<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Turkish Bible, full text etext at Intangible Textual Heritage">
<TITLE>Turkish Bible: Philemon</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="tit">Previous</A>&nbsp;
<A HREF="heb">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Turkish Bible: Philemon</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Sevgili emekta&#351;&#305;m&#305;z Filimon, Mesih &#304;sa u&#287;runa tutuklu olan ben Pavlus ve karde&#351;imiz Timoteostan sana, k&#305;zkarde&#351;imiz Afiyaya, birlikte m&#252;cadele verdi&#287;imiz Arhippusa ve senin evindeki inanl&#305;lar toplulu&#287;una selam!</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Babam&#305;z Tanr&#305;dan ve Rab &#304;sa Mesihten sizlere l&#252;tuf ve esenlik olsun.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Rab &#304;saya olan iman&#305;n&#305; ve b&#252;t&#252;n kutsallara besledi&#287;in sevgiyi duyduk&#231;a dualar&#305;mda seni an&#305;yor, Tanr&#305;ma s&#252;rekli &#351;&#252;krediyorum.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Mesihte sahip oldu&#287;umuz her iyili&#287;in bilincine vararak iman&#305;n&#305; ba&#351;kalar&#305;yla payla&#351;makta etkin olman i&#231;in dua ediyorum.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Sevgin benim i&#231;in b&#252;y&#252;k sevin&#231; ve teselli kayna&#287;&#305; oldu. &#199;&#252;nk&#252; kutsallar&#305;n y&#252;rekleri senin sayende ferahlad&#305;, karde&#351;im.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Bu nedenle, gerekeni sana buyurmaya Mesihte b&#252;y&#252;k cesaretim oldu&#287;u halde, &#351;imdi Mesih &#304;sa u&#287;runa tutuklu bulunan ben ya&#351;l&#305; Pavlus sana sevgiyle rica etmeyi ye&#287;liyorum.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Tutuklulu&#287;um s&#305;ras&#305;nda kendisine ruhsal baba oldu&#287;um o&#287;lum Onisimosla ilgili bir ricam var. Bir zamanlar sana yarars&#305;zd&#305;; ama &#351;imdi hem sana hem de bana yararl&#305;d&#305;r.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Kendisini, yani can ci&#287;erimi sana geri g&#246;nderiyorum.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;M&#252;jdenin u&#287;runa tutuklu kald&#305;&#287;&#305;m s&#252;rece senin yerine bana hizmet etmesi i&#231;in onu yan&#305;mda al&#305;koymak isterdim; ama senin onay&#305;n olmadan bir &#351;ey yapmak istemedim. &#214;yle ki, yapaca&#287;&#305;n iyilik zorunluluktanm&#305;&#351; gibi g&#246;r&#252;nmesin, g&#246;n&#252;lden olsun.</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Onisimosun bir s&#252;re senden ayr&#305;lmas&#305; belki de onu temelli geri alman i&#231;indi.</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Onu art&#305;k k&#246;le de&#287;il, k&#246;leden &#252;st&#252;n, sevgili bir karde&#351; olarak geri alacaks&#305;n. O, &#246;zellikle benim i&#231;in &#231;ok de&#287;erlidir. Ama hem bir insan, hem de Rabbe ait biri olarak senin i&#231;in daha da &#231;ok sevilecek bir karde&#351;tir.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Bu nedenle, e&#287;er beni yolda&#351;&#305;n say&#305;yorsan, kendisini beni kabul eder gibi kabul et.</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Sana herhangi bir haks&#305;zl&#305;k etmi&#351;se ya da bir borcu varsa, bunu benim hesab&#305;ma say.</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;Ben Pavlus bunu kendi elimle yaz&#305;yorum, bedelini ben &#246;derim. Senin kendi ya&#351;am&#305;n&#305; bile bana bor&#231;lu oldu&#287;unu s&#246;ylememe gerek yok.</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;Evet, karde&#351;, Rab yolunda bana bir yard&#305;m&#305;n olsun. Mesihte y&#252;re&#287;imi ferahlat.</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;S&#246;z&#252;m&#252; dinleyece&#287;inden emin olarak ve istedi&#287;imden fazlas&#305;n&#305; da yapaca&#287;&#305;n&#305; bilerek sana yaz&#305;yorum.</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;Bu arada bana kalabilece&#287;im bir yer haz&#305;rla. &#199;&#252;nk&#252; dualar&#305;n&#305;z arac&#305;l&#305;&#287;&#305;yla sizlere ba&#287;&#305;&#351;lanaca&#287;&#305;m&#305; umuyorum.</p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;Mesih &#304;sa u&#287;runa kendisiyle birlikte tutuklu bulundu&#287;um Epafras, emekta&#351;lar&#305;m Markos, Aristarhus, Dimas ve Luka sana selam ederler.</p> 
<p><A NAME="an_1:25">1:25</A>&nbsp;Rab &#304;sa Mesih'in l&#252;tfu ruhunuzla birlikte olsun.</p> 
<p><HR>
<CENTER>
<A HREF="heb">Next: Hebrews</A></CENTER>
</BODY>
</HTML>
