<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Turkish Bible, full text etext at Intangible Textual Heritage">
<TITLE>Turkish Bible: 1 Samuel</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="rut">Previous</A>&nbsp;
<A HREF="sa2">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Turkish Bible: 1 Samuel</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Efrayim da&#287;l&#305;k b&#246;lgesindeki Ramatayim Kasabas&#305;nda ya&#351;ayan, Efrayim oyma&#287;&#305;n&#305;n Suf boyundan Yeroham o&#287;lu Elihu o&#287;lu Tohu o&#287;lu Suf o&#287;lu Elkana ad&#305;nda bir adam vard&#305;.</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Elkanan&#305;n Hanna ve Peninna ad&#305;nda iki kar&#305;s&#305; vard&#305;. Peninnan&#305;n &#231;ocuklar&#305; oldu&#287;u halde, Hannan&#305;n &#231;ocu&#287;u olmuyordu.</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Elkana Her &#350;eye Egemen RABbe tap&#305;n&#305;p kurban sunmak &#252;zere her y&#305;l kendi kentinden &#350;iloya giderdi. Elinin RABbin k&#226;hinleri olan Hofni ve Pinehas ad&#305;ndaki iki o&#287;lu da oradayd&#305;.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Elkana kurban sundu&#287;u g&#252;n kar&#305;s&#305; Peninnaya ve o&#287;ullar&#305;yla k&#305;zlar&#305;na etten birer pay verirken,</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Hannaya iki pay verirdi. &#199;&#252;nk&#252; RAB Hannan&#305;n rahmini kapamas&#305;na kar&#351;&#305;n, Elkana onu severdi.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Ama RAB Hannan&#305;n rahmini kapad&#305;&#287;&#305;ndan, kumas&#305; Peninna Hannay&#305; &#246;fkelendirmek i&#231;in ona s&#252;rekli sata&#351;&#305;rd&#305;.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Bu y&#305;llarca b&#246;yle s&#252;rd&#252;. Hanna RABbin Tap&#305;na&#287;&#305;na her gitti&#287;inde kumas&#305; ona sata&#351;&#305;rd&#305;. B&#246;ylece Hanna a&#287;lar, yemek yemezdi.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Kocas&#305; Elkana, &#8249;&#8249;Hanna, neden a&#287;l&#305;yorsun, neden yemek yemiyorsun?&#8250;&#8250; derdi, &#8249;&#8249;Neden bu kadar &#252;zg&#252;ns&#252;n? Ben senin i&#231;in on o&#287;uldan daha iyi de&#287;il miyim?&#8250;&#8250;</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Bir g&#252;n onlar &#350;iloda yiyip i&#231;tikten sonra, Hanna kalkt&#305;. K&#226;hin Eli RABbin Tap&#305;na&#287;&#305;n&#305;n kap&#305; s&#246;vesi yan&#305;ndaki sandalyede oturuyordu.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Hanna, g&#246;nl&#252; buruk, ac&#305; ac&#305; a&#287;layarak RABbe yakard&#305;</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;ve &#351;u ada&#287;&#305; adad&#305;: &#8249;&#8249;Ey Her &#350;eye Egemen RAB, kulunun &#252;z&#252;nt&#252;s&#252;ne ger&#231;ekten bak&#305;p beni an&#305;msar, kulunu unutmay&#305;p bana bir erkek &#231;ocuk verirsen, ya&#351;am&#305; boyunca onu sana adayaca&#287;&#305;m. Onun ba&#351;&#305;na hi&#231; ustura de&#287;meyecek.&#8250;&#8250; ki&#351;inin belirtisiydi (bkz. Say.6:5).</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Hanna RABbe yakar&#305;&#351;&#305;n&#305; s&#252;rd&#252;r&#252;rken, Eli onun dudaklar&#305;n&#305; g&#246;zetliyordu.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Hanna i&#231;inden yakar&#305;yor, yaln&#305;z dudaklar&#305; k&#305;m&#305;ld&#305;yor, sesi duyulmuyordu. Bu y&#252;zden Eli, Hannay&#305; sarho&#351; sanarak,</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;&#8249;&#8249;Sarho&#351;lu&#287;unu ne zamana dek s&#252;rd&#252;receksin? Art&#305;k &#351;arab&#305; b&#305;rak&#8250;&#8250; dedi.</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Hanna, &#8249;&#8249;Ah, &#246;yle de&#287;il efendim!&#8250;&#8250; diye yan&#305;tlad&#305;, &#8249;&#8249;Ben y&#252;re&#287;i ac&#305;larla dolu bir kad&#305;n&#305;m. Ne &#351;arap i&#231;tim, ne de ba&#351;ka bir i&#231;ki. Sadece y&#252;re&#287;imi RABbe d&#246;k&#252;yordum.</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Kulunu k&#246;t&#252; bir kad&#305;n sanma. Yakar&#305;&#351;&#305;m&#305; &#351;imdiye dek s&#252;rd&#252;rmemin nedeni &#231;ok kayg&#305;l&#305;, &#252;z&#252;nt&#252;l&#252; olmamd&#305;r.&#8250;&#8250;</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Eli, &#8249;&#8249;&#214;yleyse esenlikle git&#8250;&#8250; dedi, &#8249;&#8249;&#304;srailin Tanr&#305;s&#305; dile&#287;ini yerine getirsin.&#8250;&#8250;</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Hanna, &#8249;&#8249;Senin g&#246;z&#252;nde l&#252;tuf bulay&#305;m&#8250;&#8250; deyip yoluna gitti. Sonra yemek yedi. Art&#305;k &#252;zg&#252;n de&#287;ildi.</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;Ertesi sabah erkenden kalk&#305;p RABbe tap&#305;nd&#305;lar. Ondan sonra Ramadaki evlerine d&#246;nd&#252;ler. Elkana kar&#305;s&#305; Hannayla birle&#351;ti ve RAB Hannay&#305; an&#305;msad&#305;.</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;Zaman&#305; gelince Hanna gebe kald&#305; ve bir erkek &#231;ocuk do&#287;urdu. &#8249;&#8249;Onu RABden diledim&#8250;&#8250; diyerek ad&#305;n&#305; Samuel koydu.</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;Elkana RABbe y&#305;ll&#305;k kurban&#305;n&#305; ve ada&#287;&#305;n&#305; sunmak &#252;zere ev halk&#305;yla birlikte &#350;iloya gitti.</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;Ama Hanna gitmedi. Kocas&#305;na, &#8249;&#8249;&#199;ocuk s&#252;tten kesildikten sonra onu RABbin hizmetinde bulunmak &#252;zere g&#246;t&#252;rece&#287;im. Ya&#351;am&#305; boyunca orada kalacak&#8250;&#8250; dedi.</p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;Kocas&#305; Elkana, &#8249;&#8249;Nas&#305;l istersen &#246;yle yap&#8250;&#8250; diye kar&#351;&#305;l&#305;k verdi, &#8249;&#8249;&#199;ocuk s&#252;tten kesilinceye dek burada kal. RAB s&#246;z&#252;n&#252; yerine getirsin.&#8250;&#8250; B&#246;ylece Hanna o&#287;lu s&#252;tten kesilinceye dek evde kal&#305;p onu emzirdi.</p> 
<p><A NAME="an_1:24">1:24</A>&nbsp;K&#252;&#231;&#252;k &#231;ocuk s&#252;tten kesildikten sonra Hanna &#252;&#231; ya&#351;&#305;nda bir bo&#287;a, bir efaf&#231; un ve bir tulum &#351;arap alarak onu kendisiyle birlikte RABbin &#350;ilodaki tap&#305;na&#287;&#305;na g&#246;t&#252;rd&#252;.</p> 
<p><A NAME="an_1:25">1:25</A>&nbsp;Bo&#287;ay&#305; kestikten sonra &#231;ocu&#287;u Eliye getirdiler.</p> 
<p><A NAME="an_1:26">1:26</A>&nbsp;Hanna, &#8249;&#8249;Ey efendim, ya&#351;am&#305;n hakk&#305; i&#231;in derim ki, burada yan&#305;nda durup RABbe yakaran kad&#305;n&#305;m ben&#8250;&#8250; dedi,</p> 
<p><A NAME="an_1:27">1:27</A>&nbsp;&#8249;&#8249;Bu &#231;ocuk i&#231;in yakarm&#305;&#351;t&#305;m; RAB dile&#287;imi yerine getirdi.</p> 
<p><A NAME="an_1:28">1:28</A>&nbsp;Ben de onu RAB'be ad&#305;yorum. Ya&#351;am&#305; boyunca RAB'be adanm&#305;&#351; kalacakt&#305;r.&#8250;&#8250; Sonra &#231;ocuk orada RAB'be tap&#305;nd&#305;. Masoretik metin &#8249;&#8249;&#220;&#231; bo&#287;a&#8250;&#8250;.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Hanna &#351;&#246;yle dua etti:  &#8249;&#8249;Y&#252;re&#287;im RABde buldu&#287;um sevin&#231;le co&#351;uyor;<br>G&#252;c&#252;m&#252; y&#252;kselten RABdir.<br>D&#252;&#351;manlar&#305;m&#305;n kar&#351;&#305;s&#305;nda &#246;v&#252;n&#252;yor,<br>Kurtar&#305;&#351;&#305;nla seviniyorum!</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Kutsall&#305;kta RABbin benzeri yok,<br>Evet, senin gibisi yok, ya RAB!<br>Tanr&#305;m&#305;z gibi dayanak yok.</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Art&#305;k b&#252;y&#252;k konu&#351;may&#305;n,<br>A&#287;z&#305;n&#305;zdan k&#252;stah&#231;a s&#246;zler &#231;&#305;kmas&#305;n.<br>&#199;&#252;nk&#252; RAB her &#351;eyi bilen Tanr&#305;d&#305;r;<br>Odur davran&#305;&#351;lar&#305; tartan.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;G&#252;&#231;l&#252;lerin yaylar&#305; k&#305;r&#305;l&#305;r;<br>G&#252;&#231;s&#252;zlerse g&#252;&#231;le donat&#305;l&#305;r.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Toklar yiyecek u&#287;runa g&#252;ndelik&#231;i olur,<br>A&#231;lar doyurulur.<br>K&#305;s&#305;r kad&#305;n yedi &#231;ocuk do&#287;ururken,<br>&#199;ok &#231;ocuklu kad&#305;n kimsesiz kal&#305;r.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;RAB &#246;ld&#252;r&#252;r de diriltir de,<br>&#214;l&#252;ler diyar&#305;na indirir ve &#231;&#305;kar&#305;r.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;O kimini yoksul, kimini vars&#305;l k&#305;lar;<br>Kimini al&#231;alt&#305;r, kimini y&#252;kseltir.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;D&#252;&#351;k&#252;n&#252; yerden kald&#305;r&#305;r,<br>Yoksulu &#231;&#246;pl&#252;kten &#231;&#305;kar&#305;r;<br>Soylularla oturtsun<br>Ve kendilerine onur taht&#305;n&#305; miras olarak ba&#287;&#305;&#351;las&#305;n diye.<br>&#199;&#252;nk&#252; yery&#252;z&#252;n&#252;n temelleri RABbindir,<br>O d&#252;nyay&#305; onlar&#305;n &#252;zerine kurmu&#351;tur.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;RAB sad&#305;k kullar&#305;n&#305;n ad&#305;mlar&#305;n&#305; korur,<br>Ama k&#246;t&#252;ler karanl&#305;kta susturulur.<br>&#199;&#252;nk&#252; g&#252;&#231;le zafere ula&#351;amaz insan.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;RABbe kar&#351;&#305; gelenler parampar&#231;a olacak,<br>RAB onlara kar&#351;&#305; g&#246;kleri g&#252;rletecek,<br>B&#252;t&#252;n d&#252;nyay&#305; yarg&#305;layacak,<br>Kral&#305;n&#305; g&#252;&#231;le donatacak,<br>Meshetti&#287;i kral&#305;n g&#252;c&#252;n&#252; y&#252;kseltecek.&#8250;&#8250;</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Sonra Elkana Ramaya, evine d&#246;nd&#252;. K&#252;&#231;&#252;k Samuel ise K&#226;hin Elinin g&#246;zetiminde RABbin hizmetinde kald&#305;.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Elinin o&#287;ullar&#305; de&#287;ersiz ki&#351;ilerdi. RABbi ve k&#226;hinlerin halkla ilgili kurallar&#305;n&#305; &#246;nemsemiyorlard&#305;. Biri sundu&#287;u kurban&#305;n etini ha&#351;larken, k&#226;hinin hizmetk&#226;r&#305; elinde &#252;&#231; di&#351;li b&#252;y&#252;k bir &#231;atalla gelir,</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;&#231;atal&#305; kap, tencere, tava ya da kazana dald&#305;r&#305;rd&#305;. &#199;atalla &#231;&#305;kar&#305;lan her &#351;ey k&#226;hin i&#231;in ay&#305;r&#305;l&#305;rd&#305;. &#350;iloya gelen &#304;sraillilerin hepsine b&#246;yle davran&#305;rlard&#305;.</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;&#220;stelik kurban&#305;n ya&#287;lar&#305; yak&#305;lmadan &#246;nce, k&#226;hinin hizmetk&#226;r&#305; gelip kurban sunan adama, &#8249;&#8249;K&#226;hine k&#305;zartmal&#305;k et ver. Senden ha&#351;lanm&#305;&#351; et de&#287;il, &#231;i&#287; et alacak&#8250;&#8250; derdi.</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Kurban sunan, &#8249;&#8249;&#214;nce hayvan&#305;n ya&#287;lar&#305; yak&#305;lmal&#305;, sonra diledi&#287;in kadar al&#8250;&#8250; diyecek olsa, hizmetk&#226;r, &#8249;&#8249;Hay&#305;r, &#351;imdi vereceksin, yoksa zorla al&#305;r&#305;m&#8250;&#8250; diye kar&#351;&#305;l&#305;k verirdi.</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Gen&#231;lerin RABbe kar&#351;&#305; i&#351;ledikleri g&#252;nah &#231;ok b&#252;y&#252;kt&#252;; &#231;&#252;nk&#252; RABbe sunulan sunular&#305; k&#252;&#231;&#252;ms&#252;yorlard&#305;.</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;Bu arada gen&#231; Samuel, keten efod giymi&#351;, RABbin &#246;n&#252;nde hizmet ediyordu.</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;Y&#305;ll&#305;k kurban&#305; sunmak i&#231;in annesi her y&#305;l kocas&#305;yla birlikte oraya gider, dikti&#287;i c&#252;ppeyi o&#287;luna getirirdi.</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;K&#226;hin Eli de, Elkana ile kar&#305;s&#305;na iyi dilekte bulunarak, &#8249;&#8249;Diledi&#287;i ve RABbe adad&#305;&#287;&#305; &#231;ocu&#287;un yerine RAB sana bu kad&#305;ndan ba&#351;ka &#231;ocuklar versin&#8250;&#8250; derdi. Bundan sonra evlerine d&#246;nerlerdi.</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;RABbin l&#252;tfuna eren Hanna gebe kal&#305;p &#252;&#231; erkek, iki k&#305;z daha do&#287;urdu. K&#252;&#231;&#252;k Samuel ise RABbin hizmetinde b&#252;y&#252;d&#252;.</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;Eli art&#305;k &#231;ok ya&#351;lanm&#305;&#351;t&#305;. O&#287;ullar&#305;n&#305;n &#304;sraillilere b&#252;t&#252;n yapt&#305;klar&#305;n&#305;, Bulu&#351;ma &#199;ad&#305;r&#305;n&#305;n giri&#351;inde g&#246;revli kad&#305;nlarla d&#252;&#351;&#252;p kalkt&#305;klar&#305;n&#305; duymu&#351;tu.</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;Onlara, &#8249;&#8249;Neden b&#246;yle &#351;eyler yap&#305;yorsunuz?&#8250;&#8250; dedi, &#8249;&#8249;Yapt&#305;&#287;&#305;n&#305;z k&#246;t&#252;l&#252;kleri herkesten i&#351;itiyorum.</p> 
<p><A NAME="an_2:24">2:24</A>&nbsp;Olmaz bu, o&#287;ullar&#305;m! RABbin halk&#305; aras&#305;nda yay&#305;ld&#305;&#287;&#305;n&#305; duydu&#287;um haber iyi de&#287;il.</p> 
<p><A NAME="an_2:25">2:25</A>&nbsp;&#304;nsan insana kar&#351;&#305; g&#252;nah i&#351;lerse, Tanr&#305; onun i&#231;in arac&#305;l&#305;k yapar. Ama RABbe kar&#351;&#305; g&#252;nah i&#351;leyeni kim savunacak?&#8250;&#8250; Ne var ki, onlar babalar&#305;n&#305;n s&#246;z&#252;n&#252; dinlemediler. &#199;&#252;nk&#252; RAB onlar&#305; &#246;ld&#252;rmek istiyordu.</p> 
<p><A NAME="an_2:26">2:26</A>&nbsp;Bu arada giderek b&#252;y&#252;yen gen&#231; Samuel RABbin de halk&#305;n da be&#287;enisini kazanmaktayd&#305;.</p> 
<p><A NAME="an_2:27">2:27</A>&nbsp;O s&#305;ralarda bir Tanr&#305; adam&#305; Eliye gelip &#351;&#246;yle dedi: &#8249;&#8249;RAB diyor ki, &#8249;Atan ve soyu M&#305;s&#305;rda firavunun halk&#305;na k&#246;lelik ederken kendimi onlara a&#231;&#305;k&#231;a g&#246;stermedim mi?</p> 
<p><A NAME="an_2:28">2:28</A>&nbsp;Suna&#287;&#305;ma &#231;&#305;kmas&#305;, buhur yak&#305;p &#246;n&#252;mde efod giymesi i&#231;in b&#252;t&#252;n &#304;srail oymaklar&#305; aras&#305;ndan yaln&#305;z atan&#305; kendime k&#226;hin se&#231;tim. &#220;stelik &#304;sraillilerin yak&#305;lan b&#252;t&#252;n sunular&#305;n&#305; da atan&#305;n soyuna verdim.</p> 
<p><A NAME="an_2:29">2:29</A>&nbsp;&#214;yleyse neden konutum i&#231;in buyurdu&#287;um kurban&#305; ve sunuyu k&#252;&#231;&#252;ms&#252;yorsunuz? Halk&#305;m &#304;srailin sundu&#287;u b&#252;t&#252;n sunular&#305;n en iyi k&#305;s&#305;mlar&#305;yla kendinizi semirterek neden o&#287;ullar&#305;n&#305; benden daha &#231;ok say&#305;yorsun?&#8250;</p> 
<p><A NAME="an_2:30">2:30</A>&nbsp;&#8249;&#8249;Bu nedenle &#304;srailin Tanr&#305;s&#305; RAB &#351;&#246;yle diyor: &#8249;Ger&#231;ekten, ailen ve atan&#305;n soyu sonsuza dek bana hizmet edecekler demi&#351;tim.&#8250; Ama &#351;imdi RAB &#351;&#246;yle buyuruyor: &#8249;Bu benden uzak olsun! Beni onurland&#305;ran&#305; ben de onurland&#305;r&#305;r&#305;m. Ama beni saymayan k&#252;&#231;&#252;k d&#252;&#351;&#252;r&#252;lecek.</p> 
<p><A NAME="an_2:31">2:31</A>&nbsp;Soyundan hi&#231; kimsenin ya&#351;lanacak kadar ya&#351;amamas&#305; i&#231;in senin ve atan&#305;n soyunun g&#252;c&#252;n&#252; k&#305;raca&#287;&#305;m g&#252;nler yakla&#351;&#305;yor.</p> 
<p><A NAME="an_2:32">2:32</A>&nbsp;&#304;sraile yap&#305;lacak b&#252;t&#252;n iyili&#287;e kar&#351;&#305;n, sen konutumda s&#305;k&#305;nt&#305; g&#246;receksin. Art&#305;k soyundan hi&#231; kimse ya&#351;lanacak kadar ya&#351;amayacak.</p> 
<p><A NAME="an_2:33">2:33</A>&nbsp;Suna&#287;&#305;mdan b&#252;t&#252;n soyunu yok edece&#287;im, yaln&#305;z bir ki&#351;iyi esirgeyece&#287;im. G&#246;zleri a&#287;lamaktan k&#246;r olacak, y&#252;re&#287;i yanacak. Ama soyundan gelenlerin hepsi k&#305;l&#305;&#231;la &#246;lecekler.</p> 
<p><A NAME="an_2:34">2:34</A>&nbsp;&#304;ki o&#287;lun Hofni ile Pinehas&#305;n ba&#351;&#305;na gelecek olay senin i&#231;in bir belirti olacak: &#304;kisi de ayn&#305; g&#252;n &#246;lecek.</p> 
<p><A NAME="an_2:35">2:35</A>&nbsp;&#304;steklerimi ve ama&#231;lar&#305;m&#305; yerine getirecek g&#252;venilir bir k&#226;hin &#231;&#305;karaca&#287;&#305;m kendime. Onun soyunu s&#252;rd&#252;rece&#287;im; o da meshetti&#287;im ki&#351;inin &#246;n&#252;nde s&#252;rekli hizmet edecek.</p> 
<p><A NAME="an_2:36">2:36</A>&nbsp;Ailenden sa&#287; kalan herkes bir par&#231;a g&#252;m&#252;&#351; ve bir somun ekmek i&#231;in gelip ona boyun e&#287;ecek ve, Ne olur, kar&#305;n toklu&#287;una beni herhangi bir k&#226;hinlik g&#246;revine ata! diye yalvaracak.&#8250; &#8250;&#8250; edece&#287;im, yaln&#305;z bir ki&#351;iyi esirgeyece&#287;im. G&#246;zleri a&#287;lamaktan k&#246;r olacak, y&#252;re&#287;i yanacak&#8250;&#8250;, Masoretik metin &#8249;&#8249;G&#246;zlerini k&#246;rle&#351;tirmek ve sana s&#305;k&#305;nt&#305; vermek i&#231;in suna&#287;&#305;mdan b&#252;t&#252;n soyunu yok etmeyece&#287;im, yaln&#305;z birini esirgeyece&#287;im&#8250;&#8250;. olarak&#8250;&#8250;.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Gen&#231; Samuel Elinin y&#246;netimi alt&#305;nda RABbe hizmet ediyordu. O g&#252;nlerde RABbin s&#246;z&#252; seyrek geliyordu; g&#246;r&#252;mler de azalm&#305;&#351;t&#305;.</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Bir gece Eli yata&#287;&#305;nda uyuyordu. G&#246;zleri &#246;yle zay&#305;flam&#305;&#351;t&#305; ki, g&#252;&#231;l&#252;kle g&#246;rebiliyordu.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Samuel ise RABbin Tap&#305;na&#287;&#305;nda, Tanr&#305;n&#305;n Sand&#305;&#287;&#305;n&#305;n bulundu&#287;u yerde uyuyordu. Tanr&#305;n&#305;n kandili daha s&#246;nmemi&#351;ti.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;RAB Samuele seslendi. Samuel, &#8249;&#8249;Buraday&#305;m&#8250;&#8250; diye kar&#351;&#305;l&#305;k verdi.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Ard&#305;ndan Eliye ko&#351;up, &#8249;&#8249;Beni &#231;a&#287;&#305;rd&#305;n, i&#351;te buraday&#305;m&#8250;&#8250; dedi. Ama Eli, &#8249;&#8249;Ben &#231;a&#287;&#305;rmad&#305;m, d&#246;n yat&#8250;&#8250; diye kar&#351;&#305;l&#305;k verdi. Samuel de d&#246;n&#252;p yatt&#305;.</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;RAB yine, &#8249;&#8249;Samuel!&#8250;&#8250; diye seslendi. Samuel kalk&#305;p Eliye gitti ve, &#8249;&#8249;&#304;&#351;te, buraday&#305;m, beni &#231;a&#287;&#305;rd&#305;n&#8250;&#8250; dedi. Eli, &#8249;&#8249;&#199;a&#287;&#305;rmad&#305;m, o&#287;lum&#8250;&#8250; diye kar&#351;&#305;l&#305;k verdi, &#8249;&#8249;D&#246;n yat.&#8250;&#8250;</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Samuel RABbi daha tan&#305;m&#305;yordu; RABbin s&#246;z&#252; hen&#252;z ona a&#231;&#305;klanmam&#305;&#351;t&#305;.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;RAB yine &#252;&#231;&#252;nc&#252; kez Samuele seslendi. Samuel kalk&#305;p Eliye gitti. &#8249;&#8249;&#304;&#351;te buraday&#305;m, beni &#231;a&#287;&#305;rd&#305;n&#8250;&#8250; dedi. O zaman Eli gen&#231; Samuele RABbin seslendi&#287;ini anlad&#305;.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Bunun &#252;zerine Samuele, &#8249;&#8249;Git yat&#8250;&#8250; dedi, &#8249;&#8249;Sana yine seslenirse, &#8249;Konu&#351;, ya RAB, kulun dinliyor&#8250; dersin.&#8250;&#8250; Samuel gidip yerine yatt&#305;.</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;RAB gelip orada durdu ve &#246;nceki gibi, &#8249;&#8249;Samuel, Samuel!&#8250;&#8250; diye seslendi. Samuel, &#8249;&#8249;Konu&#351;, kulun dinliyor&#8250;&#8250; diye yan&#305;tlad&#305;.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;RAB Samuele &#351;&#246;yle dedi: &#8249;&#8249;Ben &#304;srailde her duyan&#305; &#351;a&#351;k&#305;na &#231;evirecek bir &#351;ey yapmak &#252;zereyim.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;O g&#252;n Elinin ailesine kar&#351;&#305; s&#246;yledi&#287;im her &#351;eyi ba&#351;tan sona dek yerine getirece&#287;im.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;&#199;&#252;nk&#252; fark&#305;nda oldu&#287;u g&#252;nahtan &#246;t&#252;r&#252; ailesini sonsuza dek yarg&#305;layaca&#287;&#305;m&#305; Eliye bildirdim. O&#287;ullar&#305; Tanr&#305;ya sayg&#305;s&#305;zl&#305;k ettiler. Eli de onlara engel olmad&#305;.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Bu nedenle, &#8249;Elinin ailesinin g&#252;nah&#305; hi&#231;bir zaman kurban ya da sunuyla bile ba&#287;&#305;&#351;lanmayacakt&#305;r&#8250; diyerek Elinin ailesi hakk&#305;nda ant i&#231;tim.&#8250;&#8250; &#8249;&#8249;Tanr&#305;ya sayg&#305;s&#305;zl&#305;k ettiler&#8250;&#8250;, Masoretik metin &#8249;&#8249;Ba&#351;lar&#305;na lanet getirdiler&#8250;&#8250;.</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Samuel sabaha kadar yatt&#305;, sonra RABbin Tap&#305;na&#287;&#305;n&#305;n kap&#305;lar&#305;n&#305; a&#231;t&#305;. G&#246;rd&#252;&#287;&#252; g&#246;r&#252;m&#252; Eliye s&#246;ylemekten &#231;ekiniyordu.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Ama Eli ona, &#8249;&#8249;O&#287;lum Samuel!&#8250;&#8250; diye seslendi. Samuel, &#8249;&#8249;&#304;&#351;te buraday&#305;m&#8250;&#8250; diye yan&#305;tlad&#305;.</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Eli, &#8249;&#8249;RAB sana neler s&#246;yledi?&#8250;&#8250; diye sordu, &#8249;&#8249;L&#252;tfen benden gizleme. Sana s&#246;ylediklerinden birini bile benden gizlersen, Tanr&#305; sana ayn&#305;s&#305;n&#305;, hatta daha k&#246;t&#252;s&#252;n&#252; yaps&#305;n!&#8250;&#8250;</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;Bunun &#252;zerine Samuel hi&#231;bir &#351;ey gizlemeden ona her &#351;eyi anlatt&#305;. Eli de, &#8249;&#8249;O RABdir, g&#246;z&#252;nde iyi olan&#305; yaps&#305;n&#8250;&#8250; dedi.</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;Samuel b&#252;y&#252;rken RAB onunla birlikteydi. RAB ona verdi&#287;i s&#246;zlerin hi&#231;birinin bo&#351;a &#231;&#305;kmas&#305;na izin vermedi.</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;Samuelin RABbin bir peygamberi olarak onayland&#305;&#287;&#305;n&#305; Dandan Beer-&#350;evaya kadar b&#252;t&#252;n &#304;srail anlad&#305;.</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;RAB &#350;ilo'da g&#246;r&#252;nmeyi s&#252;rd&#252;rd&#252;. Orada s&#246;z&#252; arac&#305;l&#305;&#287;&#305;yla kendisini Samuel'e tan&#305;tt&#305;.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Samuelin s&#246;z&#252; b&#252;t&#252;n &#304;srailde yay&#305;ld&#305;. yay&#305;ld&#305;&#8250;&#8250;, Septuaginta &#8249;&#8249;O g&#252;nlerde Filistliler &#304;sraillilerle sava&#351;mak &#252;zere topland&#305;lar&#8250;&#8250;. &#304;srailliler Filistlilerle sava&#351;mak &#252;zere yola &#231;&#305;kt&#305;lar. &#304;srailliler Even-Ezerde, Filistliler de Afekte ordugah kurdu.</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Filistliler &#304;sraile kar&#351;&#305; sava&#351; d&#252;zenine girdiler. Sava&#351; her yere yay&#305;l&#305;nca, Filistliler &#304;sraillileri bozguna u&#287;ratt&#305;. Sava&#351; alan&#305;nda d&#246;rt bine yak&#305;n &#304;srailliyi &#246;ld&#252;rd&#252;ler.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Askerler ordugaha d&#246;n&#252;nce, &#304;srailin ileri gelenleri, &#8249;&#8249;Neden bug&#252;n RAB bizi Filistlilerin &#246;n&#252;nde bozguna u&#287;ratt&#305;?&#8250;&#8250; diye sordular, &#8249;&#8249;RABbin Antla&#351;ma Sand&#305;&#287;&#305;n&#305; &#350;ilodan buraya getirelim ki, aram&#305;za geldi&#287;inde bizi d&#252;&#351;manlar&#305;m&#305;z&#305;n elinden kurtars&#305;n.&#8250;&#8250;</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Halk &#350;iloya adamlar g&#246;nderdi. Keruvlar aras&#305;nda taht kurmu&#351;, Her &#350;eye Egemen RABbin Antla&#351;ma Sand&#305;&#287;&#305;n&#305; oradan getirdiler. Elinin iki o&#287;lu, Hofni ile Pinehas da Tanr&#305;n&#305;n Antla&#351;ma Sand&#305;&#287;&#305;n&#305;n yan&#305;ndayd&#305;lar.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;RABbin Antla&#351;ma Sand&#305;&#287;&#305; ordugaha var&#305;nca, b&#252;t&#252;n &#304;srailliler &#246;yle y&#252;ksek sesle ba&#287;&#305;rd&#305;lar ki, yer yerinden oynad&#305;.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Filistliler ba&#287;r&#305;&#351;malar&#305; duyunca, &#8249;&#8249;&#304;branilerin ordugah&#305;ndaki bu y&#252;ksek ba&#287;r&#305;&#351;malar&#305;n anlam&#305; ne?&#8250;&#8250; diye sordular. RABbin Sand&#305;&#287;&#305;n&#305;n ordugaha getirildi&#287;ini &#246;&#287;renince,</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;korkarak, &#8249;&#8249;Tanr&#305;lar ordugaha gelmi&#351;&#8250;&#8250; dediler, &#8249;&#8249;Vay ba&#351;&#305;m&#305;za! Daha &#246;nce buna benzer bir olay olmam&#305;&#351;t&#305;.</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Vay ba&#351;&#305;m&#305;za! Bu g&#252;&#231;l&#252; tanr&#305;lar&#305;n elinden bizi kim kurtarabilir? &#199;&#246;lde M&#305;s&#305;rl&#305;lar&#305; her t&#252;r belaya &#231;arpt&#305;ran tanr&#305;lar bunlar.</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;G&#252;&#231;l&#252; olun, ey Filistliler! Yi&#287;it&#231;e davran&#305;n! Yoksa, &#304;braniler size nas&#305;l boyun e&#287;diyse, siz de onlara &#246;yle boyun e&#287;eceksiniz. Bu y&#252;zden yi&#287;it&#231;e davran&#305;n ve sava&#351;&#305;n!&#8250;&#8250;</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;B&#246;ylece Filistliler sava&#351;&#305;p &#304;sraillileri bozguna u&#287;ratt&#305;lar. &#304;sraillilerin hepsi evlerine ka&#231;t&#305;. Yenilgi &#246;yle b&#252;y&#252;kt&#252; ki, &#304;srailliler otuz bin yaya asker yitirdi,</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Tanr&#305;n&#305;n Sand&#305;&#287;&#305; al&#305;nd&#305;, Elinin iki o&#287;lu, Hofni ile Pinehas &#246;ld&#252;.</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Benyaminli bir adam sava&#351; alan&#305;ndan ko&#351;arak ayn&#305; g&#252;n &#350;iloya ula&#351;t&#305;. Giysileri y&#305;rt&#305;lm&#305;&#351;, ba&#351;&#305; toz toprak i&#231;indeydi.</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Adam &#350;iloya vard&#305;&#287;&#305;nda, Tanr&#305;n&#305;n Sand&#305;&#287;&#305; i&#231;in y&#252;re&#287;i titreyen Eli, yol kenar&#305;nda bir sandalyeye oturmu&#351;, kayg&#305;yla bekliyordu. Adam kente girip olup bitenleri anlat&#305;nca, kenttekilerin t&#252;m&#252; hayk&#305;rd&#305;.</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;Eli hayk&#305;r&#305;&#351;lar&#305; duyunca, &#8249;&#8249;Bu g&#252;r&#252;lt&#252;n&#252;n anlam&#305; ne?&#8250;&#8250; diye sordu. Adam olanlar&#305; Eliye bildirmek i&#231;in hemen onun yan&#305;na geldi.</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;O s&#305;rada Eli doksan sekiz ya&#351;&#305;ndayd&#305;. G&#246;zleri zay&#305;flam&#305;&#351;, g&#246;remiyordu.</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Adam Eliye, &#8249;&#8249;Ben sava&#351; alan&#305;ndan geliyorum&#8250;&#8250; dedi, &#8249;&#8249;Sava&#351; alan&#305;ndan bug&#252;n ka&#231;t&#305;m.&#8250;&#8250; Eli, &#8249;&#8249;Ne oldu, o&#287;lum?&#8250;&#8250; diye sordu.</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;Haber getiren adam &#351;&#246;yle yan&#305;tlad&#305;: &#8249;&#8249;&#304;srailliler Filistlilerin &#246;n&#252;nden ka&#231;t&#305;. Askerler b&#252;y&#252;k bir yenilgiye u&#287;rad&#305;. &#304;ki o&#287;lun, Hofniyle Pinehas &#246;ld&#252;. Tanr&#305;n&#305;n Sand&#305;&#287;&#305; da ele ge&#231;irildi.&#8250;&#8250;</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;Adam Tanr&#305;n&#305;n Sand&#305;&#287;&#305;ndan s&#246;z edince, Eli sandalyeden geriye, kap&#305;n&#305;n yan&#305;na d&#252;&#351;t&#252;. Ya&#351;l&#305; ve &#351;i&#351;man oldu&#287;undan boynu k&#305;r&#305;l&#305;p &#246;ld&#252;. &#304;srail halk&#305;n&#305; k&#305;rk y&#305;l s&#252;reyle y&#246;netmi&#351;ti.</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;Elinin gelini -Pinehas&#305;n kar&#305;s&#305;- gebeydi, do&#287;urmak &#252;zereydi. Tanr&#305;n&#305;n Sand&#305;&#287;&#305;n&#305;n ele ge&#231;irildi&#287;ini, kay&#305;nbabas&#305;yla kocas&#305;n&#305;n &#246;ld&#252;&#287;&#252;n&#252; duyunca birden sanc&#305;lar&#305; tuttu, yere &#231;&#246;melip do&#287;urdu.</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;&#214;lmek &#252;zereyken ona yard&#305;m eden kad&#305;nlar, &#8249;&#8249;Korkma, bir o&#287;lun oldu&#8250;&#8250; dediler. Ama o ald&#305;rmad&#305;, kar&#351;&#305;l&#305;k da vermedi.</p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;Tanr&#305;n&#305;n Sand&#305;&#287;&#305; ele ge&#231;irilmi&#351;, kay&#305;nbabas&#305;yla kocas&#305; &#246;lm&#252;&#351;t&#252;. Bu y&#252;zden, &#8249;&#8249;Y&#252;celik &#304;srailden ayr&#305;ld&#305;!&#8250;&#8250; diyerek &#231;ocu&#287;a &#304;kavotf&#305; ad&#305;n&#305; verdi.</p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;&#8249;&#8249;Y&#252;celik &#304;srail'den ayr&#305;ld&#305;!&#8250;&#8250; dedi, &#8249;&#8249;&#199;&#252;nk&#252; Tanr&#305;'n&#305;n Sand&#305;&#287;&#305; ele ge&#231;irildi.&#8250;&#8250;</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Filistliler, Tanr&#305;n&#305;n Sand&#305;&#287;&#305;n&#305; ele ge&#231;irdikten sonra, onu Even-Ezerden A&#351;dota g&#246;t&#252;rd&#252;ler.</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;Tanr&#305;n&#305;n Sand&#305;&#287;&#305;n&#305; Dagon Tap&#305;na&#287;&#305;na ta&#351;&#305;y&#305;p Dagon heykelinin yan&#305;na yerle&#351;tirdiler.</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;Ertesi g&#252;n erkenden kalkan A&#351;dotlular, Dagonu RABbin Sand&#305;&#287;&#305;n&#305;n &#246;n&#252;nde y&#252;z&#252;st&#252; yere d&#252;&#351;m&#252;&#351; buldular. Dagonu al&#305;p yerine koydular.</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Ama ertesi sabah erkenden kalkt&#305;klar&#305;nda, Dagonu yine RABbin Sand&#305;&#287;&#305;n&#305;n &#246;n&#252;nde y&#252;z&#252;st&#252; yere d&#252;&#351;m&#252;&#351; buldular. Bu kez Dagonun ba&#351;&#305;yla iki eli k&#305;r&#305;lm&#305;&#351;, e&#351;i&#287;in &#252;zerinde duruyordu; yaln&#305;zca g&#246;vdesi kalm&#305;&#351;t&#305;.</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;Dagon k&#226;hinleri de, A&#351;dottaki Dagon Tap&#305;na&#287;&#305;na b&#252;t&#252;n gelenler de bu y&#252;zden bug&#252;n de tap&#305;na&#287;&#305;n e&#351;i&#287;ine basm&#305;yorlar.</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;RAB A&#351;dotlular&#305; ve &#231;evrelerindeki halk&#305; a&#287;&#305;r bi&#231;imde cezaland&#305;rd&#305;; onlar&#305; urlarla cezaland&#305;r&#305;p s&#305;k&#305;nt&#305;ya soktu. &#220;lkelerinde fareler g&#246;r&#252;nd&#252;. Kentin her yan&#305;na &#246;l&#252;m sa&#231;maya ba&#351;lad&#305;.&#8250;&#8250;</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;A&#351;dotlular olup bitenleri g&#246;r&#252;nce, &#8249;&#8249;&#304;srail Tanr&#305;s&#305;n&#305;n Sand&#305;&#287;&#305; yan&#305;m&#305;zda kalmamal&#305;; &#231;&#252;nk&#252; O bizi de, ilah&#305;m&#305;z Dagonu da a&#287;&#305;r bir bi&#231;imde cezaland&#305;r&#305;yor&#8250;&#8250; dediler.</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;Bunun &#252;zerine ulaklar g&#246;nderip b&#252;t&#252;n Filist beylerini &#231;a&#287;&#305;rtt&#305;lar ve, &#8249;&#8249;&#304;srail Tanr&#305;s&#305;n&#305;n Sand&#305;&#287;&#305;n&#305; ne yapal&#305;m?&#8250;&#8250; diye sordular. Filist beyleri, &#8249;&#8249;&#304;srail Tanr&#305;s&#305;n&#305;n Sand&#305;&#287;&#305; Gata g&#246;t&#252;r&#252;ls&#252;n&#8250;&#8250; dediler. B&#246;ylece &#304;srail Tanr&#305;s&#305;n&#305;n Sand&#305;&#287;&#305;n&#305; Gata g&#246;t&#252;rd&#252;ler.</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;Ama sand&#305;k oraya g&#246;t&#252;r&#252;ld&#252;kten sonra, RAB o kenti de cezaland&#305;rd&#305;. Kenti &#231;ok b&#252;y&#252;k bir korku sard&#305;. RAB kent halk&#305;n&#305;, b&#252;y&#252;k k&#252;&#231;&#252;k herkesi urlarla cezaland&#305;rd&#305;.</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;Bu y&#252;zden Tanr&#305;n&#305;n Sand&#305;&#287;&#305;n&#305; Ekrona g&#246;nderdiler. Tanr&#305;n&#305;n Sand&#305;&#287;&#305; kente girer girmez Ekronlular, &#8249;&#8249;Bizi ve halk&#305;m&#305;z&#305; yok etmek i&#231;in &#304;srail Tanr&#305;s&#305;n&#305;n Sand&#305;&#287;&#305;n&#305; bize getirdiler!&#8250;&#8250; diye ba&#287;&#305;rd&#305;lar.</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;B&#252;t&#252;n Filist beylerini toplayarak, &#8249;&#8249;&#304;srail Tanr&#305;s&#305;n&#305;n Sand&#305;&#287;&#305;n&#305; buradan uzakla&#351;t&#305;r&#305;n&#8250;&#8250; dediler, &#8249;&#8249;Sand&#305;k yerine geri g&#246;nderilsin; &#246;yle ki, bizi de halk&#305;m&#305;z&#305; da yok etmesin.&#8250;&#8250; &#199;&#252;nk&#252; kentin her yan&#305;n&#305; &#246;l&#252;m korkusu sarm&#305;&#351;t&#305;. Tanr&#305;n&#305;n onlara verdi&#287;i ceza &#231;ok a&#287;&#305;rd&#305;.</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;Sa&#287; kalanlarda urlar &#231;&#305;kt&#305;. Kent halk&#305;n&#305;n hayk&#305;r&#305;&#351;&#305; g&#246;klere y&#252;kseldi.</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;RABbin Sand&#305;&#287;&#305; Filist &#252;lkesinde yedi ay kald&#305;ktan sonra,</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;Filistliler k&#226;hinlerle falc&#305;lar&#305; &#231;a&#287;&#305;rt&#305;p, &#8249;&#8249;RABbin Sand&#305;&#287;&#305;n&#305; ne yapal&#305;m? Onu nas&#305;l yerine g&#246;nderece&#287;imizi bize bildirin&#8250;&#8250; dediler.</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;K&#226;hinlerle falc&#305;lar, &#8249;&#8249;&#304;srail Tanr&#305;s&#305;n&#305;n Sand&#305;&#287;&#305;n&#305; geri g&#246;nderecekseniz, bo&#351; g&#246;ndermeyin&#8250;&#8250; diye yan&#305;tlad&#305;lar, &#8249;&#8249;Ona bir su&#231; sunusu sunmal&#305;s&#305;n&#305;z. O zaman iyile&#351;ecek ve Onun sizi neden s&#252;rekli cezaland&#305;rd&#305;&#287;&#305;n&#305; anlayacaks&#305;n&#305;z.&#8250;&#8250;</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;Filistliler, &#8249;&#8249;Ona su&#231; sunusu olarak ne g&#246;ndermeliyiz?&#8250;&#8250; diye sordular. K&#226;hinlerle falc&#305;lar, &#8249;&#8249;Su&#231; sununuz Filist beylerinin say&#305;s&#305;na g&#246;re be&#351; alt&#305;n ur ve be&#351; alt&#305;n fare olsun&#8250;&#8250; diye yan&#305;tlad&#305;lar, &#8249;&#8249;&#199;&#252;nk&#252; ayn&#305; bela hepinizin de, beylerinizin de &#252;zerindedir.</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;Onun i&#231;in, urlar&#305;n ve &#252;lkeyi y&#305;kan farelerin benzerlerini yap&#305;n. B&#246;ylelikle &#304;srailin Tanr&#305;s&#305;n&#305; onurland&#305;r&#305;n. Belki sizin, ilahlar&#305;n&#305;z&#305;n ve &#252;lkenizin &#252;zerindeki cezay&#305; hafifletir.</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;Neden M&#305;s&#305;rl&#305;lar&#305;n ve firavunun yapt&#305;&#287;&#305; gibi inat ediyorsunuz? Tanr&#305; M&#305;s&#305;rl&#305;lar&#305; alaya ald&#305;ktan sonra, &#304;srail halk&#305;n&#305;n M&#305;s&#305;rdan &#231;&#305;kmas&#305; i&#231;in onlar&#305; serbest b&#305;rakmad&#305;lar m&#305;?</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;&#8249;&#8249;&#350;imdi yeni bir arabayla boyunduruk vurulmam&#305;&#351;, s&#252;t veren iki inek haz&#305;rlay&#305;n. &#304;nekleri arabaya ko&#351;un; buza&#287;&#305;lar&#305;n&#305; artlar&#305;ndan ay&#305;r&#305;p ah&#305;ra g&#246;t&#252;r&#252;n.</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;RABbin Sand&#305;&#287;&#305;n&#305; al&#305;p arabaya koyun; su&#231; sunusu olarak Ona g&#246;nderece&#287;iniz alt&#305;n e&#351;yalar&#305; da bir kutuya koyup yan&#305;na yerle&#351;tirin. Sonra b&#305;rak&#305;n arabay&#305; yoluna gitsin.</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;Ama ard&#305;ndan g&#246;zetleyin. E&#287;er kendi &#252;lkesine, Beyt&#351;eme&#351;e giden yoldan ilerlerse, demek ki, &#252;zerimize bu b&#252;y&#252;k y&#305;k&#305;m&#305; getiren Odur. Yoksa bu y&#305;k&#305;m&#305;n Ondan gelmedi&#287;ini, bize bir rastlant&#305; oldu&#287;unu anlayaca&#287;&#305;z.&#8250;&#8250;</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;Adamlar denileni yapt&#305;lar. S&#252;t veren iki inek getirip arabaya ko&#351;tular, buza&#287;&#305;lar&#305;n&#305; da ah&#305;ra kapad&#305;lar.</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;&#304;&#231;inde farelerle urlar&#305;n alt&#305;n benzerlerinin bulundu&#287;u kutuyu RABbin Sand&#305;&#287;&#305;yla birlikte arabaya koydular.</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;&#304;nekler dosdo&#287;ru Beyt&#351;eme&#351; yolundan gittiler. Sa&#287;a sola sapmadan, b&#246;&#287;&#252;re b&#246;&#287;&#252;re ana yoldan ilerlediler. Filist beyleri onlar&#305; Beyt&#351;eme&#351; s&#305;n&#305;r&#305;na dek izledi.</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;O s&#305;rada Beyt&#351;eme&#351;liler vadide bu&#287;day bi&#231;iyorlard&#305;. G&#246;zlerini kald&#305;r&#305;p sand&#305;&#287;&#305; g&#246;r&#252;nce sevindiler.</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;Beyt&#351;eme&#351;li Ye&#351;unun tarlas&#305;na giren araba oradaki b&#252;y&#252;k bir ta&#351;&#305;n yan&#305;nda durdu. Beyt&#351;eme&#351;liler araban&#305;n odununu yard&#305;lar, inekleri de RABbe yakmal&#305;k sunu olarak sundular.</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;Levililer RABbin Sand&#305;&#287;&#305;n&#305; ve i&#231;inde alt&#305;n e&#351;yalar&#305;n bulundu&#287;u yan&#305;ndaki kutuyu indirip b&#252;y&#252;k ta&#351;&#305;n &#252;zerine koymu&#351;lard&#305;. O g&#252;n Beyt&#351;eme&#351;liler RABbe yakmal&#305;k sunular sunup kurbanlar kestiler.</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;Filistlilerin be&#351; beyi olup bitenleri g&#246;rd&#252;kten sonra ayn&#305; g&#252;n Ekrona d&#246;nd&#252;ler.</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;Filistliler A&#351;dot, Gazze, A&#351;kelon, Gat ve Ekron kentleri i&#231;in RABbe su&#231; sunusu olarak ur bi&#231;iminde birer alt&#305;n g&#246;nderdiler.</p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;Alt&#305;n farelerse, surlu kentlerle &#231;evre k&#246;yler dahil be&#351; Filistli beye ait kentlerin say&#305;s&#305; kadard&#305;. Beyt&#351;eme&#351;li Ye&#351;unun tarlas&#305;nda RABbin Antla&#351;ma Sand&#305;&#287;&#305;n&#305;n &#252;zerine kondu&#287;u b&#252;y&#252;k ta&#351; tan&#305;k olarak bug&#252;n de duruyor.</p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;RABbin Antla&#351;ma Sand&#305;&#287;&#305;n&#305;n i&#231;ine bakt&#305;klar&#305; i&#231;in, RAB Beyt&#351;eme&#351;lilerden baz&#305;lar&#305;n&#305; cezaland&#305;r&#305;p yetmi&#351; ki&#351;iyi yok etti. Halk RABbin ba&#351;lar&#305;na getirdi&#287;i bu b&#252;y&#252;k y&#305;k&#305;mdan dolay&#305; yas tuttu.</p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;Beyt&#351;eme&#351;liler, &#8249;&#8249;Bu kutsal Tanr&#305;n&#305;n, RABbin &#246;n&#252;nde kim durabilir? Bizden sonra kime gidecek?&#8250;&#8250; diyorlard&#305;.</p> 
<p><A NAME="an_6:21">6:21</A>&nbsp;Sonunda Kiryat-Yearim'de oturanlara ulaklar g&#246;ndererek, &#8249;&#8249;Filistliler RAB'bin Sand&#305;&#287;&#305;'n&#305; geri getirdiler; gelin, onu al&#305;p g&#246;t&#252;r&#252;n&#8250;&#8250; dediler. elyazmalar&#305; &#8249;&#8249;Yetmi&#351; ki&#351;i, elli bin ki&#351;i&#8250;&#8250;.</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;Bunun &#252;zerine Kiryat-Yearim halk&#305; var&#305;p RABbin Sand&#305;&#287;&#305;n&#305; ald&#305;. Onu Avinadav&#305;n tepedeki evine g&#246;t&#252;rd&#252;ler. RABbin Antla&#351;ma Sand&#305;&#287;&#305;na bakmas&#305; i&#231;in Avinadav o&#287;lu Elazar&#305; g&#246;revlendirdiler.</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;Sand&#305;k uzun bir s&#252;re, yirmi y&#305;l boyunca Kiryat-Yearimde kald&#305;. Bu arada b&#252;t&#252;n &#304;srail halk&#305; RABbin &#246;zlemini &#231;ekti.</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;Samuel &#304;srail halk&#305;na &#351;&#246;yle dedi: &#8249;&#8249;E&#287;er b&#252;t&#252;n y&#252;re&#287;inizle RABbe d&#246;nmeye istekliyseniz, yabanc&#305; ilahlar&#305; ve A&#351;toretin putlar&#305;n&#305; aran&#305;zdan kald&#305;r&#305;n. Kendinizi RABbe aday&#305;p yaln&#305;z Ona kulluk edin. RAB de sizi Filistlilerin elinden kurtaracakt&#305;r.&#8250;&#8250;</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;Bunun &#252;zerine &#304;srailliler Baal&#305;n ve A&#351;toretin putlar&#305;n&#305; at&#305;p yaln&#305;zca RABbe kulluk etmeye ba&#351;lad&#305;lar.</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;O zaman Samuel, &#8249;&#8249;B&#252;t&#252;n &#304;srail halk&#305;n&#305; Mispada toplay&#305;n, ben de sizin i&#231;in RABbe yakaraca&#287;&#305;m&#8250;&#8250; dedi.</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;Mispada toplanan &#304;srailliler kuyudan su &#231;ekip RABbin &#246;n&#252;ne d&#246;kt&#252;ler. O g&#252;n oru&#231; tuttular ve, &#8249;&#8249;RABbe kar&#351;&#305; g&#252;nah i&#351;ledik&#8250;&#8250; dediler. Samuel Mispada &#304;srail halk&#305;na &#246;nderlik etti.</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;Filistliler &#304;srail halk&#305;n&#305;n Mispada topland&#305;&#287;&#305;n&#305; duydular. Filist beyleri &#304;sraillilere kar&#351;&#305; sava&#351;maya &#231;&#305;kt&#305;lar. &#304;srailliler bunu duyunca Filistlilerden korktular.</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;Samuele, &#8249;&#8249;Bizi Filistlilerin elinden kurtarmas&#305; i&#231;in Tanr&#305;m&#305;z RABbe yakarmay&#305; b&#305;rakma&#8250;&#8250; dediler.</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;Bunun &#252;zerine Samuel bir s&#252;t kuzusu al&#305;p RABbe t&#252;m&#252;yle yakmal&#305;k sunu olarak sundu ve &#304;srailliler ad&#305;na RABbe yakard&#305;. RAB de ona kar&#351;&#305;l&#305;k verdi.</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;Samuel yakmal&#305;k sunuyu sunarken, Filistliler, &#304;sraillilere sald&#305;rmak &#252;zere yakla&#351;m&#305;&#351;lard&#305;. Ama RAB o an korkun&#231; bir sesle g&#252;rleyerek Filistlileri &#246;yle &#351;a&#351;k&#305;na &#231;evirdi ki, &#304;sraillilerin &#246;n&#252;nde bozguna u&#287;rad&#305;lar.</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;Mispadan &#231;&#305;kan &#304;srailliler Filistlileri Beytkar&#305;n alt&#305;na kadar kovalay&#305;p &#246;ld&#252;rd&#252;ler.</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;Samuel bir ta&#351; al&#305;p Mispa ile &#350;en aras&#305;na dikti. &#8249;&#8249;RAB buraya kadar bize yard&#305;m etmi&#351;tir&#8250;&#8250; diyerek ta&#351;a Even-Ezer ad&#305;n&#305; verdi.</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;Yenilgiye u&#287;rayan Filistliler bir daha &#304;srail topraklar&#305;na sald&#305;rmad&#305;lar. Samuel ya&#351;ad&#305;&#287;&#305; s&#252;rece RAB Filistlilerin sald&#305;rmas&#305;n&#305; engelledi.</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;Ekrondan Gata kadar Filistlilerin ele ge&#231;irdi&#287;i kentler &#304;sraile geri verildi. Bunun yan&#305;s&#305;ra &#304;srailin s&#305;n&#305;r topraklar&#305; da Filistlilerin elinden kurtar&#305;ld&#305;. &#304;sraillilerle Amorlular aras&#305;nda ise bar&#305;&#351; vard&#305;.</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;Samuel ya&#351;ad&#305;&#287;&#305; s&#252;rece &#304;sraile &#246;nderlik yapt&#305;.</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;Her y&#305;l gidip Beyteli, Gilgal&#305;, Mispay&#305; dola&#351;&#305;r, bu kentlerden &#304;sraili y&#246;netirdi.</p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;Sonra Rama'daki evine d&#246;ner, &#304;srail'i oradan y&#246;netirdi. Orada RAB'be bir sunak yapt&#305;.</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;Samuel ya&#351;lan&#305;nca o&#287;ullar&#305;n&#305; &#304;sraile &#246;nder atad&#305;.</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;Beer-&#350;evada g&#246;rev yapan ilk o&#287;lunun ad&#305; Yoel, ikinci o&#287;lunun ad&#305;ysa Aviyayd&#305;.</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;Ama o&#287;ullar&#305; onun yolunda y&#252;r&#252;mediler. Tersine, haks&#305;z kazanca y&#246;nelip r&#252;&#351;vet al&#305;r, yarg&#305;da yan tutarlard&#305;.</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;Bu y&#252;zden &#304;srailin b&#252;t&#252;n ileri gelenleri toplan&#305;p Ramaya, Samuelin yan&#305;na vard&#305;lar.</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;Ona, &#8249;&#8249;Bak, sen ya&#351;land&#305;n&#8250;&#8250; dediler, &#8249;&#8249;O&#287;ullar&#305;n da senin yolunda y&#252;r&#252;m&#252;yor. &#350;imdi, &#246;teki uluslarda oldu&#287;u gibi, bizi y&#246;netecek bir kral ata.&#8250;&#8250;</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;Ne var ki, &#8249;&#8249;Bizi y&#246;netecek bir kral ata&#8250;&#8250; demeleri Samuelin ho&#351;una gitmedi. Samuel RABbe yakard&#305;.</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;RAB, Samuele &#351;u kar&#351;&#305;l&#305;&#287;&#305; verdi: &#8249;&#8249;Halk&#305;n sana b&#252;t&#252;n s&#246;ylediklerini dinle. &#199;&#252;nk&#252; reddettikleri sen de&#287;ilsin; krallar&#305; olarak beni reddettiler.</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;Onlar&#305; M&#305;s&#305;rdan &#231;&#305;kard&#305;&#287;&#305;m g&#252;nden bu yana b&#252;t&#252;n yapt&#305;klar&#305;n&#305;n ayn&#305;s&#305;n&#305; sana da yap&#305;yorlar. Beni b&#305;rak&#305;p ba&#351;ka ilahlara kulluk ettiler.</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;&#350;imdi onlar&#305; dinle. Ancak onlar&#305; a&#231;&#305;k&#231;a uyar ve kendilerine krall&#305;k yapacak ki&#351;inin onlar&#305; nas&#305;l y&#246;netece&#287;ini s&#246;yle.&#8250;&#8250;</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;Samuel kendisinden kral isteyen halka RABbin b&#252;t&#252;n s&#246;ylediklerini bildirdi:</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;&#8249;&#8249;Size krall&#305;k yapacak ki&#351;inin y&#246;netimi &#351;&#246;yle olacak: O&#287;ullar&#305;n&#305;z&#305; al&#305;p sava&#351; arabalar&#305;nda ve atl&#305; birliklerinde g&#246;revlendirecek. Onun sava&#351; arabalar&#305;n&#305;n &#246;n&#252;nde ko&#351;acaklar.</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;Baz&#305;lar&#305;n&#305; biner, baz&#305;lar&#305;n&#305; elli&#351;er ki&#351;ilik birliklere komutan atayacak. Kimisini topra&#287;&#305;n&#305; s&#252;r&#252;p ekinini bi&#231;mek, kimisini de silahlar&#305;n ve sava&#351; arabalar&#305;n&#305;n donat&#305;m&#305;n&#305; yapmak i&#231;in g&#246;revlendirecek.</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;K&#305;zlar&#305;n&#305;z&#305; &#305;triyat&#231;&#305;, a&#351;&#231;&#305;, f&#305;r&#305;nc&#305; olmak &#252;zere alacak.</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;Se&#231;kin tarlalar&#305;n&#305;z&#305;, ba&#287;lar&#305;n&#305;z&#305;, zeytinliklerinizi al&#305;p hizmetk&#226;rlar&#305;na verecek.</p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;Tah&#305;llar&#305;n&#305;z&#305;n, &#252;z&#252;mlerinizin ondal&#305;&#287;&#305;n&#305; al&#305;p saray g&#246;revlileriyle &#246;b&#252;r hizmetk&#226;rlar&#305;na da&#287;&#305;tacak.</p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;Kad&#305;n erkek k&#246;lelerinizi, se&#231;kin bo&#287;alar&#305;n&#305;z&#305;, e&#351;eklerinizi al&#305;p kendi i&#351;inde &#231;al&#305;&#351;t&#305;racak.</p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;S&#252;r&#252;lerinizin de ondal&#305;&#287;&#305;n&#305; alacak. Sizler ise onun k&#246;leleri olacaks&#305;n&#305;z.</p> 
<p><A NAME="an_8:18">8:18</A>&nbsp;Bunlar ger&#231;ekle&#351;ti&#287;inde, se&#231;ti&#287;iniz kral y&#252;z&#252;nden feryat edeceksiniz. Ama RAB o g&#252;n size kar&#351;&#305;l&#305;k vermeyecek.&#8250;&#8250; &#8249;&#8249;Gen&#231;lerinizi&#8250;&#8250;.</p> 
<p><A NAME="an_8:19">8:19</A>&nbsp;Ne var ki, halk Samuelin s&#246;z&#252;n&#252; dinlemek istemedi. &#8249;&#8249;Hay&#305;r, bizi y&#246;netecek bir kral olsun&#8250;&#8250; dediler,</p> 
<p><A NAME="an_8:20">8:20</A>&nbsp;&#8249;&#8249;B&#246;ylece biz de b&#252;t&#252;n uluslar gibi olaca&#287;&#305;z. Kral&#305;m&#305;z bizi y&#246;netecek, &#246;n&#252;m&#252;zden gidip sava&#351;lar&#305;m&#305;z&#305; s&#252;rd&#252;recek.&#8250;&#8250;</p> 
<p><A NAME="an_8:21">8:21</A>&nbsp;Halk&#305;n b&#252;t&#252;n s&#246;ylediklerini dinleyen Samuel, bunlar&#305; RABbe aktard&#305;.</p> 
<p><A NAME="an_8:22">8:22</A>&nbsp;RAB Samuel'e, &#8249;&#8249;Onlar&#305;n s&#246;z&#252;n&#252; dinle ve ba&#351;lar&#305;na bir kral ata&#8250;&#8250; diye buyurdu. Bunun &#252;zerine Samuel &#304;srailliler'e, &#8249;&#8249;Herkes kendi kentine d&#246;ns&#252;n&#8250;&#8250; dedi.</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;Benyamin oyma&#287;&#305;ndan Afiyah o&#287;lu Bekorat o&#287;lu Seror o&#287;lu Aviel o&#287;lu Ki&#351; ad&#305;nda bir adam vard&#305;. Benyaminli Ki&#351; s&#246;z&#252; ge&#231;en biriydi.</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;Saul ad&#305;nda gen&#231;, yak&#305;&#351;&#305;kl&#305; bir o&#287;lu vard&#305;. &#304;srail halk&#305; aras&#305;nda ondan daha yak&#305;&#351;&#305;kl&#305;s&#305; yoktu. Boyu herkesten bir ba&#351; daha uzundu.</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;Bir g&#252;n Saulun babas&#305; Ki&#351;in e&#351;ekleri kayboldu. Ki&#351;, o&#287;lu Saula, &#8249;&#8249;Hizmetk&#226;rlardan birini yan&#305;na al da git, e&#351;ekleri ara&#8250;&#8250; dedi.</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;Saul Efrayim da&#287;l&#305;k b&#246;lgesinden ge&#231;ip &#350;ali&#351;a topraklar&#305;n&#305; dola&#351;t&#305;. Ama e&#351;ekleri bulamad&#305;lar. &#350;aalim b&#246;lgesine ge&#231;tiler. E&#351;ekler orada da yoktu. Sonra Benyamin b&#246;lgesinden ge&#231;tilerse de, hayvanlar&#305; bulamad&#305;lar.</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;Suf b&#246;lgesine var&#305;nca, Saul yan&#305;ndaki hizmetk&#226;r&#305;na, &#8249;&#8249;Haydi d&#246;nelim! Yoksa babam e&#351;ekleri d&#252;&#351;&#252;nmekten vazge&#231;ip bizim i&#231;in kayg&#305;lanmaya ba&#351;lar&#8250;&#8250; dedi.</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;Hizmetk&#226;r, &#8249;&#8249;Bak, bu kentte sayg&#305;n bir Tanr&#305; adam&#305; vard&#305;r&#8250;&#8250; diye kar&#351;&#305;l&#305;k verdi, &#8249;&#8249;B&#252;t&#252;n s&#246;yledikleri bir bir yerine geliyor. &#350;imdi ona gidelim. Belki gidece&#287;imiz yolu o bize g&#246;sterir.&#8250;&#8250;</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;Saul, &#8249;&#8249;Gidersek, adama ne g&#246;t&#252;rece&#287;iz?&#8250;&#8250; dedi, &#8249;&#8249;Torbalar&#305;m&#305;zdaki ekmek t&#252;kendi. Tanr&#305; adam&#305;na g&#246;t&#252;recek bir arma&#287;an&#305;m&#305;z yok. Neyimiz kald&#305; ki?&#8250;&#8250;</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;Hizmetk&#226;r, &#8249;&#8249;Bak, bende &#231;eyrek &#351;ekel g&#252;m&#252;&#351; var&#8250;&#8250; diye kar&#351;&#305;l&#305;k verdi, &#8249;&#8249;Gidece&#287;imiz yolu bize g&#246;stermesi i&#231;in bunu Tanr&#305; adam&#305;na verece&#287;im.&#8250;&#8250;</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;-Eskiden &#304;srailde biri Tanr&#305;ya bir &#351;ey sormak istedi&#287;inde, &#8249;&#8249;Haydi, biliciye gidelim&#8250;&#8250; derdi. &#199;&#252;nk&#252; bug&#252;n peygamber denilene o zaman bilici denirdi.-</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;Saul hizmetk&#226;r&#305;na, &#8249;&#8249;&#304;yi, haydi gidelim&#8250;&#8250; dedi. B&#246;ylece Tanr&#305; adam&#305;n&#305;n ya&#351;ad&#305;&#287;&#305; kente gittiler.</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;Yoku&#351;tan kente do&#287;ru &#231;&#305;karlarken, kuyudan su &#231;ekmeye giden k&#305;zlarla kar&#351;&#305;la&#351;t&#305;lar. Onlara, &#8249;&#8249;Bilici burada m&#305;?&#8250;&#8250; diye sordular.</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;K&#305;zlar, &#8249;&#8249;Evet, ilerde&#8250;&#8250; diye kar&#351;&#305;l&#305;k verdiler, &#8249;&#8249;&#350;imdi &#231;abuk davran&#305;n. Kentimize bug&#252;n geldi. &#199;&#252;nk&#252; halk bug&#252;n tap&#305;nma yerinde bir kurban sunacak.</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;Kente girer girmez, yemek i&#231;in tap&#305;nma yerine &#231;&#305;kmadan &#246;nce onu bulacaks&#305;n&#305;z. Kurban&#305; o kutsayaca&#287;&#305; i&#231;in, kendisi gelmeden halk yemek yemez. &#199;a&#287;r&#305;l&#305; olanlar o geldikten sonra yemeye ba&#351;lar. &#350;imdi gidin, onu hemen bulursunuz.&#8250;&#8250;</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;Saulla hizmetk&#226;r&#305; kente gittiler. Kente girdiklerinde, tap&#305;nma yerine &#231;&#305;kmaya haz&#305;rlanan Samuel onlara do&#287;ru ilerliyordu.</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;Saul gelmeden bir g&#252;n &#246;nce RAB Samuele &#351;unu a&#231;&#305;klam&#305;&#351;t&#305;:</p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;&#8249;&#8249;Yar&#305;n bu saatlerde sana Benyamin b&#246;lgesinden birini g&#246;nderece&#287;im. Onu halk&#305;m &#304;srailin &#246;nderi olarak meshedeceksin. Halk&#305;m&#305; Filistlilerin elinden o kurtaracak. Halk&#305;m&#305;n durumuna bakt&#305;m; &#231;&#252;nk&#252; hayk&#305;r&#305;&#351;lar&#305; bana ula&#351;t&#305;.&#8250;&#8250;</p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;Samuel Saulu g&#246;r&#252;nce, RAB, &#8249;&#8249;&#304;&#351;te sana s&#246;z&#252;n&#252; etti&#287;im adam!&#8250;&#8250; dedi, &#8249;&#8249;Halk&#305;ma o &#246;nderlik edecek.&#8250;&#8250;</p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;Saul kent kap&#305;s&#305;nda duran Samuele yakla&#351;t&#305;. &#8249;&#8249;Bilicinin evi nerede, l&#252;tfen s&#246;yler misin?&#8250;&#8250; dedi.</p> 
<p><A NAME="an_9:19">9:19</A>&nbsp;Samuel, &#8249;&#8249;Bilici benim&#8250;&#8250; diye yan&#305;tlad&#305;, &#8249;&#8249;&#214;n&#252;mden tap&#305;nma yerine &#231;&#305;k&#305;n. Bug&#252;n benimle birlikte yemek yiyeceksiniz. Yar&#305;n sabah d&#252;&#351;&#252;nd&#252;&#287;&#252;n her &#351;eyi sana bildirip seni geri g&#246;nderirim.</p> 
<p><A NAME="an_9:20">9:20</A>&nbsp;&#220;&#231; g&#252;n &#246;nce kaybolan e&#351;eklerin i&#231;in kayg&#305;lanma. Onlar bulundu. &#304;srailin &#246;zlemi kime y&#246;nelik? Sana ve baban&#305;n ailesine de&#287;il mi?&#8250;&#8250;</p> 
<p><A NAME="an_9:21">9:21</A>&nbsp;Saul &#351;u kar&#351;&#305;l&#305;&#287;&#305; verdi: &#8249;&#8249;Ben &#304;srail oymaklar&#305;n&#305;n en k&#252;&#231;&#252;&#287;&#252; olan Benyamin oyma&#287;&#305;ndan de&#287;il miyim? Ait oldu&#287;um boy da Benyamin oyma&#287;&#305;na ba&#287;l&#305; b&#252;t&#252;n boylar&#305;n en k&#252;&#231;&#252;&#287;&#252; de&#287;il mi? Bana neden b&#246;yle &#351;eyler s&#246;yl&#252;yorsun?&#8250;&#8250;</p> 
<p><A NAME="an_9:22">9:22</A>&nbsp;Samuel Saul ile hizmetk&#226;r&#305;n&#305; al&#305;p yemek odas&#305;na g&#246;t&#252;rd&#252;; yakla&#351;&#305;k otuz &#231;a&#287;r&#305;l&#305; aras&#305;nda ilk s&#305;ray&#305; onlara verdi.</p> 
<p><A NAME="an_9:23">9:23</A>&nbsp;Sonra a&#351;&#231;&#305;ya, &#8249;&#8249;Sana verdi&#287;im ve bir kenara ay&#305;rman&#305; s&#246;yledi&#287;im pay&#305; getir&#8250;&#8250; dedi.</p> 
<p><A NAME="an_9:24">9:24</A>&nbsp;A&#351;&#231;&#305; budu getirip Saulun &#246;n&#252;ne koydu. Samuel, &#8249;&#8249;&#304;&#351;te senin i&#231;in ayr&#305;lan par&#231;a, buyur ye!&#8250;&#8250; dedi, &#8249;&#8249;&#199;&#252;nk&#252; bunu belirtilen g&#252;n &#231;a&#287;&#305;rd&#305;&#287;&#305;m halkla birlikte yemen i&#231;in saklad&#305;m.&#8250;&#8250; O g&#252;n Saul Samuelle yemek yedi.</p> 
<p><A NAME="an_9:25">9:25</A>&nbsp;Tap&#305;nma yerinden kente indikten sonra Samuel evinin dam&#305;nda Saulla konu&#351;tu.</p> 
<p><A NAME="an_9:26">9:26</A>&nbsp;Sabah erkenden, &#351;afak s&#246;kerken kalkt&#305;lar. Samuel, damdan Saulu &#231;a&#287;&#305;r&#305;p, &#8249;&#8249;Haz&#305;rlan, seni g&#246;nderece&#287;im&#8250;&#8250; dedi. Saul kalkt&#305;. Samuelle birlikte d&#305;&#351;ar&#305; &#231;&#305;kt&#305;lar.</p> 
<p><A NAME="an_9:27">9:27</A>&nbsp;Kentin s&#305;n&#305;r&#305;na yakla&#351;&#305;rken Samuel Saul'a, &#8249;&#8249;Hizmetk&#226;ra &#246;n&#252;m&#252;zden gitmesini s&#246;yle&#8250;&#8250; dedi. Hizmetk&#226;r &#246;ne ge&#231;ince, Samuel, &#8249;&#8249;Ama sen dur&#8250;&#8250; diye ekledi, &#8249;&#8249;Sana Tanr&#305;'n&#305;n s&#246;z&#252;n&#252; bildirece&#287;im.&#8250;&#8250; konu&#351;tu&#8250;&#8250;, Septuaginta &#8249;&#8249;Saul i&#231;in damda bir d&#246;&#351;ek serildi, o da orada yatt&#305;.&#8250;&#8250;</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;Sonra Samuel ya&#287; kab&#305;n&#305; al&#305;p ya&#287;&#305; Saulun ba&#351;&#305;na d&#246;kt&#252;. Onu &#246;p&#252;p &#351;&#246;yle dedi: &#8249;&#8249;RAB seni kendi halk&#305;na &#246;nder olarak meshetti.</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;Bug&#252;n benden ayr&#305;ld&#305;ktan sonra Benyamin s&#305;n&#305;r&#305;nda, Selsahtaki Rahelin mezar&#305; yan&#305;nda iki ki&#351;iyle kar&#351;&#305;la&#351;acaks&#305;n. Sana, &#8249;Aramaya &#231;&#305;kt&#305;&#287;&#305;n e&#351;ekler bulundu&#8250; diyecekler, &#8249;Baban e&#351;ekleri d&#252;&#351;&#252;nmekten vazge&#231;ti, o&#287;lum i&#231;in ne yapsam diye sizin i&#231;in kayg&#305;lanmaya ba&#351;lad&#305;.&#8250;</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;Oradan daha ilerleyip Tavordaki me&#351;e a&#287;ac&#305;na varacaks&#305;n. Orada biri &#252;&#231; o&#287;lak, biri &#252;&#231; somun ekmek, &#246;b&#252;r&#252; de bir tulum &#351;arapla Tanr&#305;n&#305;n huzuruna, Beytele &#231;&#305;kan &#252;&#231; adamla kar&#351;&#305;la&#351;acaks&#305;n.</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;Seni selamlay&#305;p iki somun ekmek verecekler. Sen de kabul edeceksin.</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;Sonra Filist ordugah&#305;n&#305;n bulundu&#287;u Givat-Elohime varacaks&#305;n. Kente girince, &#246;nlerinde &#231;enk, tef, kaval ve lir &#231;alanlarla birlikte peygamberlik ederek tap&#305;nma yerinden inen bir peygamber toplulu&#287;uyla kar&#351;&#305;la&#351;acaks&#305;n.</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;RABbin Ruhu senin &#252;zerine g&#252;&#231;l&#252; bir bi&#231;imde inecek. Onlarla birlikte peygamberlikte bulunacak ve ba&#351;ka bir ki&#351;ili&#287;e b&#252;r&#252;neceksin.</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;Bu belirtiler ger&#231;ekle&#351;ti&#287;inde, duruma g&#246;re gerekeni yap. &#199;&#252;nk&#252; Tanr&#305; seninledir.</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;&#350;imdi benden &#246;nce Gilgala git. Yakmal&#305;k sunular&#305; sunmak ve esenlik kurbanlar&#305;n&#305; kesmek i&#231;in ben de yan&#305;na gelece&#287;im. Ancak, ben yan&#305;na gelip ne yapaca&#287;&#305;n&#305; bildirene dek yedi g&#252;n beklemen gerekecek.&#8250;&#8250;</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;Saul, Samuelin yan&#305;ndan ayr&#305;lmak &#252;zere ona s&#305;rt&#305;n&#305; d&#246;ner d&#246;nmez, Tanr&#305; ona ba&#351;ka bir ki&#351;ilik verdi. O g&#252;n b&#252;t&#252;n bu belirtiler ger&#231;ekle&#351;ti.</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;Givaya var&#305;nca, Saulu bir peygamber toplulu&#287;u kar&#351;&#305;lad&#305;. Tanr&#305;n&#305;n Ruhu g&#252;&#231;l&#252; bir bi&#231;imde &#252;zerine indi ve Saul onlarla birlikte peygamberlikte bulunmaya ba&#351;lad&#305;.</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;Onu &#246;nceden tan&#305;yanlar&#305;n hepsi, peygamberlerle birlikte peygamberlikte bulundu&#287;unu g&#246;r&#252;nce, birbirlerine, &#8249;&#8249;Ne oldu Ki&#351; o&#287;luna? Saul da m&#305; peygamber oldu?&#8250;&#8250; diye sordular.</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;Orada oturanlardan biri, &#8249;&#8249;Ya onlar&#305;n babas&#305; kim?&#8250;&#8250; dedi. &#304;&#351;te, &#8249;&#8249;Saul da m&#305; peygamber oldu?&#8250;&#8250; s&#246;z&#252; buradan gelir.</p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;Saul peygamberlikte bulunduktan sonra tap&#305;nma yerine &#231;&#305;kt&#305;.</p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;Amcas&#305;, Saul ile hizmetk&#226;r&#305;na, &#8249;&#8249;Nerede kald&#305;n&#305;z?&#8250;&#8250; diye sordu. Saul, &#8249;&#8249;E&#351;ekleri ar&#305;yorduk&#8250;&#8250; diye kar&#351;&#305;l&#305;k verdi, &#8249;&#8249;Onlar&#305; bulamay&#305;nca, Samuele gittik.&#8250;&#8250;</p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;Amcas&#305;, &#8249;&#8249;Samuel sana neler s&#246;yledi, l&#252;tfen bana da anlat&#8250;&#8250; dedi.</p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;Saul, &#8249;&#8249;E&#351;eklerin bulundu&#287;unu bize a&#231;&#305;k&#231;a bildirdi&#8250;&#8250; diye yan&#305;tlad&#305;. Ama Samuelin krall&#305;kla ilgili s&#246;zlerini amcas&#305;na a&#231;&#305;klamad&#305;.</p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;Sonra Samuel, &#304;srail halk&#305;n&#305; Mispada RAB i&#231;in bir araya getirip &#351;&#246;yle dedi: &#8249;&#8249;&#304;srailin Tanr&#305;s&#305; RAB diyor ki, &#8249;Ben &#304;sraillileri M&#305;s&#305;rdan &#231;&#305;kard&#305;m. M&#305;s&#305;rl&#305;lar&#305;n ve size bask&#305; yapan b&#252;t&#252;n krall&#305;klar&#305;n elinden sizi kurtard&#305;m.&#8250;</p> 
<p><A NAME="an_10:19">10:19</A>&nbsp;Ama siz bug&#252;n b&#252;t&#252;n zorluk ve s&#305;k&#305;nt&#305;lar&#305;n&#305;zdan sizi kurtaran Tanr&#305;n&#305;za s&#305;rt &#231;evirdiniz ve, &#8249;Hay&#305;r, bize bir kral ata&#8250; dediniz. &#350;imdi RABbin &#246;n&#252;nde oymak oymak, boy boy dizilin.&#8250;&#8250;</p> 
<p><A NAME="an_10:20">10:20</A>&nbsp;Samuel b&#252;t&#252;n &#304;srail oymaklar&#305;n&#305; bir bir &#246;ne &#231;&#305;kard&#305;. Bunlardan Benyamin oyma&#287;&#305; kurayla se&#231;ildi.</p> 
<p><A NAME="an_10:21">10:21</A>&nbsp;Sonra Benyamin oyma&#287;&#305;n&#305; boy boy &#246;ne &#231;a&#287;&#305;rd&#305;. Matrinin boyu se&#231;ildi. En sonunda da Matri boyundan Ki&#351; o&#287;lu Saul se&#231;ildi. Onu arad&#305;larsa da bulamad&#305;lar.</p> 
<p><A NAME="an_10:22">10:22</A>&nbsp;Yine RABbe, &#8249;&#8249;O daha buraya gelmedi mi?&#8250;&#8250; diye sordular. RAB de, &#8249;&#8249;O burada, e&#351;yalar&#305;n aras&#305;nda saklan&#305;yor&#8250;&#8250; dedi.</p> 
<p><A NAME="an_10:23">10:23</A>&nbsp;Bunun &#252;zerine ko&#351;up Saulu oradan getirdiler. Saul halk&#305;n aras&#305;na geldi. Boyu hepsinden bir ba&#351; uzundu.</p> 
<p><A NAME="an_10:24">10:24</A>&nbsp;Samuel halka, &#8249;&#8249;RABbin se&#231;ti&#287;i adam&#305; g&#246;r&#252;yor musunuz?&#8250;&#8250; dedi, &#8249;&#8249;B&#252;t&#252;n halk&#305;n aras&#305;nda bir benzeri yok.&#8250;&#8250; Bunun &#252;zerine halk, &#8249;&#8249;Ya&#351;as&#305;n kral!&#8250;&#8250; diye ba&#287;&#305;rd&#305;.</p> 
<p><A NAME="an_10:25">10:25</A>&nbsp;Samuel krall&#305;&#287;&#305;n ilkelerini halka a&#231;&#305;klad&#305;. Bunlar&#305; kitap haline getirip RABbin &#246;n&#252;ne koydu. Sonra herkesi evine g&#246;nderdi.</p> 
<p><A NAME="an_10:26">10:26</A>&nbsp;Saul da Givaya, kendi evine d&#246;nd&#252;. Tanr&#305;n&#305;n isteklendirdi&#287;i yi&#287;itler ona e&#351;lik ettiler.</p> 
<p><A NAME="an_10:27">10:27</A>&nbsp;Ama baz&#305; k&#246;t&#252; ki&#351;iler, &#8249;&#8249;O bizi nas&#305;l kurtarabilir?&#8250;&#8250; diyerek Saul'u k&#252;&#231;&#252;msediler ve ona arma&#287;an vermediler. Saul ise buna ald&#305;rmad&#305;.</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;Ammon Kral&#305; Naha&#351; Yave&#351;-Gilat &#252;zerine y&#252;r&#252;y&#252;p kenti ku&#351;att&#305;. B&#252;t&#252;n Yave&#351;liler, Naha&#351;a, &#8249;&#8249;Bizimle bir antla&#351;ma yap, sana kulluk ederiz&#8250;&#8250; dediler.</p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;Ama Ammonlu Naha&#351;, &#8249;&#8249;Ancak bir ko&#351;ulla sizinle antla&#351;ma yapar&#305;m&#8250;&#8250; diye kar&#351;&#305;l&#305;k verdi, &#8249;&#8249;B&#252;t&#252;n &#304;srail halk&#305;n&#305; k&#252;&#231;&#252;k d&#252;&#351;&#252;rmek i&#231;in her birinizin sa&#287; g&#246;z&#252;n&#252; oyup &#231;&#305;karaca&#287;&#305;m.&#8250;&#8250;</p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;Yave&#351; Kentinin ileri gelenleri ona, &#8249;&#8249;&#304;srailin her b&#246;lgesine ulaklar g&#246;ndermemiz i&#231;in bize yedi g&#252;nl&#252;k bir s&#252;re tan&#305;&#8250;&#8250; dediler, &#8249;&#8249;E&#287;er bizi kurtaracak kimse &#231;&#305;kmazsa o zaman sana teslim oluruz.&#8250;&#8250;</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;Ulaklar Saulun ya&#351;ad&#305;&#287;&#305; Giva Kentine gelip olanlar&#305; halka bildirince, herkes h&#305;&#231;k&#305;ra h&#305;&#231;k&#305;ra a&#287;lamaya ba&#351;lad&#305;.</p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;Tam o s&#305;rada Saul, &#246;k&#252;zlerinin ard&#305;nda, tarladan d&#246;n&#252;yordu. &#8249;&#8249;Halka ne oldu? Neden b&#246;yle a&#287;l&#305;yorlar?&#8250;&#8250; diye sordu. Yave&#351;lilerin s&#246;ylediklerini ona anlatt&#305;lar.</p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;Saul bu s&#246;zleri duyunca, Tanr&#305;n&#305;n Ruhu g&#252;&#231;l&#252; bir bi&#231;imde onun &#252;zerine indi. Saul &#231;ok &#246;fkelendi.</p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;Bir &#231;ift &#246;k&#252;z al&#305;p par&#231;alad&#305;. Ulaklar arac&#305;l&#305;&#287;&#305;yla &#304;srailin her b&#246;lgesine bu par&#231;alar&#305; g&#246;nderip &#351;&#246;yle dedi: &#8249;&#8249;Saul ile Samuelin ard&#305;nca gelmeyen herkesin &#246;k&#252;zlerine de ayn&#305; &#351;ey yap&#305;lacakt&#305;r.&#8250;&#8250; Halk RAB korkusuyla sars&#305;ld&#305; ve tek beden halinde yola &#231;&#305;kt&#305;.</p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;Saul onlar&#305; Bezekte toplad&#305;. &#304;srail halk&#305; &#252;&#231; y&#252;z bin, Yahudal&#305;lar ise otuz bin ki&#351;iydi.</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;Oraya gelen Yave&#351;li ulaklara &#351;&#246;yle dediler: &#8249;&#8249;Yave&#351;-Gilat halk&#305;na, &#8249;Yar&#305;n &#246;&#287;leye do&#287;ru kurtar&#305;lacaks&#305;n&#305;z&#8250; deyin.&#8250;&#8250; Ulaklar gidip bu haberi iletince Yave&#351;liler sevindi.</p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;Ammonlulara, &#8249;&#8249;Yar&#305;n size teslim olaca&#287;&#305;z&#8250;&#8250; dediler, &#8249;&#8249;Bize ne dilerseniz yap&#305;n.&#8250;&#8250;</p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;Ertesi g&#252;n Saul adamlar&#305;n&#305; &#252;&#231; b&#246;l&#252;&#287;e ay&#305;rd&#305;. Adamlar sabah n&#246;betinde Ammonlular&#305;n ordugah&#305;na girdi. K&#305;r&#305;m g&#252;n&#252;n en s&#305;cak zaman&#305;na dek s&#252;rd&#252;. Sa&#287; kalanlar da&#287;&#305;ld&#305;; iki ki&#351;i bile bir arada kalmad&#305;.</p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;Bundan sonra halk Samuele, &#8249;&#8249; &#8249;Saul mu bize krall&#305;k yapacak?&#8250; diyenler kimdi? Getirin onlar&#305;, &#246;ld&#252;relim&#8250;&#8250; dedi.</p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;Ama Saul, &#8249;&#8249;Bug&#252;n hi&#231; kimse &#246;ld&#252;r&#252;lmeyecek&#8250;&#8250; diye yan&#305;tlad&#305;, &#8249;&#8249;&#199;&#252;nk&#252; RAB bug&#252;n &#304;srail halk&#305;na kurtulu&#351; verdi.&#8250;&#8250;</p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;Samuel halka, &#8249;&#8249;Haydi, Gilgala gidip orada krall&#305;&#287;&#305; yeniden onaylayal&#305;m&#8250;&#8250; dedi.</p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;B&#246;ylece b&#252;t&#252;n halk Gilgal'a gidip RAB'bin &#246;n&#252;nde Saul'un kral oldu&#287;unu onaylad&#305;. Orada, RAB'bin &#246;n&#252;nde esenlik kurbanlar&#305; kestiler; Saul da b&#252;t&#252;n &#304;srailliler de b&#252;y&#252;k bir sevin&#231; ya&#351;ad&#305;lar.</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;Bundan sonra Samuel &#304;srail halk&#305;na &#351;&#246;yle dedi: &#8249;&#8249;Bana s&#246;yledi&#287;iniz her &#351;eye kulak verdim: Size bir kral atad&#305;m.</p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;&#350;imdi size &#246;nderlik yapan bir kral&#305;n&#305;z var. Bense ya&#351;land&#305;m, sa&#231;&#305;m a&#287;ard&#305;. O&#287;ullar&#305;m da sizlerle birlikte. Gen&#231;li&#287;imden bu g&#252;ne dek size &#246;nderlik yapt&#305;m.</p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;&#304;&#351;te kar&#351;&#305;n&#305;zda duruyorum. Hanginizin &#246;k&#252;z&#252;n&#252; ald&#305;m? Kimin e&#351;e&#287;ine el koydum? Kimi doland&#305;rd&#305;m? Kime bask&#305; yapt&#305;m? G&#246;z yummak i&#231;in kimden r&#252;&#351;vet ald&#305;m? RABbin ve Onun meshetti&#287;inin &#246;n&#252;nde bana kar&#351;&#305; tan&#305;kl&#305;k edin de size kar&#351;&#305;l&#305;&#287;&#305;n&#305; vereyim.&#8250;&#8250;</p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;Halk, &#8249;&#8249;Bizi doland&#305;rmad&#305;n&#8250;&#8250; diye kar&#351;&#305;l&#305;k verdi, &#8249;&#8249;Bize bask&#305; da yapmad&#305;n. Kimsenin elinden hi&#231;bir &#351;ey almad&#305;n.&#8250;&#8250;</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;Samuel, &#8249;&#8249;Bana kar&#351;&#305; bir &#351;ey bulamad&#305;&#287;&#305;n&#305;za bug&#252;n hem RAB, hem de Onun meshetti&#287;i kral tan&#305;kt&#305;r&#8250;&#8250; dedi. &#8249;&#8249;Evet, tan&#305;kt&#305;r&#8250;&#8250; dediler.</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;Samuel konu&#351;mas&#305;n&#305; &#351;&#246;yle s&#252;rd&#252;rd&#252;: &#8249;&#8249;Musa ile Harunu g&#246;revlendiren, atalar&#305;n&#305;z&#305; M&#305;s&#305;rdan &#231;&#305;karan RABdir.</p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;&#350;imdi burada durun, RABbin &#246;n&#252;nde, Onun sizi ve atalar&#305;n&#305;z&#305; tekrar tekrar nas&#305;l kurtard&#305;&#287;&#305;na dair kan&#305;tlar g&#246;stereyim size.</p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;&#8249;&#8249;Yakup M&#305;s&#305;ra gittikten sonra, atalar&#305;n&#305;z RABbe yakard&#305;. O da atalar&#305;n&#305;z&#305; M&#305;s&#305;rdan &#231;&#305;kar&#305;p burada yerle&#351;melerini sa&#287;layan Musa ile Harunu g&#246;nderdi.</p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;Ama atalar&#305;n&#305;z Tanr&#305;lar&#305; RABbi unuttular. Bu y&#252;zden RAB onlar&#305; Hasor ordusunun komutan&#305; Siseran&#305;n, Filistlilerin ve Moav Kral&#305;n&#305;n eline teslim etti. Bunlar atalar&#305;n&#305;za kar&#351;&#305; sava&#351;t&#305;lar.</p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;Atalar&#305;n&#305;z RABbe, &#8249;G&#252;nah i&#351;ledik; RABbi b&#305;rak&#305;p Baal&#305;n ve A&#351;toretin putlar&#305;na kulluk ettik. Ama &#351;imdi bizi d&#252;&#351;manlar&#305;m&#305;z&#305;n elinden kurtar, sana kulluk edece&#287;iz&#8250; diye seslendiler.</p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;RAB de Yerubbaal&#305;, Bedan&#305;f&#246;, Yiftah&#305; ve ben Samueli g&#246;nderdi. G&#252;venlik i&#231;inde ya&#351;aman&#305;z i&#231;in sizi saran d&#252;&#351;manlar&#305;n&#305;z&#305;n elinden kurtard&#305;. &#8249;&#8249;Barak&#8250;&#8250;. &#8249;&#8249;&#350;im&#351;onu&#8250;&#8250;.</p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;&#8249;&#8249;Ama siz Ammon Kral&#305; Naha&#351;&#305;n &#252;zerinize y&#252;r&#252;d&#252;&#287;&#252;n&#252; g&#246;r&#252;nce, Tanr&#305;n&#305;z RAB kral&#305;n&#305;z oldu&#287;u halde bana, &#8249;Hay&#305;r, bize bir kral &#246;nderlik yapacak&#8250; dediniz.</p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;&#304;&#351;te se&#231;ti&#287;iniz, diledi&#287;iniz kral! Evet, RAB size bir kral verdi.</p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;E&#287;er RABden korkar, Ona kulluk ederseniz, Onun s&#246;z&#252;n&#252; dinleyip buyruklar&#305;na kar&#351;&#305; gelmezseniz, hem siz hem de &#246;nderiniz olacak kral Tanr&#305;n&#305;z RABbin ard&#305;nca giderseniz, ne &#226;l&#226;!</p> 
<p><A NAME="an_12:15">12:15</A>&nbsp;Ama RABbin s&#246;z&#252;n&#252; dinlemez, buyruklar&#305;na kar&#351;&#305; gelirseniz, RAB kral&#305;n&#305;z&#305; cezaland&#305;rd&#305;&#287;&#305; gibi sizi de cezaland&#305;racakt&#305;r. &#8249;&#8249;Atalar&#305;n&#305;z&#305;&#8250;&#8250;.</p> 
<p><A NAME="an_12:16">12:16</A>&nbsp;&#8249;&#8249;&#350;imdi oldu&#287;unuz yerde durun ve RABbin g&#246;zlerinizin &#246;n&#252;nde yapaca&#287;&#305; &#351;u ola&#287;an&#252;st&#252; olay&#305; g&#246;r&#252;n.</p> 
<p><A NAME="an_12:17">12:17</A>&nbsp;Bug&#252;n bu&#287;day bi&#231;me zaman&#305; de&#287;il mi? G&#246;&#287;&#252; g&#252;rletsin, ya&#287;mur ya&#287;d&#305;rs&#305;n diye RABbe yalvaraca&#287;&#305;m. B&#246;ylece bir kral istemekle yapt&#305;&#287;&#305;n&#305;z k&#246;t&#252;l&#252;&#287;&#252;n RABbin g&#246;z&#252;nde ne denli b&#252;y&#252;k oldu&#287;unu iyice anlayacaks&#305;n&#305;z.&#8250;&#8250;</p> 
<p><A NAME="an_12:18">12:18</A>&nbsp;Samuel RABbe yalvard&#305; ve RAB o g&#252;n g&#246;&#287;&#252; g&#252;rletti, ya&#287;mur ya&#287;d&#305;rd&#305;. Halk RABden de Samuelden de &#231;ok korktu.</p> 
<p><A NAME="an_12:19">12:19</A>&nbsp;Bunun &#252;zerine Samuele, &#8249;&#8249;Yok olmayal&#305;m diye, biz kullar&#305;n i&#231;in Tanr&#305;n RABbe yakar&#8250;&#8250; dediler, &#8249;&#8249;&#199;&#252;nk&#252; b&#252;t&#252;n g&#252;nahlar&#305;m&#305;za kendimize bir kral istemek k&#246;t&#252;l&#252;&#287;&#252;n&#252; de ekledik.&#8250;&#8250;</p> 
<p><A NAME="an_12:20">12:20</A>&nbsp;Samuel halka, &#8249;&#8249;Korkmay&#305;n&#8250;&#8250; dedi, &#8249;&#8249;Siz bu b&#252;y&#252;k k&#246;t&#252;l&#252;&#287;&#252; yapt&#305;n&#305;z, ama yine de RABbin ard&#305;nca gitmekten vazge&#231;meyin; tersine, b&#252;t&#252;n y&#252;re&#287;inizle RABbe kulluk edin.</p> 
<p><A NAME="an_12:21">12:21</A>&nbsp;Kimseyi kurtaramayan yarars&#305;z putlar&#305;n ard&#305;nca gitmeyin; &#231;&#252;nk&#252; onlar de&#287;ersizdir.</p> 
<p><A NAME="an_12:22">12:22</A>&nbsp;RAB g&#246;rkemli ad&#305;n&#305;n hat&#305;r&#305;na halk&#305;n&#305; b&#305;rakmayacak. &#199;&#252;nk&#252; sizi kendi halk&#305; k&#305;lmaktan ho&#351;nut kald&#305;.</p> 
<p><A NAME="an_12:23">12:23</A>&nbsp;Bana gelince, sizin i&#231;in RABbe yalvarmaktan vazge&#231;ip Ona kar&#351;&#305; g&#252;nah i&#351;lemek benden uzak olsun! Ancak size iyi ve do&#287;ru yolu &#246;&#287;retece&#287;im.</p> 
<p><A NAME="an_12:24">12:24</A>&nbsp;Yaln&#305;z RABden korkun, Ona ba&#287;l&#305;l&#305;kla ve b&#252;t&#252;n y&#252;re&#287;inizle kulluk edin. Onun sizler i&#231;in ne g&#246;rkemli i&#351;ler yapt&#305;&#287;&#305;n&#305; bir d&#252;&#351;&#252;n&#252;n!</p> 
<p><A NAME="an_12:25">12:25</A>&nbsp;Ama k&#246;t&#252;l&#252;k yapmay&#305; s&#252;rd&#252;r&#252;rseniz, hem siz yok olacaks&#305;n&#305;z, hem de kral&#305;n&#305;z.&#8250;&#8250;</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;Saul &#304;srailde iki y&#305;l krall&#305;k yapt&#305;ktan sonra</p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;halktan &#252;&#231; bin ki&#351;i se&#231;ti. Bunlardan iki binini Mikmas ve Beytelin da&#287;l&#305;k b&#246;lgesinde yan&#305;na ald&#305;. Binini de Benyamin oyma&#287;&#305;na ait Giva Kentinde Yonatan&#305;n yan&#305;na b&#305;rakt&#305;. Halktan geri kalanlar&#305; evlerine g&#246;nderdi.</p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;Yonatan Givadaki Filist birli&#287;ini yendi. Filistliler bunu duydular. Saul, b&#252;t&#252;n &#252;lkede boru &#231;ald&#305;rarak, &#8249;&#8249;&#304;braniler bu haberi duysun&#8250;&#8250; dedi.</p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;B&#246;ylece &#304;sraillilerin hepsi Saulun Filist birli&#287;ini yendi&#287;ini ve Filistlilerin &#304;sraillilerden i&#287;rendi&#287;ini duydu. Bunun &#252;zerine halk Gilgalda Saulun &#231;evresinde topland&#305;. c&#252;mlesindeki rakam&#305;n d&#252;&#351;t&#252;&#287;&#252; san&#305;l&#305;yor.</p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;Filistliler &#304;sraillilerle sava&#351;mak &#252;zere topland&#305;lar. Otuz binf&#351; sava&#351; arabas&#305;, alt&#305; bin atl&#305; asker ve k&#305;y&#305;lardaki kum kadar kalabal&#305;k bir orduya sahiptiler. Gidip Beytavenin do&#287;usundaki Mikmasta ordugah kurdular.</p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;Durumlar&#305;n&#305;n tehlikeli oldu&#287;unu ve askerlerinin s&#305;k&#305;&#351;t&#305;r&#305;ld&#305;&#287;&#305;n&#305; g&#246;ren &#304;srailliler, ma&#287;aralarda, &#231;al&#305;l&#305;klarda, kayal&#305;klarda, &#231;ukurlarda, sarn&#305;&#231;larda gizlendiler.</p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;Baz&#305; &#304;braniler de &#350;eria Irma&#287;&#305;ndan Gad ve Gilat b&#246;lgesine ge&#231;ti. Ama Saul daha Gilgaldayd&#305;. B&#252;t&#252;n askerler onu titreyerek izliyordu.</p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;Saul, Samuel taraf&#305;ndan belirlenen s&#252;reye uyarak, yedi g&#252;n bekledi. Ama Samuel Gilgala gelmeyince, halk Saulun yan&#305;ndan da&#287;&#305;lmaya ba&#351;lad&#305;.</p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;Saul, &#8249;&#8249;Yakmal&#305;k sunular&#305; ve esenlik sunular&#305;n&#305; bana getirin&#8250;&#8250; dedi. Sonra yakmal&#305;k sunuyu sundu.</p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;Saul yakmal&#305;k sununun sunulmas&#305;n&#305; bitirir bitirmez Samuel geldi. Saul selamlamak i&#231;in onu kar&#351;&#305;lamaya &#231;&#305;kt&#305;.</p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;Samuel, &#8249;&#8249;Ne yapt&#305;n?&#8250;&#8250; diye sordu. Saul, &#8249;&#8249;Halk yan&#305;mdan da&#287;&#305;l&#305;yordu&#8250;&#8250; diye kar&#351;&#305;l&#305;k verdi, &#8249;&#8249;Sen de belirlenen g&#252;n gelmedin. &#220;stelik Filistliler Mikmasta topland&#305;lar. Bunlar&#305; g&#246;r&#252;nce,</p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;&#8249;&#350;imdi Filistliler Gilgalda &#252;zerime y&#252;r&#252;yecek; oysa ben RABbin yard&#305;m&#305;n&#305; dilememi&#351;tim&#8250; diye d&#252;&#351;&#252;nd&#252;m. Bu nedenle, yakmal&#305;k sunuyu sunma gereklili&#287;ini duydum.&#8250;&#8250;</p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;Samuel, &#8249;&#8249;Ak&#305;ls&#305;zca davrand&#305;n&#8250;&#8250; dedi, &#8249;&#8249;Tanr&#305;n RABbin sana verdi&#287;i buyru&#287;a uymad&#305;n; yoksa, RAB &#304;srail &#252;zerinde senin krall&#305;&#287;&#305;n&#305;n sonsuza dek s&#252;rmesini sa&#287;layacakt&#305;.</p> 
<p><A NAME="an_13:14">13:14</A>&nbsp;Ama art&#305;k krall&#305;&#287;&#305;n s&#252;rmeyecek. RAB kendi g&#246;nl&#252;ne uygun birini aray&#305;p onu kendi halk&#305;na &#246;nder olarak atamaya kararl&#305;. &#199;&#252;nk&#252; sen RABbin buyru&#287;unu tutmad&#305;n.&#8250;&#8250;</p> 
<p><A NAME="an_13:15">13:15</A>&nbsp;Bundan sonra Samuel Gilgaldan ayr&#305;larak Benyamino&#287;ullar&#305;n&#305;n Giva Kentine gitti. Saul yan&#305;nda kalan halk&#305; sayd&#305;; yakla&#351;&#305;k alt&#305; y&#252;z ki&#351;iydi.</p> 
<p><A NAME="an_13:16">13:16</A>&nbsp;Saul, o&#287;lu Yonatan ve yanlar&#305;ndaki halk Benyamino&#287;ullar&#305;n&#305;n b&#246;lgesindeki Givada kal&#305;yorlard&#305;. Filistliler ise Mikmasta ordugah kurmu&#351;lard&#305;.</p> 
<p><A NAME="an_13:17">13:17</A>&nbsp;Ak&#305;nc&#305;lar &#252;&#231; koldan Filistlilerin ordugah&#305;ndan &#231;&#305;kt&#305;lar. Kollardan biri &#350;ual b&#246;lgesindeki Ofraya,</p> 
<p><A NAME="an_13:18">13:18</A>&nbsp;biri Beythorona, &#246;b&#252;r&#252; ise &#231;&#246;le, Sevoyim Vadisine bakan s&#305;n&#305;ra do&#287;ru ilerledi. gitti&#8250;&#8250;, Septuaginta &#8249;&#8249;Yoluna gitti. Halk&#305;n kalan k&#305;sm&#305; ise orduya kat&#305;lmak &#252;zere Saulu izledi. Gilgaldan ayr&#305;l&#305;p Benyamino&#287;ullar&#305;n&#305;n Giva Kentine gittiler.&#8250;&#8250;</p> 
<p><A NAME="an_13:19">13:19</A>&nbsp;B&#252;t&#252;n &#304;srail &#252;lkesinde bir tek demirci yoktu. Filistliler, &#8249;&#8249;&#304;braniler k&#305;l&#305;&#231;, m&#305;zrak yapmas&#305;n&#8250;&#8250; demi&#351;lerdi.</p> 
<p><A NAME="an_13:20">13:20</A>&nbsp;Bu nedenle b&#252;t&#252;n &#304;srailliler saban demirlerini, kazma, balta ve oraklar&#305;n&#305; biletmek i&#231;in Filistlilere gitmek zorundayd&#305;lar.</p> 
<p><A NAME="an_13:21">13:21</A>&nbsp;Saban demiriyle kazman&#305;n bileme fiyat&#305;, &#351;ekelin &#252;&#231;te ikisif&#252; kadard&#305;. Beller, baltalar, &#252;vendireler i&#231;in istenilen fiyat ise &#351;ekelin &#252;&#231;te biriydi.</p> 
<p><A NAME="an_13:22">13:22</A>&nbsp;&#304;&#351;te bu y&#252;zden, sava&#351; s&#305;ras&#305;nda Saul ile Yonatan d&#305;&#351;&#305;nda, yanlar&#305;ndaki hi&#231; kimsenin elinde k&#305;l&#305;&#231;, m&#305;zrak yoktu. demirlerini&#8250;&#8250;.</p> 
<p><A NAME="an_13:23">13:23</A>&nbsp;O s&#305;rada Filistliler'in bir kolu Mikmas Ge&#231;idi'ne &#231;&#305;km&#305;&#351;t&#305;.</p> 
<p><A NAME="an_14:1">14:1</A>&nbsp;Bir g&#252;n Saul o&#287;lu Yonatan, silah&#305;n&#305; ta&#351;&#305;yan gen&#231; hizmetk&#226;r&#305;na, &#8249;&#8249;Gel, kar&#351;&#305; taraftaki Filist ordugah&#305;na ge&#231;elim&#8250;&#8250; dedi. Ama bunu babas&#305;na haber vermedi.</p> 
<p><A NAME="an_14:2">14:2</A>&nbsp;Saul, Giva Kenti yak&#305;n&#305;ndaki Migronda bir nar a&#287;ac&#305;n&#305;n alt&#305;nda oturmaktayd&#305;. Yan&#305;nda alt&#305; y&#252;z kadar asker vard&#305;.</p> 
<p><A NAME="an_14:3">14:3</A>&nbsp;Efod giymi&#351; olan Ahiya da aralar&#305;ndayd&#305;. Ahiya &#350;iloda RABbin k&#226;hini olan Eli o&#287;lu Pinehas o&#287;lu &#304;kavotun erkek karde&#351;i Ahituvun o&#287;luydu. Halk Yonatan&#305;n gitti&#287;ini farketmemi&#351;ti.</p> 
<p><A NAME="an_14:4">14:4</A>&nbsp;Yonatan&#305;n Filist ordugah&#305;na ula&#351;mak i&#231;in ge&#231;meyi tasarlad&#305;&#287;&#305; ge&#231;idin her iki yan&#305;nda iki sivri kaya vard&#305;; birine Boses, &#246;b&#252;r&#252;ne Sene denirdi.</p> 
<p><A NAME="an_14:5">14:5</A>&nbsp;Kayalardan biri kuzeyde Mikmasa, &#246;b&#252;r&#252; g&#252;neyde Givaya bakard&#305;.</p> 
<p><A NAME="an_14:6">14:6</A>&nbsp;Yonatan silah&#305;n&#305; ta&#351;&#305;yan gen&#231; hizmetk&#226;r&#305;na, &#8249;&#8249;Gel, &#351;u s&#252;nnetsizlerin ordugah&#305;na gidelim&#8250;&#8250; dedi, &#8249;&#8249;Belki RAB bizim i&#231;in bir &#351;eyler yapar. &#199;&#252;nk&#252; gerek &#231;oklukta, gerekse azl&#305;kta RABbin zafere ula&#351;t&#305;rmas&#305;na engel yoktur.&#8250;&#8250;</p> 
<p><A NAME="an_14:7">14:7</A>&nbsp;Silah&#305;n&#305; ta&#351;&#305;yan gen&#231;, &#8249;&#8249;Ne d&#252;&#351;&#252;n&#252;yorsan &#246;yle yap&#8250;&#8250; diye yan&#305;tlad&#305;, &#8249;&#8249;Haydi y&#252;r&#252;! D&#252;&#351;&#252;nd&#252;&#287;&#252;n her &#351;eyde seninleyim.&#8250;&#8250;</p> 
<p><A NAME="an_14:8">14:8</A>&nbsp;Yonatan, &#8249;&#8249;Bu adamlara gidelim, bizi g&#246;rs&#252;nler&#8250;&#8250; dedi,</p> 
<p><A NAME="an_14:9">14:9</A>&nbsp;&#8249;&#8249;E&#287;er bize, &#8249;Yan&#305;n&#305;za gelene dek bekleyin&#8250; derlerse, oldu&#287;umuz yerde kal&#305;r&#305;z, gitmeyiz.</p> 
<p><A NAME="an_14:10">14:10</A>&nbsp;Ama, &#8249;Yan&#305;m&#305;za gelin&#8250; derlerse, gideriz. &#199;&#252;nk&#252; bu, RABbin Filistlileri elimize teslim etti&#287;ine ili&#351;kin bir belirti olacak bizim i&#231;in.&#8250;&#8250;</p> 
<p><A NAME="an_14:11">14:11</A>&nbsp;B&#246;ylece ikisi de Filistlilerin askerlerine g&#246;r&#252;nd&#252;ler. Filistliler, &#8249;&#8249;Bak&#305;n! &#304;braniler gizlendikleri &#231;ukurlardan &#231;&#305;kmaya ba&#351;l&#305;yor!&#8250;&#8250; dediler.</p> 
<p><A NAME="an_14:12">14:12</A>&nbsp;Sonra Yonatanla silah&#305;n&#305; ta&#351;&#305;yan gence, &#8249;&#8249;Buraya, yan&#305;m&#305;za gelin, size bir &#351;ey s&#246;yleyece&#287;iz&#8250;&#8250; diye seslendiler. Bunun &#252;zerine Yonatan silah&#305;n&#305; ta&#351;&#305;yana, &#8249;&#8249;Ard&#305;mdan gel&#8250;&#8250; dedi, &#8249;&#8249;RAB onlar&#305; &#304;sraillilerin eline teslim etti.&#8250;&#8250;</p> 
<p><A NAME="an_14:13">14:13</A>&nbsp;Yonatan elleriyle ayaklar&#305;n&#305; kullanarak yukar&#305;ya t&#305;rmand&#305;; silah&#305;n&#305; ta&#351;&#305;yan gen&#231; de onu izledi. Yonatan Filistlileri yenilgiye u&#287;ratt&#305;. Silah&#305;n&#305; ta&#351;&#305;yan gen&#231; de onu izliyor ve Filistlileri &#246;ld&#252;r&#252;yordu.</p> 
<p><A NAME="an_14:14">14:14</A>&nbsp;Yonatanla silah&#305;n&#305; ta&#351;&#305;yan gen&#231; bu ilk sald&#305;r&#305;da iki d&#246;n&#252;ml&#252;k bir alanda yirmi kadar asker &#246;ld&#252;rd&#252;ler.</p> 
<p><A NAME="an_14:15">14:15</A>&nbsp;Ordugahta ve k&#305;rsal alanda b&#252;t&#252;n Filist halk&#305; aras&#305;nda deh&#351;et h&#252;k&#252;m s&#252;r&#252;yordu. Askerlerle ak&#305;nc&#305;lar bile titriyordu. Derken yer sars&#305;ld&#305;; sanki Tanr&#305;dan gelen bir titremeydi bu.</p> 
<p><A NAME="an_14:16">14:16</A>&nbsp;Benyamin topraklar&#305;ndaki Giva Kentinde Saulun n&#246;bet&#231;ileri b&#252;y&#252;k bir kalabal&#305;&#287;&#305;n oraya buraya da&#287;&#305;ld&#305;&#287;&#305;n&#305; g&#246;rd&#252;ler.</p> 
<p><A NAME="an_14:17">14:17</A>&nbsp;Bunun &#252;zerine Saul yan&#305;ndaki adamlara, &#8249;&#8249;Yoklama yap&#305;n da aram&#305;zdan kimin ayr&#305;ld&#305;&#287;&#305;n&#305; g&#246;r&#252;n&#8250;&#8250; dedi. Yoklama yap&#305;l&#305;nca Yonatanla silah&#305;n&#305; ta&#351;&#305;yan gencin orada olmad&#305;&#287;&#305;n&#305; anlad&#305;lar.</p> 
<p><A NAME="an_14:18">14:18</A>&nbsp;Saul Ahiyaya, &#8249;&#8249;Tanr&#305;n&#305;n Sand&#305;&#287;&#305;n&#305; getir&#8250;&#8250; dedi. O s&#305;rada Tanr&#305;n&#305;n Sand&#305;&#287;&#305; &#304;srail halk&#305;ndayd&#305;. &#8249;&#8249;Efod&#8250;&#8250;.</p> 
<p><A NAME="an_14:19">14:19</A>&nbsp;Saul k&#226;hinle konu&#351;urken, Filistlilerin ordugah&#305;ndaki karga&#351;a da giderek artmaktayd&#305;. Bunun &#252;zerine Saul k&#226;hine, &#8249;&#8249;Elini &#231;ek&#8250;&#8250; dedi.</p> 
<p><A NAME="an_14:20">14:20</A>&nbsp;Saulla yan&#305;ndaki askerlerin t&#252;m&#252; toplan&#305;p sava&#351; alan&#305;na gittiler. Orada b&#252;y&#252;k bir karga&#351;a vard&#305;. Herkes birbirine k&#305;l&#305;&#231; &#231;ekiyordu.</p> 
<p><A NAME="an_14:21">14:21</A>&nbsp;Daha &#246;nce Filistlilerin yan&#305;nda yer al&#305;p onlar&#305;n ordugah&#305;na kat&#305;lan &#304;braniler bile saf de&#287;i&#351;tirerek Saulla Yonatan&#305;n yan&#305;ndaki &#304;srail birliklerine kat&#305;ld&#305;lar.</p> 
<p><A NAME="an_14:22">14:22</A>&nbsp;Efrayim da&#287;l&#305;k b&#246;lgesinde gizlenen &#304;srailliler de Filistlilerin ka&#231;t&#305;&#287;&#305;n&#305; duyunca onlar&#305; sava&#351; alan&#305;nda kovalamaya ba&#351;lad&#305;lar.</p> 
<p><A NAME="an_14:23">14:23</A>&nbsp;B&#246;ylece RAB &#304;sraili o g&#252;n zafere ula&#351;t&#305;rd&#305;. Sava&#351; Beytavenin &#246;tesine dek yay&#305;ld&#305;.</p> 
<p><A NAME="an_14:24">14:24</A>&nbsp;O g&#252;n &#304;srailliler bitkindi. &#199;&#252;nk&#252; Saul, &#8249;&#8249;Ben d&#252;&#351;manlar&#305;mdan &#246;&#231; al&#305;ncaya kadar, ak&#351;ama dek kim yemek yerse lanetli olsun!&#8250;&#8250; diye halka ant i&#231;irmi&#351;ti. Bu y&#252;zden de kimse bir &#351;ey yememi&#351;ti.</p> 
<p><A NAME="an_14:25">14:25</A>&nbsp;Derken, her yan&#305; bal dolu bir ormana vard&#305;lar. Askerler ormana girince, toprakta akan ballar&#305; g&#246;rd&#252;ler. Ne var ki, i&#231;tikleri anttan korktuklar&#305; i&#231;in hi&#231;biri bala dokunmad&#305;.</p> 
<p><A NAME="an_14:27">14:27</A>&nbsp;Yonatan babas&#305;n&#305;n halka ant i&#231;irdi&#287;ini duymam&#305;&#351;t&#305;. Elindeki de&#287;ne&#287;i uzat&#305;p ucunu bal g&#252;mecine bat&#305;rd&#305;. Biraz bal tadar tatmaz g&#246;zleri parlad&#305;.</p> 
<p><A NAME="an_14:28">14:28</A>&nbsp;Bunun &#252;zerine oradakilerden biri Yonatana, &#8249;&#8249;Baban askerlere, &#8249;Bug&#252;n kim yemek yerse lanetli olsun&#8250; diye ant i&#231;irdi&#8250;&#8250; dedi, &#8249;&#8249;Askerlerin bitkin d&#252;&#351;mesi de bundan.&#8250;&#8250;</p> 
<p><A NAME="an_14:29">14:29</A>&nbsp;Yonatan, &#8249;&#8249;Babam halka s&#305;k&#305;nt&#305; verdi&#8250;&#8250; diye yan&#305;tlad&#305;, &#8249;&#8249;Bak&#305;n, bu baldan biraz tad&#305;nca g&#246;zlerim nas&#305;l da parlad&#305;!</p> 
<p><A NAME="an_14:30">14:30</A>&nbsp;Bug&#252;n halk d&#252;&#351;manlar&#305;ndan ya&#287;malad&#305;&#287;&#305; yiyeceklerden &#246;zg&#252;rce yeseydi, &#231;ok daha iyi olurdu! O zaman Filistlilerin yenilgisi de daha a&#287;&#305;r olmaz m&#305;yd&#305;?&#8250;&#8250;</p> 
<p><A NAME="an_14:31">14:31</A>&nbsp;O g&#252;n &#304;srailliler, Filistlileri Mikmastan Ayalona kadar yenilgiye u&#287;ratt&#305;lar. Ama &#304;srail askerleri o kadar bitkindi ki,</p> 
<p><A NAME="an_14:32">14:32</A>&nbsp;ya&#287;malad&#305;klar&#305; mallara sald&#305;rd&#305;lar; davarlar&#305;, s&#305;&#287;&#305;rlar&#305;, buza&#287;&#305;lar&#305; yakalad&#305;klar&#305; gibi hemen orac&#305;kta kesip kan&#305;n&#305; ak&#305;tmadan yediler.</p> 
<p><A NAME="an_14:33">14:33</A>&nbsp;Durumu Saula bildirerek, &#8249;&#8249;Bak, askerlerin kanl&#305; eti yemekle RABbe kar&#351;&#305; g&#252;nah i&#351;liyor!&#8250;&#8250; dediler. Bunun &#252;zerine Saul, &#8249;&#8249;Hainlik ettiniz!&#8250;&#8250; dedi, &#8249;&#8249;Hemen b&#252;y&#252;k bir ta&#351; yuvarlay&#305;n bana.&#8250;&#8250;</p> 
<p><A NAME="an_14:34">14:34</A>&nbsp;Sonra ekledi: &#8249;&#8249;Halk&#305;n aras&#305;na var&#305;p herkesin &#246;k&#252;z&#252;n&#252;, koyununu bana getirmesini s&#246;yleyin. Onlar&#305; burada kesip yesinler. Eti kan&#305;yla birlikte yiyerek RABbe kar&#351;&#305; g&#252;nah i&#351;lemeyin.&#8250;&#8250; O gece herkes &#246;k&#252;z&#252;n&#252; getirip orada kesti.</p> 
<p><A NAME="an_14:35">14:35</A>&nbsp;O s&#305;rada Saul RABbe bir sunak yapt&#305;. RABbe yapt&#305;&#287;&#305; ilk sunakt&#305; bu.</p> 
<p><A NAME="an_14:36">14:36</A>&nbsp;Saul adamlar&#305;na, &#8249;&#8249;Haydi, bu gece Filistlilere sald&#305;ral&#305;m&#8250;&#8250; dedi, &#8249;&#8249;Tan a&#287;ar&#305;ncaya dek mallar&#305;n&#305; ya&#287;malayal&#305;m, onlardan bir tekini bile sa&#287; b&#305;rakmayal&#305;m.&#8250;&#8250; Adamlar, &#8249;&#8249;Sence uygun olan neyse onu yap&#8250;&#8250; diye kar&#351;&#305;l&#305;k verdiler. Ama k&#226;hin, &#8249;&#8249;Burada Tanr&#305;ya dan&#305;&#351;al&#305;m&#8250;&#8250; dedi.</p> 
<p><A NAME="an_14:37">14:37</A>&nbsp;Bunun &#252;zerine Saul Tanr&#305;ya, &#8249;&#8249;Filistlilere sald&#305;rmaya gideyim mi? Onlar&#305; &#304;sraillilerin eline teslim edecek misin?&#8250;&#8250; diye sordu. Ama Tanr&#305; o g&#252;n yan&#305;t vermedi.</p> 
<p><A NAME="an_14:38">14:38</A>&nbsp;Bunun i&#231;in Saul, &#8249;&#8249;Ey halk&#305;n &#246;nderleri! Buraya yakla&#351;&#305;n da bug&#252;n i&#351;lenen bu g&#252;nah&#305;n nas&#305;l i&#351;lendi&#287;ini ortaya &#231;&#305;karal&#305;m&#8250;&#8250; dedi,</p> 
<p><A NAME="an_14:39">14:39</A>&nbsp;&#8249;&#8249;&#304;sraili kurtaran ya&#351;ayan RABbin ad&#305;yla derim ki, bu g&#252;naha yol a&#231;an o&#287;lum Yonatan bile olsa kesinlikle &#246;ld&#252;r&#252;lecektir.&#8250;&#8250; Ama kimse bir &#351;ey s&#246;ylemedi.</p> 
<p><A NAME="an_14:40">14:40</A>&nbsp;Bunun &#252;zerine Saul halka, &#8249;&#8249;Siz bir yanda durun, o&#287;lum Yonatanla ben &#246;b&#252;r yanda duraca&#287;&#305;z&#8250;&#8250; dedi. Halk, &#8249;&#8249;Sence uygun olan neyse onu yap&#8250;&#8250; diye kar&#351;&#305;l&#305;k verdi.</p> 
<p><A NAME="an_14:41">14:41</A>&nbsp;Saul &#304;srailin Tanr&#305;s&#305; RABbe, &#8249;&#8249;Bana do&#287;ru yan&#305;t&#305; ver&#8250;&#8250; dedi. Kura Yonatanla Saula d&#252;&#351;t&#252;, halk akland&#305;.</p> 
<p><A NAME="an_14:42">14:42</A>&nbsp;Saul bu kez, &#8249;&#8249;Benimle o&#287;lum Yonatan aras&#305;nda kura &#231;ekin&#8250;&#8250; dedi. Kura Yonatana d&#252;&#351;t&#252;.</p> 
<p><A NAME="an_14:43">14:43</A>&nbsp;Bunun &#252;zerine Saul Yonatana, &#8249;&#8249;S&#246;yle bana, ne yapt&#305;n?&#8250;&#8250; diye sordu. do&#287;ru yan&#305;t&#305; ver&#8250; dedi.&#8250;&#8250;, Septuaginta &#8249;&#8249;Saul, &#8249;Ey &#304;srailin Tanr&#305;s&#305; RAB, bug&#252;n neden kuluna yan&#305;t vermedin? Su&#231; bende ya da o&#287;lum Yonatandaysa, ey &#304;srail Tanr&#305;s&#305; RAB, Urimi ver. Yok e&#287;er su&#231; halk&#305;n &#304;sraildeyse Tummimi ver&#8250; dedi.&#8250;&#8250; Yonatan, &#8249;&#8249;Ben yaln&#305;zca elimdeki de&#287;ne&#287;in ucuyla biraz bal al&#305;p tatt&#305;m. &#350;imdi &#246;lmem mi gerek?&#8250;&#8250; diye kar&#351;&#305;l&#305;k verdi.</p> 
<p><A NAME="an_14:44">14:44</A>&nbsp;Saul, &#8249;&#8249;Yonatan, e&#287;er seni &#246;ld&#252;rtmezsem, Tanr&#305; bana ayn&#305;s&#305;n&#305;, hatta daha k&#246;t&#252;s&#252;n&#252; yaps&#305;n!&#8250;&#8250; dedi.</p> 
<p><A NAME="an_14:45">14:45</A>&nbsp;Ama halk Saula, &#8249;&#8249;&#304;sraili bu b&#252;y&#252;k zafere ula&#351;t&#305;ran Yonatan&#305; m&#305; &#246;ld&#252;rteceksin?&#8250;&#8250; dedi, &#8249;&#8249;Asla! Ya&#351;ayan RABbin ad&#305;yla deriz ki, sa&#231;&#305;n&#305;n bir teline bile zarar gelmeyecektir. &#199;&#252;nk&#252; bug&#252;n o ne yapt&#305;ysa Tanr&#305;n&#305;n yard&#305;m&#305;yla yapm&#305;&#351;t&#305;r.&#8250;&#8250; B&#246;ylece halk Yonatan&#305; &#246;ld&#252;r&#252;lmekten kurtard&#305;.</p> 
<p><A NAME="an_14:46">14:46</A>&nbsp;Bundan sonra Saul Filistlileri kovalamaktan vazge&#231;ti. Filistliler de yerlerine d&#246;nd&#252;ler.</p> 
<p><A NAME="an_14:47">14:47</A>&nbsp;Saul &#304;sraile kral atand&#305;ktan sonra, her yandaki d&#252;&#351;manlar&#305;na -Moav, Ammon, Edom halklar&#305;, Sova krallar&#305; ve Filistlilere- kar&#351;&#305; sava&#351;t&#305;. Gitti&#287;i her yerde zafer kazand&#305;.</p> 
<p><A NAME="an_14:48">14:48</A>&nbsp;Yi&#287;it&#231;e sava&#351;arak Amaleklileri yenilgiye u&#287;ratt&#305;, &#304;sraillileri d&#252;&#351;man&#305;n ya&#287;mas&#305;ndan kurtard&#305;. verdi&#8250;&#8250;.</p> 
<p><A NAME="an_14:49">14:49</A>&nbsp;Saulun o&#287;ullar&#305; Yonatan, Yi&#351;vi ve Malki&#351;ua idi. &#304;ki k&#305;z&#305;ndan b&#252;y&#252;&#287;&#252;n&#252;n ad&#305; Merav, k&#252;&#231;&#252;&#287;&#252;n&#252;n ad&#305; Mikald&#305;.</p> 
<p><A NAME="an_14:50">14:50</A>&nbsp;Kar&#305;s&#305;, Ahimaas&#305;n k&#305;z&#305; Ahinoamd&#305;. Ordusunun ba&#351;komutan&#305; amcas&#305; Ner o&#287;lu Avnerdi.</p> 
<p><A NAME="an_14:51">14:51</A>&nbsp;Saulun babas&#305; Ki&#351;le Avnerin babas&#305; Ner, Avielin o&#287;ullar&#305;yd&#305;.</p> 
<p><A NAME="an_14:52">14:52</A>&nbsp;Saul ya&#351;am&#305; boyunca Filistliler'le k&#305;yas&#305;ya sava&#351;t&#305;. Nerede yi&#287;it, g&#252;&#231;l&#252; birini g&#246;rse kendi ordusuna katt&#305;.</p> 
<p><A NAME="an_15:1">15:1</A>&nbsp;Samuel Saula &#351;&#246;yle dedi: &#8249;&#8249;RAB seni kendi halk&#305; &#304;srailin Kral&#305; olarak meshetmek i&#231;in beni g&#246;nderdi. &#350;imdi RABbin s&#246;zlerine kulak ver.</p> 
<p><A NAME="an_15:2">15:2</A>&nbsp;Her &#350;eye Egemen RAB diyor ki, &#8249;&#304;sraillilere yapt&#305;klar&#305; k&#246;t&#252;l&#252;kten &#246;t&#252;r&#252; Amaleklileri cezaland&#305;raca&#287;&#305;m. &#199;&#252;nk&#252; M&#305;s&#305;rdan &#231;&#305;kan &#304;sraillilere kar&#351;&#305; koydular.</p> 
<p><A NAME="an_15:3">15:3</A>&nbsp;&#350;imdi git, Amaleklilere sald&#305;r. Onlara ait her &#351;eyi t&#252;m&#252;yle yok et, hi&#231;bir &#351;eyi esirgeme. Kad&#305;n erkek, &#231;oluk &#231;ocuk, &#246;k&#252;z, koyun, deve, e&#351;ek hepsini &#246;ld&#252;r.&#8250; &#8250;&#8250; bir daha al&#305;nmamak &#252;zere RABbe adamak anlam&#305;n&#305; i&#231;erir. &#304;branicede ayn&#305; ifade 8. ve 21. ayetlerde de ge&#231;er.</p> 
<p><A NAME="an_15:4">15:4</A>&nbsp;Bunun &#252;zerine Saul askerlerini toplay&#305;p Telaim Kentinde sayd&#305;. &#304;ki y&#252;z bin yaya askerin yan&#305;s&#305;ra Yahudal&#305;lardan da on bin ki&#351;i vard&#305;.</p> 
<p><A NAME="an_15:5">15:5</A>&nbsp;Saul Amalek Kentine var&#305;p vadide pusu kurdu.</p> 
<p><A NAME="an_15:6">15:6</A>&nbsp;Sonra Kenlilere &#351;u uyar&#305;y&#305; g&#246;nderdi: &#8249;&#8249;Haydi gidin, Amaleklileri b&#305;rak&#305;n; &#246;yle ki, sizi de onlarla birlikte yok etmeyeyim. &#199;&#252;nk&#252; siz M&#305;s&#305;rdan &#231;&#305;kan &#304;srail halk&#305;na iyilik ettiniz.&#8250;&#8250; Bunun &#252;zerine Kenliler Amaleklilerden ayr&#305;ld&#305;lar.</p> 
<p><A NAME="an_15:7">15:7</A>&nbsp;Saul Haviladan M&#305;s&#305;r&#305;n do&#287;usundaki &#350;ura dek Amaleklileri yenilgiye u&#287;ratt&#305;.</p> 
<p><A NAME="an_15:8">15:8</A>&nbsp;Amalek Kral&#305; Agak&#305; sa&#287; olarak yakalad&#305;. Halk&#305;n&#305;n t&#252;m&#252;n&#252; de k&#305;l&#305;&#231;tan ge&#231;irdi.</p> 
<p><A NAME="an_15:9">15:9</A>&nbsp;Ne var ki, Saul ile adamlar&#305; Agak&#305; ve en iyi koyunlar&#305;, s&#305;&#287;&#305;rlar&#305;, besili danalar&#305;, kuzular&#305; -iyi olan ne varsa hepsini- esirgediler. Bunlar&#305; t&#252;m&#252;yle yok etmek istemediler. Ancak de&#287;ersiz ve zay&#305;f ne varsa hepsini yok ettiler.</p> 
<p><A NAME="an_15:10">15:10</A>&nbsp;RAB Samuele &#351;&#246;yle seslendi:</p> 
<p><A NAME="an_15:11">15:11</A>&nbsp;&#8249;&#8249;Saulu kral yapt&#305;&#287;&#305;ma pi&#351;man&#305;m. Beni izlemekten vazge&#231;ti. Buyruklar&#305;m&#305; yerine getirmedi.&#8250;&#8250; Samuel &#246;fkelendi ve b&#252;t&#252;n geceyi RABbe yakarmakla ge&#231;irdi.</p> 
<p><A NAME="an_15:12">15:12</A>&nbsp;Ertesi sabah Samuel Saulla g&#246;r&#252;&#351;mek i&#231;in erkenden kalkt&#305;. Saulun Karmel Kentine gitti&#287;ini, orada kendisine bir an&#305;t diktikten sonra a&#351;a&#287;&#305; inip Gilgala d&#246;nd&#252;&#287;&#252;n&#252; &#246;&#287;rendi.</p> 
<p><A NAME="an_15:13">15:13</A>&nbsp;Saul kendisine gelen Samuele, &#8249;&#8249;RAB seni kutsas&#305;n! Ben RABbin buyru&#287;unu yerine getirdim&#8250;&#8250; dedi.</p> 
<p><A NAME="an_15:14">15:14</A>&nbsp;Samuel, &#8249;&#8249;&#214;yleyse nedir kula&#287;&#305;ma gelen bu koyun melemesi? Nedir bu duydu&#287;um s&#305;&#287;&#305;r b&#246;&#287;&#252;rmesi?&#8250;&#8250; diye sordu.</p> 
<p><A NAME="an_15:15">15:15</A>&nbsp;Saul &#351;&#246;yle yan&#305;tlad&#305;: &#8249;&#8249;Halk bunlar&#305; Amaleklilerden getirdi. Tanr&#305;n RABbe kurban sunmak &#252;zere davarlar&#305;n, s&#305;&#287;&#305;rlar&#305;n en iyilerini esirgediler. Ama geri kalanlar&#305; t&#252;m&#252;yle yok ettik.&#8250;&#8250;</p> 
<p><A NAME="an_15:16">15:16</A>&nbsp;Samuel, &#8249;&#8249;Dur da bu gece RABbin bana neler s&#246;yledi&#287;ini sana bildireyim&#8250;&#8250; dedi. Saul, &#8249;&#8249;S&#246;yle&#8250;&#8250; diye kar&#351;&#305;l&#305;k verdi.</p> 
<p><A NAME="an_15:17">15:17</A>&nbsp;Samuel konu&#351;mas&#305;n&#305; &#351;&#246;yle s&#252;rd&#252;rd&#252;: &#8249;&#8249;Kendini &#246;nemsiz sayd&#305;&#287;&#305;n halde, sen &#304;srail oymaklar&#305;n&#305;n &#246;nderi olmad&#305;n m&#305;? RAB seni &#304;sraile kral meshetti.</p> 
<p><A NAME="an_15:18">15:18</A>&nbsp;RAB seni bir g&#246;reve g&#246;nderip, &#8249;Git, o g&#252;nahl&#305; Amaleklileri t&#252;m&#252;yle yok et; hepsini ortadan kald&#305;r&#305;ncaya dek onlarla sava&#351;&#8250; dedi.</p> 
<p><A NAME="an_15:19">15:19</A>&nbsp;&#214;yleyse neden RABbin s&#246;z&#252;ne kulak asmad&#305;n? Neden ya&#287;malanan mallara sald&#305;rarak RABbin g&#246;z&#252;nde k&#246;t&#252; olan&#305; yapt&#305;n?&#8250;&#8250;</p> 
<p><A NAME="an_15:20">15:20</A>&nbsp;Saul, &#8249;&#8249;Ama ben RABbin s&#246;z&#252;ne kulak verdim!&#8250;&#8250; diye yan&#305;tlad&#305;, &#8249;&#8249;RABbin beni g&#246;nderdi&#287;i yere gittim. Amaleklileri t&#252;m&#252;yle yok ettim, Amalek Kral&#305; Agak&#305; da buraya getirdim.</p> 
<p><A NAME="an_15:21">15:21</A>&nbsp;Ne var ki askerler, Gilgalda Tanr&#305;n RABbe kurban sunmak &#252;zere ya&#287;malanm&#305;&#351; baz&#305; mallar&#305;, yok edilmeye adanm&#305;&#351; en iyi davarlarla s&#305;&#287;&#305;rlar&#305; ald&#305;lar.&#8250;&#8250;</p> 
<p><A NAME="an_15:22">15:22</A>&nbsp;Samuel &#351;&#246;yle kar&#351;&#305;l&#305;k verdi:  &#8249;&#8249;RAB kendi s&#246;z&#252;n&#252;n dinlenmesinden ho&#351;land&#305;&#287;&#305; kadar<br>Yakmal&#305;k sunulardan, kurbanlardan ho&#351;lan&#305;r m&#305;?<br>&#304;&#351;te s&#246;z dinlemek kurbandan,<br>S&#246;z&#252; &#246;nemsemek de ko&#231;lar&#305;n ya&#287;lar&#305;ndan daha iyidir.</p> 
<p><A NAME="an_15:23">15:23</A>&nbsp;&#199;&#252;nk&#252; ba&#351;kald&#305;rma, falc&#305;l&#305;k kadar g&#252;naht&#305;r<br>Ve dikba&#351;l&#305;l&#305;k, putperestlikf&#231; kadar k&#246;t&#252;d&#252;r.<br>Sen RABbin buyru&#287;unu reddetti&#287;in i&#231;in,<br>RAB de senin kral olman&#305; reddetti.&#8250;&#8250; dan&#305;&#351;mak&#8250;&#8250;.</p> 
<p><A NAME="an_15:24">15:24</A>&nbsp;Bunun &#252;zerine Saul, &#8249;&#8249;G&#252;nah i&#351;ledim! Evet, RABbin buyru&#287;unu da, senin s&#246;zlerini de &#231;i&#287;nedim&#8250;&#8250; dedi, &#8249;&#8249;Halktan korktu&#287;um i&#231;in onlar&#305;n s&#246;z&#252;n&#252; dinledim.</p> 
<p><A NAME="an_15:25">15:25</A>&nbsp;Ama &#351;imdi yalvar&#305;r&#305;m, g&#252;nah&#305;m&#305; ba&#287;&#305;&#351;la ve benimle birlikte d&#246;n ki, RABbe tap&#305;nay&#305;m.&#8250;&#8250;</p> 
<p><A NAME="an_15:26">15:26</A>&nbsp;Samuel, &#8249;&#8249;Seninle d&#246;nmem&#8250;&#8250; dedi, &#8249;&#8249;&#199;&#252;nk&#252; sen RABbin buyru&#287;unu reddettin, RAB de &#304;srail Kral&#305; olman&#305; reddetti!&#8250;&#8250;</p> 
<p><A NAME="an_15:27">15:27</A>&nbsp;Samuel d&#246;n&#252;p gitmeye davran&#305;nca, Saul onun c&#252;ppesinin ete&#287;ini tuttu. C&#252;ppe y&#305;rt&#305;ld&#305;.</p> 
<p><A NAME="an_15:28">15:28</A>&nbsp;Samuel, &#8249;&#8249;Bug&#252;n RAB &#304;srail Krall&#305;&#287;&#305;n&#305; elinden ald&#305; ve senden daha iyi birine verdi&#8250;&#8250; dedi,</p> 
<p><A NAME="an_15:29">15:29</A>&nbsp;&#8249;&#8249;&#304;srailin y&#252;ce Tanr&#305;s&#305; yalan s&#246;ylemez, d&#252;&#351;&#252;ncesini de de&#287;i&#351;tirmez. &#199;&#252;nk&#252; O insan de&#287;il ki, d&#252;&#351;&#252;ncesini de&#287;i&#351;tirsin.&#8250;&#8250;</p> 
<p><A NAME="an_15:30">15:30</A>&nbsp;Saul, &#8249;&#8249;G&#252;nah i&#351;ledim!&#8250;&#8250; dedi, &#8249;&#8249;Ama ne olur halk&#305;m&#305;n ileri gelenleri ve &#304;srailliler kar&#351;&#305;s&#305;nda beni onurland&#305;r. Tanr&#305;n RABbe tap&#305;nmam i&#231;in benimle d&#246;n.&#8250;&#8250;</p> 
<p><A NAME="an_15:31">15:31</A>&nbsp;B&#246;ylece Samuel Saulla birlikte geri d&#246;nd&#252; ve Saul RABbe tap&#305;nd&#305;.</p> 
<p><A NAME="an_15:32">15:32</A>&nbsp;Samuel, &#8249;&#8249;Amalek Kral&#305; Agak&#305; bana getirin&#8250;&#8250; diye buyurdu. Agak g&#252;venle geldi. &#199;&#252;nk&#252;, &#8249;&#8249;&#214;l&#252;m tehlikesi kesinlikle ge&#231;ti&#8250;&#8250; diye d&#252;&#351;&#252;n&#252;yordu.</p> 
<p><A NAME="an_15:33">15:33</A>&nbsp;Ama Samuel,  &#8249;&#8249;K&#305;l&#305;c&#305;n kad&#305;nlar&#305; nas&#305;l &#231;ocuksuz b&#305;rakt&#305;ysa<br>Senin annen de kad&#305;nlar aras&#305;nda<br>&#199;ocuksuz b&#305;rak&#305;lacak&#8250;&#8250;</p> 
<p><A NAME="an_15:34">15:34</A>&nbsp;Samuel Ramaya, Saul da Givadaki evine gitti.</p> 
<p><A NAME="an_15:35">15:35</A>&nbsp;Samuel &#246;l&#252;m&#252;ne dek Saul'u bir daha g&#246;rmediyse de, onun i&#231;in &#252;z&#252;ld&#252;. RAB de Saul'u &#304;srail Kral&#305; yapt&#305;&#287;&#305;na pi&#351;mand&#305;. Givas&#305;'ndaki&#8250;&#8250;.</p> 
<p><A NAME="an_16:1">16:1</A>&nbsp;RAB Samuele, &#8249;&#8249;Ben Saulun &#304;srail Kral&#305; olmas&#305;n&#305; reddettim diye sen daha ne zamana dek onun i&#231;in &#252;z&#252;leceksin?&#8250;&#8250; dedi, &#8249;&#8249;Ya&#287; boynuzunu ya&#287;la doldurup yola &#231;&#305;k. Seni Beytlehemli &#304;&#351;ay&#305;n evine g&#246;nderiyorum. &#199;&#252;nk&#252; onun o&#287;ullar&#305;ndan birini kral se&#231;tim.&#8250;&#8250;</p> 
<p><A NAME="an_16:2">16:2</A>&nbsp;Samuel, &#8249;&#8249;Nas&#305;l gidebilirim? Saul bunu duyarsa beni &#246;ld&#252;r&#252;r!&#8250;&#8250; dedi. RAB &#351;&#246;yle yan&#305;tlad&#305;: &#8249;&#8249;Yan&#305;na bir d&#252;ve al ve, &#8249;RABbe kurban sunmak i&#231;in geldim&#8250; de.</p> 
<p><A NAME="an_16:3">16:3</A>&nbsp;&#304;&#351;ay&#305; kurban t&#246;renine &#231;a&#287;&#305;r. O zaman ne yapman gerekti&#287;ini ben sana bildirece&#287;im. Sana belirtece&#287;im ki&#351;iyi benim ad&#305;ma kral olarak meshedeceksin.&#8250;&#8250;</p> 
<p><A NAME="an_16:4">16:4</A>&nbsp;Samuel RABbin s&#246;z&#252;ne uyarak Beytlehem Kentine gitti. Kentin ileri gelenleri onu titreyerek kar&#351;&#305;lad&#305;lar ve, &#8249;&#8249;Bar&#305;&#351; i&#231;in mi geldin?&#8250;&#8250; diye sordular.</p> 
<p><A NAME="an_16:5">16:5</A>&nbsp;Samuel, &#8249;&#8249;Evet, bar&#305;&#351; i&#231;in&#8250;&#8250; diye yan&#305;tlad&#305;, &#8249;&#8249;RABbe kurban sunmaya geldim. Kendinizi kutsay&#305;p benimle birlikte kurban t&#246;renine gelin.&#8250;&#8250; Sonra &#304;&#351;ay ile o&#287;ullar&#305;n&#305; kutsay&#305;p kurban t&#246;renine &#231;a&#287;&#305;rd&#305;.</p> 
<p><A NAME="an_16:6">16:6</A>&nbsp;&#304;&#351;ay ile o&#287;ullar&#305; gelince Samuel Eliav&#305; g&#246;rd&#252; ve, &#8249;&#8249;Ger&#231;ekten RABbin &#246;n&#252;nde duran bu adam Onun meshetti&#287;i ki&#351;idir&#8250;&#8250; diye d&#252;&#351;&#252;nd&#252;.</p> 
<p><A NAME="an_16:7">16:7</A>&nbsp;Ama RAB Samuele, &#8249;&#8249;Onun yak&#305;&#351;&#305;kl&#305; ve uzun boylu oldu&#287;una bakma&#8250;&#8250; dedi, &#8249;&#8249;Ben onu reddettim. &#199;&#252;nk&#252; RAB insan&#305;n g&#246;rd&#252;&#287;&#252; gibi g&#246;rmez; insan d&#305;&#351; g&#246;r&#252;n&#252;&#351;e, RAB ise y&#252;re&#287;e bakar.&#8250;&#8250;</p> 
<p><A NAME="an_16:8">16:8</A>&nbsp;&#304;&#351;ay, o&#287;lu Avinadav&#305; &#231;a&#287;&#305;r&#305;p Samuelin &#246;n&#252;nden ge&#231;irdi. Ama Samuel, &#8249;&#8249;RAB bunu da se&#231;medi&#8250;&#8250; dedi.</p> 
<p><A NAME="an_16:9">16:9</A>&nbsp;Bunun &#252;zerine &#304;&#351;ay &#350;ammay&#305; da ge&#231;irdi. Samuel yine, &#8249;&#8249;RAB bunu da se&#231;medi&#8250;&#8250; dedi.</p> 
<p><A NAME="an_16:10">16:10</A>&nbsp;B&#246;ylece &#304;&#351;ay yedi o&#287;lunu da Samuelin &#246;n&#252;nden ge&#231;irdi. Ama Samuel, &#8249;&#8249;RAB bunlardan hi&#231;birini se&#231;medi&#8250;&#8250; dedi.</p> 
<p><A NAME="an_16:11">16:11</A>&nbsp;Sonra &#304;&#351;aya, &#8249;&#8249;O&#287;ullar&#305;n&#305;n hepsi bunlar m&#305;?&#8250;&#8250; diye sordu. &#304;&#351;ay, &#8249;&#8249;Bir de en k&#252;&#231;&#252;&#287;&#252; var&#8250;&#8250; dedi, &#8249;&#8249;S&#252;r&#252;y&#252; g&#252;d&#252;yor.&#8250;&#8250; Samuel, &#8249;&#8249;Birini g&#246;nder de onu getirsin&#8250;&#8250; dedi, &#8249;&#8249;O buraya gelmeden yeme&#287;e oturmayaca&#287;&#305;z.&#8250;&#8250;</p> 
<p><A NAME="an_16:12">16:12</A>&nbsp;&#304;&#351;ay birini g&#246;nderip o&#287;lunu getirtti. &#199;ocuk k&#305;z&#305;l sa&#231;l&#305;, yak&#305;&#351;&#305;kl&#305;, g&#246;zleri p&#305;r&#305;l p&#305;r&#305;l bir delikanl&#305;yd&#305;. RAB Samuele, &#8249;&#8249;Kalk, onu meshet. Se&#231;ti&#287;im ki&#351;i odur&#8250;&#8250; dedi.</p> 
<p><A NAME="an_16:13">16:13</A>&nbsp;Samuel ya&#287; boynuzunu al&#305;p karde&#351;lerinin &#246;n&#252;nde &#231;ocu&#287;u meshetti. O g&#252;nden ba&#351;layarak RABbin Ruhu Davutun &#252;zerine g&#252;&#231;l&#252; bir bi&#231;imde indi. Bundan sonra Samuel kalk&#305;p Ramaya d&#246;nd&#252;.</p> 
<p><A NAME="an_16:14">16:14</A>&nbsp;Bu s&#305;ralarda RABbin Ruhu Sauldan ayr&#305;lm&#305;&#351;t&#305;. RABbin g&#246;nderdi&#287;i k&#246;t&#252; bir ruh ona s&#305;k&#305;nt&#305; &#231;ektiriyordu.</p> 
<p><A NAME="an_16:15">16:15</A>&nbsp;Hizmetk&#226;rlar&#305; Saula, &#8249;&#8249;Bak, Tanr&#305;n&#305;n g&#246;nderdi&#287;i k&#246;t&#252; bir ruh sana s&#305;k&#305;nt&#305; &#231;ektiriyor&#8250;&#8250; dediler,</p> 
<p><A NAME="an_16:16">16:16</A>&nbsp;&#8249;&#8249;Efendimiz, biz hizmetk&#226;rlar&#305;na buyruk ver, iyi lir &#231;alan birini bulal&#305;m. &#214;yle ki, Tanr&#305;n&#305;n g&#246;nderdi&#287;i k&#246;t&#252; ruh &#252;zerine gelince, o lir &#231;alar, sen de rahatlars&#305;n.&#8250;&#8250;</p> 
<p><A NAME="an_16:17">16:17</A>&nbsp;Saul hizmetk&#226;rlar&#305;na, &#8249;&#8249;&#304;yi lir &#231;alan birini bulup bana getirin&#8250;&#8250; diye buyurdu.</p> 
<p><A NAME="an_16:18">16:18</A>&nbsp;Hizmetk&#226;rlardan biri, &#8249;&#8249;Beytlehemli &#304;&#351;ay&#305;n o&#287;ullar&#305;ndan birini g&#246;rd&#252;m&#8250;&#8250; dedi, &#8249;&#8249;&#304;yi lir &#231;alar. &#220;stelik y&#252;rekli, g&#252;&#231;l&#252; bir sava&#351;&#231;&#305;d&#305;r; ak&#305;ll&#305;ca konu&#351;ur, yak&#305;&#351;&#305;kl&#305;d&#305;r. RAB de onunlad&#305;r.&#8250;&#8250;</p> 
<p><A NAME="an_16:19">16:19</A>&nbsp;Bunun &#252;zerine Saul &#304;&#351;aya ulaklar g&#246;ndererek, &#8249;&#8249;S&#252;r&#252;y&#252; g&#252;den o&#287;lun Davutu bana g&#246;nder&#8250;&#8250; dedi.</p> 
<p><A NAME="an_16:20">16:20</A>&nbsp;&#304;&#351;ay ekmek y&#252;kl&#252; bir e&#351;ek, bir tulum &#351;arap, bir de o&#287;lak al&#305;p o&#287;lu Davutla birlikte Saula g&#246;nderdi.</p> 
<p><A NAME="an_16:21">16:21</A>&nbsp;Davut Saulun yan&#305;na var&#305;p onun hizmetine girdi. Saul Davutu &#231;ok sevdi ve ona silahlar&#305;n&#305; ta&#351;&#305;ma g&#246;revini verdi.</p> 
<p><A NAME="an_16:22">16:22</A>&nbsp;Saul &#304;&#351;aya &#351;u haberi g&#246;nderdi: &#8249;&#8249;&#304;zin ver de Davut hizmetimde kals&#305;n; ondan ho&#351;nudum.&#8250;&#8250;</p> 
<p><A NAME="an_16:23">16:23</A>&nbsp;O g&#252;nden sonra, Tanr&#305;'n&#305;n g&#246;nderdi&#287;i k&#246;t&#252; ruh ne zaman Saul'un &#252;zerine gelse, Davut liri al&#305;p &#231;alar, Saul rahatlay&#305;p kendine gelirdi. K&#246;t&#252; ruh da ondan uzakla&#351;&#305;rd&#305;.</p> 
<p><A NAME="an_17:1">17:1</A>&nbsp;Sava&#351;mak &#252;zere ordular&#305;n&#305; bir araya getiren Filistliler, Yahudan&#305;n Soko Kentinde topland&#305;lar. Soko ile Azeka Kenti aras&#305;ndaki Efes-Dammimde ordugah kurdular.</p> 
<p><A NAME="an_17:2">17:2</A>&nbsp;Saul ile &#304;srailliler de topland&#305;lar. Ela Vadisinde ordugah kurup Filistlilere kar&#351;&#305; sava&#351; d&#252;zeni ald&#305;lar.</p> 
<p><A NAME="an_17:3">17:3</A>&nbsp;Filistliler tepenin bir yan&#305;nda, &#304;srailliler de kar&#351;&#305; tepede yerlerini ald&#305;. Aralar&#305;nda vadi vard&#305;.</p> 
<p><A NAME="an_17:4">17:4</A>&nbsp;Filist ordugah&#305;ndan Gatl&#305; Golyat ad&#305;nda usta bir d&#246;v&#252;&#351;&#231;&#252; ortaya &#231;&#305;kt&#305;. Boyu alt&#305; ar&#351;&#305;n bir kar&#305;&#351;t&#305;.</p> 
<p><A NAME="an_17:5">17:5</A>&nbsp;Ba&#351;&#305;na tun&#231; mi&#287;fer takm&#305;&#351;, pullu bir z&#305;rh ku&#351;anm&#305;&#351;t&#305;. Tun&#231; z&#305;rh&#305;n a&#287;&#305;rl&#305;&#287;&#305; be&#351; bin &#351;ekeldi.</p> 
<p><A NAME="an_17:6">17:6</A>&nbsp;Bald&#305;rlar&#305; z&#305;rhlarla korunmu&#351;tu. Omuzlar&#305; aras&#305;nda tun&#231; bir pala as&#305;l&#305;yd&#305;.</p> 
<p><A NAME="an_17:7">17:7</A>&nbsp;M&#305;zra&#287;&#305;n&#305;n sap&#305; dokumac&#305; tezgah&#305;n&#305;n s&#305;r&#305;&#287;&#305; gibiydi. M&#305;zra&#287;&#305;n demir ba&#351;&#305;n&#305;n a&#287;&#305;rl&#305;&#287;&#305; alt&#305; y&#252;z &#351;ekeldi. Golyat&#305;n &#246;n&#252;s&#305;ra kalkan&#305;n&#305; ta&#351;&#305;yan bir adam y&#252;r&#252;yordu.</p> 
<p><A NAME="an_17:8">17:8</A>&nbsp;Golyat durup &#304;srail ordusuna, &#8249;&#8249;Neden sava&#351; d&#252;zeni ald&#305;n&#305;z?&#8250;&#8250; diye hayk&#305;rd&#305;, &#8249;&#8249;Ben Filistliyim, sizse Saulun k&#246;lelerisiniz. Aran&#305;zdan kar&#351;&#305;ma &#231;&#305;kacak birini se&#231;in.</p> 
<p><A NAME="an_17:9">17:9</A>&nbsp;D&#246;v&#252;&#351;te beni yenip &#246;ld&#252;rebilirse, biz sizin k&#246;leniz oluruz. Ama ben &#252;st&#252;n gelip onu yok edebilirsem, siz bizim k&#246;lemiz olur, bize kulluk edersiniz.&#8250;&#8250;</p> 
<p><A NAME="an_17:10">17:10</A>&nbsp;Filistli Golyat konu&#351;mas&#305;n&#305; &#351;&#246;yle s&#252;rd&#252;rd&#252;: &#8249;&#8249;Bug&#252;n &#304;srail ordusuna meydan okuyorum! Benimle d&#246;v&#252;&#351;ecek birini &#231;&#305;kar&#305;n kar&#351;&#305;ma!&#8250;&#8250;</p> 
<p><A NAME="an_17:11">17:11</A>&nbsp;Filistlinin bu s&#246;zlerini duyunca, Saul da &#304;srailliler de &#231;ok korkup deh&#351;et i&#231;inde kald&#305;lar.</p> 
<p><A NAME="an_17:12">17:12</A>&nbsp;Davut Yahudan&#305;n Beytlehem Kentinden Efratl&#305; &#304;&#351;ay ad&#305;nda bir adam&#305;n o&#287;luydu. &#304;&#351;ay&#305;n sekiz o&#287;lu vard&#305;. Saulun krall&#305;&#287;&#305; d&#246;neminde &#304;&#351;ay&#305;n ya&#351;&#305; olduk&#231;a ilerlemi&#351;ti.</p> 
<p><A NAME="an_17:13">17:13</A>&nbsp;&#304;&#351;ay&#305;n &#252;&#231; b&#252;y&#252;k o&#287;lu Saulla birlikte sava&#351;a kat&#305;lm&#305;&#351;t&#305;. Sava&#351;a giden en b&#252;y&#252;k o&#287;lunun ad&#305; Eliav, ikincisinin ad&#305; Avinadav, &#252;&#231;&#252;nc&#252;s&#252;n&#252;n ad&#305;ysa &#350;ammayd&#305;.</p> 
<p><A NAME="an_17:14">17:14</A>&nbsp;Davut en k&#252;&#231;&#252;kleriydi. &#220;&#231; b&#252;y&#252;k o&#287;ul Saulun yan&#305;ndayd&#305;.</p> 
<p><A NAME="an_17:15">17:15</A>&nbsp;Davut ise babas&#305;n&#305;n s&#252;r&#252;s&#252;ne bakmak i&#231;in Saulun yan&#305;ndan ayr&#305;l&#305;p Beytleheme gider gelirdi.</p> 
<p><A NAME="an_17:16">17:16</A>&nbsp;Filistli Golyat k&#305;rk g&#252;n boyunca sabah ak&#351;am ortaya &#231;&#305;k&#305;p meydan okudu.</p> 
<p><A NAME="an_17:17">17:17</A>&nbsp;Bir g&#252;n &#304;&#351;ay, o&#287;lu Davuta &#351;&#246;yle dedi: &#8249;&#8249;Karde&#351;lerin i&#231;in &#351;u kavrulmu&#351; bir efa bu&#287;dayla on somun ekme&#287;i al, &#231;abucak ordugaha, karde&#351;lerinin yan&#305;na git.</p> 
<p><A NAME="an_17:18">17:18</A>&nbsp;&#350;u on par&#231;a peyniri de birlik komutan&#305;na g&#246;t&#252;r. Karde&#351;lerinin ne durumda oldu&#287;unu &#246;&#287;ren ve iyi olduklar&#305;na ili&#351;kin bir belirti getir.</p> 
<p><A NAME="an_17:19">17:19</A>&nbsp;Karde&#351;lerin Saul ve &#246;b&#252;r &#304;sraillilerle birlikte Ela Vadisinde Filistlilere kar&#351;&#305; sava&#351;&#305;yorlar.&#8250;&#8250;</p> 
<p><A NAME="an_17:20">17:20</A>&nbsp;Ertesi sabah Davut erkenden kalkt&#305;. S&#252;r&#252;y&#252; bir &#231;obana b&#305;rakt&#305;. &#304;&#351;ay&#305;n buyurdu&#287;u gibi erza&#287;&#305; al&#305;p yola koyuldu. Ordugaha vard&#305;&#287;&#305; s&#305;rada askerler sava&#351; naralar&#305; atarak sava&#351; d&#252;zenine giriyorlard&#305;.</p> 
<p><A NAME="an_17:21">17:21</A>&nbsp;&#304;sraillilerle Filistliler kar&#351;&#305; kar&#351;&#305;ya sava&#351; d&#252;zeni alm&#305;&#351;lard&#305;.</p> 
<p><A NAME="an_17:22">17:22</A>&nbsp;Davut getirdiklerini levaz&#305;m g&#246;revlisine b&#305;rak&#305;p cepheye ko&#351;tu; karde&#351;lerinin yan&#305;na var&#305;p onlar&#305; selamlad&#305;.</p> 
<p><A NAME="an_17:23">17:23</A>&nbsp;Davut onlarla konu&#351;urken, Gatl&#305; Filistli, Golyat ad&#305;ndaki d&#246;v&#252;&#351;&#231;&#252; Filist cephesinden ileri &#231;&#305;karak daha &#246;nce yapt&#305;&#287;&#305; gibi meydan okudu. Davut bunu duydu.</p> 
<p><A NAME="an_17:24">17:24</A>&nbsp;&#304;srailliler Golyat&#305; g&#246;r&#252;nce b&#252;y&#252;k korkuyla &#246;n&#252;nden ka&#231;&#305;&#351;t&#305;lar.</p> 
<p><A NAME="an_17:25">17:25</A>&nbsp;Birbirlerine, &#8249;&#8249;&#304;sraile meydan okumak i&#231;in ortaya &#231;&#305;kan &#351;u adam&#305; g&#246;r&#252;yorsunuz ya!&#8250;&#8250; diyorlard&#305;, &#8249;&#8249;Kral onu &#246;ld&#252;rene b&#252;y&#252;k bir arma&#287;an&#305;n yan&#305;s&#305;ra k&#305;z&#305;n&#305; da verecek. Babas&#305;n&#305;n ailesini de &#304;sraile vergi &#246;demekten muaf tutacak.&#8250;&#8250;</p> 
<p><A NAME="an_17:26">17:26</A>&nbsp;Davut yan&#305;ndakilere, &#8249;&#8249;Bu Filistliyi &#246;ld&#252;r&#252;p &#304;srailden bu utanc&#305; kald&#305;racak ki&#351;iye ne verilecek?&#8250;&#8250; diye sordu, &#8249;&#8249;Bu s&#252;nnetsiz Filistli kim oluyor da ya&#351;ayan Tanr&#305;n&#305;n ordusuna meydan okuyor?&#8250;&#8250;</p> 
<p><A NAME="an_17:27">17:27</A>&nbsp;Adamlar daha &#246;nce verilmi&#351; olan s&#246;ze g&#246;re Golyat&#305; &#246;ld&#252;recek ki&#351;iye neler verilece&#287;ini anlatt&#305;lar.</p> 
<p><A NAME="an_17:28">17:28</A>&nbsp;A&#287;abeyi Eliav Davutun adamlarla konu&#351;tu&#287;unu duyunca &#246;fkelendi. &#8249;&#8249;Ne i&#351;in var burada?&#8250;&#8250; dedi, &#8249;&#8249;&#199;&#246;ldeki &#252;&#231; be&#351; koyunu kime b&#305;rakt&#305;n? Ne kadar kendini be&#287;enmi&#351; ve ne kadar k&#246;t&#252; y&#252;rekli oldu&#287;unu biliyorum. Sadece sava&#351;&#305; g&#246;rmeye geldin.&#8250;&#8250;</p> 
<p><A NAME="an_17:29">17:29</A>&nbsp;Davut, &#8249;&#8249;Ne yapt&#305;m ki?&#8250;&#8250; dedi, &#8249;&#8249;Bir soru sordum, o kadar.&#8250;&#8250;</p> 
<p><A NAME="an_17:30">17:30</A>&nbsp;Sonra ba&#351;ka birine d&#246;n&#252;p ayn&#305; soruyu sordu. Adamlar &#246;ncekine benzer bir yan&#305;t verdiler.</p> 
<p><A NAME="an_17:31">17:31</A>&nbsp;Davutun s&#246;ylediklerini duyanlar Saula ilettiler. Saul onu &#231;a&#287;&#305;rtt&#305;.</p> 
<p><A NAME="an_17:32">17:32</A>&nbsp;Davut Saula, &#8249;&#8249;Bu Filistli y&#252;z&#252;nden kimse y&#305;lmas&#305;n! Ben kulun gidip onunla d&#246;v&#252;&#351;ece&#287;im!&#8250;&#8250; dedi.</p> 
<p><A NAME="an_17:33">17:33</A>&nbsp;Saul, &#8249;&#8249;Sen bu Filistliyle d&#246;v&#252;&#351;emezsin&#8250;&#8250; dedi, &#8249;&#8249;&#199;&#252;nk&#252; daha gen&#231;sin, o ise gen&#231;li&#287;inden beri sava&#351;&#231;&#305;d&#305;r.&#8250;&#8250;</p> 
<p><A NAME="an_17:34">17:34</A>&nbsp;Ama Davut, &#8249;&#8249;Kulun babas&#305;n&#305;n s&#252;r&#252;s&#252;n&#252; g&#252;der&#8250;&#8250; diye kar&#351;&#305;l&#305;k verdi, &#8249;&#8249;Bir aslan ya da ay&#305; gelip s&#252;r&#252;den bir kuzu ka&#231;&#305;r&#305;nca,</p> 
<p><A NAME="an_17:35">17:35</A>&nbsp;pe&#351;inden gidip ona sald&#305;r&#305;r, kuzuyu a&#287;z&#305;ndan kurtar&#305;r&#305;m. E&#287;er aslan ya da ay&#305; &#252;zerime gelirse, bo&#287;az&#305;ndan tuttu&#287;um gibi vurur &#246;ld&#252;r&#252;r&#252;m.</p> 
<p><A NAME="an_17:36">17:36</A>&nbsp;Kulun, aslan da ay&#305; da &#246;ld&#252;rm&#252;&#351;t&#252;r. Bu s&#252;nnetsiz Filistli de onlar gibi olacak. &#199;&#252;nk&#252; ya&#351;ayan Tanr&#305;n&#305;n ordusuna meydan okudu.</p> 
<p><A NAME="an_17:37">17:37</A>&nbsp;Beni aslan&#305;n, ay&#305;n&#305;n pen&#231;esinden kurtaran RAB, bu Filistlinin elinden de kurtaracakt&#305;r.&#8250;&#8250; Saul, &#8249;&#8249;&#214;yleyse git, RAB seninle birlikte olsun&#8250;&#8250; dedi.</p> 
<p><A NAME="an_17:38">17:38</A>&nbsp;Sonra kendi giysilerini Davuta verdi; ba&#351;&#305;na tun&#231; mi&#287;fer takt&#305;, ona bir z&#305;rh giydirdi.</p> 
<p><A NAME="an_17:39">17:39</A>&nbsp;Davut giysilerinin &#252;zerine k&#305;l&#305;c&#305;n&#305; ku&#351;an&#305;p y&#252;r&#252;meye &#231;al&#305;&#351;t&#305;. &#199;&#252;nk&#252; bu giysilere al&#305;&#351;&#305;k de&#287;ildi. Saula, &#8249;&#8249;Bunlarla y&#252;r&#252;yemiyorum&#8250;&#8250; dedi, &#8249;&#8249;&#199;&#252;nk&#252; al&#305;&#351;&#305;k de&#287;ilim.&#8250;&#8250; Sonra giysileri &#252;zerinden &#231;&#305;kard&#305;.</p> 
<p><A NAME="an_17:40">17:40</A>&nbsp;De&#287;ne&#287;ini al&#305;p dereden be&#351; &#231;ak&#305;l ta&#351;&#305; se&#231;ti. Bunlar&#305; &#231;oban da&#287;arc&#305;&#287;&#305;n&#305;n cebine koyduktan sonra sapan&#305;n&#305; al&#305;p Filistli Golyata do&#287;ru ilerledi.</p> 
<p><A NAME="an_17:41">17:41</A>&nbsp;Filistli de, &#246;n&#252;nde kalkan ta&#351;&#305;y&#305;c&#305;s&#305;, Davuta do&#287;ru ilerliyordu.</p> 
<p><A NAME="an_17:42">17:42</A>&nbsp;Davutu tepeden t&#305;rna&#287;a s&#252;zd&#252;. K&#305;z&#305;l sa&#231;l&#305;, yak&#305;&#351;&#305;kl&#305; bir gen&#231; oldu&#287;u i&#231;in onu k&#252;&#231;&#252;msedi.</p> 
<p><A NAME="an_17:43">17:43</A>&nbsp;&#8249;&#8249;Ben k&#246;pek miyim ki, &#252;zerime de&#287;nekle geliyorsun?&#8250;&#8250; diyerek kendi ilahlar&#305;n&#305;n ad&#305;yla Davutu lanetledi.</p> 
<p><A NAME="an_17:44">17:44</A>&nbsp;&#8249;&#8249;Bana gelsene! Bedenini g&#246;kteki ku&#351;lara ve k&#305;rdaki hayvanlara yem edece&#287;im!&#8250;&#8250; dedi.</p> 
<p><A NAME="an_17:45">17:45</A>&nbsp;Davut, &#8249;&#8249;Sen k&#305;l&#305;&#231;la, m&#305;zrakla, palayla &#252;zerime geliyorsun&#8250;&#8250; diye kar&#351;&#305;l&#305;k verdi, &#8249;&#8249;Bense meydan okudu&#287;un &#304;srail ordusunun Tanr&#305;s&#305;, Her &#350;eye Egemen RABbin ad&#305;yla senin &#252;zerine geliyorum.</p> 
<p><A NAME="an_17:46">17:46</A>&nbsp;Bug&#252;n RAB seni elime teslim edecek. Seni vurup ba&#351;&#305;n&#305; g&#246;vdenden ay&#305;raca&#287;&#305;m. Bug&#252;n Filistli askerlerin le&#351;lerini g&#246;kteki ku&#351;larla yerdeki hayvanlara yem edece&#287;im. B&#246;ylece b&#252;t&#252;n d&#252;nya &#304;srailde Tanr&#305;n&#305;n var oldu&#287;unu anlayacak.</p> 
<p><A NAME="an_17:47">17:47</A>&nbsp;B&#252;t&#252;n bu topluluk RABbin k&#305;l&#305;&#231;la, m&#305;zrakla kurtarmad&#305;&#287;&#305;n&#305; anlayacak. &#199;&#252;nk&#252; sava&#351; zaten RABbindir! O sizi elimize teslim edecek.&#8250;&#8250;</p> 
<p><A NAME="an_17:48">17:48</A>&nbsp;Golyat sald&#305;rmak amac&#305;yla Davuta do&#287;ru ilerledi. Davut da onunla d&#246;v&#252;&#351;mek &#252;zere hemen Filist cephesine do&#287;ru ko&#351;tu.</p> 
<p><A NAME="an_17:49">17:49</A>&nbsp;Elini da&#287;arc&#305;&#287;&#305;na sokup bir ta&#351; &#231;&#305;kard&#305;, sapanla f&#305;rlatt&#305;. Ta&#351; Filistlinin aln&#305;na &#231;arp&#305;p sapland&#305;. Filistli y&#252;z&#252;koyun yere d&#252;&#351;t&#252;.</p> 
<p><A NAME="an_17:50">17:50</A>&nbsp;B&#246;ylece Davut Filistli Golyat&#305; sapan ve ta&#351;la yendi. Elinde k&#305;l&#305;&#231; olmaks&#305;z&#305;n onu yere serdi.</p> 
<p><A NAME="an_17:51">17:51</A>&nbsp;Sonra ko&#351;up &#252;zerine &#231;&#305;kt&#305;. Golyat&#305;n k&#305;l&#305;c&#305;n&#305; tutup k&#305;n&#305;ndan &#231;ekti&#287;i gibi onu &#246;ld&#252;rd&#252; ve ba&#351;&#305;n&#305; kesti. Kahraman Golyat&#305;n &#246;ld&#252;&#287;&#252;n&#252; g&#246;ren Filistliler ka&#231;t&#305;lar.</p> 
<p><A NAME="an_17:52">17:52</A>&nbsp;&#304;sraillilerle Yahudal&#305;lar kalk&#305;p Gat&#305;nf&#305; giri&#351;ine ve Ekron kap&#305;lar&#305;na kadar nara atarak onlar&#305; kovalad&#305;lar. Filistlilerin &#246;l&#252;leri Gata, Ekrona kadar &#350;aarayim yolunda yerlere serildi.</p> 
<p><A NAME="an_17:53">17:53</A>&nbsp;Filistlileri kovalad&#305;ktan sonra geri d&#246;nen &#304;srailliler Filist ordugah&#305;n&#305; ya&#287;malad&#305;lar.</p> 
<p><A NAME="an_17:54">17:54</A>&nbsp;Davut Filistli Golyat&#305;n ba&#351;&#305;n&#305; al&#305;p Yeru&#351;alime g&#246;t&#252;rd&#252;, silahlar&#305;n&#305; da kendi &#231;ad&#305;r&#305;na koydu.</p> 
<p><A NAME="an_17:55">17:55</A>&nbsp;Saul, Davutun Golyatla d&#246;v&#252;&#351;meye &#231;&#305;kt&#305;&#287;&#305;n&#305; g&#246;r&#252;nce, ordu komutan&#305; Avnere, &#8249;&#8249;Ey Avner, kimin o&#287;lu bu gen&#231;?&#8250;&#8250; diye sormu&#351;tu. Avner de, &#8249;&#8249;Ya&#351;am&#305;n hakk&#305; i&#231;in, ey kral, bilmiyorum&#8250;&#8250; diye yan&#305;tlam&#305;&#351;t&#305;.</p> 
<p><A NAME="an_17:56">17:56</A>&nbsp;Kral Saul, &#8249;&#8249;Bu gencin kimin o&#287;lu oldu&#287;unu &#246;&#287;ren&#8250;&#8250; diye buyurmu&#351;tu.</p> 
<p><A NAME="an_17:57">17:57</A>&nbsp;Davut Golyat&#305; &#246;ld&#252;r&#252;p ordugaha d&#246;ner d&#246;nmez, Avner onu al&#305;p Saula g&#246;t&#252;rd&#252;. Golyat&#305;n kesik ba&#351;&#305; Davutun elindeydi.</p> 
<p><A NAME="an_17:58">17:58</A>&nbsp;Saul, &#8249;&#8249;Kimin o&#287;lusun, delikanl&#305;?&#8250;&#8250; diye sordu. Davut, &#8249;&#8249;Kulun Beytlehemli &#304;&#351;ay'&#305;n o&#287;luyum&#8250;&#8250; diye kar&#351;&#305;l&#305;k verdi.</p> 
<p><A NAME="an_18:1">18:1</A>&nbsp;Saulla Davutun konu&#351;mas&#305; sona erdi&#287;inde, Saul o&#287;lu Yonatan&#305;n y&#252;re&#287;i Davuta ba&#287;land&#305;. Yonatan onu can&#305; gibi sevdi.</p> 
<p><A NAME="an_18:2">18:2</A>&nbsp;O g&#252;nden sonra Saul Davutu yan&#305;nda tuttu ve babas&#305;n&#305;n evine d&#246;nmesine izin vermedi.</p> 
<p><A NAME="an_18:3">18:3</A>&nbsp;Yonatan, Davuta besledi&#287;i derin sevgiden &#246;t&#252;r&#252;, onunla bir dostluk antla&#351;mas&#305; yapt&#305;.</p> 
<p><A NAME="an_18:4">18:4</A>&nbsp;&#220;zerinden kaftan&#305;n&#305; &#231;&#305;kar&#305;p z&#305;rh&#305;, k&#305;l&#305;c&#305;, yay&#305; ve ku&#351;a&#287;&#305;yla birlikte Davuta verdi.</p> 
<p><A NAME="an_18:5">18:5</A>&nbsp;Davut Saulun kendisini g&#246;nderdi&#287;i her yere gitti ve ba&#351;ar&#305;l&#305; oldu. Bu y&#252;zden Saul ona ordusunda &#252;st&#252;n bir r&#252;tbe verdi. Bu olay b&#252;t&#252;n halk&#305;, Saulun g&#246;revlilerini bile ho&#351;nut etti.</p> 
<p><A NAME="an_18:6">18:6</A>&nbsp;Davutun Filistli Golyat&#305; &#246;ld&#252;rmesinden sonra, askerler geri d&#246;nerken, &#304;srailin b&#252;t&#252;n kentlerinden gelen kad&#305;nlar, tef ve &#231;e&#351;itli &#231;alg&#305;lar &#231;alarak, sevin&#231;li ezgiler s&#246;yleyip oynayarak Kral Saulu kar&#351;&#305;lamaya &#231;&#305;kt&#305;lar.</p> 
<p><A NAME="an_18:7">18:7</A>&nbsp;Bir yandan oynuyor, bir yandan da &#351;u ezgiyi s&#246;yl&#252;yorlard&#305;:  &#8249;&#8249;Saul binlercesini &#246;ld&#252;rd&#252;,<br>Davutsa on binlercesini.&#8250;&#8250;</p> 
<p><A NAME="an_18:8">18:8</A>&nbsp;Bu s&#246;zlere g&#252;cenen Saul &#231;ok &#246;fkelendi. &#8249;&#8249;Davuta on binlercesini, banaysa ancak binlercesini verdiler. Art&#305;k kral olmaktan ba&#351;ka onun ne eksi&#287;i kald&#305; ki?&#8250;&#8250; diye d&#252;&#351;&#252;nd&#252;.</p> 
<p><A NAME="an_18:9">18:9</A>&nbsp;B&#246;ylece o g&#252;nden sonra Saul Davutu k&#305;skanmaya ba&#351;lad&#305;.</p> 
<p><A NAME="an_18:10">18:10</A>&nbsp;Ertesi g&#252;n Tanr&#305;n&#305;n g&#246;nderdi&#287;i k&#246;t&#252; bir ruh Saulun &#252;zerine g&#252;&#231;l&#252; bir bi&#231;imde indi. Saul evinde say&#305;klamaya ba&#351;lad&#305;. Davut her zamanki gibi yine lir &#231;al&#305;yordu. Saulun elinde bir m&#305;zrak vard&#305;.</p> 
<p><A NAME="an_18:11">18:11</A>&nbsp;&#8249;&#8249;Davutu vurup duvara &#231;akaca&#287;&#305;m&#8250;&#8250; diye d&#252;&#351;&#252;nerek m&#305;zra&#287;&#305; ona f&#305;rlatt&#305;. Ama Davut iki kez ondan kurtuldu.</p> 
<p><A NAME="an_18:12">18:12</A>&nbsp;Saul Davuttan korkuyordu. &#199;&#252;nk&#252; RAB Davutlayd&#305;, oysa kendisinden ayr&#305;lm&#305;&#351;t&#305;.</p> 
<p><A NAME="an_18:13">18:13</A>&nbsp;Bu y&#252;zden Saul Davutu yan&#305;ndan uzakla&#351;t&#305;rd&#305;. Onu bin ki&#351;ilik birli&#287;e komutan atad&#305;. Davut askerlere &#246;nc&#252;l&#252;k yap&#305;yordu.</p> 
<p><A NAME="an_18:14">18:14</A>&nbsp;RAB onunla birlikte oldu&#287;undan, yapt&#305;&#287;&#305; her i&#351;te ba&#351;ar&#305;l&#305;yd&#305;.</p> 
<p><A NAME="an_18:15">18:15</A>&nbsp;Davutun b&#252;y&#252;k ba&#351;ar&#305;s&#305;n&#305; g&#246;rd&#252;k&#231;e Saulun korkusu daha da art&#305;yordu.</p> 
<p><A NAME="an_18:16">18:16</A>&nbsp;Ne var ki, b&#252;t&#252;n &#304;srail ve Yahuda halk&#305; Davutu seviyordu; &#231;&#252;nk&#252; Davut onlara &#246;nc&#252;l&#252;k ediyordu.</p> 
<p><A NAME="an_18:17">18:17</A>&nbsp;Saul Davuta, &#8249;&#8249;&#304;&#351;te b&#252;y&#252;k k&#305;z&#305;m Merav&#8250;&#8250; dedi, &#8249;&#8249;Onu sana e&#351; olarak verece&#287;im. Yaln&#305;z hat&#305;r&#305;m i&#231;in yi&#287;it&#231;e davran ve RABbin sava&#351;lar&#305;n&#305; s&#252;rd&#252;r.&#8250;&#8250; &#199;&#252;nk&#252;, &#8249;&#8249;Davutun &#246;l&#252;m&#252; benim elimden de&#287;il, Filistlilerin elinden olsun&#8250;&#8250; diye d&#252;&#351;&#252;n&#252;yordu.</p> 
<p><A NAME="an_18:18">18:18</A>&nbsp;Davut, &#8249;&#8249;Ben kim oluyorum, &#304;srailde ailem ve babam&#305;n oyma&#287;&#305; ne ki, krala damat olay&#305;m?&#8250;&#8250; diye kar&#351;&#305;l&#305;k verdi.</p> 
<p><A NAME="an_18:19">18:19</A>&nbsp;Ne var ki, Saulun k&#305;z&#305; Merav&#305;n Davuta verilece&#287;i zaman geldi&#287;inde, k&#305;z Davut yerine Meholal&#305; Adriele e&#351; olarak verildi.</p> 
<p><A NAME="an_18:20">18:20</A>&nbsp;Bu arada Saulun &#246;b&#252;r k&#305;z&#305; Mikal Davuta g&#246;n&#252;l vermi&#351;ti. Bunu duyan Saul sevindi.</p> 
<p><A NAME="an_18:21">18:21</A>&nbsp;&#8249;&#8249;Davuta Mikal&#305; veririm&#8250;&#8250; diye d&#252;&#351;&#252;nd&#252;, &#8249;&#8249;&#214;yle ki, Mikal Davutu tuza&#287;a d&#252;&#351;&#252;r&#252;r; Filistliler de onu &#246;ld&#252;r&#252;r.&#8250;&#8250; Davuta, &#8249;&#8249;Bug&#252;n damad&#305;m olmak i&#231;in yine f&#305;rsat&#305;n var&#8250;&#8250; dedi.</p> 
<p><A NAME="an_18:22">18:22</A>&nbsp;Sonra g&#246;revlilerine, Davuta gizlice &#351;unlar&#305; s&#246;ylemelerini buyurdu: &#8249;&#8249;Bak, kral senden ho&#351;nut, b&#252;t&#252;n g&#246;revlileri de seni seviyor. Kral&#305;n damad&#305; olman&#305;n zaman&#305; geldi.&#8250;&#8250;</p> 
<p><A NAME="an_18:23">18:23</A>&nbsp;Saulun g&#246;revlileri bu s&#246;zleri Davuta ilettiler. Davut, &#8249;&#8249;Yoksul ve &#246;nemsiz biriyken kral&#305;n damad&#305; olmak sizce k&#252;&#231;&#252;k bir &#351;ey mi?&#8250;&#8250; diye kar&#351;&#305;l&#305;k verdi.</p> 
<p><A NAME="an_18:24">18:24</A>&nbsp;G&#246;revliler Davutun dediklerini Saula bildirdiler.</p> 
<p><A NAME="an_18:25">18:25</A>&nbsp;Saul &#351;&#246;yle buyurdu: &#8249;&#8249;Davuta deyin ki, &#8249;Kral d&#252;&#351;manlar&#305;ndan &#246;&#231; almak i&#231;in ba&#351;l&#305;k paras&#305; olarak y&#252;z Filistlinin s&#252;nnet derisinden ba&#351;ka bir &#351;ey istemiyor.&#8250; &#8250;&#8250; Davutun Filistlilerin eline d&#252;&#351;&#252;p &#246;lece&#287;ini tasarl&#305;yordu.</p> 
<p><A NAME="an_18:26">18:26</A>&nbsp;G&#246;revliler Saulun s&#246;ylediklerini Davuta ilettiler. Davut, kral&#305;n damad&#305; olaca&#287;&#305;na sevindi. Tan&#305;nan s&#252;re dolmadan</p> 
<p><A NAME="an_18:27">18:27</A>&nbsp;Davutla adamlar&#305; gidip iki y&#252;z Filistli &#246;ld&#252;rd&#252;ler. Kral&#305;n damad&#305; olabilmek i&#231;in Davut, &#246;ld&#252;r&#252;len Filistlilerin s&#252;nnet derilerini tam tam&#305;na getirip krala sundu. Saul da buna kar&#351;&#305;l&#305;k k&#305;z&#305; Mikal&#305; e&#351; olarak ona verdi.</p> 
<p><A NAME="an_18:28">18:28</A>&nbsp;Saul, RABbin Davutla birlikte oldu&#287;unu ve k&#305;z&#305; Mikal&#305;n onu sevdi&#287;ini apa&#231;&#305;k g&#246;rd&#252;.</p> 
<p><A NAME="an_18:29">18:29</A>&nbsp;Bu y&#252;zden Davuttan daha &#231;ok korktu ve ya&#351;am&#305; boyunca ona d&#252;&#351;manl&#305;k besledi.</p> 
<p><A NAME="an_18:30">18:30</A>&nbsp;Filistli komutanlar sald&#305;rd&#305;k&#231;a Davut Saul'un &#246;b&#252;r komutanlar&#305;ndan daha ba&#351;ar&#305;l&#305; oluyordu. Bu y&#252;zden b&#252;y&#252;k bir &#252;ne kavu&#351;tu.</p> 
<p><A NAME="an_19:1">19:1</A>&nbsp;Saul, o&#287;lu Yonatana ve b&#252;t&#252;n g&#246;revlilerine Davutu &#246;ld&#252;rmeleri i&#231;in buyruk verdi. Ama Davutu &#231;ok seven Yonatan ona, &#8249;&#8249;Babam Saul seni &#246;ld&#252;rmek i&#231;in f&#305;rsat kolluyor&#8250;&#8250; diye haber verdi, &#8249;&#8249;L&#252;tfen yar&#305;n sabah dikkatli ol; gizlenebilece&#287;in bir yere gidip saklan.</p> 
<p><A NAME="an_19:3">19:3</A>&nbsp;Ben de sakland&#305;&#287;&#305;n tarlaya gidip babam&#305;n yan&#305;nda duraca&#287;&#305;m ve onunla senin hakk&#305;nda konu&#351;aca&#287;&#305;m. Bir &#351;ey &#246;&#287;renirsem, sana bildiririm.&#8250;&#8250;</p> 
<p><A NAME="an_19:4">19:4</A>&nbsp;Yonatan babas&#305; Saula Davutu &#246;verek &#351;unlar&#305; s&#246;yledi: &#8249;&#8249;Kral kulu Davuta haks&#305;zl&#305;k etmesin. &#199;&#252;nk&#252; o sana hi&#231; haks&#305;zl&#305;k etmedi ve yapt&#305;&#287;&#305; her &#351;eyde sana b&#252;y&#252;k yarar&#305; dokundu.</p> 
<p><A NAME="an_19:5">19:5</A>&nbsp;Ya&#351;am&#305;n&#305; tehlikeye atarak Filistliyi &#246;ld&#252;rd&#252;. RAB de b&#252;t&#252;n &#304;sraili b&#252;y&#252;k bir zafere ula&#351;t&#305;rd&#305;. Sen de bunu g&#246;r&#252;p sevindin. &#214;yleyse neden Davutu yok yere &#246;ld&#252;rerek su&#231;suz birine haks&#305;zl&#305;k edesin?&#8250;&#8250;</p> 
<p><A NAME="an_19:6">19:6</A>&nbsp;Saul Yonatan&#305;n s&#246;ylediklerinden etkilenerek ant i&#231;ti: &#8249;&#8249;Ya&#351;ayan RABbin ad&#305;yla derim ki, Davut &#246;ld&#252;r&#252;lmeyecektir.&#8250;&#8250;</p> 
<p><A NAME="an_19:7">19:7</A>&nbsp;Bunun &#252;zerine Yonatan Davutu &#231;a&#287;&#305;r&#305;p ona her &#351;eyi anlatt&#305;. Sonra Davutu Saulun yan&#305;na getirdi. Davut da &#246;nceden oldu&#287;u gibi kral&#305;n hizmetine girdi.</p> 
<p><A NAME="an_19:8">19:8</A>&nbsp;Sava&#351; yine patlak verdi. Davut gidip Filistlilere kar&#351;&#305; sava&#351;t&#305;. Onlar&#305; &#246;yle b&#252;y&#252;k bir bozguna u&#287;ratt&#305; ki, &#246;n&#252;nden ka&#231;t&#305;lar.</p> 
<p><A NAME="an_19:9">19:9</A>&nbsp;Bir g&#252;n Saul, m&#305;zra&#287;&#305; elinde evinde oturuyor, Davut da lir &#231;al&#305;yordu. Derken RABbin g&#246;nderdi&#287;i k&#246;t&#252; bir ruh Saulu yakalad&#305;.</p> 
<p><A NAME="an_19:10">19:10</A>&nbsp;Saul m&#305;zra&#287;&#305;yla Davutu duvara &#231;akmaya &#231;al&#305;&#351;t&#305;. Ancak Davut yana ka&#231;&#305;nca Saulun m&#305;zra&#287;&#305; duvara sapland&#305;. O gece Davut ka&#231;&#305;p kurtuldu.</p> 
<p><A NAME="an_19:11">19:11</A>&nbsp;Saul, Davutu g&#246;zetlemeleri, ertesi sabah da &#246;ld&#252;rmeleri i&#231;in evine ulaklar g&#246;nderdi. Ama kar&#305;s&#305; Mikal Davuta, &#8249;&#8249;Bu gece ka&#231;&#305;p kurtulamazsan, yar&#305;n &#246;ld&#252;r&#252;leceksin&#8250;&#8250; dedi.</p> 
<p><A NAME="an_19:12">19:12</A>&nbsp;Sonra Davutu pencereden a&#351;a&#287;&#305;ya indirdi. B&#246;ylece Davut ka&#231;&#305;p kurtuldu.</p> 
<p><A NAME="an_19:13">19:13</A>&nbsp;Mikal aile putunu al&#305;p yata&#287;a koydu, &#252;st&#252;ne yorgan&#305; &#246;rtt&#252;, ba&#351; taraf&#305;na da ke&#231;i k&#305;l&#305;ndan bir yast&#305;k yerle&#351;tirdi.</p> 
<p><A NAME="an_19:14">19:14</A>&nbsp;Saulun g&#246;nderdi&#287;i ulaklar Davutu yakalamaya geldi&#287;inde, Mikal, &#8249;&#8249;Davut hasta&#8250;&#8250; dedi.</p> 
<p><A NAME="an_19:15">19:15</A>&nbsp;Saul Davutu g&#246;rmeleri i&#231;in ulaklar&#305; yeniden g&#246;ndererek, &#8249;&#8249;Onu yata&#287;&#305;yla buraya getirin de &#246;ld&#252;reyim&#8250;&#8250; diye buyurdu.</p> 
<p><A NAME="an_19:16">19:16</A>&nbsp;Ulaklar eve girince, yatakta ba&#351;&#305;nda ke&#231;i k&#305;l&#305;ndan yast&#305;k olan putu g&#246;rd&#252;ler.</p> 
<p><A NAME="an_19:17">19:17</A>&nbsp;Saul Mikala &#8249;&#8249;Neden beni b&#246;yle kand&#305;r&#305;p d&#252;&#351;man&#305;m&#305;n ka&#231;mas&#305;n&#305; sa&#287;lad&#305;n?&#8250;&#8250; diye sordu. Mikal, &#8249;&#8249;Davut bana, &#8249;B&#305;rak beni gideyim, yoksa seni &#246;ld&#252;r&#252;r&#252;m&#8250; dedi&#8250;&#8250; diye yan&#305;tlad&#305;.</p> 
<p><A NAME="an_19:18">19:18</A>&nbsp;Ka&#231;&#305;p kurtulan Davut, Ramada ya&#351;ayan Samuelin yan&#305;na gitti. Saulun kendisine b&#252;t&#252;n yapt&#305;klar&#305;n&#305; ona anlatt&#305;. Sonra Samuelle birlikte Nayot Mahallesine gidip orada kald&#305;.</p> 
<p><A NAME="an_19:19">19:19</A>&nbsp;Davutun Raman&#305;n Nayot Mahallesinde oldu&#287;u haberi Saula ula&#351;t&#305;r&#305;ld&#305;.</p> 
<p><A NAME="an_19:20">19:20</A>&nbsp;Bunun &#252;zerine Saul Davutu yakalamalar&#305; i&#231;in ulaklar&#305;n&#305; oraya g&#246;nderdi. Ulaklar Samuelin &#246;nderli&#287;inde bir peygamber toplulu&#287;unun oynay&#305;p co&#351;tu&#287;unu g&#246;rd&#252;ler. &#304;&#351;te o zaman Tanr&#305;n&#305;n Ruhu Saulun ulaklar&#305;n&#305;n &#252;zerine indi. Onlar da oynay&#305;p co&#351;maya ba&#351;lad&#305;lar.</p> 
<p><A NAME="an_19:21">19:21</A>&nbsp;Saul olup bitenleri duyunca, ba&#351;ka ulaklar g&#246;nderdi. Onlar da oynay&#305;p co&#351;tular. Saulun &#252;&#231;&#252;nc&#252; kez g&#246;nderdi&#287;i ulaklar da &#246;ncekiler gibi yapt&#305;.</p> 
<p><A NAME="an_19:22">19:22</A>&nbsp;Sonunda Saul kendisi Ramaya do&#287;ru yola &#231;&#305;kt&#305;. Sekudaki b&#252;y&#252;k sarn&#305;ca var&#305;nca, &#8249;&#8249;Samuelle Davut neredeler?&#8250;&#8250; diye sordu. Biri, &#8249;&#8249;Raman&#305;n Nayot Mahallesinde&#8250;&#8250; dedi.</p> 
<p><A NAME="an_19:23">19:23</A>&nbsp;Saul Ramadaki Nayota do&#287;ru ilerlerken, Tanr&#305;n&#305;n Ruhu onun &#252;zerine de indi. Nayota var&#305;ncaya dek yol boyunca oynay&#305;p co&#351;tu.</p> 
<p><A NAME="an_19:24">19:24</A>&nbsp;Giysilerini de &#231;&#305;kar&#305;p Samuel'in &#246;n&#252;nde oynay&#305;p co&#351;tu. B&#252;t&#252;n g&#252;n ve gece &#231;&#305;plak yatt&#305;. Halk&#305;n, &#8249;&#8249;Saul da m&#305; peygamber oldu?&#8250;&#8250; demesi bundand&#305;r. &#8249;&#8249;Peygamberlik etmek&#8250;&#8250; s&#246;zc&#252;&#287;&#252;nden t&#252;remi&#351;tir.</p> 
<p><A NAME="an_20:1">20:1</A>&nbsp;Davut Raman&#305;n Nayot Mahallesinden ka&#231;t&#305;ktan sonra Yonatana gitti. Ona, &#8249;&#8249;Ne yapt&#305;m? Su&#231;um ne?&#8250;&#8250; diye sordu, &#8249;&#8249;Babana kar&#351;&#305; ne g&#252;nah i&#351;ledim ki, beni &#246;ld&#252;rmek istiyor?&#8250;&#8250;</p> 
<p><A NAME="an_20:2">20:2</A>&nbsp;Yonatan, &#8249;&#8249;Bu senden uzak olsun, &#246;lmeyeceksin!&#8250;&#8250; diye yan&#305;tlad&#305;, &#8249;&#8249;Babam bana bildirmeden ister b&#252;y&#252;k, ister k&#252;&#231;&#252;k olsun hi&#231;bir i&#351; yapmaz. Neden bunu benden gizlesin? Olmaz &#246;yle &#351;ey!&#8250;&#8250;</p> 
<p><A NAME="an_20:3">20:3</A>&nbsp;Ancak Davut ant i&#231;erek, &#8249;&#8249;Senin beni sevdi&#287;ini baban &#231;ok iyi biliyor&#8250;&#8250; diye yan&#305;tlad&#305;, &#8249;&#8249; &#8249;Yonatan ne yapaca&#287;&#305;m&#305; bilmemeli, yoksa &#252;z&#252;l&#252;r&#8250; diye d&#252;&#351;&#252;nm&#252;&#351;t&#252;r. RABbin ve senin ya&#351;am&#305;n hakk&#305; i&#231;in derim ki, &#246;l&#252;m ile aramda yaln&#305;z bir ad&#305;m var.&#8250;&#8250;</p> 
<p><A NAME="an_20:4">20:4</A>&nbsp;Yonatan Davuta, &#8249;&#8249;Ne dilersen dile, senin i&#231;in yapar&#305;m&#8250;&#8250; diye kar&#351;&#305;l&#305;k verdi.</p> 
<p><A NAME="an_20:5">20:5</A>&nbsp;Davut Yonatana, &#8249;&#8249;Bak, yar&#305;n Yeni Ay T&#246;reni&#8250;&#8250; dedi, &#8249;&#8249;Kralla birlikte yeme&#287;e oturmam gerekir. Ama izin ver, ertesi g&#252;n&#252;n ak&#351;am&#305;na dek tarlada gizleneyim.</p> 
<p><A NAME="an_20:6">20:6</A>&nbsp;E&#287;er baban yoklu&#287;umu sezerse ona, &#8249;Davut aceleyle kendi kenti Beytleheme gitmek i&#231;in benden &#305;srarla izin istedi; orada b&#252;t&#252;n ailenin y&#305;ll&#305;k kurban t&#246;reni var&#8250; dersin.</p> 
<p><A NAME="an_20:7">20:7</A>&nbsp;Baban, &#8249;&#304;yi&#8250; derse, kulun g&#252;venlikte demektir. Ama &#246;fkelenirse, bil ki, bana k&#246;t&#252;l&#252;k yapmaya karar vermi&#351;tir.</p> 
<p><A NAME="an_20:8">20:8</A>&nbsp;Sana gelince, bana yard&#305;m et; &#231;&#252;nk&#252; RABbin &#246;n&#252;nde benimle antla&#351;ma yapt&#305;n. Su&#231;luysam, beni sen &#246;ld&#252;r! Neden beni babana teslim edesin?&#8250;&#8250;</p> 
<p><A NAME="an_20:9">20:9</A>&nbsp;Yonatan, &#8249;&#8249;Olmaz &#246;yle &#351;ey!&#8250;&#8250; diye yan&#305;tlad&#305;, &#8249;&#8249;Babam&#305;n sana k&#246;t&#252;l&#252;k yapmaya karar verdi&#287;ini bilsem, sana s&#246;ylemez miydim?&#8250;&#8250;</p> 
<p><A NAME="an_20:10">20:10</A>&nbsp;Davut, &#8249;&#8249;Baban sana sert bir kar&#351;&#305;l&#305;k verirse, kim bana bildirecek?&#8250;&#8250; diye sordu.</p> 
<p><A NAME="an_20:11">20:11</A>&nbsp;Yonatan, &#8249;&#8249;Gel, tarlaya gidelim&#8250;&#8250; dedi. B&#246;ylece ikisi tarlaya gittiler.</p> 
<p><A NAME="an_20:12">20:12</A>&nbsp;Yonatan Davutla konu&#351;mas&#305;n&#305; s&#252;rd&#252;rd&#252;: &#8249;&#8249;&#304;srailin Tanr&#305;s&#305; RAB tan&#305;k olsun! Yar&#305;n ya da &#246;b&#252;r g&#252;n bu saate kadar babam&#305;n ne d&#252;&#351;&#252;nd&#252;&#287;&#252;n&#252; ara&#351;t&#305;raca&#287;&#305;m. Babam&#305;n sana kar&#351;&#305; tutumu olumluysa, sana haber g&#246;nderece&#287;im.</p> 
<p><A NAME="an_20:13">20:13</A>&nbsp;Ama babam seni &#246;ld&#252;rmeyi tasarl&#305;yorsa, bunu sana bildirip g&#252;venlik i&#231;inde gitmeni sa&#287;lamazsam, RAB bana ayn&#305;s&#305;n&#305;, hatta daha k&#246;t&#252;s&#252;n&#252; yaps&#305;n! RAB &#246;nceden babamla oldu&#287;u gibi seninle de birlikte olsun!</p> 
<p><A NAME="an_20:14">20:14</A>&nbsp;Ama sen ya&#351;am&#305;m boyunca RABbin iyili&#287;ini bana g&#246;ster ki &#246;lmeyeyim.</p> 
<p><A NAME="an_20:15">20:15</A>&nbsp;RAB Davutun b&#252;t&#252;n d&#252;&#351;manlar&#305;n&#305; yery&#252;z&#252;nden yok edece&#287;i zaman bile, sen soyuma iyiliklerini sonsuza dek esirgeme.&#8250;&#8250;</p> 
<p><A NAME="an_20:16">20:16</A>&nbsp;B&#246;ylece Yonatan Davut soyuyla bir antla&#351;ma yapt&#305; ve, &#8249;&#8249;RAB Davutun d&#252;&#351;manlar&#305;n&#305; cezaland&#305;rs&#305;n&#8250;&#8250; dedi.</p> 
<p><A NAME="an_20:17">20:17</A>&nbsp;Davuta besledi&#287;i sevgiden &#246;t&#252;r&#252; Yonatan ona bir daha ant i&#231;irtti. &#199;&#252;nk&#252; onu can&#305; kadar seviyordu.</p> 
<p><A NAME="an_20:18">20:18</A>&nbsp;Yonatan Davuta, &#8249;&#8249;Yar&#305;n Yeni Ay T&#246;reni&#8250;&#8250; dedi, &#8249;&#8249;Yerin bo&#351; kalaca&#287;&#305;ndan, yoklu&#287;un anla&#351;&#305;lacak.</p> 
<p><A NAME="an_20:19">20:19</A>&nbsp;&#214;b&#252;r g&#252;n, ge&#231;en sefer gizlendi&#287;in yere &#231;abucak git. Ezel Ta&#351;&#305;n&#305;n yan&#305;nda bekle.</p> 
<p><A NAME="an_20:20">20:20</A>&nbsp;Ben hedefe atar gibi ta&#351;&#305;n bir yan&#305;na &#252;&#231; ok ataca&#287;&#305;m.</p> 
<p><A NAME="an_20:21">20:21</A>&nbsp;Sonra hizmetk&#226;r&#305;m&#305; g&#246;nderip, &#8249;Git oklar&#305; bul&#8250; diye buyruk verece&#287;im. E&#287;er &#246;zellikle ona, &#8249;Bak, oklar senin bu yan&#305;nda, onlar&#305; al&#305;p buraya getir&#8250; dersem, gel. Ya&#351;ayan RABbin ad&#305;yla derim ki, g&#252;venliktesin, tehlike yok.</p> 
<p><A NAME="an_20:22">20:22</A>&nbsp;Ama hizmetk&#226;ra, &#8249;Bak, oklar &#246;tende&#8250; dersem, git; &#231;&#252;nk&#252; RAB seni uzakla&#351;t&#305;rm&#305;&#351;t&#305;r.</p> 
<p><A NAME="an_20:23">20:23</A>&nbsp;Birbirimizle yapt&#305;&#287;&#305;m&#305;z antla&#351;maya gelince, RAB sonsuza dek seninle benim aramda tan&#305;k olsun.&#8250;&#8250;</p> 
<p><A NAME="an_20:24">20:24</A>&nbsp;B&#246;ylece Davut tarlada gizlendi. Yeni Ay T&#246;reni ba&#351;lay&#305;nca, Kral Saul gelip yeme&#287;e oturdu.</p> 
<p><A NAME="an_20:25">20:25</A>&nbsp;Her zamanki gibi duvar&#305;n yan&#305;ndaki yerine oturmu&#351;tu. Yonatan kar&#351;&#305;s&#305;nda, Avner de yan&#305;nda yerlerini ald&#305;lar. Davutun yeriyse bo&#351; kald&#305;.</p> 
<p><A NAME="an_20:26">20:26</A>&nbsp;Ama Saul o g&#252;n bir &#351;ey s&#246;ylemedi. &#8249;&#8249;Davutun ba&#351;&#305;na bir&#351;ey gelmi&#351; olmal&#305;. Dinsel a&#231;&#305;dan kirli olsa gerek, evet dinsel a&#231;&#305;dan temiz de&#287;ildir&#8250;&#8250; diye d&#252;&#351;&#252;nd&#252;.</p> 
<p><A NAME="an_20:27">20:27</A>&nbsp;Ertesi g&#252;n, ay&#305;n ikinci g&#252;n&#252;, Davutun yeri yine bo&#351;tu. Bunun &#252;zerine Saul, o&#287;lu Yonatana, &#8249;&#8249;&#304;&#351;ay&#305;n o&#287;lu neden d&#252;n de, bug&#252;n de yeme&#287;e gelmedi?&#8250;&#8250; diye sordu. kalkt&#305;&#8250;&#8250;.</p> 
<p><A NAME="an_20:28">20:28</A>&nbsp;Yonatan, &#8249;&#8249;Davut Beytleheme gitmek i&#231;in benden &#305;srarla izin istedi&#8250;&#8250; diye kar&#351;&#305;l&#305;k verdi,</p> 
<p><A NAME="an_20:29">20:29</A>&nbsp;&#8249;&#8249; &#8249;L&#252;tfen izin ver. &#199;&#252;nk&#252; ailemizin kentte bir kurban&#305; var, a&#287;abeyim orada bulunmam&#305; buyurdu. G&#246;z&#252;nde l&#252;tuf bulduysam gidip karde&#351;lerimi g&#246;reyim&#8250; dedi. &#304;&#351;te bu y&#252;zden kral&#305;n sofras&#305;na gelemedi.&#8250;&#8250;</p> 
<p><A NAME="an_20:30">20:30</A>&nbsp;Saul Yonatana &#246;fkelenerek, &#8249;&#8249;Seni sap&#305;k ve dikba&#351;l&#305; kad&#305;n&#305;n o&#287;lu!&#8250;&#8250; diye ba&#287;&#305;rd&#305;, &#8249;&#8249;&#304;&#351;ay&#305;n o&#287;lunu destekledi&#287;ini bilmiyor muyum? Bu kendin i&#231;in de, seni do&#287;uran annen i&#231;in de utan&#231; verici.</p> 
<p><A NAME="an_20:31">20:31</A>&nbsp;&#199;&#252;nk&#252; &#304;&#351;ay&#305;n o&#287;lu yery&#252;z&#252;nde ya&#351;ad&#305;k&#231;a ne sen g&#252;venlikte olabilirsin, ne de krall&#305;&#287;&#305;n. &#350;imdi adam g&#246;nder, onu bana getir. O &#246;lmeli!&#8250;&#8250;</p> 
<p><A NAME="an_20:32">20:32</A>&nbsp;Yonatan babas&#305; Saula, &#8249;&#8249;Neden &#246;lmeli? Ne yapt&#305; ki?&#8250;&#8250; diye kar&#351;&#305;l&#305;k verdi.</p> 
<p><A NAME="an_20:33">20:33</A>&nbsp;Ama Saul Yonatan&#305; &#246;ld&#252;rmek amac&#305;yla m&#305;zra&#287;&#305;n&#305; ona f&#305;rlatt&#305;. B&#246;ylece Yonatan babas&#305;n&#305;n Davutu &#246;ld&#252;rmeye kararl&#305; oldu&#287;unu anlad&#305;.</p> 
<p><A NAME="an_20:34">20:34</A>&nbsp;B&#252;y&#252;k bir &#246;fkeyle sofradan kalkt&#305; ve ay&#305;n ikinci g&#252;n&#252; hi&#231; yemek yemedi. Babas&#305;n&#305;n Davutu b&#246;yle a&#351;a&#287;&#305;lamas&#305;na &#252;z&#252;ld&#252;.</p> 
<p><A NAME="an_20:35">20:35</A>&nbsp;Sabahleyin Yonatan Davutla bulu&#351;mak &#252;zere tarlaya gitti. Yan&#305;na bir u&#351;ak alm&#305;&#351;t&#305;.</p> 
<p><A NAME="an_20:36">20:36</A>&nbsp;U&#351;a&#287;a, &#8249;&#8249;Haydi ko&#351;, ataca&#287;&#305;m oklar&#305; bul&#8250;&#8250; dedi. U&#351;ak ko&#351;arken, Yonatan onun &#246;tesine bir ok att&#305;.</p> 
<p><A NAME="an_20:37">20:37</A>&nbsp;U&#351;ak Yonatan&#305;n att&#305;&#287;&#305; okun d&#252;&#351;t&#252;&#287;&#252; yere var&#305;nca, Yonatan, &#8249;&#8249;Ok &#246;tende!&#8250;&#8250; diye seslendi,</p> 
<p><A NAME="an_20:38">20:38</A>&nbsp;&#8249;&#8249;&#199;abuk ol! Ko&#351;, yerinde durma!&#8250;&#8250; Yonatan&#305;n u&#351;a&#287;&#305; oku al&#305;p efendisine getirdi.</p> 
<p><A NAME="an_20:39">20:39</A>&nbsp;Olup bitenden habersizdi. Olanlar&#305; yaln&#305;z Yonatanla Davut biliyordu.</p> 
<p><A NAME="an_20:40">20:40</A>&nbsp;Yonatan, silahlar&#305;n&#305; yan&#305;ndaki u&#351;a&#287;a vererek, &#8249;&#8249;Al bunlar&#305; kente g&#246;t&#252;r&#8250;&#8250; dedi.</p> 
<p><A NAME="an_20:41">20:41</A>&nbsp;U&#351;ak gider gitmez, Davut ta&#351;&#305;n g&#252;ney yan&#305;ndan aya&#287;a kalkt&#305; ve y&#252;z&#252;st&#252; yere kapanarak &#252;&#231; kez e&#287;ildi. &#304;ki arkada&#351; birbirlerini &#246;p&#252;p a&#287;lad&#305;lar; ancak Davut daha &#231;ok a&#287;lad&#305;.</p> 
<p><A NAME="an_20:42">20:42</A>&nbsp;Yonatan, &#8249;&#8249;Esenlikle yoluna git&#8250;&#8250; dedi, &#8249;&#8249;&#304;kimiz RAB'bin ad&#305;yla ant i&#231;mi&#351;tik. RAB seninle benim aramda ve soylar&#305;m&#305;z aras&#305;nda sonsuza dek tan&#305;k olsun.&#8250;&#8250; Bundan sonra Davut yoluna gitti. Yonatan da kente d&#246;nd&#252;.</p> 
<p><A NAME="an_21:1">21:1</A>&nbsp;Davut Nov Kentine, K&#226;hin Ahimelekin yan&#305;na gitti. Ahimelek titreyerek Davutu kar&#351;&#305;lamaya &#231;&#305;kt&#305;. &#8249;&#8249;Neden yaln&#305;zs&#305;n? Neden yan&#305;nda kimse yok?&#8250;&#8250; diye sordu.</p> 
<p><A NAME="an_21:2">21:2</A>&nbsp;Davut &#351;&#246;yle yan&#305;tlad&#305;: &#8249;&#8249;Kral bana bir g&#246;rev verdi. &#8249;Sana verdi&#287;im g&#246;revden ve buyruklardan kimsenin haberi olmas&#305;n&#8250; dedi. Adamlar&#305;ma gelince, belli bir yere gitmelerini s&#246;yledim.</p> 
<p><A NAME="an_21:3">21:3</A>&nbsp;&#350;u an elinde ne var? Bana be&#351; somun ekmek ya da ba&#351;ka ne varsa ver.&#8250;&#8250;</p> 
<p><A NAME="an_21:4">21:4</A>&nbsp;K&#226;hin, &#8249;&#8249;Taze ekme&#287;im yok&#8250;&#8250; diye kar&#351;&#305;l&#305;k verdi, &#8249;&#8249;Ama adamlar&#305;n kad&#305;ndan uzak kald&#305;larsa kutsanm&#305;&#351; ekmek var.&#8250;&#8250;</p> 
<p><A NAME="an_21:5">21:5</A>&nbsp;Davut, &#8249;&#8249;Yola &#231;&#305;kt&#305;&#287;&#305;m&#305;zdan her zaman oldu&#287;u gibi, kad&#305;ndan uzak kald&#305;k&#8250;&#8250; dedi, &#8249;&#8249;S&#305;radan bir yolculu&#287;a &#231;&#305;kt&#305;&#287;&#305;m&#305;zda bile adamlar&#305;m kendilerini temiz tutarlar; &#246;zellikle bug&#252;n ne kadar daha &#231;ok temiz olacaklar.&#8250;&#8250;</p> 
<p><A NAME="an_21:6">21:6</A>&nbsp;Bunun &#252;zerine k&#226;hin ona kutsanm&#305;&#351; ekmek verdi; &#231;&#252;nk&#252; orada huzura konan ekmekten ba&#351;ka ekmek yoktu. Bu ekmek RABbin huzurundan al&#305;nd&#305;&#287;&#305; g&#252;n yerine s&#305;cak ekmek konurdu. huzuruna konan ekmek diye de bilinir.</p> 
<p><A NAME="an_21:7">21:7</A>&nbsp;O g&#252;n Saulun g&#246;revlilerinden Edomlu Doek ad&#305;ndaki ba&#351; &#231;oban RABbin &#246;n&#252;nde dinsel g&#246;revini yerine getirmek &#252;zere orada bulunuyordu.</p> 
<p><A NAME="an_21:8">21:8</A>&nbsp;Davut Ahimeleke, &#8249;&#8249;Yan&#305;nda m&#305;zrak ya da k&#305;l&#305;&#231; yok mu?&#8250;&#8250; diye sordu, &#8249;&#8249;Kral&#305;n i&#351;i acele oldu&#287;undan, yan&#305;ma ne k&#305;l&#305;c&#305;m&#305; ald&#305;m, ne de ba&#351;ka bir silah.&#8250;&#8250; &#8249;&#8249;Al&#305;konulmu&#351;&#8250;&#8250;.</p> 
<p><A NAME="an_21:9">21:9</A>&nbsp;K&#226;hin, &#8249;&#8249;Ela Vadisinde &#246;ld&#252;rd&#252;&#287;&#252;n Filistli Golyat&#305;n k&#305;l&#305;c&#305; var&#8250;&#8250; diye kar&#351;&#305;l&#305;k verdi, &#8249;&#8249;Efodun arkas&#305;nda beze sar&#305;l&#305; duruyor. Burada ba&#351;ka silah yok. &#304;stersen onu alabilirsin.&#8250;&#8250; Davut, &#8249;&#8249;Onun gibisi yoktur, onu bana ver&#8250;&#8250; dedi.</p> 
<p><A NAME="an_21:10">21:10</A>&nbsp;Sauldan ka&#231;an Davut o g&#252;n Gat Kral&#305; Aki&#351;e gitti.</p> 
<p><A NAME="an_21:11">21:11</A>&nbsp;Aki&#351;in g&#246;revlileri, &#8249;&#8249;Bu &#304;srail Kral&#305; Davut de&#287;il mi?&#8250;&#8250; dediler,  &#8249;&#8249;&#199;al&#305;p oynarken,  &#8249;Saul binlercesini &#246;ld&#252;rd&#252;,  Davutsa on binlercesini&#8250;</p> 
<p><A NAME="an_21:12">21:12</A>&nbsp;Bu s&#246;zler Davutu derin derin d&#252;&#351;&#252;nd&#252;rd&#252;. Gat Kral&#305; Aki&#351;ten &#231;ok korkan Davut, onlar&#305;n &#246;n&#252;nde tutumunu de&#287;i&#351;tirerek deli gibi davrand&#305;. Kentin kap&#305;lar&#305;n&#305; t&#305;rmalad&#305;, salyas&#305;n&#305; sakal&#305;na ak&#305;tt&#305;.</p> 
<p><A NAME="an_21:14">21:14</A>&nbsp;Aki&#351; g&#246;revlilerine, &#8249;&#8249;&#350;u adama bak&#305;n!&#8250;&#8250; dedi, &#8249;&#8249;Delinin biri! Onu neden bana getirdiniz?</p> 
<p><A NAME="an_21:15">21:15</A>&nbsp;Bizde deliler eksik mi ki, &#246;n&#252;mde delilik yaps&#305;n diye bu adam&#305; getirdiniz? Bu adam&#305;n saray&#305;ma girmesi &#351;art m&#305;?&#8250;&#8250;</p> 
<p><A NAME="an_22:1">22:1</A>&nbsp;Davut Gattan ayr&#305;l&#305;p Adullam Ma&#287;aras&#305;na ka&#231;t&#305;. Bunu duyan karde&#351;leri ve ailesinin &#246;teki bireyleri yan&#305;na gittiler.</p> 
<p><A NAME="an_22:2">22:2</A>&nbsp;S&#305;k&#305;nt&#305;s&#305;, borcu, ho&#351;nutsuzlu&#287;u olan herkes Davutun &#231;evresinde topland&#305;. Davut say&#305;s&#305; d&#246;rt y&#252;ze varan bu adamlara &#246;nderlik yapt&#305;.</p> 
<p><A NAME="an_22:3">22:3</A>&nbsp;Davut oradan Moavdaki Mispa Kentine gitti. Moav Kral&#305;ndan, &#8249;&#8249;Tanr&#305;n&#305;n bana ne yapaca&#287;&#305; belli oluncaya dek annemle babam&#305;n gelip yan&#305;n&#305;zda kalmas&#305;na izin verir misin?&#8250;&#8250; diye bir istekte bulundu.</p> 
<p><A NAME="an_22:4">22:4</A>&nbsp;B&#246;ylece Davut annesiyle babas&#305;n&#305; Moav Kral&#305;n&#305;n yan&#305;na b&#305;rakt&#305;. Davut s&#305;&#287;&#305;nakta kald&#305;&#287;&#305; s&#252;rece onlar da Moav Kral&#305;n&#305;n yan&#305;nda kald&#305;lar.</p> 
<p><A NAME="an_22:5">22:5</A>&nbsp;Ne var ki, Peygamber Gad Davuta, &#8249;&#8249;S&#305;&#287;&#305;nakta kalma. Yahuda &#252;lkesine git&#8250;&#8250; dedi. Bunun &#252;zerine Davut oradan ayr&#305;l&#305;p Heret Orman&#305;na gitti.</p> 
<p><A NAME="an_22:6">22:6</A>&nbsp;Bu s&#305;rada Saul Davutla yan&#305;ndakilerin nerede olduklar&#305;n&#305; &#246;&#287;rendi. Saul elinde m&#305;zra&#287;&#305;yla Givada bir tepedeki &#305;lg&#305;n a&#287;ac&#305;n&#305;n alt&#305;nda oturuyordu. Askerleri de &#231;evresinde duruyordu.</p> 
<p><A NAME="an_22:7">22:7</A>&nbsp;Saul onlara &#351;&#246;yle dedi: &#8249;&#8249;Ey Benyaminliler, &#351;imdi dinleyin! &#304;&#351;ay&#305;n o&#287;lu her birinize tarlalar, ba&#287;lar m&#305; verecek? Her birinizi binba&#351;&#305;, y&#252;zba&#351;&#305; m&#305; yapacak?</p> 
<p><A NAME="an_22:8">22:8</A>&nbsp;Hepiniz bana kar&#351;&#305; d&#252;zen kurdunuz. &#199;&#252;nk&#252; o&#287;lum &#304;&#351;ay&#305;n o&#287;luyla antla&#351;ma yapt&#305;&#287;&#305;nda bana haber veren olmad&#305;. &#304;&#231;inizden bana ac&#305;yan tek ki&#351;i &#231;&#305;kmad&#305;. Bug&#252;n oldu&#287;u gibi, bana pusu kurmas&#305; i&#231;in o&#287;lumun kulum Davutu k&#305;&#351;k&#305;rtt&#305;&#287;&#305;n&#305; bana bildiren olmad&#305;.&#8250;&#8250;</p> 
<p><A NAME="an_22:9">22:9</A>&nbsp;Bunun &#252;zerine Saulun askerlerinin yan&#305;nda duran Edomlu Doek, &#8249;&#8249;&#304;&#351;ay o&#287;lu Davutun Nov Kentine, Ahituv o&#287;lu K&#226;hin Ahimelekin yan&#305;na geldi&#287;ini g&#246;rd&#252;m&#8250;&#8250; dedi,</p> 
<p><A NAME="an_22:10">22:10</A>&nbsp;&#8249;&#8249;Ahimelek Davut i&#231;in RABbe dan&#305;&#351;t&#305;. Ona hem yiyecek sa&#287;lad&#305;, hem de Filistli Golyat&#305;n k&#305;l&#305;c&#305;n&#305; verdi.&#8250;&#8250;</p> 
<p><A NAME="an_22:11">22:11</A>&nbsp;Kral Saul, Ahituv o&#287;lu K&#226;hin Ahimeleki ve babas&#305;n&#305;n ailesinden Novda ya&#351;ayan b&#252;t&#252;n k&#226;hinleri &#231;a&#287;&#305;rmak i&#231;in ulaklar g&#246;nderdi. Hepsi kral&#305;n yan&#305;na geldi.</p> 
<p><A NAME="an_22:12">22:12</A>&nbsp;Saul Ahimeleke, &#8249;&#8249;Ey Ahituv o&#287;lu, beni dinle!&#8250;&#8250; dedi. Ahimelek, &#8249;&#8249;Buyur, efendim&#8250;&#8250; diye yan&#305;tlad&#305;.</p> 
<p><A NAME="an_22:13">22:13</A>&nbsp;Saul, &#8249;&#8249;Neden sen ve &#304;&#351;ay o&#287;lu bana kar&#351;&#305; d&#252;zen kurdunuz?&#8250;&#8250; dedi, &#8249;&#8249;&#199;&#252;nk&#252; ona ekmek, k&#305;l&#305;&#231; verdin ve onun i&#231;in Tanr&#305;ya dan&#305;&#351;t&#305;n. O da bana kar&#351;&#305; ayakland&#305; ve bug&#252;n yapt&#305;&#287;&#305; gibi pusu kurdu.&#8250;&#8250;</p> 
<p><A NAME="an_22:14">22:14</A>&nbsp;Ahimelek, &#8249;&#8249;B&#252;t&#252;n g&#246;revlilerin aras&#305;nda Davut kadar sana ba&#287;l&#305; biri var m&#305;?&#8250;&#8250; diye kar&#351;&#305;l&#305;k verdi, &#8249;&#8249;Davut senin damad&#305;n, muhaf&#305;z birli&#287;i komutan&#305;n ve ailende sayg&#305;n biridir.</p> 
<p><A NAME="an_22:15">22:15</A>&nbsp;Ben Davut i&#231;in Tanr&#305;ya dan&#305;&#351;maya o g&#252;n m&#252; ba&#351;lad&#305;m? Kesinlikle hay&#305;r! Kral ben kulunu ve babas&#305;n&#305;n ailesini su&#231;lamas&#305;n. &#199;&#252;nk&#252; kulun bu konuda hi&#231;bir &#351;ey bilmiyor.&#8250;&#8250;</p> 
<p><A NAME="an_22:16">22:16</A>&nbsp;Ama Saul, &#8249;&#8249;Ey Ahimelek, sen de b&#252;t&#252;n ailen de kesinlikle &#246;leceksiniz&#8250;&#8250; dedi.</p> 
<p><A NAME="an_22:17">22:17</A>&nbsp;Sonra yan&#305;nda duran n&#246;bet&#231;i askerlere, &#8249;&#8249;Gidin ve Davutu destekleyen RABbin k&#226;hinlerini &#246;ld&#252;r&#252;n!&#8250;&#8250; dedi, &#8249;&#8249;&#199;&#252;nk&#252; onun ka&#231;t&#305;&#287;&#305;n&#305; bildikleri halde bana haber vermediler.&#8250;&#8250; Ne var ki, kral&#305;n g&#246;revlileri el kald&#305;r&#305;p RABbin k&#226;hinlerini &#246;ld&#252;rmek istemediler.</p> 
<p><A NAME="an_22:18">22:18</A>&nbsp;Bunun &#252;zerine kral, Doeke, &#8249;&#8249;Sen git, k&#226;hinleri &#246;ld&#252;r&#8250;&#8250; diye buyurdu. Edomlu Doek de gidip k&#226;hinleri &#246;ld&#252;rd&#252;. O g&#252;n Doek keten efod giymi&#351; seksen be&#351; ki&#351;i &#246;ld&#252;rd&#252;.</p> 
<p><A NAME="an_22:19">22:19</A>&nbsp;Kad&#305;n erkek, &#231;oluk &#231;ocuk demeden k&#226;hinler kenti Novun halk&#305;n&#305; k&#305;l&#305;&#231;tan ge&#231;irdi. S&#305;&#287;&#305;rlar&#305;, e&#351;ekleri, koyunlar&#305; da &#246;ld&#252;rd&#252;.</p> 
<p><A NAME="an_22:20">22:20</A>&nbsp;Yaln&#305;z Ahituv o&#287;lu K&#226;hin Ahimelekin o&#287;ullar&#305;ndan Aviyatar ad&#305;nda biri kurtulup Davuta ka&#231;t&#305;.</p> 
<p><A NAME="an_22:21">22:21</A>&nbsp;Aviyatar Saulun RABbin k&#226;hinlerini &#246;ld&#252;rtt&#252;&#287;&#252;n&#252; Davuta s&#246;yledi.</p> 
<p><A NAME="an_22:22">22:22</A>&nbsp;Davut Aviyatara, &#8249;&#8249;O g&#252;n orada bulunan Edomlu Doekin olup biteni Saula bildirece&#287;ini anlam&#305;&#351;t&#305;m zaten&#8250;&#8250; dedi, &#8249;&#8249;Baban&#305;n b&#252;t&#252;n aile bireylerinin &#246;l&#252;m&#252;ne ben neden oldum.</p> 
<p><A NAME="an_22:23">22:23</A>&nbsp;Yan&#305;mda kal ve korkma! Seni &#246;ld&#252;rmek isteyen beni de &#246;ld&#252;rmek istiyor. Yan&#305;mda g&#252;venlikte olursun.&#8250;&#8250;</p> 
<p><A NAME="an_23:1">23:1</A>&nbsp;Davuta, &#8249;&#8249;Filistliler Keila Kentine sald&#305;r&#305;p harmanlar&#305; ya&#287;mal&#305;yorlar&#8250;&#8250; diye haber verdiler.</p> 
<p><A NAME="an_23:2">23:2</A>&nbsp;Davut RABbe, &#8249;&#8249;Gidip &#351;u Filistlilere sald&#305;ray&#305;m m&#305;?&#8250;&#8250; diye dan&#305;&#351;t&#305;. RAB, &#8249;&#8249;Git, Filistlilere sald&#305;r ve Keila Kentini kurtar&#8250;&#8250; diye yan&#305;tlad&#305;.</p> 
<p><A NAME="an_23:3">23:3</A>&nbsp;Ama adamlar&#305; Davuta, &#8249;&#8249;Bak, biz burada Yahudadayken korkuyoruz&#8250;&#8250; dediler, &#8249;&#8249;Keilaya Filist ordusuna kar&#351;&#305; sava&#351;maya gidersek b&#252;sb&#252;t&#252;n korkar&#305;z.&#8250;&#8250;</p> 
<p><A NAME="an_23:4">23:4</A>&nbsp;Bunun &#252;zerine Davut RABbe bir kez daha dan&#305;&#351;t&#305;. RAB ona yine, &#8249;&#8249;Kalk, Keilaya git! &#199;&#252;nk&#252; Filistlileri senin eline ben teslim edece&#287;im&#8250;&#8250; dedi.</p> 
<p><A NAME="an_23:5">23:5</A>&nbsp;B&#246;ylece Davutla adamlar&#305; Keilaya gidip Filistlilere kar&#351;&#305; sava&#351;t&#305;lar. Davut onlar&#305;n hayvanlar&#305;n&#305; ele ge&#231;irdi. Filistlileri a&#287;&#305;r bir yenilgiye u&#287;ratarak Keila halk&#305;n&#305; kurtard&#305;.</p> 
<p><A NAME="an_23:6">23:6</A>&nbsp;Ahimelekin o&#287;lu Aviyatar ka&#231;&#305;p Keilada bulunan Davuta gitti&#287;inde, efodu da birlikte g&#246;t&#252;rm&#252;&#351;t&#252;.</p> 
<p><A NAME="an_23:7">23:7</A>&nbsp;Saul, Davutun Keila Kentine gitti&#287;ini duyunca, &#8249;&#8249;Tanr&#305; Davutu elime teslim etti&#8250;&#8250; dedi, &#8249;&#8249;Davut s&#252;rg&#252;l&#252; kap&#305;lar&#305; olan bir kente girmekle kendini hapsetmi&#351; oldu.&#8250;&#8250;</p> 
<p><A NAME="an_23:8">23:8</A>&nbsp;B&#246;ylece Saul, Keilaya y&#252;r&#252;y&#252;p Davutla adamlar&#305;n&#305; ku&#351;atmak amac&#305;yla b&#252;t&#252;n halk&#305; sava&#351;a &#231;a&#287;&#305;rd&#305;.</p> 
<p><A NAME="an_23:9">23:9</A>&nbsp;Davut, Saulun kendisine bir d&#252;zen kurdu&#287;unu duyunca, K&#226;hin Aviyatara, &#8249;&#8249;Efodu getir&#8250;&#8250; dedi.</p> 
<p><A NAME="an_23:10">23:10</A>&nbsp;Sonra &#351;&#246;yle yakard&#305;: &#8249;&#8249;Ey &#304;srailin Tanr&#305;s&#305; RAB! Ben kulun y&#252;z&#252;nden Saulun gelip Keilay&#305; y&#305;kmay&#305; tasarlad&#305;&#287;&#305;na dair kesin haber ald&#305;m.</p> 
<p><A NAME="an_23:11">23:11</A>&nbsp;Keila halk&#305; beni onun eline teslim eder mi? Kulunun duymu&#351; oldu&#287;u gibi Saul gelecek mi? Ey &#304;srailin Tanr&#305;s&#305; RAB, yalvar&#305;r&#305;m, kuluna bildir!&#8250;&#8250; RAB, &#8249;&#8249;Saul gelecek&#8250;&#8250; yan&#305;t&#305;n&#305; verdi.</p> 
<p><A NAME="an_23:12">23:12</A>&nbsp;Davut RABbe, &#8249;&#8249;Keila halk&#305; beni ve adamlar&#305;m&#305; Saulun eline teslim edecek mi?&#8250;&#8250; diye sordu. RAB, &#8249;&#8249;Teslim edecek&#8250;&#8250; dedi.</p> 
<p><A NAME="an_23:13">23:13</A>&nbsp;Bunun &#252;zerine Davut ile yan&#305;ndaki alt&#305; y&#252;z kadar ki&#351;i Keiladan ayr&#305;l&#305;p oradan oraya yer de&#287;i&#351;tirmeye ba&#351;lad&#305;lar. Davutun Keiladan ka&#231;t&#305;&#287;&#305;n&#305; &#246;&#287;renen Saul oraya gitmekten vazge&#231;ti.</p> 
<p><A NAME="an_23:14">23:14</A>&nbsp;Davut k&#305;rsal b&#246;lgedeki s&#305;&#287;&#305;naklarda ve Zif &#199;&#246;l&#252;n&#252;n da&#287;l&#305;k kesiminde kald&#305;. Saul her g&#252;n Davutu arad&#305;&#287;&#305; halde, Tanr&#305; onu Saulun eline teslim etmedi.</p> 
<p><A NAME="an_23:15">23:15</A>&nbsp;Davut Zif &#199;&#246;l&#252;nde, Hore&#351;teyken, Saulun kendisini &#246;ld&#252;rmek i&#231;in yola &#231;&#305;kt&#305;&#287;&#305;n&#305; &#246;&#287;rendi.</p> 
<p><A NAME="an_23:16">23:16</A>&nbsp;Bu arada Saul o&#287;lu Yonatan kalk&#305;p Hore&#351;e, Davutun yan&#305;na gitti ve onu Tanr&#305;n&#305;n ad&#305;yla y&#252;reklendirdi.</p> 
<p><A NAME="an_23:17">23:17</A>&nbsp;&#8249;&#8249;Korkma!&#8250;&#8250; dedi, &#8249;&#8249;Babam Saul sana dokunmayacak. Sen &#304;srail Kral&#305; olacaks&#305;n, ben de senin yard&#305;mc&#305;n olaca&#287;&#305;m. Babam Saul da bunu biliyor.&#8250;&#8250;</p> 
<p><A NAME="an_23:18">23:18</A>&nbsp;&#304;kisi de RABbin &#246;n&#252;nde aralar&#305;ndaki antla&#351;may&#305; yenilediler. Sonra Yonatan evine d&#246;nd&#252;, Davut ise Hore&#351;te kald&#305;.</p> 
<p><A NAME="an_23:19">23:19</A>&nbsp;Zifliler Givaya gidip Saula, &#8249;&#8249;Davut aram&#305;zda&#8250;&#8250; dediler, &#8249;&#8249;Ye&#351;imonun g&#252;neyinde, Hakila Tepesindeki Hore&#351; s&#305;&#287;&#305;naklar&#305;nda gizleniyor.</p> 
<p><A NAME="an_23:20">23:20</A>&nbsp;Ey kral, ne zaman gelmek istersen gel! Davutu kral&#305;n eline teslim etmeyi ise bize b&#305;rak.&#8250;&#8250;</p> 
<p><A NAME="an_23:21">23:21</A>&nbsp;Saul, &#8249;&#8249;RAB sizi kutsas&#305;n! Bana ac&#305;d&#305;n&#305;z&#8250;&#8250; dedi,</p> 
<p><A NAME="an_23:22">23:22</A>&nbsp;&#8249;&#8249;Gidin ve bir daha ara&#351;t&#305;r&#305;n; Davutun genellikle nerelerde gizlendi&#287;ini, orada onu kimin g&#246;rd&#252;&#287;&#252;n&#252; iyice &#246;&#287;renin. &#199;&#252;nk&#252; onun &#231;ok kurnaz oldu&#287;unu s&#246;yl&#252;yorlar.</p> 
<p><A NAME="an_23:23">23:23</A>&nbsp;Gizlendi&#287;i yerlerin hepsini &#246;&#287;renip bana kesin bir haber getirin. O zaman ben de sizinle gelirim. E&#287;er Davut o b&#246;lgedeyse, b&#252;t&#252;n Yahuda boylar&#305; i&#231;inde onu aray&#305;p bulaca&#287;&#305;m.&#8250;&#8250;</p> 
<p><A NAME="an_23:24">23:24</A>&nbsp;B&#246;ylece Zifliler kalk&#305;p Sauldan &#246;nce Zife gittiler. O s&#305;rada Davutla adamlar&#305; Ye&#351;imonun g&#252;neyindeki Aravada, Maon &#199;&#246;l&#252;ndeydiler.</p> 
<p><A NAME="an_23:25">23:25</A>&nbsp;Saul ile adamlar&#305;n&#305;n kendisini aramaya geldiklerini &#246;&#287;renince Davut a&#351;a&#287;&#305;ya inip Maon &#199;&#246;l&#252;ndeki kayal&#305;&#287;a s&#305;&#287;&#305;nd&#305;. Saul bunu duyunca Davutun ard&#305;ndan Maon &#199;&#246;l&#252;ne gitti.</p> 
<p><A NAME="an_23:26">23:26</A>&nbsp;Saul da&#287;&#305;n bir yan&#305;ndan, Davutla adamlar&#305; ise &#246;b&#252;r yan&#305;ndan ilerliyordu. Davut Sauldan ka&#231;&#305;p kurtulmaya &#231;al&#305;&#351;&#305;yordu. Saulla askerleri Davutla adamlar&#305;n&#305; yakalamak &#252;zere yakla&#351;&#305;rken,</p> 
<p><A NAME="an_23:27">23:27</A>&nbsp;bir ulak gelip Saula &#351;&#246;yle dedi: &#8249;&#8249;&#199;abuk gel! Filistliler &#252;lkeye sald&#305;r&#305;yor.&#8250;&#8250;</p> 
<p><A NAME="an_23:28">23:28</A>&nbsp;Bunun &#252;zerine Saul Davutu kovalamay&#305; b&#305;rak&#305;p Filistlilerle sava&#351;maya gitti. Bu y&#252;zden oraya Sela-Hammahlekot ad&#305; verildi.</p> 
<p><A NAME="an_23:29">23:29</A>&nbsp;Davut oradan ayr&#305;l&#305;p Eyn-Gedi b&#246;lgesindeki s&#305;&#287;&#305;naklara gizlendi.</p> 
<p><A NAME="an_24:1">24:1</A>&nbsp;Saul Filistlileri kovalamaktan d&#246;n&#252;nce, Davutun Eyn-Gedi &#199;&#246;l&#252;nde oldu&#287;u haberini ald&#305;.</p> 
<p><A NAME="an_24:2">24:2</A>&nbsp;Saul da Davutla adamlar&#305;n&#305; Da&#287; Ke&#231;isi Kayal&#305;&#287;&#305; dolaylar&#305;nda aray&#305;p bulmak i&#231;in, b&#252;t&#252;n &#304;srailden &#252;&#231; bin se&#231;me asker al&#305;p yola &#231;&#305;kt&#305;.</p> 
<p><A NAME="an_24:3">24:3</A>&nbsp;Yolda koyun a&#287;&#305;llar&#305;na rastlad&#305;. Yak&#305;nda bir de ma&#287;ara vard&#305;. Saul ihtiyac&#305;n&#305; gidermek i&#231;in ma&#287;araya girdi. Davutla adamlar&#305; ma&#287;aran&#305;n en i&#231; b&#246;l&#252;m&#252;nde kal&#305;yorlard&#305;.</p> 
<p><A NAME="an_24:4">24:4</A>&nbsp;Adamlar&#305;, Davuta, &#8249;&#8249;&#304;&#351;te RABbin sana, &#8249;Diledi&#287;ini yapabilmen i&#231;in d&#252;&#351;man&#305;n&#305; eline teslim edece&#287;im&#8250; dedi&#287;i g&#252;n bug&#252;nd&#252;r&#8250;&#8250; dediler. Davut kalk&#305;p Saulun c&#252;ppesinin ete&#287;inden gizlice bir par&#231;a kesti.</p> 
<p><A NAME="an_24:5">24:5</A>&nbsp;Ama sonradan Saulun ete&#287;inden bir par&#231;a kesti&#287;i i&#231;in kendini su&#231;lu buldu.</p> 
<p><A NAME="an_24:6">24:6</A>&nbsp;Adamlar&#305;na, &#8249;&#8249;Efendime, RABbin meshetti&#287;i ki&#351;iye kar&#351;&#305; b&#246;yle bir &#351;ey yapmaktan, el kald&#305;rmaktan RAB beni uzak tutsun&#8250;&#8250; dedi, &#8249;&#8249;&#199;&#252;nk&#252; o RABbin meshetti&#287;i ki&#351;idir.&#8250;&#8250;</p> 
<p><A NAME="an_24:7">24:7</A>&nbsp;Davut bu s&#246;zlerle adamlar&#305;n&#305; engelledi ve Saula sald&#305;rmalar&#305;na izin vermedi. Saul ma&#287;aradan &#231;&#305;k&#305;p yoluna koyuldu.</p> 
<p><A NAME="an_24:8">24:8</A>&nbsp;O zaman Davut da ma&#287;aradan &#231;&#305;kt&#305;. Saula, &#8249;&#8249;Efendim kral!&#8250;&#8250; diye seslendi. Saul arkas&#305;na bak&#305;nca, Davut e&#287;ilip y&#252;z&#252;st&#252; yere kapand&#305;.</p> 
<p><A NAME="an_24:9">24:9</A>&nbsp;&#8249;&#8249; &#8249;Davut sana k&#246;t&#252;l&#252;k yapmak istiyor&#8250; diyenlerin s&#246;zlerini neden &#246;nemsiyorsun?&#8250;&#8250; dedi,</p> 
<p><A NAME="an_24:10">24:10</A>&nbsp;&#8249;&#8249;Bug&#252;n RABbin ma&#287;arada seni elime nas&#305;l teslim etti&#287;ini g&#246;z&#252;nle g&#246;r&#252;yorsun. Baz&#305;lar&#305; seni &#246;ld&#252;rmemi istedi. Ama ben seni esirgeyip, &#8249;Efendime el kald&#305;rmayaca&#287;&#305;m, &#231;&#252;nk&#252; o RABbin meshetti&#287;i ki&#351;idir&#8250; dedim.</p> 
<p><A NAME="an_24:11">24:11</A>&nbsp;Ey baba, c&#252;ppenin ete&#287;inden kesilmi&#351;, elimdeki &#351;u par&#231;aya bak; evet, bak! C&#252;ppenden bir par&#231;a kestim, ama seni &#246;ld&#252;rmedim. Bundan &#246;t&#252;r&#252; i&#231;imde k&#246;t&#252;l&#252;k ve ba&#351;kald&#305;rma d&#252;&#351;&#252;ncesi olmad&#305;&#287;&#305;n&#305; iyice bilesin. Sana k&#246;t&#252;l&#252;k yapmad&#305;&#287;&#305;m halde sen beni &#246;ld&#252;rmeye &#231;al&#305;&#351;&#305;yorsun.</p> 
<p><A NAME="an_24:12">24:12</A>&nbsp;RAB aram&#305;zda yarg&#305;&#231; olsun ve benim &#246;c&#252;m&#252; senden O als&#305;n. Ama ben elimi sana kar&#351;&#305; kald&#305;rmayaca&#287;&#305;m.</p> 
<p><A NAME="an_24:13">24:13</A>&nbsp;Eskilerin &#351;u, &#8249;K&#246;t&#252;l&#252;k k&#246;t&#252; ki&#351;ilerden gelir&#8250; deyi&#351;i uyar&#305;nca elim sana kar&#351;&#305; kalkmayacakt&#305;r.</p> 
<p><A NAME="an_24:14">24:14</A>&nbsp;&#304;srail Kral&#305; kime kar&#351;&#305; &#231;&#305;km&#305;&#351;? Sen kimi koval&#305;yorsun? &#214;l&#252; bir k&#246;pek mi? Bir pire mi?</p> 
<p><A NAME="an_24:15">24:15</A>&nbsp;RAB yarg&#305;&#231; olsun ve hangimizin hakl&#305; oldu&#287;una O karar versin. RAB davama baks&#305;n ve beni savunup senin elinden kurtars&#305;n.&#8250;&#8250;</p> 
<p><A NAME="an_24:16">24:16</A>&nbsp;Davut s&#246;ylediklerini bitirince, Saul, &#8249;&#8249;Davut o&#287;lum, bu senin sesin mi?&#8250;&#8250; diye sordu ve h&#305;&#231;k&#305;ra h&#305;&#231;k&#305;ra a&#287;lamaya ba&#351;lad&#305;.</p> 
<p><A NAME="an_24:17">24:17</A>&nbsp;Sonra, &#8249;&#8249;Sen benden daha do&#287;ru bir adams&#305;n&#8250;&#8250; dedi, &#8249;&#8249;Sana k&#246;t&#252;l&#252;k yapt&#305;&#287;&#305;m halde sen bana iyilikle kar&#351;&#305;l&#305;k verdin.</p> 
<p><A NAME="an_24:18">24:18</A>&nbsp;Bug&#252;n bana iyi davrand&#305;&#287;&#305;n&#305; kan&#305;tlad&#305;n: RAB beni eline teslim etti&#287;i halde beni &#246;ld&#252;rmedin.</p> 
<p><A NAME="an_24:19">24:19</A>&nbsp;D&#252;&#351;man&#305;n&#305; yakalayan biri onu g&#252;venlik i&#231;inde sal&#305;verir mi? Bug&#252;n bana yapt&#305;&#287;&#305;n iyili&#287;e kar&#351;&#305;l&#305;k RAB de seni iyilikle &#246;d&#252;llendirsin.</p> 
<p><A NAME="an_24:20">24:20</A>&nbsp;&#350;imdi anlad&#305;m ki, sen ger&#231;ekten kral olacaks&#305;n ve &#304;srail Krall&#305;&#287;&#305; senin egemenli&#287;in alt&#305;nda s&#252;recek.</p> 
<p><A NAME="an_24:21">24:21</A>&nbsp;Benden sonra soyumu ortadan kald&#305;rmayaca&#287;&#305;na, babam&#305;n ailesinden ad&#305;m&#305; silmeyece&#287;ine dair RABbin &#246;n&#252;nde ant i&#231;.&#8250;&#8250;</p> 
<p><A NAME="an_24:22">24:22</A>&nbsp;Davut Saul'un istedi&#287;i gibi ant i&#231;ti. Sonra Saul evine d&#246;nd&#252;. Davut'la adamlar&#305; da s&#305;&#287;&#305;na&#287;a gittiler.</p> 
<p><A NAME="an_25:1">25:1</A>&nbsp;Bu s&#305;rada Samuel &#246;ld&#252;. B&#252;t&#252;n &#304;srailliler toplan&#305;p onun i&#231;in yas tuttular. Onu Ramadaki evine g&#246;md&#252;ler. Bundan sonra Davut Maon &#199;&#246;l&#252;ne gitti.</p> 
<p><A NAME="an_25:2">25:2</A>&nbsp;Maonda &#231;ok varl&#305;kl&#305; bir adam vard&#305;; i&#351;i Karmeldeydi. &#220;&#231; bin koyunu, bin ke&#231;isi vard&#305;. O s&#305;rada Karmelde koyunlar&#305;n&#305; k&#305;rkmaktayd&#305;.</p> 
<p><A NAME="an_25:3">25:3</A>&nbsp;Adam&#305;n ad&#305; Naval, kar&#305;s&#305;n&#305;n ad&#305; da Avigayildi. Kad&#305;n sa&#287;g&#246;r&#252;l&#252; ve g&#252;zeldi. Ama Kalev soyundan gelen kocas&#305; kaba, k&#246;t&#252; huylu biriydi.</p> 
<p><A NAME="an_25:4">25:4</A>&nbsp;Davut k&#305;rdayken, Naval&#305;n koyunlar&#305;n&#305; k&#305;rkt&#305;&#287;&#305;n&#305; duydu.</p> 
<p><A NAME="an_25:5">25:5</A>&nbsp;On u&#351;a&#287;&#305; &#351;u buyrukla ona g&#246;nderdi: &#8249;&#8249;Karmelde Naval&#305;n yan&#305;na gidin. Benden ona selam s&#246;yleyip</p> 
<p><A NAME="an_25:6">25:6</A>&nbsp;&#351;&#246;yle deyin: &#8249;&#214;mr&#252;n uzun olsun! Sana, ailene ve sana ba&#287;l&#305; olan herkese esenlik olsun!</p> 
<p><A NAME="an_25:7">25:7</A>&nbsp;&#350;imdi koyunlar&#305;n k&#305;rkma zaman&#305; oldu&#287;unu duydum. &#199;obanlar&#305;n bizimle birlikteyken, onlar&#305; incitmedik. Karmelde kald&#305;klar&#305; s&#252;rece hi&#231;bir kay&#305;plar&#305; olmad&#305;.</p> 
<p><A NAME="an_25:8">25:8</A>&nbsp;U&#351;aklar&#305;na sor, sana s&#246;yleyecekler. Bunun i&#231;in adamlar&#305;ma yak&#305;nl&#305;k g&#246;ster. &#199;&#252;nk&#252; sana &#351;enlik zaman&#305;nda geldik. L&#252;tfen kullar&#305;na ve o&#287;lun Davuta elinden geleni ver.&#8250; &#8250;&#8250;</p> 
<p><A NAME="an_25:9">25:9</A>&nbsp;Davutun adamlar&#305; var&#305;p Davut ad&#305;na bu s&#246;zleri Navala ilettiler ve beklemeye ba&#351;lad&#305;lar.</p> 
<p><A NAME="an_25:10">25:10</A>&nbsp;Ne var ki, Naval Davutun adamlar&#305;na &#351;u kar&#351;&#305;l&#305;&#287;&#305; verdi: &#8249;&#8249;Bu Davut da kim? &#304;&#351;ay&#305;n o&#287;lu da kim oluyor? Bu g&#252;nlerde bir&#231;ok k&#246;le efendilerini b&#305;rak&#305;p ka&#231;&#305;yor.</p> 
<p><A NAME="an_25:11">25:11</A>&nbsp;Ekme&#287;imi, suyumu, k&#305;rk&#305;c&#305;lar&#305;m i&#231;in kesti&#287;im hayvanlar&#305;n etini al&#305;p nereden geldiklerini bilmedi&#287;im ki&#351;ilere mi vereyim?&#8250;&#8250;</p> 
<p><A NAME="an_25:12">25:12</A>&nbsp;Davutun adamlar&#305; geldikleri yoldan d&#246;nd&#252;ler ve Naval&#305;n b&#252;t&#252;n s&#246;ylediklerini Davuta bildirdiler.</p> 
<p><A NAME="an_25:13">25:13</A>&nbsp;Davut adamlar&#305;na, &#8249;&#8249;Herkes k&#305;l&#305;c&#305;n&#305; ku&#351;ans&#305;n!&#8250;&#8250; diye buyruk verdi. Davut da, adamlar&#305; da k&#305;l&#305;&#231;lar&#305;n&#305; ku&#351;and&#305;lar. Yakla&#351;&#305;k d&#246;rt y&#252;z adam Davutla birlikte gitti; iki y&#252;z ki&#351;i de erza&#287;&#305;n yan&#305;nda kald&#305;.</p> 
<p><A NAME="an_25:14">25:14</A>&nbsp;Naval&#305;n u&#351;aklar&#305;ndan biri, Naval&#305;n kar&#305;s&#305; Avigayile, &#8249;&#8249;Davut efendimiz Navala esenlik dilemek i&#231;in k&#305;rdan ulaklar g&#246;nderdi&#8250;&#8250; dedi, &#8249;&#8249;Ama Naval onlar&#305; tersledi.</p> 
<p><A NAME="an_25:15">25:15</A>&nbsp;Oysa adamlar bize &#231;ok iyi davrand&#305;lar. Bizi incitmediler. K&#305;rda onlarla birlikte kald&#305;&#287;&#305;m&#305;z s&#252;rece hi&#231;bir &#351;eyimiz kaybolmad&#305;.</p> 
<p><A NAME="an_25:16">25:16</A>&nbsp;Koyunlar&#305;m&#305;z&#305; g&#252;derken, yanlar&#305;nda kald&#305;&#287;&#305;m&#305;z s&#252;rece gece g&#252;nd&#252;z bizi korudular.</p> 
<p><A NAME="an_25:17">25:17</A>&nbsp;&#350;imdi ne yapman gerekti&#287;ini iyi d&#252;&#351;&#252;n. &#199;&#252;nk&#252; efendimize ve b&#252;t&#252;n ailesine k&#246;t&#252;l&#252;k yapmay&#305; tasarl&#305;yorlar. &#220;stelik efendimiz o kadar k&#246;t&#252; ki, kimse ona bir &#351;ey s&#246;yleyemiyor.&#8250;&#8250;</p> 
<p><A NAME="an_25:18">25:18</A>&nbsp;Bunun &#252;zerine Avigayil, hi&#231; zaman yitirmeden, iki y&#252;z ekmek, iki tulum &#351;arap, haz&#305;rlanm&#305;&#351; be&#351; koyun, be&#351; sea kavrulmu&#351; bu&#287;dayf&#246;, y&#252;z salk&#305;m kuru &#252;z&#252;m ve iki y&#252;z par&#231;a incir pestili al&#305;p e&#351;eklere y&#252;kledi.</p> 
<p><A NAME="an_25:19">25:19</A>&nbsp;Sonra u&#351;aklar&#305;na, &#8249;&#8249;&#214;n&#252;mden gidin, ben arkan&#305;zdan geliyorum&#8250;&#8250; dedi. Kocas&#305; Navala hi&#231;bir &#351;ey s&#246;ylemedi.</p> 
<p><A NAME="an_25:20">25:20</A>&nbsp;Avigayil e&#351;e&#287;e binmi&#351;, da&#287;&#305;n &#246;b&#252;r yolundan inerken, Davutla adamlar&#305; da ona do&#287;ru ilerliyorlard&#305;. Avigayil onlarla kar&#351;&#305;la&#351;t&#305;.</p> 
<p><A NAME="an_25:21">25:21</A>&nbsp;Davut, &#8249;&#8249;Bu adam&#305;n k&#305;rdaki mal&#305;n&#305; do&#287;rusu bo&#351; yere korudum&#8250;&#8250; demi&#351;ti, &#8249;&#8249;Onun mallar&#305;ndan hi&#231;bir &#351;ey eksilmedi. &#214;yleyken bana iyilik yapaca&#287;&#305;na k&#246;t&#252;l&#252;kle kar&#351;&#305;l&#305;k verdi.</p> 
<p><A NAME="an_25:22">25:22</A>&nbsp;E&#287;er sabaha dek adamlar&#305;ndan tek birini bile sa&#287; b&#305;rak&#305;rsam, Tanr&#305; bana ayn&#305;s&#305;n&#305;, hatta daha k&#246;t&#252;s&#252;n&#252; yaps&#305;n!&#8250;&#8250; d&#252;&#351;manlar&#305;na&#8250;&#8250;.</p> 
<p><A NAME="an_25:23">25:23</A>&nbsp;Avigayil Davutu g&#246;r&#252;nce hemen e&#351;ekten indi; Davutun &#246;n&#252;nde e&#287;ilip y&#252;z&#252;st&#252; yere kapand&#305;.</p> 
<p><A NAME="an_25:24">25:24</A>&nbsp;Onun ayaklar&#305;na kapanarak &#351;&#246;yle yalvard&#305;: &#8249;&#8249;Efendim, su&#231;u ben, yaln&#305;z ben &#252;st&#252;me al&#305;yorum. &#304;zin ver, ben k&#246;len seninle konu&#351;sun, onun s&#246;yleyeceklerini dinle.</p> 
<p><A NAME="an_25:25">25:25</A>&nbsp;Yalvar&#305;r&#305;m, efendim, o k&#246;t&#252; adam Navala ald&#305;rma. &#199;&#252;nk&#252; ki&#351;ili&#287;i t&#305;pk&#305; ad&#305; gibidir. Ad&#305; ak&#305;ls&#305;z anlam&#305;na gelir; kendisi de ak&#305;ls&#305;z&#305;n biridir. Ben kulun, efendim Davutun g&#246;nderdi&#287;i ulaklar&#305; g&#246;rmedim.</p> 
<p><A NAME="an_25:26">25:26</A>&nbsp;&#8249;&#8249;Ama &#351;imdi, ey efendim, RAB senin kan d&#246;kmene ve kendi elinle &#246;&#231; almana engel oldu. Ya&#351;ayan RABbin ad&#305; ve senin ya&#351;am&#305;n hakk&#305; i&#231;in yalvar&#305;r&#305;m, d&#252;&#351;manlar&#305;n ve efendime k&#246;t&#252;l&#252;k tasarlayanlar&#305;n t&#252;m&#252; Naval gibi olsun.</p> 
<p><A NAME="an_25:27">25:27</A>&nbsp;Ben k&#246;lenin efendime getirdi&#287;i bu arma&#287;an, seni izleyen adamlar&#305;na verilsin.</p> 
<p><A NAME="an_25:28">25:28</A>&nbsp;L&#252;tfen k&#246;lenin su&#231;unu ba&#287;&#305;&#351;la. RAB kesinlikle efendimin soyunu s&#252;rd&#252;recektir; &#231;&#252;nk&#252; efendim RABbin sava&#351;lar&#305;n&#305; s&#252;rd&#252;r&#252;yor. Ya&#351;ad&#305;&#287;&#305;n s&#252;rece sende hi&#231;bir haks&#305;zl&#305;k bulunmas&#305;n.</p> 
<p><A NAME="an_25:29">25:29</A>&nbsp;Biri kalk&#305;p seni &#246;ld&#252;rmek amac&#305;yla ard&#305;na d&#252;&#351;erse, ya&#351;am&#305;n&#305; Tanr&#305;n RAB g&#252;ven alt&#305;nda tutacakt&#305;r; d&#252;&#351;manlar&#305;n&#305; sapanla ta&#351; atar gibi f&#305;rlat&#305;p atacakt&#305;r.</p> 
<p><A NAME="an_25:30">25:30</A>&nbsp;RAB, efendime s&#246;z verdi&#287;i b&#252;t&#252;n iyilikleri yerine getirip onu &#304;sraile &#246;nder atad&#305;&#287;&#305;nda,</p> 
<p><A NAME="an_25:31">25:31</A>&nbsp;kendi &#246;c&#252;n&#252; almak u&#287;runa bo&#351; yere kan d&#246;kmedi&#287;in i&#231;in pi&#351;manl&#305;k ve &#252;z&#252;nt&#252; duymayacaks&#305;n. RAB efendimi ba&#351;ar&#305;ya ula&#351;t&#305;rd&#305;&#287;&#305;nda k&#246;leni an&#305;msa.&#8250;&#8250;</p> 
<p><A NAME="an_25:32">25:32</A>&nbsp;Davut, &#8249;&#8249;Bug&#252;n seni kar&#351;&#305;ma &#231;&#305;karan &#304;srailin Tanr&#305;s&#305; RABbe &#246;vg&#252;ler olsun!&#8250;&#8250; diye kar&#351;&#305;l&#305;k verdi,</p> 
<p><A NAME="an_25:33">25:33</A>&nbsp;&#8249;&#8249;Anlay&#305;&#351;&#305;n&#305; kutlar&#305;m! Bug&#252;n kan d&#246;kmemi ve &#246;c&#252;m&#252; elimle almam&#305; engelledi&#287;in i&#231;in seni kutlar&#305;m.</p> 
<p><A NAME="an_25:34">25:34</A>&nbsp;Do&#287;rusu sana k&#246;t&#252;l&#252;k etmemi &#246;nleyen &#304;srailin Tanr&#305;s&#305; ya&#351;ayan RABbin ad&#305;yla derim ki, beni kar&#351;&#305;lamak i&#231;in hemen gelmemi&#351; olsayd&#305;n, g&#252;n do&#287;uncaya dek Naval&#305;n adamlar&#305;ndan hi&#231;biri sa&#287; kalmayacakt&#305;.&#8250;&#8250;</p> 
<p><A NAME="an_25:35">25:35</A>&nbsp;Avigayilin kendisine getirdiklerini kabul eden Davut, &#8249;&#8249;Esenlikle evine d&#246;n. S&#246;zlerine kulak verip dile&#287;ini kabul ettim&#8250;&#8250; dedi.</p> 
<p><A NAME="an_25:36">25:36</A>&nbsp;Avigayil Naval&#305;n yan&#305;na d&#246;nd&#252;. Naval evinde krallara yara&#351;&#305;r bir &#351;&#246;len d&#252;zenlemi&#351;ti. &#199;ok sarho&#351; oldu&#287;undan ne&#351;eliydi. Bu y&#252;zden Avigayil sabaha dek ona bir &#351;ey s&#246;ylemedi.</p> 
<p><A NAME="an_25:37">25:37</A>&nbsp;Ama ertesi sabah Naval ay&#305;l&#305;nca kar&#305;s&#305; ona olup bitenleri anlatt&#305;. &#304;&#351;te o an Naval&#305;n kalbi s&#305;k&#305;&#351;t&#305; ve fel&#231; oldu.</p> 
<p><A NAME="an_25:38">25:38</A>&nbsp;Yakla&#351;&#305;k on g&#252;n sonra da RAB Naval&#305; cezaland&#305;r&#305;p &#246;ld&#252;rd&#252;.</p> 
<p><A NAME="an_25:39">25:39</A>&nbsp;Davut, Naval&#305;n &#246;ld&#252;&#287;&#252;n&#252; duyunca, &#8249;&#8249;Beni k&#252;&#231;&#252;mseyen Navala kar&#351;&#305; davama bakan, kulunu k&#246;t&#252;l&#252;k etmekten al&#305;koyan RABbe &#246;vg&#252;ler olsun!&#8250;&#8250; dedi, &#8249;&#8249;RAB Naval&#305;n k&#246;t&#252;l&#252;&#287;&#252;n&#252; onun ba&#351;&#305;na d&#246;nd&#252;rd&#252;.&#8250;&#8250; Sonra Davut Avigayile evlenme teklifinde bulunmak i&#231;in ulaklar g&#246;nderdi.</p> 
<p><A NAME="an_25:40">25:40</A>&nbsp;Davutun ulaklar&#305; Karmele, Avigayilin yan&#305;na var&#305;p, &#8249;&#8249;Davut sana evlenme teklifinde bulunmak i&#231;in bizi g&#246;nderdi&#8250;&#8250; dediler.</p> 
<p><A NAME="an_25:41">25:41</A>&nbsp;Avigayil y&#252;z&#252;st&#252; yere kapanarak, &#8249;&#8249;Ben k&#246;len sana hizmet etmeye ve efendimin ulaklar&#305;n&#305;n ayaklar&#305;n&#305; y&#305;kamaya haz&#305;r&#305;m&#8250;&#8250; diye yan&#305;tlad&#305;.</p> 
<p><A NAME="an_25:42">25:42</A>&nbsp;Hemen kalk&#305;p e&#351;e&#287;e bindi. Yan&#305;na be&#351; hizmet&#231;isini al&#305;p Davutun ulaklar&#305;n&#305; izleyerek yola koyuldu. Sonra Davutun kar&#305;s&#305; oldu.</p> 
<p><A NAME="an_25:43">25:43</A>&nbsp;Davut Yizreelli Ahinoam&#305; da e&#351; olarak alm&#305;&#351;t&#305;. B&#246;ylece ikisi de onun kar&#305;s&#305; oldular.</p> 
<p><A NAME="an_25:44">25:44</A>&nbsp;Bu arada Saul, Davut'un kar&#305;s&#305; olan k&#305;z&#305; Mikal'&#305; Gallimli Layi&#351; o&#287;lu Palti'ye vermi&#351;ti.</p> 
<p><A NAME="an_26:1">26:1</A>&nbsp;Zifliler Givaya, Saulun yan&#305;na gidip, &#8249;&#8249;Davut Ye&#351;imona bakan Hakila Tepesinde gizleniyor&#8250;&#8250; dediler.</p> 
<p><A NAME="an_26:2">26:2</A>&nbsp;Bunun &#252;zerine Saul &#252;&#231; bin se&#231;me &#304;srailli askerle Zif &#199;&#246;l&#252;nde Davutu aramaya &#231;&#305;kt&#305;.</p> 
<p><A NAME="an_26:3">26:3</A>&nbsp;Ye&#351;imona bakan Hakila Tepesinde, yol kenar&#305;nda ordugah kurdu. K&#305;rda bulunan Davut, Saulun pe&#351;ine d&#252;&#351;t&#252;&#287;&#252;n&#252; anlay&#305;nca,</p> 
<p><A NAME="an_26:4">26:4</A>&nbsp;g&#246;zc&#252; g&#246;nderdi. B&#246;ylece Saulun oraya geldi&#287;ini saptad&#305;.</p> 
<p><A NAME="an_26:5">26:5</A>&nbsp;Bunun &#252;zerine Davut, Saulun ordugah kurdu&#287;u yere gitti ve Saulla ordusunun ba&#351;komutan&#305; Ner o&#287;lu Avnerin nerede yatt&#305;klar&#305;n&#305; g&#246;rd&#252;. Saul ordugah&#305;n ortas&#305;nda, askerler de &#231;evresinde yat&#305;yorlard&#305;.</p> 
<p><A NAME="an_26:6">26:6</A>&nbsp;O zaman Davut, Hititli Ahimelek ile Yoav&#305;n karde&#351;i, Seruya o&#287;lu Avi&#351;aya, &#8249;&#8249;Kim benimle ordugaha, Saulun yan&#305;na gelecek?&#8250;&#8250; diye sordu. Avi&#351;ay, &#8249;&#8249;Ben seninle gelece&#287;im&#8250;&#8250; diye kar&#351;&#305;l&#305;k verdi.</p> 
<p><A NAME="an_26:7">26:7</A>&nbsp;Davutla Avi&#351;ay o gece ordugaha girdiler. Saul, m&#305;zra&#287;&#305; ba&#351;ucunda yere saplanm&#305;&#351;, ordugah&#305;n ortas&#305;nda uyuyordu. Avnerle askerler de &#231;evresinde uyuyorlard&#305;.</p> 
<p><A NAME="an_26:8">26:8</A>&nbsp;Avi&#351;ay Davuta, &#8249;&#8249;Bug&#252;n Tanr&#305; d&#252;&#351;man&#305;n&#305; senin eline teslim etti&#8250;&#8250; dedi, &#8249;&#8249;&#350;imdi b&#305;rak da, onu kendi m&#305;zra&#287;&#305;yla bir at&#305;&#351;ta yere &#231;akay&#305;m. &#304;kinci kez vurmama gerek kalmayacak.&#8250;&#8250;</p> 
<p><A NAME="an_26:9">26:9</A>&nbsp;Ne var ki Davut, &#8249;&#8249;Onu &#246;ld&#252;rme!&#8250;&#8250; dedi, &#8249;&#8249;RABbin meshetti&#287;i ki&#351;iye kim el uzat&#305;rsa, su&#231;lu &#231;&#305;kar.</p> 
<p><A NAME="an_26:10">26:10</A>&nbsp;Ya&#351;ayan RABbin ad&#305;yla derim ki, RAB kendisi onu &#246;ld&#252;recektir; ya g&#252;n&#252; gelince &#246;lecek, ya da sava&#351;ta vurulup yok olacak.</p> 
<p><A NAME="an_26:11">26:11</A>&nbsp;Ama RABbin meshetti&#287;i ki&#351;iye el uzatmaktan RAB beni uzak tutsun! Haydi, Saulun ba&#351;ucundaki m&#305;zrakla su mataras&#305;n&#305; al da gidelim.&#8250;&#8250;</p> 
<p><A NAME="an_26:12">26:12</A>&nbsp;B&#246;ylece Davut Saulun ba&#351;ucundan m&#305;zra&#287;&#305;n&#305; ve su mataras&#305;n&#305; ald&#305;. Sonra oradan uzakla&#351;t&#305;lar. Onlar&#305; g&#246;ren olmad&#305;. Kimse olup bitenin fark&#305;na varmad&#305;, uyanan da olmad&#305;. Hepsi uyuyorlard&#305;, &#231;&#252;nk&#252; RAB onlara derin bir uyku vermi&#351;ti.</p> 
<p><A NAME="an_26:13">26:13</A>&nbsp;Davut kar&#351;&#305; yakaya ge&#231;ip tepenin &#252;st&#252;nde, onlardan uzak bir yerde durdu. Aralar&#305;nda epeyce mesafe vard&#305;.</p> 
<p><A NAME="an_26:14">26:14</A>&nbsp;Davut askerlere ve Ner o&#287;lu Avnere, &#8249;&#8249;Ey Avner, bana yan&#305;t vermeyecek misin?&#8250;&#8250; diye seslendi. Avner, &#8249;&#8249;Sen kimsin ki krala sesleniyorsun?&#8250;&#8250; diye kar&#351;&#305;l&#305;k verdi.</p> 
<p><A NAME="an_26:15">26:15</A>&nbsp;Davut, &#8249;&#8249;Sen yi&#287;it biri de&#287;il misin?&#8250;&#8250; dedi, &#8249;&#8249;&#304;srailde senin gibisi var m&#305;? &#214;yleyse neden efendin kral&#305; korumad&#305;n? &#199;&#252;nk&#252; biri onu &#246;ld&#252;rmek i&#231;in ordugaha girdi.</p> 
<p><A NAME="an_26:16">26:16</A>&nbsp;G&#246;revini iyi yapmad&#305;n. Ya&#351;ayan RABbin ad&#305;yla derim ki, hepiniz &#246;l&#252;m&#252; hak ettiniz; &#231;&#252;nk&#252; efendinizi, RABbin meshetti&#287;i ki&#351;iyi korumad&#305;n&#305;z. Bak bakal&#305;m, kral&#305;n ba&#351;ucundaki m&#305;zra&#287;&#305;yla su mataras&#305; nerede?&#8250;&#8250;</p> 
<p><A NAME="an_26:17">26:17</A>&nbsp;Davutun sesini tan&#305;yan Saul, &#8249;&#8249;Davut, o&#287;lum, bu senin sesin mi?&#8250;&#8250; diye sordu. Davut, &#8249;&#8249;Evet, efendim kral, benim sesim&#8250;&#8250; diye kar&#351;&#305;l&#305;k verdi,</p> 
<p><A NAME="an_26:18">26:18</A>&nbsp;&#8249;&#8249;Efendim, ben kulunu neden koval&#305;yorsun? Ne yapt&#305;m? Ne su&#231; i&#351;ledim?</p> 
<p><A NAME="an_26:19">26:19</A>&nbsp;L&#252;tfen, efendim kral, kulunun s&#246;zlerine kulak ver. E&#287;er seni bana kar&#351;&#305; k&#305;&#351;k&#305;rtan RAB ise, bir sunu Onu yat&#305;&#351;t&#305;r&#305;r. Ama bunu yapan insanlarsa, RABbin &#246;n&#252;nde lanetli olsunlar! &#199;&#252;nk&#252;, &#8249;Git, ba&#351;ka ilahlara kulluk et&#8250; diyerek, RABbin miras&#305;ndan bana d&#252;&#351;en paydan bug&#252;n beni uzakla&#351;t&#305;rd&#305;lar.</p> 
<p><A NAME="an_26:20">26:20</A>&nbsp;Ne olur, kan&#305;m RABden uzak topraklara d&#246;k&#252;lmesin. &#304;srail Kral&#305;, da&#287;larda keklik avlayan avc&#305; gibi, bir pireyi avlamaya &#231;&#305;km&#305;&#351;!&#8250;&#8250;</p> 
<p><A NAME="an_26:21">26:21</A>&nbsp;Bunun &#252;zerine Saul, &#8249;&#8249;G&#252;nah i&#351;ledim&#8250;&#8250; diye kar&#351;&#305;l&#305;k verdi, &#8249;&#8249;Davut, o&#287;lum, geri d&#246;n. Bug&#252;n ya&#351;am&#305;ma de&#287;er verdi&#287;in i&#231;in sana bir daha k&#246;t&#252;l&#252;k yapmayaca&#287;&#305;m. Ger&#231;ekten ak&#305;ls&#305;zca davrand&#305;m, &#231;ok b&#252;y&#252;k yanl&#305;&#351;l&#305;k yapt&#305;m.&#8250;&#8250;</p> 
<p><A NAME="an_26:22">26:22</A>&nbsp;Davut, &#8249;&#8249;&#304;&#351;te kral&#305;n m&#305;zra&#287;&#305;!&#8250;&#8250; dedi, &#8249;&#8249;Adamlar&#305;ndan biri gelip als&#305;n.</p> 
<p><A NAME="an_26:23">26:23</A>&nbsp;RAB herkesi do&#287;rulu&#287;una ve ba&#287;l&#305;l&#305;&#287;&#305;na g&#246;re &#246;d&#252;llendirir. Bug&#252;n RAB seni elime teslim etti&#287;i halde, ben RABbin meshetti&#287;i ki&#351;iye elimi uzatmak istemedim.</p> 
<p><A NAME="an_26:24">26:24</A>&nbsp;Bug&#252;n ben senin ya&#351;am&#305;na nas&#305;l de&#287;er verdiysem, RAB de benim ya&#351;am&#305;ma &#246;yle de&#287;er versin ve beni her s&#305;k&#305;nt&#305;dan kurtars&#305;n.&#8250;&#8250;</p> 
<p><A NAME="an_26:25">26:25</A>&nbsp;Saul, &#8249;&#8249;Davut, o&#287;lum, RAB seni kutsas&#305;n!&#8250;&#8250; dedi, &#8249;&#8249;Sen kesinlikle b&#252;y&#252;k i&#351;ler yapacak, ba&#351;ar&#305;l&#305; olacaks&#305;n!&#8250;&#8250; Bundan sonra Davut yoluna koyuldu, Saul da evine d&#246;nd&#252;.</p> 
<p><A NAME="an_27:1">27:1</A>&nbsp;Davut, &#8249;&#8249;Bir g&#252;n Saulun eliyle yok olaca&#287;&#305;m&#8250;&#8250; diye d&#252;&#351;&#252;nd&#252;, &#8249;&#8249;Benim i&#231;in en iyisi hemen Filist topraklar&#305;na ka&#231;mak. O zaman Saul &#304;srailin her yan&#305;nda beni aramaktan vazge&#231;er; ben de onun elinden kurtulmu&#351; olurum.&#8250;&#8250;</p> 
<p><A NAME="an_27:2">27:2</A>&nbsp;B&#246;ylece Davutla yan&#305;ndaki alt&#305; y&#252;z ki&#351;i kalk&#305;p Gat Kral&#305; Maok o&#287;lu Aki&#351;in taraf&#305;na ge&#231;tiler.</p> 
<p><A NAME="an_27:3">27:3</A>&nbsp;Aileleriyle birlikte Gatta Aki&#351;in yan&#305;na yerle&#351;tiler. &#304;ki kar&#305;s&#305; Yizreelli Ahinoamla Karmelli Naval&#305;n dul kar&#305;s&#305; Avigayil de Davutun yan&#305;ndayd&#305;.</p> 
<p><A NAME="an_27:4">27:4</A>&nbsp;Saul Davutun Gata ka&#231;t&#305;&#287;&#305;n&#305; duyunca, art&#305;k onu aramaktan vazge&#231;ti.</p> 
<p><A NAME="an_27:5">27:5</A>&nbsp;Davut Aki&#351;e, &#8249;&#8249;Benden ho&#351;nut kald&#305;ysan, &#231;evre kentlerden birinde bana bir yer versinler de orada oturay&#305;m&#8250;&#8250; dedi, &#8249;&#8249;&#199;&#252;nk&#252; ben kulunun seninle birlikte kral kentinde ya&#351;amas&#305;na gerek yok.&#8250;&#8250;</p> 
<p><A NAME="an_27:6">27:6</A>&nbsp;Aki&#351; o g&#252;n ona Ziklak Kentini verdi. Bundan &#246;t&#252;r&#252; Ziklak bug&#252;n de Yahuda krallar&#305;na aittir.</p> 
<p><A NAME="an_27:7">27:7</A>&nbsp;Davut Filist topraklar&#305;nda bir y&#305;l d&#246;rt ay ya&#351;ad&#305;.</p> 
<p><A NAME="an_27:8">27:8</A>&nbsp;Bu s&#252;re i&#231;inde Davutla adamlar&#305; gidip Ge&#351;urlulara, Girizlilere ve Amaleklilere bask&#305;nlar yapt&#305;lar. Bunlar uzun zamandan beri &#350;ura, hatta M&#305;s&#305;ra dek uzanan topraklarda ya&#351;&#305;yorlard&#305;.</p> 
<p><A NAME="an_27:9">27:9</A>&nbsp;Davut bir b&#246;lgeye sald&#305;rd&#305;&#287;&#305;nda kad&#305;n erkek demez, kimseyi sa&#287; b&#305;rakmazd&#305;; yaln&#305;z davarlar&#305;, s&#305;&#287;&#305;rlar&#305;, e&#351;ekleri, develeri ve giysileri al&#305;p Aki&#351;e d&#246;nerdi.</p> 
<p><A NAME="an_27:10">27:10</A>&nbsp;Aki&#351;, &#8249;&#8249;Bug&#252;n nerelere bask&#305;n d&#252;zenlediniz?&#8250;&#8250; diye sorard&#305;. Davut da, &#8249;&#8249;Yahudan&#305;n g&#252;neyine, Yerahmeellilerin ve Kenlilerin g&#252;ney b&#246;lgesine sald&#305;rd&#305;k&#8250;&#8250; derdi.</p> 
<p><A NAME="an_27:11">27:11</A>&nbsp;Davut, kendisiyle Gata kimseyi g&#246;t&#252;rmemek i&#231;in kad&#305;n erkek kimseyi sa&#287; b&#305;rakmazd&#305;. &#199;&#252;nk&#252;, &#8249;&#8249;Gata gidip, &#8249;Davut &#351;&#246;yle yapt&#305;, b&#246;yle yapt&#305;&#8250; diyerek bize kar&#351;&#305; bilgi aktarmas&#305;nlar&#8250;&#8250; diye d&#252;&#351;&#252;n&#252;rd&#252;. Davut, Filist topraklar&#305;nda ya&#351;ad&#305;&#287;&#305; s&#252;rece bu y&#246;ntemi uygulad&#305;.</p> 
<p><A NAME="an_27:12">27:12</A>&nbsp;Aki&#351; Davut'a g&#252;ven duymaya ba&#351;lad&#305;. &#8249;&#8249;Davut kendi halk&#305; olan &#304;srailliler'in nefretine u&#287;rad&#305;. Bundan b&#246;yle benim hizmetimde kalacak&#8250;&#8250; diye d&#252;&#351;&#252;n&#252;yordu.</p> 
<p><A NAME="an_28:1">28:1</A>&nbsp;O s&#305;rada Filistliler &#304;sraille sava&#351;mak i&#231;in askeri birliklerini toplad&#305;lar. Aki&#351; Davuta, &#8249;&#8249;Adamlar&#305;nla birlikte benim yan&#305;mda sava&#351;aca&#287;&#305;n&#305; bilmelisin&#8250;&#8250; dedi.</p> 
<p><A NAME="an_28:2">28:2</A>&nbsp;Davut, &#8249;&#8249;O zaman sen de kulunun neler yapabilece&#287;ini g&#246;receksin!&#8250;&#8250; diye kar&#351;&#305;l&#305;k verdi. Aki&#351;, &#8249;&#8249;&#304;yi!&#8250;&#8250; dedi, &#8249;&#8249;Ya&#351;ad&#305;&#287;&#305;n s&#252;rece seni kendime koruma g&#246;revlisi atayaca&#287;&#305;m.&#8250;&#8250;</p> 
<p><A NAME="an_28:3">28:3</A>&nbsp;Samuel &#246;lm&#252;&#351;, b&#252;t&#252;n &#304;srail halk&#305; onun i&#231;in yas tutmu&#351;tu. Onu kendi kenti Ramada g&#246;mm&#252;&#351;lerdi. Saul da cincilerle ruhlara dan&#305;&#351;anlar&#305; &#252;lkeden kovmu&#351;tu.</p> 
<p><A NAME="an_28:4">28:4</A>&nbsp;Filistliler toplan&#305;p &#350;uneme gittiler ve orada ordugah kurdular. Saul da b&#252;t&#252;n &#304;sraillileri toplay&#305;p Gilboa Da&#287;&#305;nda ordugah kurdu.</p> 
<p><A NAME="an_28:5">28:5</A>&nbsp;Saul Filist ordusunu g&#246;r&#252;nce korkup b&#252;y&#252;k deh&#351;ete kap&#305;ld&#305;.</p> 
<p><A NAME="an_28:6">28:6</A>&nbsp;RABbe dan&#305;&#351;t&#305;ysa da, RAB ona ne d&#252;&#351;lerle, ne Urim, ne de peygamberler arac&#305;l&#305;&#287;&#305;yla yan&#305;t verdi.</p> 
<p><A NAME="an_28:7">28:7</A>&nbsp;Bunun &#252;zerine Saul g&#246;revlilerine, &#8249;&#8249;Bana bir cinci kad&#305;n bulun da var&#305;p ona dan&#305;&#351;ay&#305;m&#8250;&#8250; diye buyruk verdi. G&#246;revliler, &#8249;&#8249;Eyn-Dorda bir cinci kad&#305;n var&#8250;&#8250; dediler.</p> 
<p><A NAME="an_28:8">28:8</A>&nbsp;B&#246;ylece Saul ba&#351;ka giysilere b&#252;r&#252;n&#252;p k&#305;l&#305;&#287;&#305;n&#305; de&#287;i&#351;tirdi. Geceleyin yan&#305;na iki ki&#351;i al&#305;p kad&#305;n&#305;n ya&#351;ad&#305;&#287;&#305; yere gitti. Kad&#305;na, &#8249;&#8249;L&#252;tfen benim i&#231;in ruhlara dan&#305;&#351; ve sana s&#246;yleyece&#287;im ki&#351;iyi &#231;a&#287;&#305;r&#8250;&#8250; dedi.</p> 
<p><A NAME="an_28:9">28:9</A>&nbsp;Ama kad&#305;n ona &#351;u kar&#351;&#305;l&#305;&#287;&#305; verdi: &#8249;&#8249;Saulun neler yapt&#305;&#287;&#305;n&#305;, cincilerle ruhlara dan&#305;&#351;anlar&#305; &#252;lkeden kovdu&#287;unu biliyorsun. &#214;yleyse neden beni &#246;ld&#252;rmek i&#231;in tuzak kuruyorsun?&#8250;&#8250;</p> 
<p><A NAME="an_28:10">28:10</A>&nbsp;Saul, &#8249;&#8249;Ya&#351;ayan RABbin ad&#305;yla derim ki, bundan sana bir k&#246;t&#252;l&#252;k gelmeyecek&#8250;&#8250; diye ant i&#231;ti.</p> 
<p><A NAME="an_28:11">28:11</A>&nbsp;Bunun &#252;zerine kad&#305;n, &#8249;&#8249;Sana kimi &#231;a&#287;&#305;ray&#305;m?&#8250;&#8250; diye sordu. Saul, &#8249;&#8249;Bana Samueli &#231;a&#287;&#305;r&#8250;&#8250; dedi.</p> 
<p><A NAME="an_28:12">28:12</A>&nbsp;Kad&#305;n, Samueli g&#246;r&#252;nce &#231;&#305;&#287;l&#305;k atarak, &#8249;&#8249;Sen Saulsun! Neden beni kand&#305;rd&#305;n?&#8250;&#8250; dedi.</p> 
<p><A NAME="an_28:13">28:13</A>&nbsp;Kral ona, &#8249;&#8249;Korkma!&#8250;&#8250; dedi, &#8249;&#8249;Ne g&#246;r&#252;yorsun?&#8250;&#8250; Kad&#305;n, &#8249;&#8249;Yerin alt&#305;ndan &#231;&#305;kan bir ilah g&#246;r&#252;yorum&#8250;&#8250; diye kar&#351;&#305;l&#305;k verdi.</p> 
<p><A NAME="an_28:14">28:14</A>&nbsp;Saul, &#8249;&#8249;Neye benziyor?&#8250;&#8250; diye sordu. Kad&#305;n, &#8249;&#8249;C&#252;ppe giymi&#351; ya&#351;l&#305; bir adam yukar&#305;ya &#231;&#305;k&#305;yor&#8250;&#8250; dedi. O zaman Saul onun Samuel oldu&#287;unu anlad&#305;; e&#287;ilip y&#252;z&#252;st&#252; yere kapand&#305;.</p> 
<p><A NAME="an_28:15">28:15</A>&nbsp;Samuel Saula, &#8249;&#8249;Neden beni &#231;a&#287;&#305;rt&#305;p rahats&#305;z ettin?&#8250;&#8250; dedi. Saul, &#8249;&#8249;B&#252;y&#252;k s&#305;k&#305;nt&#305; i&#231;indeyim&#8250;&#8250; diye yan&#305;tlad&#305;, &#8249;&#8249;Filistliler bana kar&#351;&#305; sava&#351;&#305;yor ve Tanr&#305; da beni terk etti. Art&#305;k bana ne peygamberler arac&#305;l&#305;&#287;&#305;yla, ne de d&#252;&#351;lerle yan&#305;t veriyor. Bu y&#252;zden, ne yapmam gerekti&#287;ini bana bildirmen i&#231;in seni &#231;a&#287;&#305;rtt&#305;m.&#8250;&#8250;</p> 
<p><A NAME="an_28:16">28:16</A>&nbsp;Samuel, &#8249;&#8249;RAB seni terk edip sana d&#252;&#351;man oldu&#287;una g&#246;re, neden bana dan&#305;&#351;&#305;yorsun?&#8250;&#8250; dedi,</p> 
<p><A NAME="an_28:17">28:17</A>&nbsp;&#8249;&#8249;RAB benim arac&#305;l&#305;&#287;&#305;mla s&#246;yledi&#287;ini yapt&#305;, krall&#305;&#287;&#305; senden al&#305;p soyda&#351;&#305;n Davuta verdi.</p> 
<p><A NAME="an_28:18">28:18</A>&nbsp;&#199;&#252;nk&#252; sen RABbin buyru&#287;una uymad&#305;n, Onun alevlenen &#246;fkesini Amaleklilere uygulamad&#305;n. RAB bug&#252;n bunlar&#305; bu y&#252;zden ba&#351;&#305;na getirdi.</p> 
<p><A NAME="an_28:19">28:19</A>&nbsp;RAB seni de, &#304;srail halk&#305;n&#305; da Filistlilerin eline teslim edecek. Yar&#305;n sen ve o&#287;ullar&#305;n bana kat&#305;lacaks&#305;n&#305;z. RAB &#304;srail ordusunu da Filistlilerin eline teslim edecek.&#8250;&#8250;</p> 
<p><A NAME="an_28:20">28:20</A>&nbsp;Saul birden boylu boyunca yere d&#252;&#351;t&#252;. Samuelin s&#246;zlerinden &#246;t&#252;r&#252; b&#252;y&#252;k korkuya kap&#305;ld&#305;. G&#252;c&#252; de kalmam&#305;&#351;t&#305;; &#231;&#252;nk&#252; b&#252;t&#252;n g&#252;n, b&#252;t&#252;n gece yemek yememi&#351;ti.</p> 
<p><A NAME="an_28:21">28:21</A>&nbsp;Kad&#305;n Saula yakla&#351;t&#305;. Onun b&#252;y&#252;k &#351;a&#351;k&#305;nl&#305;k i&#231;inde oldu&#287;unu g&#246;r&#252;nce, &#8249;&#8249;Bak, k&#246;len s&#246;z&#252;n&#252; dinledi&#8250;&#8250; dedi, &#8249;&#8249;Can&#305;m&#305; tehlikeye atarak benden istedi&#287;ini yapt&#305;m.</p> 
<p><A NAME="an_28:22">28:22</A>&nbsp;&#350;imdi l&#252;tfen k&#246;lenin s&#246;yleyece&#287;ini dinle. &#304;zin ver de, &#246;n&#252;ne biraz yemek koyay&#305;m. Yoluna devam edecek g&#252;c&#252;n olmas&#305; i&#231;in yemek yemelisin.&#8250;&#8250;</p> 
<p><A NAME="an_28:23">28:23</A>&nbsp;Ama Saul, &#8249;&#8249;Yemem&#8250;&#8250; diyerek reddetti. Ancak hizmetk&#226;rlar&#305;yla kad&#305;n zorlay&#305;nca, onlar&#305;n dedi&#287;ini yapt&#305;. Yerden kalk&#305;p yata&#287;&#305;n &#252;zerine oturdu.</p> 
<p><A NAME="an_28:24">28:24</A>&nbsp;Kad&#305;n&#305;n evinde besili bir dana vard&#305;. Kad&#305;n onu hemen kesti. Un al&#305;p yo&#287;urdu ve mayas&#305;z ekmek pi&#351;irdi.</p> 
<p><A NAME="an_28:25">28:25</A>&nbsp;Sonra Saul'la g&#246;revlilerinin &#246;n&#252;ne koydu. Onlar da yediler. Sonra o gece kalk&#305;p gittiler.</p> 
<p><A NAME="an_29:1">29:1</A>&nbsp;Filistliler b&#252;t&#252;n ordular&#305;n&#305; Afekte toplad&#305;lar. &#304;srailliler ise Yizreeldeki p&#305;nar&#305;n yan&#305;na kurduklar&#305; ordugahta kal&#305;yorlard&#305;.</p> 
<p><A NAME="an_29:2">29:2</A>&nbsp;Filist beyleri y&#252;zer ve biner ki&#351;ilik birliklerle ilerliyordu. Davutla adamlar&#305;ysa Aki&#351;le birlikte geriden geliyorlard&#305;.</p> 
<p><A NAME="an_29:3">29:3</A>&nbsp;Filistli komutanlar, &#8249;&#8249;Bu &#304;branilerin burada ne i&#351;i var?&#8250;&#8250; diye sorunca, Aki&#351; &#351;u kar&#351;&#305;l&#305;&#287;&#305; verdi: &#8249;&#8249;Bu, &#304;srail Kral&#305; Saulun g&#246;revlisi Davuttur. Bir y&#305;ldan uzun s&#252;redir yan&#305;mda kal&#305;yor. Bana geldi&#287;inden beri kendisinde hi&#231;bir k&#246;t&#252;l&#252;k bulamad&#305;m.&#8250;&#8250;</p> 
<p><A NAME="an_29:4">29:4</A>&nbsp;Ama Filistli komutanlar Aki&#351;e &#246;fkelendiler. &#8249;&#8249;Adam&#305; geri g&#246;nder, kendisine verdi&#287;in yere d&#246;ns&#252;n&#8250;&#8250; dediler, &#8249;&#8249;Bizimle birlikte sava&#351;a gelmesin; yoksa sava&#351; s&#305;ras&#305;nda bize kar&#351;&#305; &#231;&#305;kar. Efendisinin be&#287;enisini nas&#305;l kazanabilir? Adamlar&#305;m&#305;z&#305;n ba&#351;&#305;n&#305; ona vermekten daha iyi bir yol bulabilir mi?</p> 
<p><A NAME="an_29:5">29:5</A>&nbsp;&#199;al&#305;p oynarken,  &#8249;Saul binlercesini &#246;ld&#252;rd&#252;,<br>Davutsa on binlercesini&#8250;</p> 
<p><A NAME="an_29:6">29:6</A>&nbsp;Bunun &#252;zerine Aki&#351;, Davutu &#231;a&#287;&#305;r&#305;p, &#8249;&#8249;Ya&#351;ayan RABbin ad&#305;yla derim ki, sen d&#252;r&#252;st bir ki&#351;isin&#8250;&#8250; dedi, &#8249;&#8249;Benimle birlikte sava&#351;a kat&#305;lman&#305; isterdim. Yan&#305;ma geldi&#287;in g&#252;nden bu yana ters bir davran&#305;&#351;&#305;n&#305; g&#246;rmedim. Ama Filist beyleri seni uygun g&#246;rmedi.</p> 
<p><A NAME="an_29:7">29:7</A>&nbsp;&#350;imdi geri d&#246;n ve esenlikle git. Filist beylerinin g&#246;z&#252;nde ters bir davran&#305;&#351;ta bulunma.&#8250;&#8250;</p> 
<p><A NAME="an_29:8">29:8</A>&nbsp;Davut, &#8249;&#8249;Ama ben ne yapt&#305;m?&#8250;&#8250; diye sordu, &#8249;&#8249;Yan&#305;na geldi&#287;imden bu yana bende ne buldun ki, gidip efendim kral&#305;n d&#252;&#351;manlar&#305;na kar&#351;&#305; sava&#351;mayay&#305;m?&#8250;&#8250;</p> 
<p><A NAME="an_29:9">29:9</A>&nbsp;Aki&#351;, &#8249;&#8249;Biliyorum, sen benim g&#246;z&#252;mde Tanr&#305;n&#305;n bir mele&#287;i gibi iyisin&#8250;&#8250; diye yan&#305;tlad&#305;, &#8249;&#8249;Ne var ki Filistli komutanlar, &#8249;Bizimle sava&#351;a gelmesin&#8250; diyorlar.</p> 
<p><A NAME="an_29:10">29:10</A>&nbsp;Seninle gelmi&#351; olan efendin Saulun kullar&#305;yla birlikte sabah erkenden kalk&#305;n ve tan a&#287;ar&#305;r a&#287;armaz gidin.&#8250;&#8250;</p> 
<p><A NAME="an_29:11">29:11</A>&nbsp;B&#246;ylece Davut'la adamlar&#305; Filist &#252;lkesine d&#246;nmek &#252;zere sabah erkenden kalkt&#305;lar. Filistliler ise Yizreel'e gittiler.</p> 
<p><A NAME="an_30:1">30:1</A>&nbsp;Davutla adamlar&#305; &#252;&#231;&#252;nc&#252; g&#252;n Ziklak Kentine vard&#305;lar. Bu arada Amalekliler Negev b&#246;lgesiyle Ziklaka bask&#305;n yapm&#305;&#351;, Ziklak Kentini yak&#305;p y&#305;km&#305;&#351;lard&#305;.</p> 
<p><A NAME="an_30:2">30:2</A>&nbsp;Kimseyi &#246;ld&#252;rmemi&#351;lerdi, ama kad&#305;nlarla orada ya&#351;ayan gen&#231;, ya&#351;l&#305; herkesi tutsak etmi&#351;lerdi. Sonra onlar&#305; da yanlar&#305;na al&#305;p yollar&#305;na gitmi&#351;lerdi.</p> 
<p><A NAME="an_30:3">30:3</A>&nbsp;Davutla adamlar&#305; oraya var&#305;nca kentin ate&#351;e verildi&#287;ini, kar&#305;lar&#305;n&#305;n, o&#287;ullar&#305;n&#305;n, k&#305;zlar&#305;n&#305;n tutsak al&#305;nd&#305;&#287;&#305;n&#305; anlad&#305;lar.</p> 
<p><A NAME="an_30:4">30:4</A>&nbsp;G&#252;&#231;leri t&#252;keninceye dek h&#305;&#231;k&#305;ra h&#305;&#231;k&#305;ra a&#287;lad&#305;lar.</p> 
<p><A NAME="an_30:5">30:5</A>&nbsp;Davutun iki kar&#305;s&#305;, Yizreelli Ahinoam ile Karmelli Naval&#305;n dulu Avigayil de tutsak edilmi&#351;ti.</p> 
<p><A NAME="an_30:6">30:6</A>&nbsp;Davut b&#252;y&#252;k s&#305;k&#305;nt&#305; i&#231;indeydi. &#199;&#252;nk&#252; herkes o&#287;ullar&#305;, k&#305;zlar&#305; i&#231;in ac&#305; &#231;ekiyor ve, &#8249;&#8249;Davutu ta&#351;layal&#305;m&#8250;&#8250; diyordu. Ama Davut, Tanr&#305;s&#305; RABde g&#252;&#231; bularak,</p> 
<p><A NAME="an_30:7">30:7</A>&nbsp;Ahimelek o&#287;lu K&#226;hin Aviyatara, &#8249;&#8249;Bana efodu getir&#8250;&#8250; dedi. Aviyatar efodu getirdi.</p> 
<p><A NAME="an_30:8">30:8</A>&nbsp;Davut RABbe dan&#305;&#351;arak, &#8249;&#8249;Bu ak&#305;nc&#305;lar&#305;n ard&#305;na d&#252;&#351;ersem, onlara yeti&#351;ir miyim?&#8250;&#8250; diye sordu. RAB, &#8249;&#8249;Artlar&#305;na d&#252;&#351;, kesinlikle onlara yeti&#351;ip tutsaklar&#305; kurtaracaks&#305;n&#8250;&#8250; diye yan&#305;tlad&#305;.</p> 
<p><A NAME="an_30:9">30:9</A>&nbsp;Bunun &#252;zerine Davut yan&#305;ndaki alt&#305; y&#252;z ki&#351;iyle yola &#231;&#305;kt&#305;. Besor Vadisine geldiler. Vadiyi ge&#231;emeyecek kadar bitkin d&#252;&#351;en iki y&#252;z ki&#351;i orada kald&#305;. Davut d&#246;rt y&#252;z ki&#351;iyle ak&#305;nc&#305;lar&#305; kovalamay&#305; s&#252;rd&#252;rd&#252;.</p> 
<p><A NAME="an_30:11">30:11</A>&nbsp;K&#305;rda bir M&#305;s&#305;rl&#305; bulup Davuta getirdiler. Yiyip i&#231;mesi i&#231;in ona yiyecek, i&#231;ecek verdiler.</p> 
<p><A NAME="an_30:12">30:12</A>&nbsp;Bir par&#231;a incir pestili ile iki salk&#305;m kuru &#252;z&#252;m de verdiler. Adam yiyince canland&#305;. &#220;&#231; g&#252;n &#252;&#231; gecedir yiyip i&#231;memi&#351;ti.</p> 
<p><A NAME="an_30:13">30:13</A>&nbsp;Davut ona, &#8249;&#8249;Kime ba&#287;l&#305;s&#305;n? Nerelisin?&#8250;&#8250; diye sordu. Gen&#231; adam, &#8249;&#8249;M&#305;s&#305;rl&#305;y&#305;m, bir Amaleklinin k&#246;lesiyim&#8250;&#8250; diye yan&#305;tlad&#305;, &#8249;&#8249;&#220;&#231; g&#252;n &#246;nce hastalan&#305;nca, efendim beni b&#305;rakt&#305;.</p> 
<p><A NAME="an_30:14">30:14</A>&nbsp;Keretlilerin g&#252;ney s&#305;n&#305;rlar&#305;na, Yahuda topraklar&#305;na, Kalevin g&#252;neyine bask&#305;nlar d&#252;zenlemi&#351;, Ziklak Kentini de ate&#351;e vermi&#351;tik.&#8250;&#8250;</p> 
<p><A NAME="an_30:15">30:15</A>&nbsp;Davut, &#8249;&#8249;Beni bu ak&#305;nc&#305;lara g&#246;t&#252;rebilir misin?&#8250;&#8250; diye sordu. M&#305;s&#305;rl&#305; gen&#231;, &#8249;&#8249;Beni &#246;ld&#252;rmeyece&#287;ine ya da efendimin eline teslim etmeyece&#287;ine dair Tanr&#305;n&#305;n &#246;n&#252;nde ant i&#231;ersen, seni ak&#305;nc&#305;lar&#305;n oldu&#287;u yere g&#246;t&#252;r&#252;r&#252;m&#8250;&#8250; diye kar&#351;&#305;l&#305;k verdi.</p> 
<p><A NAME="an_30:16">30:16</A>&nbsp;B&#246;ylece M&#305;s&#305;rl&#305; Davutu g&#246;t&#252;rd&#252;. Ak&#305;nc&#305;lar d&#246;rt bir yana da&#287;&#305;lm&#305;&#351;lard&#305;. Filist ve Yahuda topraklar&#305;ndan toplad&#305;klar&#305; b&#252;y&#252;k ya&#287;madan yiyip i&#231;iyor, e&#287;lenip oynuyorlard&#305;.</p> 
<p><A NAME="an_30:17">30:17</A>&nbsp;Davut ertesi g&#252;n tan vaktinden ak&#351;ama dek onlar&#305; &#246;ld&#252;rd&#252;. Develere binip ka&#231;an d&#246;rt y&#252;z gen&#231; d&#305;&#351;&#305;nda i&#231;lerinden kurtulan olmad&#305;.</p> 
<p><A NAME="an_30:18">30:18</A>&nbsp;Davut Amaleklilerin ele ge&#231;irdi&#287;i her &#351;eyi, bu arada da iki kar&#305;s&#305;n&#305; kurtard&#305;.</p> 
<p><A NAME="an_30:19">30:19</A>&nbsp;Gen&#231;ler, ya&#351;l&#305;lar, o&#287;ullar, k&#305;zlar, ya&#287;malanan mallar, k&#305;sacas&#305; Amaleklilerin ald&#305;klar&#305;ndan hi&#231;bir &#351;ey eksik kalmad&#305;. Davut t&#252;m&#252;n&#252; geri ald&#305;.</p> 
<p><A NAME="an_30:20">30:20</A>&nbsp;B&#252;t&#252;n koyunlarla s&#305;&#287;&#305;rlar&#305; da ald&#305;. Adamlar&#305;, bunlar&#305; &#246;b&#252;r hayvanlar&#305;n &#246;n&#252;nden s&#252;rerek, &#8249;&#8249;Bunlar Davutun ya&#287;malad&#305;klar&#305;&#8250;&#8250; diyorlard&#305;.</p> 
<p><A NAME="an_30:21">30:21</A>&nbsp;Bundan sonra Davut, daha ileriye gidemeyecek kadar bitkin d&#252;&#351;&#252;p Besor Vadisinde kalan iki y&#252;z ki&#351;inin bulundu&#287;u yere vard&#305;. Onlar da Davutla yan&#305;ndakileri kar&#351;&#305;lamaya &#231;&#305;kt&#305;lar. Davut yakla&#351;&#305;nca onlara esenlik diledi.</p> 
<p><A NAME="an_30:22">30:22</A>&nbsp;Ama Davutla giden adamlardan k&#246;t&#252; ve de&#287;ersiz olanlar&#305;n t&#252;m&#252;, &#8249;&#8249;Madem bizimle birlikte gitmediler, geri ald&#305;&#287;&#305;m&#305;z ya&#287;madan onlara hi&#231;bir pay vermeyece&#287;iz&#8250;&#8250; dediler, &#8249;&#8249;Her biri yaln&#305;z kar&#305;s&#305;yla &#231;ocuklar&#305;n&#305; al&#305;p gitsin.&#8250;&#8250;</p> 
<p><A NAME="an_30:23">30:23</A>&nbsp;Ama Davut, &#8249;&#8249;Hay&#305;r, karde&#351;lerim!&#8250;&#8250; dedi, &#8249;&#8249;RABbin bize verdikleri konusunda b&#246;yle davranamay&#305;z! O bizi korudu ve bize sald&#305;ran ak&#305;nc&#305;lar&#305; elimize teslim etti.</p> 
<p><A NAME="an_30:24">30:24</A>&nbsp;Sizin bu s&#246;ylediklerinizi kim kabul eder? Sava&#351;a gidenle e&#351;yan&#305;n yan&#305;nda kalan&#305;n pay&#305; ayn&#305;d&#305;r. Her &#351;ey e&#351;it payla&#351;&#305;lacak!&#8250;&#8250;</p> 
<p><A NAME="an_30:25">30:25</A>&nbsp;O g&#252;nden sonra Davut bunu &#304;srail i&#231;in bug&#252;ne dek ge&#231;erli bir kural ve ilke haline getirdi.</p> 
<p><A NAME="an_30:26">30:26</A>&nbsp;Davut Ziklaka d&#246;n&#252;nce, dostlar&#305; olan Yahuda ileri gelenlerine ya&#287;ma mallardan g&#246;ndererek, &#8249;&#8249;&#304;&#351;te RABbin d&#252;&#351;manlar&#305;ndan ya&#287;malanan mallardan size bir arma&#287;an&#8250;&#8250; dedi.</p> 
<p><A NAME="an_30:27">30:27</A>&nbsp;Sonra Beytel, Negevdeki Ramot, Yattir,</p> 
<p><A NAME="an_30:28">30:28</A>&nbsp;Aroer, Sifmot, E&#351;temoa,</p> 
<p><A NAME="an_30:29">30:29</A>&nbsp;Rakal, Yerahmeellilerin, Kenlilerin kentlerinde,</p> 
<p><A NAME="an_30:30">30:30</A>&nbsp;Horma, Bor-A&#351;an, Atak,</p> 
<p><A NAME="an_30:31">30:31</A>&nbsp;Hevron'da oturanlara ve adamlar&#305;yla birlikte s&#305;k s&#305;k u&#287;rad&#305;&#287;&#305; yerlerin t&#252;m&#252;ne ya&#287;malanan mallardan g&#246;nderdi.</p> 
<p><A NAME="an_31:1">31:1</A>&nbsp;Filistliler &#304;sraillilerle sava&#351;a tutu&#351;tu. &#304;srailliler Filistlilerin &#246;n&#252;nden ka&#231;t&#305;. Bir&#231;o&#287;u Gilboa Da&#287;&#305;nda &#246;l&#252;p yere serildi.</p> 
<p><A NAME="an_31:2">31:2</A>&nbsp;Filistliler Saulla o&#287;ullar&#305;n&#305;n ard&#305;na d&#252;&#351;t&#252;ler. Saulun o&#287;ullar&#305; Yonatan&#305;, Avinadav&#305; ve Malki&#351;uay&#305; yakalay&#305;p &#246;ld&#252;rd&#252;ler.</p> 
<p><A NAME="an_31:3">31:3</A>&nbsp;Saulun &#231;evresinde sava&#351; k&#305;z&#305;&#351;t&#305;. Derken Saul Filistli ok&#231;ular taraf&#305;ndan vuruldu ve a&#287;&#305;r yaraland&#305;.</p> 
<p><A NAME="an_31:4">31:4</A>&nbsp;Saul, silah&#305;n&#305; ta&#351;&#305;yan adama, &#8249;&#8249;K&#305;l&#305;c&#305;n&#305; &#231;ek de bana sapla&#8250;&#8250; dedi, &#8249;&#8249;Yoksa bu s&#252;nnetsizler gelip bana k&#305;l&#305;&#231; saplayacak ve benimle alay edecekler.&#8250;&#8250; Ama silah ta&#351;&#305;y&#305;c&#305;s&#305; b&#252;y&#252;k bir korkuya kap&#305;larak bunu yapmak istemedi. Bunun &#252;zerine Saul k&#305;l&#305;c&#305;n&#305; &#231;ekip kendini &#252;zerine att&#305;.</p> 
<p><A NAME="an_31:5">31:5</A>&nbsp;Saulun &#246;ld&#252;&#287;&#252;n&#252; g&#246;r&#252;nce, silah ta&#351;&#305;y&#305;c&#305;s&#305; da kendini k&#305;l&#305;c&#305;n&#305;n &#252;zerine att&#305; ve Saulla birlikte &#246;ld&#252;.</p> 
<p><A NAME="an_31:6">31:6</A>&nbsp;B&#246;ylece Saul, &#252;&#231; o&#287;lu, silah ta&#351;&#305;y&#305;c&#305;s&#305; ve b&#252;t&#252;n adamlar&#305; ayn&#305; g&#252;n &#246;ld&#252;ler.</p> 
<p><A NAME="an_31:7">31:7</A>&nbsp;Vadinin &#246;b&#252;r taraf&#305;nda ve &#350;eria Irma&#287;&#305;n&#305;n kar&#351;&#305; yakas&#305;nda oturan &#304;srailliler, &#304;srail ordusunun ka&#231;t&#305;&#287;&#305;n&#305;, Saulla o&#287;ullar&#305;n&#305;n &#246;ld&#252;&#287;&#252;n&#252; anlay&#305;nca, kentlerini terk edip ka&#231;maya ba&#351;lad&#305;lar. Filistliler gelip bu kentlere yerle&#351;tiler.</p> 
<p><A NAME="an_31:8">31:8</A>&nbsp;Ertesi g&#252;n Filistliler, &#246;ld&#252;r&#252;lenleri soymak i&#231;in geldiklerinde, Saulla &#252;&#231; o&#287;lunun Gilboa Da&#287;&#305;nda &#246;ld&#252;&#287;&#252;n&#252; g&#246;rd&#252;ler.</p> 
<p><A NAME="an_31:9">31:9</A>&nbsp;Saulun ba&#351;&#305;n&#305; kesip silahlar&#305;n&#305; ald&#305;lar. Sonra bu iyi haberin putlar&#305;n&#305;n tap&#305;na&#287;&#305;nda ve halk aras&#305;nda duyurulmas&#305; i&#231;in Filist &#252;lkesinin her yan&#305;na ulaklar g&#246;nderdiler.</p> 
<p><A NAME="an_31:10">31:10</A>&nbsp;Saulun silahlar&#305;n&#305; A&#351;toretin tap&#305;na&#287;&#305;na koyup cesedini Beyt&#351;ean Kentinin suruna &#231;akt&#305;lar.</p> 
<p><A NAME="an_31:11">31:11</A>&nbsp;Yave&#351;-Gilat halk&#305; Filistlilerin Saula yapt&#305;klar&#305;n&#305; duydu.</p> 
<p><A NAME="an_31:12">31:12</A>&nbsp;B&#252;t&#252;n yi&#287;itler geceleyin yola koyularak Beyt&#351;eana gittiler. Saulla o&#287;ullar&#305;n&#305;n cesetlerini Beyt&#351;ean surundan indirip Yave&#351;e g&#246;t&#252;rd&#252;ler, orada yakt&#305;lar.</p> 
<p><A NAME="an_31:13">31:13</A>&nbsp;Sonra kemiklerini toplay&#305;p Yave&#351;'teki &#305;lg&#305;n a&#287;ac&#305;n&#305;n alt&#305;na g&#246;md&#252;ler ve yedi g&#252;n oru&#231; tuttular.</p> 
<p><HR>
<CENTER>
<A HREF="sa2">Next: 2 Samuel</A></CENTER>
</BODY>
</HTML>
