<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Turkish Bible, full text etext at Intangible Textual Heritage">
<TITLE>Turkish Bible: 2 Samuel</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="sa1">Previous</A>&nbsp;
<A HREF="kg1">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Turkish Bible: 2 Samuel</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Saulun &#246;l&#252;m&#252;nden sonra Amaleklilere kar&#351;&#305; kazand&#305;&#287;&#305; zaferden d&#246;nen Davut Ziklakta iki g&#252;n kald&#305;.</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;&#220;&#231;&#252;nc&#252; g&#252;n, Saulun ordugah&#305;ndan giysileri y&#305;rt&#305;lm&#305;&#351;, ba&#351;&#305; toz toprak i&#231;inde bir adam geldi. Adam Davuta yakla&#351;&#305;nca &#246;n&#252;nde yere kapand&#305;.</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Davut, &#8249;&#8249;Nereden geliyorsun?&#8250;&#8250; diye sordu. Adam, &#8249;&#8249;&#304;srail ordugah&#305;ndan ka&#231;&#305;p kurtuldum&#8250;&#8250; dedi.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Davut, &#8249;&#8249;Ne oldu? Bana anlat&#8250;&#8250; dedi. Adam askerlerin sava&#351; alan&#305;ndan ka&#231;t&#305;&#287;&#305;n&#305;, bir&#231;o&#287;unun d&#252;&#351;&#252;p &#246;ld&#252;&#287;&#252;n&#252;, Saulla o&#287;lu Yonatan&#305;n da &#246;l&#252;ler aras&#305;nda oldu&#287;unu anlatt&#305;.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Davut, kendisine haberi veren gen&#231; adama, &#8249;&#8249;Saulla o&#287;lu Yonatan&#305;n &#246;ld&#252;&#287;&#252;n&#252; nereden biliyorsun?&#8250;&#8250; diye sordu.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Gen&#231; adam &#351;&#246;yle yan&#305;tlad&#305;: &#8249;&#8249;Bir rastlant&#305; sonucu Gilboa Da&#287;&#305;ndayd&#305;m. Saul m&#305;zra&#287;&#305;na dayanm&#305;&#351;t&#305;. Atl&#305;larla sava&#351; arabalar&#305; ona do&#287;ru yakla&#351;&#305;yordu.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Saul arkas&#305;na d&#246;n&#252;p beni g&#246;r&#252;nce seslendi. Ben de, &#8249;Buyrun, buraday&#305;m&#8250; dedim.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;&#8249;&#8249;Saul, &#8249;Sen kimsin?&#8250; diye sordu. &#8249;&#8249; &#8249;Ben bir Amalekliyim&#8250; diye yan&#305;tlad&#305;m.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;&#8249;&#8249;Saul, &#8249;Ne olur &#252;st&#252;me var ve beni &#246;ld&#252;r!&#8250; dedi, &#8249;&#199;&#252;nk&#252; &#231;ekti&#287;im ac&#305;lardan kurtulmak istiyorum.&#8250;</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Bu y&#252;zden var&#305;p onu &#246;ld&#252;rd&#252;m. &#199;&#252;nk&#252; yere d&#252;&#351;t&#252;kten sonra ya&#351;ayamayaca&#287;&#305;n&#305; biliyordum. Ba&#351;&#305;ndaki ta&#231;la kolundaki bilezi&#287;i ald&#305;m ve onlar&#305; buraya, efendime getirdim.&#8250;&#8250;</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Bunun &#252;zerine Davutla yan&#305;ndakiler giysilerini y&#305;rtt&#305;lar.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;K&#305;l&#305;&#231;tan ge&#231;irilen Saul, o&#287;lu Yonatan ve RABbin halk&#305; olan &#304;srailliler i&#231;in ak&#351;ama dek yas tutup a&#287;lad&#305;lar, oru&#231; tuttular.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Davut, kendisine haber getiren gen&#231; adama, &#8249;&#8249;Nerelisin?&#8250;&#8250; diye sordu. Adam, &#8249;&#8249;Ben yabanc&#305;y&#305;m, bir Amaleklinin o&#287;luyum&#8250;&#8250; dedi.</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Davut, &#8249;&#8249;RABbin meshetti&#287;i ki&#351;iye el kald&#305;r&#305;p onu yok etmekten korkmad&#305;n m&#305;?&#8250;&#8250; diye sordu.</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Sonra adamlar&#305;ndan birini &#231;a&#287;&#305;r&#305;p, &#8249;&#8249;Git, &#246;ld&#252;r onu!&#8250;&#8250; diye buyurdu. B&#246;ylece adam Amalekliyi vurup &#246;ld&#252;rd&#252;.</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Davut Amalekliye, &#8249;&#8249;Kan&#305;ndan sen kendin sorumlusun&#8250;&#8250; demi&#351;ti, &#8249;&#8249;&#199;&#252;nk&#252; &#8249;RABbin meshetti&#287;i ki&#351;iyi ben &#246;ld&#252;rd&#252;m&#8250; demekle kendine kar&#351;&#305; a&#287;z&#305;nla tan&#305;kl&#305;kta bulundun.&#8250;&#8250;</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Davut Saulla o&#287;lu Yonatan i&#231;in a&#287;&#305;t yakt&#305;.</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Sonra Ya&#351;ar Kitab&#305;nda yaz&#305;lan Yay ad&#305;ndaki a&#287;&#305;t&#305;n Yahuda halk&#305;na &#246;&#287;retilmesini buyurdu:</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;&#8249;&#8249;Ey &#304;srail, senin y&#252;celi&#287;in y&#252;ksek tepelerinde yok oldu!<br>G&#252;&#231;l&#252;ler nas&#305;l da yere serildi!</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;Haberi ne Gata duyurun,<br>Ne de A&#351;kelon sokaklar&#305;nda yay&#305;n.<br>&#214;yle ki, ne Filistlilerin k&#305;zlar&#305; sevinsin,<br>Ne de s&#252;nnetsizlerin k&#305;zlar&#305; co&#351;sun.</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;Ey Gilboa da&#287;lar&#305;,<br>&#220;zerinize ne &#231;iy ne de ya&#287;mur d&#252;&#351;s&#252;n.<br>&#220;r&#252;n veren tarlalar&#305;n&#305;z olmas&#305;n.<br>&#199;&#252;nk&#252; g&#252;&#231;l&#252;n&#252;n kalkan&#305;,<br>Bir daha ya&#287; s&#252;r&#252;lmeyecek olan Saulun kalkan&#305;<br>Orada bir yana at&#305;ld&#305;!</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;Yonatan&#305;n yay&#305; yere serilmi&#351;lerin kan&#305;ndan,<br>Yi&#287;itlerin bedenlerinden hi&#231; geri &#231;ekilmedi.<br>Saulun k&#305;l&#305;c&#305; hi&#231; bo&#351;a savrulmad&#305;.</p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;Saulla Yonatan tatl&#305; ve sevimliydiler,<br>Ya&#351;amda da &#246;l&#252;mde de ayr&#305;lmad&#305;lar.<br>Kartallardan daha &#231;evik,<br>Aslanlardan daha g&#252;&#231;l&#252;yd&#252;ler.</p> 
<p><A NAME="an_1:24">1:24</A>&nbsp;Ey &#304;srail k&#305;zlar&#305;!<br>Sizi al renkli, s&#252;sl&#252; giysilerle donatan,<br>Giysinizi alt&#305;n s&#252;slerle bezeyen Saul i&#231;in a&#287;lay&#305;n!</p> 
<p><A NAME="an_1:25">1:25</A>&nbsp;G&#252;&#231;l&#252;ler nas&#305;l da yere serildi sava&#351;ta!<br>Yonatan senin y&#252;ksek tepelerinde &#246;l&#252; yat&#305;yor.</p> 
<p><A NAME="an_1:26">1:26</A>&nbsp;Senin i&#231;in &#252;zg&#252;n&#252;m, karde&#351;im Yonatan.<br>Benim i&#231;in &#231;ok de&#287;erliydin.<br>Sevgin kad&#305;n sevgisinden daha &#252;st&#252;nd&#252;.</p> 
<p><A NAME="an_1:27">1:27</A>&nbsp;G&#252;&#231;l&#252;ler nas&#305;l da yere serildi!<br>Sava&#351; silahlar&#305; yok oldu!&#8250;&#8250;</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Bundan sonra Davut RABbe, &#8249;&#8249;Yahuda kentlerinden birine gideyim mi?&#8250;&#8250; diye sordu. RAB, &#8249;&#8249;Git&#8250;&#8250; dedi. Davut, &#8249;&#8249;Nereye gideyim?&#8250;&#8250; diye sorunca, RAB, &#8249;&#8249;Hevrona&#8250;&#8250; diye kar&#351;&#305;l&#305;k verdi.</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Bunun &#252;zerine Davut, iki e&#351;iyle -Yizreelli Ahinoam ve Karmelli Naval&#305;n dulu Avigayille- birlikte oraya gitti.</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Aileleriyle birlikte adamlar&#305;n&#305; da g&#246;t&#252;rd&#252;. Hevrona ba&#287;l&#305; kentlere yerle&#351;tiler.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Yahudal&#305;lar Hevrona giderek orada Davutu Yahuda Kral&#305; olarak meshettiler. Saulu g&#246;menlerin Yave&#351;-Gilatl&#305;lar oldu&#287;u Davuta bildirildi.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Davut onlara ulaklar g&#246;ndererek &#351;&#246;yle dedi: &#8249;&#8249;Efendiniz Saulu g&#246;mmekle ona yapt&#305;&#287;&#305;n&#305;z iyilikten dolay&#305; RAB sizi kutsas&#305;n.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;RAB &#351;imdi size ba&#287;l&#305;l&#305;kla, iyilikle davrans&#305;n. Bunu yapt&#305;&#287;&#305;n&#305;z i&#231;in ben de size ayn&#305; &#351;ekilde iyilik yapaca&#287;&#305;m.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;&#350;imdi g&#252;&#231;l&#252; ve y&#252;rekli olun, &#231;&#252;nk&#252; efendiniz Saul &#246;ld&#252;. Yahuda halk&#305; beni krallar&#305; olarak meshetti.&#8250;&#8250;</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Saulun ordu komutan&#305; Ner o&#287;lu Avner, Saul o&#287;lu &#304;&#351;-Bo&#351;eti yan&#305;na al&#305;p Mahanayime g&#246;t&#252;rm&#252;&#351;t&#252;.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Avner onu orada Gilat, A&#351;urlular, Yizreel, Efrayim, Benyamin ve b&#252;t&#252;n &#304;srailin kral&#305; yapt&#305;.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Saul o&#287;lu &#304;&#351;-Bo&#351;et k&#305;rk ya&#351;&#305;nda kral oldu ve &#304;srailde iki y&#305;l krall&#305;k yapt&#305;. Ancak Yahuda halk&#305; Davutu destekledi.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Davut Hevronda Yahuda halk&#305;na yedi y&#305;l alt&#305; ay krall&#305;k yapt&#305;.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Ner o&#287;lu Avner, Saul o&#287;lu &#304;&#351;-Bo&#351;etin adamlar&#305;yla birlikte Mahanayimden Givona gitti.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Seruya o&#287;lu Yoavla Davutun adamlar&#305; var&#305;p Givon Havuzunun yan&#305;nda onlar&#305; kar&#351;&#305;lad&#305;lar. Taraflardan biri havuzun bir yan&#305;na, &#246;teki &#246;b&#252;r yan&#305;na oturdu.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Avner Yoava, &#8249;&#8249;Ne olur gen&#231;ler kalk&#305;p &#246;n&#252;m&#252;zde d&#246;v&#252;&#351;s&#252;nler&#8250;&#8250; dedi. Yoav, &#8249;&#8249;Olur, kalk&#305;p d&#246;v&#252;&#351;s&#252;nler&#8250;&#8250; diye kar&#351;&#305;l&#305;k verdi.</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;B&#246;ylece Benyamin oyma&#287;&#305;ndan Saul o&#287;lu &#304;&#351;-Bo&#351;etten yana olanlardan on iki ki&#351;iyle Davutun adamlar&#305;ndan on iki ki&#351;i kalk&#305;p ileri at&#305;ld&#305;.</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Her biri kar&#351;&#305;t&#305;n&#305;n ba&#351;&#305;ndan tuttu&#287;u gibi k&#305;l&#305;c&#305;n&#305; b&#246;&#287;r&#252;ne saplad&#305;; birlikte yere serildiler. Bu y&#252;zden Givondaki o yere Helkat-Hassurim ad&#305; verildi.</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;O g&#252;n sava&#351; &#231;ok &#231;etin oldu. Davutun adamlar&#305; Avnerle &#304;sraillileri yenilgiye u&#287;ratt&#305;lar.</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;Seruyan&#305;n &#252;&#231; o&#287;lu -Yoav, Avi&#351;ay ve Asahel- de oradayd&#305;lar. Bir k&#305;r ceylan&#305; kadar h&#305;zl&#305; ko&#351;an Asahel</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;sa&#287;a sola sapmadan Avneri kovalad&#305;.</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;Avner arkas&#305;na bak&#305;nca, &#8249;&#8249;Asahel sen misin?&#8250;&#8250; diye sordu. Asahel, &#8249;&#8249;Evet, benim&#8250;&#8250; diye kar&#351;&#305;l&#305;k verdi.</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;Avner, &#8249;&#8249;Sa&#287;a ya da sola d&#246;n. Gen&#231;lerden birini yakala ve kendin i&#231;in silahlar&#305;n&#305; al&#8250;&#8250; dedi. Ama Asahel Avneri kovalamaktan vazge&#231;mek istemedi.</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;Avner Asaheli bir daha uyard&#305;: &#8249;&#8249;Beni kovalamaktan vazge&#231;! Neden seni yere sereyim? Sonra karde&#351;in Yoav&#305;n y&#252;z&#252;ne nas&#305;l bakar&#305;m?&#8250;&#8250;</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;Asahel pe&#351;ini b&#305;rakmay&#305; reddedince Avner m&#305;zra&#287;&#305;n&#305;n arka ucuyla onu karn&#305;ndan vurdu. M&#305;zrak Asahelin s&#305;rt&#305;ndan &#231;&#305;kt&#305;. Asahel orada d&#252;&#351;&#252;p &#246;ld&#252;. Asahelin d&#252;&#351;&#252;p &#246;ld&#252;&#287;&#252; yere varanlar&#305;n t&#252;m&#252; orada durup beklediler.</p> 
<p><A NAME="an_2:24">2:24</A>&nbsp;Ama Yoavla Avi&#351;ay Avneri kovalamay&#305; s&#252;rd&#252;rd&#252;ler. G&#252;ne&#351; batarken Givon k&#305;rsal b&#246;lgesine giden yolun &#252;zerindeki Giaha bakan Amma Tepesine vard&#305;lar.</p> 
<p><A NAME="an_2:25">2:25</A>&nbsp;Benyaminliler Avnerin &#231;evresinde toplanarak bir birlik olu&#351;turdular. Bir tepenin ba&#351;&#305;nda durup beklediler.</p> 
<p><A NAME="an_2:26">2:26</A>&nbsp;Avner Yoava, &#8249;&#8249;K&#305;l&#305;&#231; sonsuza dek mi insanlar&#305; yok etsin?&#8250;&#8250; diye seslendi, &#8249;&#8249;Bu olay&#305;n ac&#305;yla sona erece&#287;ini anlam&#305;yor musun? Karde&#351;lerini kovalamaktan vazge&#231;meleri i&#231;in askerlere ne zaman buyruk vereceksin?&#8250;&#8250;</p> 
<p><A NAME="an_2:27">2:27</A>&nbsp;Yoav &#351;&#246;yle kar&#351;&#305;l&#305;k verdi: &#8249;&#8249;Ya&#351;ayan Tanr&#305;n&#305;n ad&#305;yla derim ki, seslenmeseydin askerler sabaha dek karde&#351;lerini kovalamaktan vazge&#231;meyecekti.&#8250;&#8250;</p> 
<p><A NAME="an_2:28">2:28</A>&nbsp;Sonra Yoav boru &#231;ald&#305;. Herkes durdu. Bundan b&#246;yle &#304;srail halk&#305;n&#305; ne kovalad&#305;lar, ne de onlarla sava&#351;t&#305;lar.</p> 
<p><A NAME="an_2:29">2:29</A>&nbsp;Avnerle adamlar&#305; b&#252;t&#252;n gece Arava Vadisinde y&#252;r&#252;d&#252;ler. &#350;eria Irma&#287;&#305;n&#305; ge&#231;erek Bitron yolundan Mahanayime vard&#305;lar.</p> 
<p><A NAME="an_2:30">2:30</A>&nbsp;Yoav Avneri kovalamaktan d&#246;nd&#252;kten sonra orduyu toplad&#305;. Asahelden ba&#351;ka, Davutun adamlar&#305;ndan on dokuz ki&#351;i eksikti.</p> 
<p><A NAME="an_2:31">2:31</A>&nbsp;Oysa Davutun adamlar&#305; Avneri destekleyen Benyaminlileri bozguna u&#287;rat&#305;p &#252;&#231; y&#252;z altm&#305;&#351; ki&#351;iyi &#246;ld&#252;rm&#252;&#351;lerdi.</p> 
<p><A NAME="an_2:32">2:32</A>&nbsp;Yoav'la adamlar&#305; Asahel'i g&#246;t&#252;r&#252;p Beytlehem'de babas&#305;n&#305;n mezar&#305;na g&#246;md&#252;ler. Sonra b&#252;t&#252;n gece y&#252;r&#252;yerek g&#252;n do&#287;umunda Hevron'a vard&#305;lar.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Saulun soyuyla Davutun soyu aras&#305;ndaki sava&#351; uzun s&#252;rd&#252;. Davut giderek g&#252;&#231;lenirken, Saulun soyu gitgide zay&#305;f d&#252;&#351;&#252;yordu.</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Davutun Hevronda do&#287;an o&#287;ullar&#305; &#351;unlard&#305;: &#304;lk o&#287;lu Yizreelli Ahinoamdan Amnon,</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;ikincisi Karmelli Naval&#305;n dulu Avigayilden Kilav, &#252;&#231;&#252;nc&#252;s&#252; Ge&#351;ur Kral&#305; Talmay&#305;n k&#305;z&#305; Maakadan Av&#351;alom,</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;d&#246;rd&#252;nc&#252;s&#252; Hagitten Adoniya, be&#351;incisi Avital&#305;n o&#287;lu &#350;efatya,</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;alt&#305;nc&#305;s&#305; Davutun e&#351;i Egladan Yitream. Davutun bu o&#287;ullar&#305;n&#305;n hepsi Hevronda do&#287;dular.</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Saulun soyuyla Davutun soyu aras&#305;ndaki sava&#351; s&#252;rerken, Avner Saulun soyu aras&#305;nda g&#252;&#231;leniyordu.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Saulun Aya k&#305;z&#305; Rispa ad&#305;nda bir cariyesi vard&#305;. Bir g&#252;n &#304;&#351;-Bo&#351;et Avnere, &#8249;&#8249;Neden babam&#305;n cariyesiyle yatt&#305;n?&#8250;&#8250; diye sordu.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;&#304;&#351;-Bo&#351;etin sorusuna &#231;ok &#246;fkelenen Avner &#351;u kar&#351;&#305;l&#305;&#287;&#305; verdi: &#8249;&#8249;Ben Yahuda taraf&#305;na ge&#231;en bir k&#246;pek ba&#351;&#305; m&#305;y&#305;m? Bug&#252;n bile baban Saulun ailesine, karde&#351;lerine, dostlar&#305;na ba&#287;l&#305;y&#305;m. Seni Davutun eline teslim etmedim. Ama bug&#252;n bu kad&#305;n y&#252;z&#252;nden beni su&#231;luyorsun.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;RAB krall&#305;&#287;&#305; Saulun soyundan al&#305;p Dandan Beer-&#350;evaya kadar uzanan &#304;srail ve Yahudada Davutun krall&#305;&#287;&#305;n&#305; kuraca&#287;&#305;na ant i&#231;ti. Ben de bunu Davut i&#231;in yapmazsam Tanr&#305; bana ayn&#305;s&#305;n&#305;, hatta daha k&#246;t&#252;s&#252;n&#252; yaps&#305;n!&#8250;&#8250;</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;&#304;&#351;-Bo&#351;et Avnerden korktu&#287;u i&#231;in ona ba&#351;ka bir &#351;ey s&#246;yleyemedi.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Avner kendi ad&#305;na Davuta ulaklar g&#246;nderip &#351;&#246;yle dedi: &#8249;&#8249;&#220;lke kimin &#252;lkesi? Benimle bir antla&#351;ma yap; o zaman &#304;srailin t&#252;m&#252;n&#252;n sana ba&#287;lanmas&#305; i&#231;in ben de senden yana olurum.&#8250;&#8250;</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Davut, &#8249;&#8249;&#304;yi&#8250;&#8250; diye yan&#305;tlad&#305;, &#8249;&#8249;Seninle bir antla&#351;ma yapar&#305;m. Yaln&#305;z senden &#351;unu istiyorum: Beni g&#246;rmeye geldi&#287;inde Saulun k&#305;z&#305; Mikal&#305; da getir. Yoksa beni g&#246;rmeyeceksin.&#8250;&#8250;</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;&#214;te yandan Davut Saul o&#287;lu &#304;&#351;-Bo&#351;ete de ulaklar arac&#305;l&#305;&#287;&#305;yla &#351;u haberi g&#246;nderdi: &#8249;&#8249;Y&#252;z Filistlinin s&#252;nnet derisi kar&#351;&#305;l&#305;&#287;&#305;nda ni&#351;anland&#305;&#287;&#305;m kar&#305;m Mikal&#305; bana ver.&#8250;&#8250;</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Bunun &#252;zerine &#304;&#351;-Bo&#351;et, kad&#305;n&#305;n kocas&#305; Layi&#351; o&#287;lu Paltielden al&#305;n&#305;p getirilmesi i&#231;in adamlar g&#246;nderdi.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Kocas&#305; kad&#305;n&#305; a&#287;laya a&#287;laya Bahurime kadar izledi; sonra Avner ona, &#8249;&#8249;Geri d&#246;n&#8250;&#8250; deyince d&#246;nd&#252;.</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Avner &#304;srailin ileri gelenleriyle g&#246;r&#252;&#351;&#252;p onlara &#351;&#246;yle demi&#351;ti: &#8249;&#8249;Siz bir s&#252;redir Davutun kral&#305;n&#305;z olmas&#305;n&#305; istiyorsunuz.</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;&#350;imdi bunu ger&#231;ekle&#351;tirin! &#199;&#252;nk&#252; RAB, Davut hakk&#305;nda, &#8249;Halk&#305;m &#304;sraili kulum Davut arac&#305;l&#305;&#287;&#305;yla Filistlilerin ve b&#252;t&#252;n d&#252;&#351;manlar&#305;n&#305;n elinden kurtaraca&#287;&#305;m&#8250; demi&#351;ti.&#8250;&#8250;</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;Avner Benyaminlilerle de g&#246;r&#252;&#351;t&#252;, &#304;srailin ve b&#252;t&#252;n Benyamin halk&#305;n&#305;n uygun g&#246;rd&#252;&#287;&#252; her &#351;eyi Davuta bildirmek &#252;zere Hevrona gitti.</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;Avner yirmi ki&#351;iyle birlikte Hevrona, Davutun yan&#305;na vard&#305;. Davut Avnerle yan&#305;ndakilere bir &#351;&#246;len verdi.</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;Avner Davuta, &#8249;&#8249;Hemen gidip b&#252;t&#252;n &#304;srail halk&#305;n&#305; efendim kral&#305;n yan&#305;na toplayay&#305;m&#8250;&#8250; dedi, &#8249;&#8249;&#214;yle ki, seninle bir antla&#351;ma yaps&#305;nlar. Sen de diledi&#287;in her yeri y&#246;netebilesin.&#8250;&#8250; Bunun &#252;zerine Davut Avneri yoluna g&#246;nderdi. O da esenlikle gitti.</p> 
<p><A NAME="an_3:22">3:22</A>&nbsp;Tam o s&#305;rada Davutun adamlar&#305;yla Yoav, bir bask&#305;ndan d&#246;nm&#252;&#351;, yanlar&#305;nda bir&#231;ok ya&#287;malanm&#305;&#351; mal getirmi&#351;lerdi. Ama Avner Hevronda Davutun yan&#305;nda de&#287;ildi. &#199;&#252;nk&#252; Davut onu g&#246;ndermi&#351;, o da esenlikle gitmi&#351;ti.</p> 
<p><A NAME="an_3:23">3:23</A>&nbsp;Yoavla yan&#305;ndaki b&#252;t&#252;n askerler Hevrona vard&#305;&#287;&#305;nda, Ner o&#287;lu Avnerin krala geldi&#287;ini, kral&#305;n onu g&#246;nderdi&#287;ini, onun da esenlikle gitti&#287;ini Yoava bildirdiler.</p> 
<p><A NAME="an_3:24">3:24</A>&nbsp;Yoav krala gidip, &#8249;&#8249;Ne yapt&#305;n?&#8250;&#8250; dedi, &#8249;&#8249;Baksana Avner aya&#287;&#305;na kadar gelmi&#351;! Neden onu sal&#305;verdin? &#199;oktan gitmi&#351;!</p> 
<p><A NAME="an_3:25">3:25</A>&nbsp;Ner o&#287;lu Avneri tan&#305;rs&#305;n; seni kand&#305;rmak, nereye gidip geldi&#287;ini, neler yapt&#305;&#287;&#305;n&#305; &#246;&#287;renmek i&#231;in gelmi&#351;tir.&#8250;&#8250;</p> 
<p><A NAME="an_3:26">3:26</A>&nbsp;Davutun yan&#305;ndan &#231;&#305;kan Yoav, Avnerin arkas&#305;ndan ulaklar g&#246;nderdi. Ulaklar Avneri Sira Sarn&#305;c&#305;ndan geri getirdiler. Davut ise bundan habersizdi.</p> 
<p><A NAME="an_3:27">3:27</A>&nbsp;Avner Hevrona d&#246;n&#252;nce, Yoav onunla &#246;zel bir g&#246;r&#252;&#351;me yapmak bahanesiyle, onu kent kap&#305;s&#305;na &#231;ekti. Karde&#351;i Asahelin kan&#305;n&#305; d&#246;kt&#252;&#287;&#252; i&#231;in, Avneri orada karn&#305;ndan vurup &#246;ld&#252;rd&#252;.</p> 
<p><A NAME="an_3:28">3:28</A>&nbsp;Davut bu haberi i&#351;itince &#351;&#246;yle dedi: &#8249;&#8249;RABbin &#246;n&#252;nde ben de, krall&#305;&#287;&#305;m da Ner o&#287;lu Avnerin kan&#305;ndan sonsuza dek su&#231;suzuz.</p> 
<p><A NAME="an_3:29">3:29</A>&nbsp;Bu su&#231;un sorumlusu Yoavla babas&#305;n&#305;n b&#252;t&#252;n soyu olsun. Yoav&#305;n soyundan irinli, deri hastal&#305;&#287;&#305;na yakalanm&#305;&#351;, koltuk de&#287;ne&#287;ine dayanan, k&#305;l&#305;&#231;la &#246;ld&#252;r&#252;len, a&#231;l&#305;k &#231;eken ki&#351;iler hi&#231; eksik olmas&#305;n!&#8250;&#8250;</p> 
<p><A NAME="an_3:30">3:30</A>&nbsp;B&#246;ylece Yoavla karde&#351;i Avi&#351;ay, Givondaki sava&#351;ta karde&#351;leri Asaheli &#246;ld&#252;ren Avneri &#246;ld&#252;rd&#252;ler.</p> 
<p><A NAME="an_3:31">3:31</A>&nbsp;Sonra Davut Yoavla yan&#305;ndakilere &#351;u buyru&#287;u verdi: &#8249;&#8249;Giysilerinizi y&#305;rt&#305;p &#231;ula sar&#305;n&#305;n ve Avnerin &#246;l&#252;s&#252; &#246;n&#252;nde yas tutun!&#8250;&#8250; Kral Davut da cenazenin ard&#305;s&#305;ra y&#252;r&#252;d&#252;.</p> 
<p><A NAME="an_3:32">3:32</A>&nbsp;Avneri Hevronda g&#246;md&#252;ler. Kral, Avnerin mezar&#305; ba&#351;&#305;nda h&#305;&#231;k&#305;ra h&#305;&#231;k&#305;ra a&#287;lad&#305;. Oradaki herkes de a&#287;lad&#305;.</p> 
<p><A NAME="an_3:33">3:33</A>&nbsp;Sonra kral, Avner i&#231;in &#351;u a&#287;&#305;t&#305; yakt&#305;:  &#8249;&#8249;Avner, bir budala gibi mi &#246;lmeliydi?</p> 
<p><A NAME="an_3:34">3:34</A>&nbsp;Ellerin ba&#287;l&#305; de&#287;ildi, ayaklar&#305;na zincir vurulmam&#305;&#351;t&#305;.<br>Ama sen k&#246;t&#252;lerin &#246;n&#252;nde d&#252;&#351;en biri gibi d&#252;&#351;t&#252;n!&#8250;&#8250;</p> 
<p><A NAME="an_3:35">3:35</A>&nbsp;Halk Davutun yan&#305;na var&#305;p ak&#351;am olmadan bir &#351;eyler yemesi i&#231;in &#252;stelediyse de, Davut ant i&#231;erek &#351;&#246;yle dedi: &#8249;&#8249;G&#252;ne&#351; batmadan ekmek ya da ba&#351;ka herhangi bir &#351;ey tatmayaca&#287;&#305;m. Yoksa Tanr&#305; bana ayn&#305;s&#305;n&#305;, hatta daha k&#246;t&#252;s&#252;n&#252; yaps&#305;n!&#8250;&#8250;</p> 
<p><A NAME="an_3:36">3:36</A>&nbsp;Herkes bunu benimsedi ve kral&#305;n yapt&#305;&#287;&#305; her &#351;eyden ho&#351;nut olduklar&#305; gibi, bundan da ho&#351;nut oldular.</p> 
<p><A NAME="an_3:37">3:37</A>&nbsp;Ner o&#287;lu Avnerin &#246;ld&#252;r&#252;lmesinde kral&#305;n parma&#287;&#305; olmad&#305;&#287;&#305;n&#305; o g&#252;n b&#252;t&#252;n &#304;srail halk&#305; anlad&#305;.</p> 
<p><A NAME="an_3:38">3:38</A>&nbsp;Kral adamlar&#305;na, &#8249;&#8249;Bug&#252;n &#304;srailde bir &#246;nderin, b&#252;y&#252;k bir adam&#305;n &#246;ld&#252;&#287;&#252;n&#252; bilmiyor musunuz?&#8250;&#8250; dedi,</p> 
<p><A NAME="an_3:39">3:39</A>&nbsp;&#8249;&#8249;Meshedilmi&#351; bir kral oldu&#287;um halde bug&#252;n g&#252;&#231;s&#252;z&#252;m. Seruya'n&#305;n o&#287;ullar&#305; benden daha zorlu. RAB k&#246;t&#252;l&#252;k edene yapt&#305;&#287;&#305; k&#246;t&#252;l&#252;&#287;e g&#246;re kar&#351;&#305;l&#305;k versin!&#8250;&#8250;</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Avnerin Hevronda &#246;ld&#252;r&#252;ld&#252;&#287;&#252;n&#252; duyan Saul o&#287;lu &#304;&#351;-Bo&#351;et korkuya kap&#305;ld&#305;. B&#252;t&#252;n &#304;srail halk&#305; da deh&#351;et i&#231;indeydi.</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Saul o&#287;lu &#304;&#351;-Bo&#351;etin iki ak&#305;nc&#305; &#246;nderi vard&#305;; bunlar Benyamin oyma&#287;&#305;ndan Beerotlu Rimmonun o&#287;ullar&#305;yd&#305;. Birinin ad&#305; Baana, &#246;b&#252;r&#252;n&#252;nki Rekavd&#305;. -Beerot Benyamin oyma&#287;&#305;ndan say&#305;l&#305;rd&#305;.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Beerotlular Gittayime ka&#231;m&#305;&#351;lard&#305;. Yabanc&#305; olan bu halk bug&#252;n de orada gurbette ya&#351;&#305;yor.-</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Saul o&#287;lu Yonatan&#305;n Mefibo&#351;et ad&#305;nda bir o&#287;lu vard&#305;; iki aya&#287;&#305; da topald&#305;. Saulla Yonatan&#305;n &#246;l&#252;m haberi Yizreelden ula&#351;t&#305;&#287;&#305;nda, Mefibo&#351;et be&#351; ya&#351;&#305;ndayd&#305;. Dad&#305;s&#305; onu al&#305;p ka&#231;m&#305;&#351;t&#305;. Ne var ki, aceleyle ka&#231;maya &#231;al&#305;&#351;&#305;rken &#231;ocuk d&#252;&#351;&#252;p sakatlanm&#305;&#351;t&#305;.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Beerotlu Rimmonun o&#287;ullar&#305; Rekavla Baana yola koyuldular. &#214;&#287;le s&#305;ca&#287;&#305;nda &#304;&#351;-Bo&#351;etin evine vard&#305;klar&#305;nda &#304;&#351;-Bo&#351;et uzanm&#305;&#351; dinlenmekteydi.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Bu&#287;day alacakm&#305;&#351; gibi yaparak eve girdiler. O s&#305;rada &#304;&#351;-Bo&#351;et yatak odas&#305;nda yata&#287;&#305;nda uzan&#305;yordu. Adamlar &#304;&#351;-Bo&#351;etin karn&#305;n&#305; de&#351;ip &#246;ld&#252;rd&#252;ler. Ba&#351;&#305;n&#305; g&#246;vdesinden ay&#305;r&#305;p yanlar&#305;na ald&#305;lar. Rekavla karde&#351;i Baana ka&#231;&#305;p b&#252;t&#252;n gece Arava yolundan ilerlediler.</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;&#304;&#351;-Bo&#351;etin ba&#351;&#305;n&#305; Hevronda Kral Davuta getirip, &#8249;&#8249;&#304;&#351;te seni &#246;ld&#252;rmek isteyen d&#252;&#351;man&#305;n Saulun o&#287;lu &#304;&#351;-Bo&#351;etin ba&#351;&#305;!&#8250;&#8250; dediler, &#8249;&#8249;RAB bug&#252;n Sauldan ve onun soyundan efendimiz kral&#305;n &#246;c&#252;n&#252; ald&#305;.&#8250;&#8250;</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Ama Davut Beerotlu Rimmonun o&#287;ullar&#305; Rekavla karde&#351;i Baanaya &#351;&#246;yle kar&#351;&#305;l&#305;k verdi: &#8249;&#8249;Beni her t&#252;rl&#252; s&#305;k&#305;nt&#305;dan kurtaran ya&#351;ayan RAB ad&#305;yla derim ki, iyi haber getirdi&#287;ini sanarak bana Saulun &#246;ld&#252;&#287;&#252;n&#252; bildiren adam&#305; yakalay&#305;p Ziklakta ya&#351;am&#305;na son verdim. Getirdi&#287;i iyi haber i&#231;in verdi&#287;im &#246;d&#252;l buydu!</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Do&#287;ru birini evinde, yata&#287;&#305;nda &#246;ld&#252;ren k&#246;t&#252; ki&#351;ilerin &#246;l&#252;m&#252; &#231;ok daha kesindir! &#350;imdi sizi yery&#252;z&#252;nden yok ederek onun &#246;c&#252;n&#252; sizden almayacak m&#305;y&#305;m?&#8250;&#8250;</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Sonra adamlar&#305;na buyruk verdi. &#304;ki karde&#351;i &#246;ld&#252;r&#252;p ellerini, ayaklar&#305;n&#305; kestiler ve Hevron'daki havuzun yan&#305;na ast&#305;lar. &#304;&#351;-Bo&#351;et'in ba&#351;&#305;n&#305; ise g&#246;t&#252;r&#252;p Hevron'da Avner'in mezar&#305;na g&#246;md&#252;ler.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;&#304;srailin b&#252;t&#252;n oymaklar&#305; Hevronda bulunan Davuta gelip &#351;&#246;yle dediler: &#8249;&#8249;Biz senin etin, kemi&#287;iniz.</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;Ge&#231;mi&#351;te Saul kral&#305;m&#305;zken, sava&#351;ta &#304;sraile komuta eden sendin. RAB sana, &#8249;Halk&#305;m &#304;sraili sen g&#252;decek, onlara sen &#246;nder olacaks&#305;n&#8250; diye s&#246;z verdi.&#8250;&#8250;</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;&#304;srailin b&#252;t&#252;n ileri gelenleri Hevrona, Kral Davutun yan&#305;na gelince, kral RABbin &#246;n&#252;nde orada onlarla bir antla&#351;ma yapt&#305;. Onlar da Davutu &#304;srail Kral&#305; olarak meshettiler.</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Davut otuz ya&#351;&#305;nda kral oldu ve k&#305;rk y&#305;l krall&#305;k yapt&#305;.</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;Hevronda yedi y&#305;l alt&#305; ay Yahudaya, Yeru&#351;alimde otuz &#252;&#231; y&#305;l b&#252;t&#252;n &#304;sraile ve Yahudaya krall&#305;k yapt&#305;.</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Kral Davutla adamlar&#305; Yeru&#351;alimde ya&#351;ayan Yevuslulara sald&#305;rmak i&#231;in yola &#231;&#305;kt&#305;lar. Yevuslular Davuta, &#8249;&#8249;Sen buraya giremezsin, k&#246;rlerle topallar bile seni geri p&#252;sk&#252;rtebilir&#8250;&#8250; dediler. &#8249;&#8249;Davut buraya giremez&#8250;&#8250; diye d&#252;&#351;&#252;n&#252;yorlard&#305;.</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;Ne var ki, Davut Siyon Kalesini ele ge&#231;irdi. Daha sonra bu kaleye &#8249;&#8249;Davut Kenti&#8250;&#8250; ad&#305; verildi.</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;Davut o g&#252;n adamlar&#305;na &#351;&#246;yle demi&#351;ti: &#8249;&#8249;Yevuslular&#305; kim yenilgiye u&#287;rat&#305;rsa Davutun nefret etti&#287;i &#351;u &#8249;Topallarla k&#246;rlere&#8250; su kanal&#305;ndan ula&#351;mal&#305;!&#8250;&#8250; &#8249;&#8249;K&#246;rlerle topallar saraya giremeyecek&#8250;&#8250; denmesinin nedeni i&#351;te budur.</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;Bundan sonra Davut &#8249;&#8249;Davut Kenti&#8250;&#8250; ad&#305;n&#305; verdi&#287;i kalede oturmaya ba&#351;lad&#305;. &#199;evredeki b&#246;lgeyi, Millodan i&#231;eriye do&#287;ru uzanan b&#246;l&#252;m&#252; in&#351;a etti.</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;Davut giderek g&#252;&#231;leniyordu. &#199;&#252;nk&#252; Her &#350;eye Egemen Tanr&#305; RAB onunlayd&#305;.</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Sur Kral&#305; Hiram Davuta ulaklar, sedir k&#252;t&#252;kleri, marangozlar ve ta&#351;&#231;&#305;lar g&#246;nderdi. Bu adamlar Davut i&#231;in bir saray yapt&#305;lar.</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;B&#246;ylece Davut RABbin kendisini &#304;srail Kral&#305; atad&#305;&#287;&#305;n&#305; ve halk&#305; &#304;srailin hat&#305;r&#305; i&#231;in krall&#305;&#287;&#305;n&#305; y&#252;celtti&#287;ini anlad&#305;.</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;Davut Hevrondan ayr&#305;ld&#305;ktan sonra Yeru&#351;alimde kendine daha bir&#231;ok cariye ve kar&#305; ald&#305;. Davutun erkek ve k&#305;z &#231;ocuklar&#305; oldu.</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;Davutun Yeru&#351;alimde do&#287;an &#231;ocuklar&#305;n&#305;n adlar&#305; &#351;unlard&#305;: &#350;ammua, &#350;ovav, Natan, S&#252;leyman,</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;Yivhar, Eli&#351;ua, Nefek, Yafia,</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;Eli&#351;ama, Elyada ve Elifelet.</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;Filistliler Davutun &#304;srail Kral&#305; olarak meshedildi&#287;ini duyunca, b&#252;t&#252;n Filist ordusu onu aramak i&#231;in yola &#231;&#305;kt&#305;. Bunu duyan Davut kaleye s&#305;&#287;&#305;nd&#305;.</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;Filistliler gelip Refaim Vadisine yay&#305;lm&#305;&#351;lard&#305;.</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;Davut RABbe dan&#305;&#351;t&#305;: &#8249;&#8249;Filistlilere sald&#305;ray&#305;m m&#305;? Onlar&#305; elime teslim edecek misin?&#8250;&#8250; RAB Davuta, &#8249;&#8249;Sald&#305;r&#8250;&#8250; dedi, &#8249;&#8249;Onlar&#305; kesinlikle eline teslim edece&#287;im.&#8250;&#8250;</p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;Bunun &#252;zerine Davut Baal-Perasime gidip orada Filistlileri bozguna u&#287;ratt&#305;. Sonra, &#8249;&#8249;Her &#351;eyi yar&#305;p ge&#231;en sular gibi, RAB d&#252;&#351;manlar&#305;m&#305; &#246;n&#252;mden yar&#305;p ge&#231;ti&#8250;&#8250; dedi. Bundan &#246;t&#252;r&#252; oraya Baal-Perasim ad&#305; verildi.</p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;Davutla adamlar&#305;, Filistlilerin orada b&#305;rakt&#305;&#287;&#305; putlar&#305; al&#305;p g&#246;t&#252;rd&#252;ler.</p> 
<p><A NAME="an_5:22">5:22</A>&nbsp;Filistliler bir kez daha gelip Refaim Vadisine yay&#305;ld&#305;lar.</p> 
<p><A NAME="an_5:23">5:23</A>&nbsp;Davut RABbe dan&#305;&#351;t&#305;. RAB &#351;&#246;yle kar&#351;&#305;l&#305;k verdi: &#8249;&#8249;Buradan sald&#305;rma! Onlar&#305; arkadan &#231;evirip pelesenk a&#287;a&#231;lar&#305;n&#305;n &#246;n&#252;nden sald&#305;r.</p> 
<p><A NAME="an_5:24">5:24</A>&nbsp;Pelesenk a&#287;a&#231;lar&#305;n&#305;n tepesinden y&#252;r&#252;y&#252;&#351; sesi duyar duymaz, acele et. &#199;&#252;nk&#252; ben Filist ordusunu bozguna u&#287;ratmak i&#231;in &#246;n&#252;ns&#305;ra gitmi&#351;im demektir.&#8250;&#8250;</p> 
<p><A NAME="an_5:25">5:25</A>&nbsp;Davut RAB'bin kendisine buyurdu&#287;u gibi yapt&#305; ve Filistliler'i Geva'dan Gezer'e kadar bozguna u&#287;ratt&#305;.</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;Davut &#304;sraildeki b&#252;t&#252;n se&#231;me adamlar&#305; toplad&#305;. Say&#305;lar&#305; otuz bin ki&#351;iydi.</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;B&#246;ylece Davutla ordusu, sand&#305;&#287;&#305;n &#252;zerindeki Keruvlar aras&#305;nda taht kuran Her &#350;eye Egemen RABbin ad&#305;yla an&#305;lan Tanr&#305;n&#305;n Sand&#305;&#287;&#305;n&#305; getirmek i&#231;in Baale-Yahudaya gittiler.</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;Tanr&#305;n&#305;n Sand&#305;&#287;&#305;n&#305; Avinadav&#305;n tepedeki evinden al&#305;p yeni bir arabaya koydular. Tanr&#305;n&#305;n Sand&#305;&#287;&#305;n&#305; ta&#351;&#305;yan yeni arabay&#305; Avinadav&#305;n o&#287;ullar&#305; Uzzayla Ahyo s&#252;r&#252;yordu. Ahyo sand&#305;&#287;&#305;n &#246;n&#252;nden y&#252;r&#252;yordu.</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;Bu arada Davutla b&#252;t&#252;n &#304;srail halk&#305; da RABbin &#246;n&#252;nde lir, &#231;enk, tef, &#231;&#305;ng&#305;rak ve ziller e&#351;li&#287;inde ezgiler okuyarak var g&#252;&#231;leriylef&#231; bu olay&#305; kutluyorlard&#305;. e&#351;li&#287;inde ezgiler okuyarak var g&#252;&#231;leriyle&#8250;&#8250; (bkz. Septuaginta, Kumran, 1Ta.13:8), Masoretik metin &#8249;&#8249;&#199;am a&#287;ac&#305;ndan yap&#305;lm&#305;&#351; her t&#252;rl&#252; &#231;alg&#305;lar, lir, &#231;enk, tef, &#231;&#305;ng&#305;rak ve ziller &#231;alarak&#8250;&#8250;.</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;Nakonun harman yerine vard&#305;klar&#305;nda &#246;k&#252;zler t&#246;kezledi. Bu nedenle Uzza elini uzat&#305;p Tanr&#305;n&#305;n Sand&#305;&#287;&#305;n&#305; tuttu.</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;RAB Tanr&#305; sayg&#305;s&#305;zca davranan Uzzaya &#246;fkelenerek onu orada yere &#231;ald&#305;. Uzza Tanr&#305;n&#305;n Sand&#305;&#287;&#305;n&#305;n yan&#305;nda &#246;ld&#252;.</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;Davut, RABbin Uzzay&#305; cezaland&#305;rmas&#305;na &#246;fkelendi. O g&#252;nden bu yana oraya Peres-Uzza denilir.</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;Davut o g&#252;n RABden korkarak, &#8249;&#8249;RABbin Sand&#305;&#287;&#305; nas&#305;l olur da bana gelir?&#8250;&#8250; diye d&#252;&#351;&#252;nd&#252;.</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;RABbin Sand&#305;&#287;&#305;n&#305; Davut Kentine g&#246;t&#252;rmek istemedi. Bunun yerine sand&#305;&#287;&#305; Gatl&#305; Ovet-Edomun evine g&#246;t&#252;rd&#252;.</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;RABbin Sand&#305;&#287;&#305; Gatl&#305; Ovet-Edomun evinde &#252;&#231; ay kald&#305;. RAB Ovet-Edomu ve b&#252;t&#252;n ailesini kutsad&#305;.</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;&#8249;&#8249;Tanr&#305;n&#305;n Sand&#305;&#287;&#305;ndan &#246;t&#252;r&#252; RAB Ovet-Edomun ailesini ve ona ait her &#351;eyi kutsad&#305;&#8250;&#8250; diye Kral Davuta bildirildi. B&#246;ylece Davut gidip Tanr&#305;n&#305;n Sand&#305;&#287;&#305;n&#305; Ovet-Edomun evinden Davut Kentine sevin&#231;le getirdi.</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;RABbin Sand&#305;&#287;&#305;n&#305; ta&#351;&#305;yanlar alt&#305; ad&#305;m at&#305;nca, Davut bir bo&#287;ayla besili bir dana kurban etti.</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;Keten efod ku&#351;anm&#305;&#351; Davut, RABbin &#246;n&#252;nde var g&#252;c&#252;yle oynuyordu.</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;Davutla b&#252;t&#252;n &#304;srail halk&#305;, sevin&#231; naralar&#305; ve boru sesi e&#351;li&#287;inde RABbin Sand&#305;&#287;&#305;n&#305; getiriyorlard&#305;.</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;RABbin Sand&#305;&#287;&#305; Davut Kentine var&#305;nca, Saulun k&#305;z&#305; Mikal pencereden bakt&#305;. RABbin &#246;n&#252;nde oynay&#305;p z&#305;playan Kral Davutu g&#246;r&#252;nce, onu k&#252;&#231;&#252;msedi.</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;RABbin Sand&#305;&#287;&#305;n&#305; getirip Davutun bu ama&#231;la kurdu&#287;u &#231;ad&#305;r&#305;n i&#231;indeki yerine koydular. Davut RABbe yakmal&#305;k sunular ve esenlik sunular&#305; sundu.</p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;Yakmal&#305;k sunular&#305; ve esenlik sunular&#305;n&#305; sunmay&#305; bitirince, Her &#350;eye Egemen RABbin ad&#305;yla halk&#305; kutsad&#305;.</p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;Ard&#305;ndan kad&#305;n erkek herkese, b&#252;t&#252;n &#304;srail toplulu&#287;una birer somun ekmekle birer hurma ve &#252;z&#252;m pestili da&#287;&#305;tt&#305;. Sonra herkes evine d&#246;nd&#252;.</p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;Davut ailesini kutsamak i&#231;in eve d&#246;nd&#252;&#287;&#252;nde, Saulun k&#305;z&#305; Mikal onu kar&#351;&#305;lamaya &#231;&#305;kt&#305;. Davuta &#351;&#246;yle dedi: &#8249;&#8249;&#304;srail Kral&#305; bug&#252;n ne g&#252;zel bir &#252;n kazand&#305;rd&#305; kendine! De&#287;ersiz biri gibi, kullar&#305;n&#305;n cariyeleri &#246;n&#252;nde soyundun.&#8250;&#8250;</p> 
<p><A NAME="an_6:21">6:21</A>&nbsp;Davut, &#8249;&#8249;Baban ve b&#252;t&#252;n soyu yerine beni se&#231;en ve halk&#305; &#304;sraile &#246;nder atayan RABbin &#246;n&#252;nde oynad&#305;m!&#8250;&#8250; diye kar&#351;&#305;l&#305;k verdi, &#8249;&#8249;Evet, RABbin &#246;n&#252;nde oynayaca&#287;&#305;m.</p> 
<p><A NAME="an_6:22">6:22</A>&nbsp;&#220;stelik kendimi bundan daha da k&#252;&#231;&#252;k d&#252;&#351;&#252;rece&#287;im, hi&#231;e sayaca&#287;&#305;m. Ama s&#246;z&#252;n&#252; etti&#287;in o cariyeler beni onurland&#305;racaklar.&#8250;&#8250;</p> 
<p><A NAME="an_6:23">6:23</A>&nbsp;Saul'un k&#305;z&#305; Mikal'&#305;n &#246;lene dek &#231;ocu&#287;u olmad&#305;.</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;Kral saray&#305;na yerle&#351;mi&#351;ti. RAB de onu &#231;evresindeki b&#252;t&#252;n d&#252;&#351;manlar&#305;ndan koruyarak rahata kavu&#351;turdu.</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;O s&#305;rada kral, Peygamber Natana, &#8249;&#8249;Bak, ben sedir a&#287;ac&#305;ndan yap&#305;lm&#305;&#351; bir sarayda oturuyorum. Oysa Tanr&#305;n&#305;n Sand&#305;&#287;&#305; bir &#231;ad&#305;rda duruyor!&#8250;&#8250; dedi.</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;Natan, &#8249;&#8249;Git, tasarlad&#305;&#287;&#305;n her &#351;eyi yap, &#231;&#252;nk&#252; RAB seninledir&#8250;&#8250; diye kar&#351;&#305;l&#305;k verdi.</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;O gece RAB Natana &#351;&#246;yle seslendi:</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;&#8249;&#8249;Git, kulum Davuta &#351;&#246;yle de: &#8249;RAB diyor ki, oturmam i&#231;in bana sen mi tap&#305;nak yapacaks&#305;n?</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;&#304;srail halk&#305;n&#305; M&#305;s&#305;rdan &#231;&#305;kard&#305;&#287;&#305;m g&#252;nden bu yana konutta oturmad&#305;m. Bir &#231;ad&#305;rda orada burada konaklayarak dola&#351;&#305;yordum.</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;&#304;sraillilerle birlikte dola&#351;t&#305;&#287;&#305;m yerlerin herhangi birinde, halk&#305;m &#304;sraili g&#252;tmesini buyurdu&#287;um &#304;srail &#246;nderlerinden birine, neden bana sedir a&#287;ac&#305;ndan bir konut yapmad&#305;n&#305;z diye hi&#231; sordum mu?&#8250; ayetlerinde ge&#231;en &#304;branice &#8249;&#8249;Beyt&#8250;&#8250; s&#246;zc&#252;&#287;&#252;, &#8249;&#8249;tap&#305;nak&#8250;&#8250;, &#8249;&#8249;konut&#8250;&#8250; ve &#8249;&#8249;soy&#8250;&#8250; olarak &#231;evrildi.</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;&#8249;&#8249;&#350;imdi kulum Davuta &#351;&#246;yle diyeceksin: &#8249;Her &#350;eye Egemen RAB diyor ki, halk&#305;m &#304;sraile &#246;nder olas&#305;n diye seni otlaklardan ve koyun g&#252;tmekten ald&#305;m.</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;Her nereye gittiysen seninleydim. &#214;n&#252;nden b&#252;t&#252;n d&#252;&#351;manlar&#305;n&#305; yok ettim. Ad&#305;n&#305; d&#252;nyadaki b&#252;y&#252;k adamlar&#305;n ad&#305; gibi b&#252;y&#252;k k&#305;laca&#287;&#305;m.</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;Halk&#305;m &#304;srail i&#231;in bir yurt sa&#287;lay&#305;p onlar&#305; oraya yerle&#351;tirece&#287;im. Bundan b&#246;yle kendi yurtlar&#305;nda otursunlar, bir daha rahats&#305;z edilmesinler. K&#246;t&#252; ki&#351;iler de halk&#305;m &#304;sraile hakimler atad&#305;&#287;&#305;m g&#252;nden bu yana yapt&#305;klar&#305; gibi, bir daha onlara bask&#305; yapmas&#305;nlar. Seni b&#252;t&#252;n d&#252;&#351;manlar&#305;ndan kurtar&#305;p rahata kavu&#351;turaca&#287;&#305;m. &#8249;&#8249; &#8249;RAB senin i&#231;in bir soy yeti&#351;tirece&#287;ini belirtiyor:</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;Sen &#246;l&#252;p atalar&#305;na kavu&#351;unca, senden sonra soyundan birini ortaya &#231;&#305;kar&#305;p krall&#305;&#287;&#305;n&#305; peki&#351;tirece&#287;im.</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;Ad&#305;ma bir tap&#305;nak kuracak olan odur. Ben de onun krall&#305;&#287;&#305;n&#305;n taht&#305;n&#305; sonsuza dek s&#252;rd&#252;rece&#287;im.</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;Ben ona baba olaca&#287;&#305;m, o da bana o&#287;ul olacak. K&#246;t&#252;l&#252;k yap&#305;nca, onu insanlar&#305;n de&#287;ne&#287;iyle, insanlar&#305;n vuru&#351;lar&#305;yla yola getirece&#287;im.</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;Ama senin &#246;n&#252;nden kald&#305;rd&#305;&#287;&#305;m Sauldan esirgedi&#287;im sevgiyi hi&#231;bir zaman esirgemeyece&#287;im.</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;Soyun ve krall&#305;&#287;&#305;n sonsuza dek &#246;n&#252;mde duracak; taht&#305;n sonsuza dek s&#252;recektir.&#8250; &#8250;&#8250;</p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;B&#246;ylece Natan b&#252;t&#252;n bu s&#246;zleri ve g&#246;r&#252;mleri Davuta aktard&#305;.</p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;Bunun &#252;zerine Kral Davut gelip RABbin &#246;n&#252;nde oturdu ve &#351;&#246;yle dedi: &#8249;&#8249;Ey Egemen RAB, ben kimim, ailem nedir ki, beni bu duruma getirdin?</p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;Ey Egemen RAB, sanki bu yetmezmi&#351; gibi, kulunun soyunun gelece&#287;i hakk&#305;nda da s&#246;z verdin. Ey Egemen RAB, insanlarla hep b&#246;yle mi ilgilenirsin?</p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;Ben sana ba&#351;ka ne diyebilirim ki! &#199;&#252;nk&#252;, ey Egemen RAB, kulunu tan&#305;yorsun.</p> 
<p><A NAME="an_7:21">7:21</A>&nbsp;S&#246;z&#252;n&#252;n hat&#305;r&#305; i&#231;in ve iste&#287;in uyar&#305;nca bu b&#252;y&#252;kl&#252;&#287;&#252; g&#246;sterdin ve kuluna bildirdin.</p> 
<p><A NAME="an_7:22">7:22</A>&nbsp;&#8249;&#8249;Y&#252;cesin, ey Egemen RAB! Bir benzerin yok, senden ba&#351;ka Tanr&#305; da yok! Bunu kendi kulaklar&#305;m&#305;zla duyduk.</p> 
<p><A NAME="an_7:23">7:23</A>&nbsp;Halk&#305;n &#304;sraile benzer tek bir ulus yok d&#252;nyada. Kendi halk&#305;n olsun diye onlar&#305; kurtarmaya gittin. &#199;&#252;nk&#252; onlar i&#231;in de, &#252;lken i&#231;in de b&#252;y&#252;k ve g&#246;rkemli i&#351;ler yapmakla &#252;n sald&#305;n. M&#305;s&#305;rdan kendin i&#231;in kurtard&#305;&#287;&#305;n halk&#305;n &#246;n&#252;nden uluslar&#305; ve tanr&#305;lar&#305;n&#305; kovdun.</p> 
<p><A NAME="an_7:24">7:24</A>&nbsp;Halk&#305;n &#304;sraili sonsuza dek kendi halk&#305;n olarak benimsedin ve sen de, ya RAB, onlar&#305;n Tanr&#305;s&#305; oldun.</p> 
<p><A NAME="an_7:25">7:25</A>&nbsp;&#8249;&#8249;&#350;imdi, ya RAB Tanr&#305;, kuluna ve onun soyuna ili&#351;kin verdi&#287;in s&#246;z&#252; sonsuza dek tut, s&#246;z&#252;n&#252; yerine getir.</p> 
<p><A NAME="an_7:26">7:26</A>&nbsp;&#214;yle ki, insanlar, &#8249;Her &#350;eye Egemen RAB &#304;srailin Tanr&#305;s&#305;d&#305;r!&#8250; diyerek ad&#305;n&#305; sonsuza dek y&#252;celtsinler ve kulun Davutun soyu da &#246;n&#252;nde s&#252;rs&#252;n.</p> 
<p><A NAME="an_7:27">7:27</A>&nbsp;&#8249;&#8249;Ey Her &#350;eye Egemen RAB, &#304;srailin Tanr&#305;s&#305;! &#8249;Senin i&#231;in bir soy &#231;&#305;karaca&#287;&#305;m&#8250; diye kuluna a&#231;&#305;klad&#305;n. Bundan dolay&#305; kulun sana bu duay&#305; etme y&#252;reklili&#287;ini buldu.</p> 
<p><A NAME="an_7:28">7:28</A>&nbsp;Ey Egemen RAB, sen Tanr&#305;s&#305;n! S&#246;zlerin ger&#231;ektir ve kuluna bu iyi s&#246;z&#252; verdin.</p> 
<p><A NAME="an_7:29">7:29</A>&nbsp;&#350;imdi &#246;n&#252;nde sonsuza dek s&#252;rmesi i&#231;in kulunun soyunu kutsaman&#305; diliyorum. &#199;&#252;nk&#252;, ey Egemen RAB, sen b&#246;yle s&#246;z verdin ve kulunun soyu kutsamanla sonsuza dek kutlu k&#305;l&#305;nacak.&#8250;&#8250;</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;Bir s&#252;re sonra Davut Filistlileri yenip boyunduru&#287;u alt&#305;na ald&#305; ve Meteg-Ammay&#305; Filistlilerin y&#246;netiminden &#231;&#305;kard&#305;.</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;Moavl&#305;lar&#305; da bozguna u&#287;ratt&#305;. Onlar&#305; yere yat&#305;r&#305;p iple &#246;l&#231;t&#252;. &#214;l&#231;t&#252;&#287;&#252; iki s&#305;ray&#305; &#246;ld&#252;rd&#252;, bir b&#252;t&#252;n s&#305;ray&#305; sa&#287; b&#305;rakt&#305;. Moavl&#305;lar Davutun hara&#231; &#246;deyen k&#246;leleri oldular.</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;Davut F&#305;rata kadar krall&#305;&#287;&#305;n&#305; yeniden kurmaya giden Sova Kral&#305; Rehov o&#287;lu Hadadezeri de yendi.</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;Bin yedi y&#252;z atl&#305;s&#305;yla yirmi bin yaya askerini ele ge&#231;irdi. Y&#252;z sava&#351; arabas&#305; i&#231;in gereken atlar&#305;n d&#305;&#351;&#305;ndaki b&#252;t&#252;n atlar&#305; da sakatlad&#305;.</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;Sova Kral&#305; Hadadezere yard&#305;ma gelen &#350;am Araml&#305;lar&#305;ndan yirmi iki bin ki&#351;iyi &#246;ld&#252;rd&#252;.</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;Sonra &#350;am Araml&#305;lar&#305;n&#305;n &#252;lkesine askeri birlikler yerle&#351;tirdi. Onlar da Davutun hara&#231; &#246;deyen k&#246;leleri oldular. RAB Davutu gitti&#287;i her yerde zafere ula&#351;t&#305;rd&#305;.</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;Davut Hadadezerin komutanlar&#305;n&#305;n ta&#351;&#305;d&#305;&#287;&#305; alt&#305;n kalkanlar&#305; al&#305;p Yeru&#351;alime g&#246;t&#252;rd&#252;.</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;Ayr&#305;ca Hadadezerin y&#246;netimindeki Betah ve Berotay kentlerinden bol miktarda tun&#231; ald&#305;.</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;Hama Kral&#305; Toi, Davutun Hadadezerin b&#252;t&#252;n ordusunu bozguna u&#287;ratt&#305;&#287;&#305;n&#305; duydu.</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;Toi Kral Davutu selamlamak ve Hadadezerle sava&#351;&#305;p yendi&#287;i i&#231;in onu kutlamak &#252;zere o&#287;lu Yoram&#305; ona g&#246;nderdi. &#199;&#252;nk&#252; Toi Hadadezerle s&#252;rekli sava&#351;m&#305;&#351;t&#305;. Yoram Davuta alt&#305;n, g&#252;m&#252;&#351;, tun&#231; arma&#287;anlar getirdi.</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;Kral Davut bu arma&#287;anlar&#305; yendi&#287;i b&#252;t&#252;n uluslardan -Aram, Moav, Ammonlular, Filistliler ve Amaleklilerden- ele ge&#231;irdi&#287;i alt&#305;n ve g&#252;m&#252;&#351;le birlikte RABbe adad&#305;. Bunun yan&#305;s&#305;ra Sova Kral&#305; Rehov o&#287;lu Hadadezerden ya&#287;malanan alt&#305;nla g&#252;m&#252;&#351;&#252; de RABbe adad&#305;.</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;Davut Tuz Vadisinde on sekiz bin Edomlu &#246;ld&#252;r&#252;p d&#246;n&#252;nce &#252;ne kavu&#351;tu.</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;Edomun her yan&#305;na askeri birlikler yerle&#351;tirdi. Edomlular&#305;n t&#252;m&#252; Davutun k&#246;leleri oldular. RAB Davutu gitti&#287;i her yerde zafere ula&#351;t&#305;rd&#305;.</p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;B&#252;t&#252;n &#304;srailde krall&#305;k yapan Davut halk&#305;na do&#287;ruluk ve adalet sa&#287;lad&#305;.</p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;Seruya o&#287;lu Yoav ordu komutan&#305;, Ahilut o&#287;lu Yeho&#351;afat devlet tarih&#231;isiydi.</p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;Ahituv o&#287;lu Sadokla Aviyatar o&#287;lu Ahimelek k&#226;hin, Seraya yazmand&#305;.</p> 
<p><A NAME="an_8:18">8:18</A>&nbsp;Yehoyada o&#287;lu Benaya Keretliler'le Peletliler'in komutan&#305;yd&#305;. Davut'un o&#287;ullar&#305;ysa k&#226;hindi.</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;Davut, &#8249;&#8249;Saulun ailesinden daha sa&#287; kalan, Yonatan&#305;n hat&#305;r&#305; i&#231;in iyilik edebilece&#287;im kimse var m&#305;?&#8250;&#8250; diye sordu.</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;Saulun ailesinin Siva ad&#305;nda bir hizmetk&#226;r&#305; vard&#305;. Onu Davutun yan&#305;na &#231;a&#287;&#305;rd&#305;lar. Kral, &#8249;&#8249;Siva sen misin?&#8250;&#8250; diye sordu. Siva, &#8249;&#8249;Evet, ben kulunum&#8250;&#8250; diye yan&#305;tlad&#305;.</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;Kral, &#8249;&#8249;Saulun ailesinden sa&#287; kalan kimse yok mu?&#8250;&#8250; diye sordu, &#8249;&#8249;Tanr&#305;n&#305;n iyili&#287;ini ona g&#246;stereyim.&#8250;&#8250; Siva, &#8249;&#8249;Yonatan&#305;n iki aya&#287;&#305; sakat bir o&#287;lu var&#8250;&#8250; diye yan&#305;tlad&#305;.</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;Kral, &#8249;&#8249;Nerede o?&#8250;&#8250; diye sordu. Siva, &#8249;&#8249;Ammiel o&#287;lu Makirin Lo-Devardaki evinde&#8250;&#8250; diye kar&#351;&#305;l&#305;k verdi.</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;B&#246;ylece Kral Davut, Lo-Devardan Ammiel o&#287;lu Makirin evinden onu yan&#305;na getirtti.</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;Saul o&#287;lu Yonatan o&#287;lu Mefibo&#351;et, Davutun yan&#305;na gelince, onun &#246;n&#252;nde yere kapand&#305;. Davut, &#8249;&#8249;Mefibo&#351;et!&#8250;&#8250; diye seslendi. Mefibo&#351;et, &#8249;&#8249;Evet, ben kulunum&#8250;&#8250; diye yan&#305;tlad&#305;.</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;Davut ona, &#8249;&#8249;Korkma!&#8250;&#8250; dedi, &#8249;&#8249;&#199;&#252;nk&#252; baban Yonatan&#305;n hat&#305;r&#305; i&#231;in, sana kesinlikle iyilik edece&#287;im. Atan Saulun b&#252;t&#252;n topra&#287;&#305;n&#305; sana geri verece&#287;im. Ve sen her zaman soframda yemek yiyeceksin.&#8250;&#8250;</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;Mefibo&#351;et yere kapan&#305;p &#351;&#246;yle dedi: &#8249;&#8249;Kulun ne ki, benim gibi &#246;lm&#252;&#351; bir k&#246;pekle ilgileniyorsun?&#8250;&#8250;</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;Kral Davut, Saulun hizmetk&#226;r&#305; Sivay&#305; &#231;a&#287;&#305;rt&#305;p, &#8249;&#8249;&#214;nceden efendin Saul ile ailesine ait her &#351;eyi torunu Mefibo&#351;ete verdim&#8250;&#8250; dedi,</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;&#8249;&#8249;Sen, o&#287;ullar&#305;n ve k&#246;lelerin onun i&#231;in topra&#287;&#305; i&#351;leyip &#252;r&#252;n&#252; getireceksiniz. &#214;yle ki, efendinizin torununun yiyecek gereksinimi sa&#287;lans&#305;n. Efendinin torunu Mefibo&#351;et her zaman benim soframda yemek yiyecektir.&#8250;&#8250; Sivan&#305;n on be&#351; o&#287;lu ve yirmi k&#246;lesi vard&#305;.</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;Siva, &#8249;&#8249;Efendim kral&#305;n buyurdu&#287;u her &#351;eyi yapaca&#287;&#305;m&#8250;&#8250; dedi. Mefibo&#351;et kral&#305;n &#231;ocuklar&#305;ndan biri gibi onun sofras&#305;nda yemek yedi.</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;Mefibo&#351;etin Mika ad&#305;nda k&#252;&#231;&#252;k bir o&#287;lu vard&#305;. Sivaya ba&#287;l&#305; herkes Mefibo&#351;ete hizmet ediyordu.</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;&#304;ki aya&#287;&#305; sakat Mefibo&#351;et hep kral&#305;n sofras&#305;nda yemek yedi&#287;inden Yeru&#351;alim'de oturuyordu.</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;Bir s&#252;re sonra Ammon Kral&#305; &#246;ld&#252;, yerine o&#287;lu Hanun kral oldu.</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;Davut, &#8249;&#8249;Babas&#305; bana iyilik etti&#287;i gibi ben de Naha&#351; o&#287;lu Hanuna iyilik edece&#287;im&#8250;&#8250; diye d&#252;&#351;&#252;nerek, babas&#305;n&#305;n &#246;l&#252;m&#252;nden dolay&#305; ba&#351; sa&#287;l&#305;&#287;&#305; dilemek i&#231;in Hanuna g&#246;revliler g&#246;nderdi. Davutun g&#246;revlileri Ammonlular&#305;n &#252;lkesine var&#305;nca,</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;Ammon &#246;nderleri, efendileri Hanuna &#351;&#246;yle dediler: &#8249;&#8249;Davut sana bu adamlar&#305; g&#246;nderdi diye babana sayg&#305; duydu&#287;unu mu san&#305;yorsun? Davut, kenti ara&#351;t&#305;rmak, casusluk etmek, y&#305;kmak i&#231;in adamlar&#305;n&#305; sana g&#246;nderdi.&#8250;&#8250;</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;Bunun &#252;zerine Hanun Davutun g&#246;revlilerini yakalatt&#305;. Sakallar&#305;n&#305;n yar&#305;s&#305;n&#305; t&#305;ra&#351; edip giysilerinin kal&#231;ay&#305; kapatan kesimini ortadan kesti ve onlar&#305; &#246;ylece g&#246;nderdi.</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;Davut bunu duyunca, onlar&#305; kar&#351;&#305;lamak &#252;zere adamlar g&#246;nderdi. &#199;&#252;nk&#252; g&#246;revliler &#231;ok utan&#305;yorlard&#305;. Kral, &#8249;&#8249;Sakal&#305;n&#305;z uzay&#305;ncaya dek Erihada kal&#305;n, sonra d&#246;n&#252;n&#8250;&#8250; diye buyruk verdi.</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;Ammonlular, Davutun nefretini kazand&#305;klar&#305;n&#305; anlay&#305;nca, haber g&#246;nderip Beytrehov ve Sovadan yirmi bin Araml&#305; yaya asker, Maaka Kral&#305;yla bin adam&#305;n&#305; ve Tov halk&#305;ndan on iki bin adam&#305; kiralad&#305;lar.</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;Davut bunu duyunca, Yoav&#305; ve g&#252;&#231;l&#252; adamlardan olu&#351;an b&#252;t&#252;n ordusunu onlara kar&#351;&#305; g&#246;nderdi.</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;Ammonlular &#231;&#305;k&#305;p kent kap&#305;s&#305;nda sava&#351; d&#252;zeni ald&#305;lar. Araml&#305; Sovayla Rehov, Tov halk&#305; ve Maakan&#305;n adamlar&#305; da k&#305;rda sava&#351; d&#252;zenine girdiler.</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;&#214;nde, arkada d&#252;&#351;man birliklerini g&#246;ren Yoav, &#304;srailin iyi askerlerinden baz&#305;lar&#305;n&#305; se&#231;erek Araml&#305;lara kar&#351;&#305; yerle&#351;tirdi.</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;Geri kalan birlikleri de karde&#351;i Avi&#351;ay&#305;n komutas&#305;na vererek Ammonlulara kar&#351;&#305; yerle&#351;tirdi.</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;Yoav, &#8249;&#8249;Araml&#305;lar benden g&#252;&#231;l&#252; &#231;&#305;karsa, yard&#305;m&#305;ma gelirsin&#8250;&#8250; dedi, &#8249;&#8249;Ama Ammonlular senden g&#252;&#231;l&#252; &#231;&#305;karsa, ben sana yard&#305;ma gelirim.</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;G&#252;&#231;l&#252; ol! Halk&#305;m&#305;z&#305;n ve Tanr&#305;m&#305;z&#305;n kentleri u&#287;runa y&#252;rekli olal&#305;m! RAB g&#246;z&#252;nde iyi olan&#305; yaps&#305;n.&#8250;&#8250;</p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;Yoavla yan&#305;ndakiler Araml&#305;lara kar&#351;&#305; sava&#351;mak i&#231;in ileri at&#305;l&#305;nca, Araml&#305;lar onlardan ka&#231;t&#305;.</p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;Onlar&#305;n ka&#231;&#305;&#351;t&#305;&#287;&#305;n&#305; g&#246;ren Ammonlular da Avi&#351;aydan ka&#231;arak kente girdiler. Bunun &#252;zerine Yoav Ammonlularla sava&#351;maktan vazge&#231;erek Yeru&#351;alime gitti.</p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;&#304;sraillilerin &#246;n&#252;nde bozguna u&#287;rad&#305;klar&#305;n&#305; g&#246;ren Araml&#305;lar bir araya geldiler.</p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;Hadadezer, haber g&#246;nderip F&#305;rat Irma&#287;&#305;n&#305;n kar&#351;&#305; yakas&#305;ndaki Araml&#305;lar&#305; &#231;a&#287;&#305;rtt&#305;. Araml&#305;lar Hadadezerin ordu komutan&#305; &#350;ovak&#305;n komutas&#305;nda Helama gittiler.</p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;Davut bunu duyunca, b&#252;t&#252;n &#304;srail ordusunu toplad&#305;. &#350;eria Irma&#287;&#305;n&#305; ge&#231;erek Helama vard&#305;lar. Araml&#305;lar Davuta kar&#351;&#305; d&#252;zen alarak onunla sava&#351;t&#305;lar.</p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;Ne var ki, Araml&#305;lar &#304;sraillilerin &#246;n&#252;nden ka&#231;t&#305;lar. Davut onlardan yedi y&#252;z sava&#351; arabas&#305; s&#252;r&#252;c&#252;s&#252; ile k&#305;rk bin atl&#305; asker &#246;ld&#252;rd&#252;. Hadadezerin ordu komutan&#305; &#350;ovak&#305; da vurdu. &#350;ovak sava&#351; alan&#305;nda &#246;ld&#252;.</p> 
<p><A NAME="an_10:19">10:19</A>&nbsp;Hadadezer'in buyru&#287;undaki krallar&#305;n hepsi bozguna u&#287;rad&#305;klar&#305;n&#305; g&#246;r&#252;nce, &#304;srailliler'le bar&#305;&#351; yaparak onlara boyun e&#287;diler. Araml&#305;lar bundan b&#246;yle Ammonlular'a yard&#305;m etmekten ka&#231;&#305;nd&#305;lar.</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;&#304;lkbaharda, krallar&#305;n sava&#351;a gitti&#287;i d&#246;nemde, Davut kendi subaylar&#305;yla birlikte Yoav&#305; ve b&#252;t&#252;n &#304;srail ordusunu sava&#351;a g&#246;nderdi. Onlar Ammonlular&#305; yenilgiye u&#287;rat&#305;p Rabba Kentini ku&#351;at&#305;rken, Davut Yeru&#351;alimde kal&#305;yordu.</p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;Bir ak&#351;am&#252;st&#252; Davut yata&#287;&#305;ndan kalkt&#305;, saray&#305;n dam&#305;na &#231;&#305;k&#305;p gezinmeye ba&#351;lad&#305;. Damdan y&#305;kanan bir kad&#305;n g&#246;rd&#252;. Kad&#305;n &#231;ok g&#252;zeldi.</p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;Davut onun kim oldu&#287;unu &#246;&#287;renmek i&#231;in birini g&#246;nderdi. Adam, &#8249;&#8249;Kad&#305;n Eliam&#305;n k&#305;z&#305; Hititli Uriyan&#305;n kar&#305;s&#305; Bat-&#350;evad&#305;r&#8250;&#8250; dedi.</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;Davut kad&#305;n&#305; getirmeleri i&#231;in ulaklar g&#246;nderdi. Kad&#305;n Davutun yan&#305;na geldi. Davut ayba&#351;&#305; kirlili&#287;inden yeni ar&#305;nm&#305;&#351; olan kad&#305;nla yatt&#305;. Sonra kad&#305;n evine d&#246;nd&#252;.</p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;Gebe kalan kad&#305;n Davuta, &#8249;&#8249;Gebe kald&#305;m&#8250;&#8250; diye haber g&#246;nderdi.</p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;Bunun &#252;zerine Davut Hititli Uriyay&#305; kendisine g&#246;ndermesi i&#231;in Yoava haber yollad&#305;. Yoav da Uriyay&#305; Davuta g&#246;nderdi.</p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;Uriya yan&#305;na var&#305;nca, Davut Yoav&#305;n, ordunun ve sava&#351;&#305;n durumunu sordu.</p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;Sonra Uriyaya, &#8249;&#8249;Evine git, rahat&#305;na bak&#8250;&#8250; dedi. Uriya saraydan &#231;&#305;k&#305;nca, kral ard&#305;ndan bir arma&#287;an g&#246;nderdi.</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;Ne var ki, Uriya evine gitmedi, efendisinin b&#252;t&#252;n adamlar&#305;yla birlikte saray&#305;n kap&#305;s&#305;nda uyudu.</p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;Davut Uriyan&#305;n evine gitmedi&#287;ini &#246;&#287;renince, ona, &#8249;&#8249;Yolculuktan geldin. Neden evine gitmedin?&#8250;&#8250; diye sordu.</p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;Uriya, &#8249;&#8249;Sand&#305;k da, &#304;sraillilerle Yahudal&#305;lar da &#231;ardaklarda kal&#305;yor&#8250;&#8250; diye kar&#351;&#305;l&#305;k verdi, &#8249;&#8249;Komutan&#305;m Yoavla efendimin adamlar&#305; k&#305;rlarda konakl&#305;yor. Bu durumda nas&#305;l olur da ben yiyip i&#231;mek, kar&#305;mla yatmak i&#231;in evime giderim? Ya&#351;am&#305;n hakk&#305; i&#231;in, b&#246;yle bir &#351;eyi kesinlikle yapmayaca&#287;&#305;m.&#8250;&#8250;</p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;Bunun &#252;zerine Davut, &#8249;&#8249;Bug&#252;n de burada kal, yar&#305;n seni g&#246;nderece&#287;im&#8250;&#8250; dedi. Uriya o g&#252;n de, ertesi g&#252;n de Yeru&#351;alimde kald&#305;.</p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;Davut Uriyay&#305; &#231;a&#287;&#305;rd&#305;. Onu sarho&#351; edene dek yedirip i&#231;irdi. Ak&#351;am olunca Uriya efendisinin adamlar&#305;yla birlikte uyumak &#252;zere yatt&#305;&#287;&#305; yere gitti. Yine evine gitmedi.</p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;Sabahleyin Davut Yoava bir mektup yaz&#305;p Uriya arac&#305;l&#305;&#287;&#305;yla g&#246;nderdi.</p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;Mektupta &#351;&#246;yle yazd&#305;: &#8249;&#8249;Uriyay&#305; sava&#351;&#305;n en &#351;iddetli oldu&#287;u cepheye yerle&#351;tir ve yan&#305;ndan &#231;ekil ki, vurulup &#246;ls&#252;n.&#8250;&#8250;</p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;B&#246;ylece Yoav kenti ku&#351;at&#305;rken Uriyay&#305; yi&#287;it adamlar&#305;n bulundu&#287;unu bildi&#287;i yere yerle&#351;tirdi.</p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;Kent halk&#305; &#231;&#305;k&#305;p Yoav&#305;n askerleriyle sava&#351;t&#305;. Davutun askerlerinden &#246;lenler oldu. Hititli Uriya da &#246;lenler aras&#305;ndayd&#305;.</p> 
<p><A NAME="an_11:18">11:18</A>&nbsp;Yoav sava&#351;la ilgili ayr&#305;nt&#305;l&#305; haberleri Davuta iletmek &#252;zere bir ulak g&#246;nderdi.</p> 
<p><A NAME="an_11:19">11:19</A>&nbsp;Ula&#287;&#305; &#351;&#246;yle uyard&#305;: &#8249;&#8249;Sen sava&#351;la ilgili ayr&#305;nt&#305;l&#305; haberleri krala iletmeyi bitirdikten sonra,</p> 
<p><A NAME="an_11:20">11:20</A>&nbsp;kral &#246;fkelenip sana &#351;unu sorabilir: &#8249;Onlarla sava&#351;mak i&#231;in kente neden o kadar &#231;ok yakla&#351;t&#305;n&#305;z? Surdan ok atacaklar&#305;n&#305; bilmiyor muydunuz?</p> 
<p><A NAME="an_11:21">11:21</A>&nbsp;Yerubbe&#351;et o&#287;lu Avimeleki kim &#246;ld&#252;rd&#252;? Teveste surun &#252;st&#252;nden bir kad&#305;n &#252;zerine bir de&#287;irmen &#252;st ta&#351;&#305;n&#305; at&#305;p onu &#246;ld&#252;rmedi mi? &#214;yleyse ni&#231;in sura o kadar &#231;ok yakla&#351;t&#305;n&#305;z?&#8250; O zaman, &#8249;Kulun Hititli Uriya da &#246;ld&#252;&#8250; dersin.&#8250;&#8250;</p> 
<p><A NAME="an_11:22">11:22</A>&nbsp;Ulak yola koyuldu. Davutun yan&#305;na var&#305;nca, Yoav&#305;n kendisine s&#246;ylediklerinin t&#252;m&#252;n&#252; ona iletti.</p> 
<p><A NAME="an_11:23">11:23</A>&nbsp;&#8249;&#8249;Adamlar bizden &#252;st&#252;n &#231;&#305;kt&#305;lar&#8250;&#8250; dedi, &#8249;&#8249;Kentten &#231;&#305;k&#305;p bizimle k&#305;rda sava&#351;t&#305;lar. Ama onlar&#305; kent kap&#305;s&#305;na kadar geri p&#252;sk&#252;rtt&#252;k.</p> 
<p><A NAME="an_11:24">11:24</A>&nbsp;Bunun &#252;zerine ok&#231;ular adamlar&#305;na surdan ok att&#305;lar. Kral&#305;n adamlar&#305;ndan baz&#305;lar&#305; &#246;ld&#252;; kulun Hititli Uriya da &#246;ld&#252;.&#8250;&#8250;</p> 
<p><A NAME="an_11:25">11:25</A>&nbsp;Davut ula&#287;a &#351;&#246;yle dedi: &#8249;&#8249;Yoava de ki, &#8249;Bu olay seni &#252;zmesin! Sava&#351;ta kimin &#246;lece&#287;i belli olmaz. Kente kar&#351;&#305; sald&#305;r&#305;n&#305;z&#305; g&#252;&#231;lendirin ve kenti yerle bir edin!&#8250; Bu s&#246;zlerle onu y&#252;reklendir.&#8250;&#8250;</p> 
<p><A NAME="an_11:26">11:26</A>&nbsp;Uriyan&#305;n kar&#305;s&#305;, kocas&#305;n&#305;n &#246;ld&#252;&#287;&#252;n&#252; duyunca, onun i&#231;in yas tuttu.</p> 
<p><A NAME="an_11:27">11:27</A>&nbsp;Yas s&#252;resi ge&#231;ince, Davut onu saray&#305;na getirtti. Kad&#305;n Davut'un kar&#305;s&#305; oldu ve ona bir o&#287;ul do&#287;urdu. Ancak, Davut'un bu yapt&#305;&#287;&#305; RAB'bin ho&#351;una gitmedi.</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;RAB Natan&#305; Davuta g&#246;nderdi. Natan Davutun yan&#305;na gelince ona, &#8249;&#8249;Bir kentte biri zengin, &#246;b&#252;r&#252; yoksul iki adam vard&#305;&#8250;&#8250; dedi,</p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;&#8249;&#8249;Zengin adam&#305;n bir&#231;ok koyunu, s&#305;&#287;&#305;r&#305; vard&#305;.</p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;Ama yoksul adam&#305;n sat&#305;n al&#305;p besledi&#287;i k&#252;&#231;&#252;k bir di&#351;i kuzudan ba&#351;ka bir hayvan&#305; yoktu. Kuzu adam&#305;n yan&#305;nda, &#231;ocuklar&#305;yla birlikte b&#252;y&#252;d&#252;. Adam&#305;n yeme&#287;inden yer, tas&#305;ndan i&#231;er, koynunda uyurdu. Yoksulun k&#305;z&#305; gibiydi.</p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;Derken, zengin adama bir yolcu u&#287;rad&#305;. Adam gelen konu&#287;a yemek haz&#305;rlamak i&#231;in kendi koyunlar&#305;ndan, s&#305;&#287;&#305;rlar&#305;ndan birini almaya k&#305;yamad&#305;&#287;&#305;ndan yoksulun kuzusunu al&#305;p yolcuya yemek haz&#305;rlad&#305;.&#8250;&#8250;</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;Zengin adama &#231;ok &#246;fkelenen Davut Natana, &#8249;&#8249;Ya&#351;ayan RABbin ad&#305;yla derim ki, bunu yapan &#246;l&#252;m&#252; hak etmi&#351;tir!&#8250;&#8250; dedi,</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;&#8249;&#8249;Bunu yapt&#305;&#287;&#305; ve ac&#305;mad&#305;&#287;&#305; i&#231;in kuzuya kar&#351;&#305;l&#305;k d&#246;rt kat&#305;n&#305; &#246;demeli.&#8250;&#8250;</p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;Bunun &#252;zerine Natan Davuta, &#8249;&#8249;O adam sensin!&#8250;&#8250; dedi, &#8249;&#8249;&#304;srailin Tanr&#305;s&#305; RAB diyor ki, &#8249;Ben seni &#304;sraile kral olarak meshettim ve Saulun elinden kurtard&#305;m.</p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;Sana efendinin evini verdim, kar&#305;lar&#305;n&#305; da koynuna verdim. &#304;srail ve Yahuda halk&#305;n&#305; da sana verdim. Bu az gelseydi, sana daha neler neler verirdim!</p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;&#214;yleyse neden RABbin g&#246;z&#252;nde k&#246;t&#252; olan&#305; yaparak, onun s&#246;z&#252;n&#252; k&#252;&#231;&#252;msedin? Hititli Uriyay&#305; k&#305;l&#305;&#231;la &#246;ld&#252;rd&#252;n, Ammonlular&#305;n k&#305;l&#305;c&#305;yla can&#305;na k&#305;yd&#305;n. Kar&#305;s&#305;n&#305; da kendine e&#351; olarak ald&#305;n.</p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;Bundan b&#246;yle, k&#305;l&#305;&#231; senin soyundan sonsuza dek eksik olmayacak. &#199;&#252;nk&#252; beni k&#252;&#231;&#252;msedin ve Hititli Uriyan&#305;n kar&#305;s&#305;n&#305; kendine e&#351; olarak ald&#305;n.&#8250;</p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;&#8249;&#8249;RAB &#351;&#246;yle diyor: &#8249;Sana kendi soyundan k&#246;t&#252;l&#252;k getirece&#287;im. Senin g&#246;z&#252;n&#252;n &#246;n&#252;nde kar&#305;lar&#305;n&#305; al&#305;p bir yak&#305;n&#305;na verece&#287;im; g&#252;peg&#252;nd&#252;z kar&#305;lar&#305;n&#305;n koynuna girecek.</p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;Evet, sen o i&#351;i gizlice yapt&#305;n, ama ben bunu b&#252;t&#252;n &#304;srail halk&#305;n&#305;n g&#246;z&#252; &#246;n&#252;nde g&#252;peg&#252;nd&#252;z yapaca&#287;&#305;m!&#8250; &#8250;&#8250;</p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;Davut, &#8249;&#8249;RABbe kar&#351;&#305; g&#252;nah i&#351;ledim&#8250;&#8250; dedi. Natan, &#8249;&#8249;RAB g&#252;nah&#305;n&#305; ba&#287;&#305;&#351;lad&#305;, &#246;lmeyeceksin&#8250;&#8250; diye kar&#351;&#305;l&#305;k verdi,</p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;&#8249;&#8249;Ama sen bunu yapmakla, RABbin d&#252;&#351;manlar&#305;n&#305;n Onu k&#252;&#231;&#252;msemesine neden oldun. Bu y&#252;zden do&#287;an &#231;ocu&#287;un kesinlikle &#246;lecek.&#8250;&#8250;</p> 
<p><A NAME="an_12:15">12:15</A>&nbsp;Bundan sonra Natan evine d&#246;nd&#252;. RAB Uriyan&#305;n kar&#305;s&#305;n&#305;n Davuttan do&#287;an &#231;ocu&#287;unun hastalanmas&#305;na neden oldu.</p> 
<p><A NAME="an_12:16">12:16</A>&nbsp;Davut &#231;ocuk i&#231;in Tanr&#305;ya yalvar&#305;p oru&#231; tuttu; evine gidip gecelerini yerde yatarak ge&#231;irdi.</p> 
<p><A NAME="an_12:17">12:17</A>&nbsp;Saray&#305;n ileri gelenleri onu yerden kald&#305;rmaya geldiler. Ama Davut kalkmak istemedi, onlarla yemek de yemedi.</p> 
<p><A NAME="an_12:18">12:18</A>&nbsp;Yedinci g&#252;n &#231;ocuk &#246;ld&#252;. Davutun g&#246;revlileri &#231;ocu&#287;un &#246;ld&#252;&#287;&#252;n&#252; Davuta bildirmekten &#231;ekindiler. &#199;&#252;nk&#252;, &#8249;&#8249;&#199;ocuk daha ya&#351;arken onunla konu&#351;tuk ama bizi dinlemedi&#8250;&#8250; diyorlard&#305;, &#8249;&#8249;&#350;imdi &#231;ocu&#287;un &#246;ld&#252;&#287;&#252;n&#252; ona nas&#305;l s&#246;yleriz? Kendisine zarar verebilir!&#8250;&#8250;</p> 
<p><A NAME="an_12:19">12:19</A>&nbsp;Davut g&#246;revlilerinin f&#305;s&#305;lda&#351;t&#305;&#287;&#305;n&#305; g&#246;r&#252;nce, &#231;ocu&#287;un &#246;ld&#252;&#287;&#252;n&#252; anlad&#305;. Onlara, &#8249;&#8249;&#199;ocuk &#246;ld&#252; m&#252;?&#8250;&#8250; diye sordu. &#8249;&#8249;Evet, &#246;ld&#252;&#8250;&#8250; dediler.</p> 
<p><A NAME="an_12:20">12:20</A>&nbsp;Bunun &#252;zerine Davut yerden kalkt&#305;. Y&#305;kand&#305;, g&#252;zel kokular s&#252;r&#252;n&#252;p giysilerini de&#287;i&#351;tirdi. RABbin Tap&#305;na&#287;&#305;na gidip tap&#305;nd&#305;. Sonra evine d&#246;nd&#252; ve yemek istedi. &#214;n&#252;ne konan yeme&#287;i yedi.</p> 
<p><A NAME="an_12:21">12:21</A>&nbsp;Hizmetk&#226;rlar&#305;, &#8249;&#8249;Neden b&#246;yle davran&#305;yorsun?&#8250;&#8250; diye sordular, &#8249;&#8249;&#199;ocuk ya&#351;arken oru&#231; tuttun, a&#287;lad&#305;n; ama &#246;l&#252;nce kalk&#305;p yemek yemeye ba&#351;lad&#305;n.&#8250;&#8250;</p> 
<p><A NAME="an_12:22">12:22</A>&nbsp;Davut &#351;&#246;yle yan&#305;tlad&#305;: &#8249;&#8249;&#199;ocuk ya&#351;arken oru&#231; tutup a&#287;lad&#305;m. &#199;&#252;nk&#252;, &#8249;Kim bilir, RAB bana l&#252;tfeder de &#231;ocuk ya&#351;ar&#8250; diye d&#252;&#351;&#252;n&#252;yordum.</p> 
<p><A NAME="an_12:23">12:23</A>&nbsp;Ama &#231;ocuk &#246;ld&#252;. Art&#305;k neden oru&#231; tutay&#305;m? Onu geri getirebilir miyim ki? Ben onun yan&#305;na gidece&#287;im, ama o bana geri d&#246;nmeyecek.&#8250;&#8250;</p> 
<p><A NAME="an_12:24">12:24</A>&nbsp;Davut kar&#305;s&#305; Bat-&#350;evay&#305; avuttu. Yan&#305;na girip onunla yatt&#305;. Bat-&#350;eva bir o&#287;ul do&#287;urdu. &#199;ocu&#287;un ad&#305;n&#305; S&#252;leyman koydu. &#199;ocu&#287;u seven RAB Peygamber Natan arac&#305;l&#305;&#287;&#305;yla haber g&#246;nderdi ve hat&#305;r&#305; i&#231;in &#231;ocu&#287;un ad&#305;n&#305; Yedidyah koydu. gelir.</p> 
<p><A NAME="an_12:26">12:26</A>&nbsp;Bu s&#305;rada Ammonlular&#305;n Rabba Kentine kar&#351;&#305; sava&#351;&#305; s&#252;rd&#252;ren Yoav, saray semtini ele ge&#231;irdi.</p> 
<p><A NAME="an_12:27">12:27</A>&nbsp;Sonra Davuta ulaklar g&#246;ndererek, &#8249;&#8249;Rabba Kentine kar&#351;&#305; sava&#351;&#305;p su kaynaklar&#305;n&#305; ele ge&#231;irdim&#8250;&#8250; dedi,</p> 
<p><A NAME="an_12:28">12:28</A>&nbsp;&#8249;&#8249;&#350;imdi sen ordunun geri kalanlar&#305;n&#305; topla, kenti ku&#351;at&#305;p ele ge&#231;ir; &#246;yle ki, kenti ben ele ge&#231;irmeyeyim ve kent ad&#305;mla an&#305;lmas&#305;n.&#8250;&#8250;</p> 
<p><A NAME="an_12:29">12:29</A>&nbsp;Davut b&#252;t&#252;n askerlerini toplay&#305;p Rabba Kentine gitti, kente kar&#351;&#305; sava&#351;&#305;p ele ge&#231;irdi.</p> 
<p><A NAME="an_12:30">12:30</A>&nbsp;Ammon Kral&#305;n&#305;n ba&#351;&#305;ndaki tac&#305; ald&#305;. De&#287;erli ta&#351;larla s&#252;sl&#252;, a&#287;&#305;rl&#305;&#287;&#305; bir talantf&#305; alt&#305;n&#305; bulan tac&#305; Davutun ba&#351;&#305;na koydular. Davut kentten &#231;ok miktarda mal ya&#287;malay&#305;p g&#246;t&#252;rd&#252;.</p> 
<p><A NAME="an_12:31">12:31</A>&nbsp;Orada ya&#351;ayan halk&#305; d&#305;&#351;ar&#305; &#231;&#305;kar&#305;p testereyle, demir kazma ve baltayla yap&#305;lan i&#351;lerde, tu&#287;la yap&#305;m&#305;nda &#231;al&#305;&#351;t&#305;rd&#305;. Davut bunu b&#252;t&#252;n Ammon kentlerinde uygulad&#305;. Sonra b&#252;t&#252;n ordusuyla birlikte Yeru&#351;alim'e d&#246;nd&#252;.</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;Davutun o&#287;lu Av&#351;alomun Tamar ad&#305;nda g&#252;zel bir k&#305;zkarde&#351;i vard&#305;. Davutun ba&#351;ka bir o&#287;lu, Amnon Tamara g&#246;n&#252;l verdi.</p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;Amnon &#252;vey k&#305;zkarde&#351;i Tamar y&#252;z&#252;nden yata&#287;a d&#252;&#351;ecek kadar &#252;z&#252;nt&#252;ye kap&#305;ld&#305;. &#199;&#252;nk&#252; Tamar erden bir k&#305;zd&#305; ve Amnon ona bir &#351;ey yapmay&#305; olanaks&#305;z g&#246;r&#252;yordu.</p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;Amnonun Davutun karde&#351;i &#350;iman&#305;n o&#287;lu Yonadav ad&#305;nda &#231;ok ak&#305;ll&#305; bir arkada&#351;&#305; vard&#305;.</p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;Yonadav Amnona, &#8249;&#8249;Ey kral o&#287;lu, neden b&#246;yle her sabah &#252;zg&#252;n g&#246;r&#252;n&#252;yorsun?&#8250;&#8250; diye sordu, &#8249;&#8249;Bana anlatamaz m&#305;s&#305;n?&#8250;&#8250; Amnon, &#8249;&#8249;&#220;vey karde&#351;im Av&#351;alomun k&#305;zkarde&#351;i Tamara g&#246;n&#252;l verdim&#8250;&#8250; diye yan&#305;tlad&#305;.</p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;Yonadav, &#8249;&#8249;Yata&#287;a yat ve hastaym&#305;&#351; gibi yap&#8250;&#8250; dedi, &#8249;&#8249;Baban seni g&#246;rmeye gelince ona &#351;&#246;yle dersin: &#8249;L&#252;tfen k&#305;zkarde&#351;im Tamar gelip bana yiyecek versin. Yeme&#287;i &#246;n&#252;mde haz&#305;rlas&#305;n ki, ona bakay&#305;m, elinden yiyeyim.&#8250; &#8250;&#8250;</p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;B&#246;ylece Amnon yata&#287;a yat&#305;p hastaym&#305;&#351; gibi yapt&#305;. Kral onu g&#246;rmeye gelince, Amnon, &#8249;&#8249;L&#252;tfen k&#305;zkarde&#351;im Tamar gelip &#246;n&#252;mde iki g&#246;zleme haz&#305;rlas&#305;n da elinden yiyeyim&#8250;&#8250; dedi.</p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;Davut, sarayda ya&#351;ayan Tamara, &#8249;&#8249;Haydi karde&#351;in Amnonun evine gidip ona yiyecek haz&#305;rla&#8250;&#8250; diye haber g&#246;nderdi.</p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;Tamar yatmakta olan karde&#351;i Amnonun evine gitti. Hamur al&#305;p yo&#287;urdu, &#246;n&#252;nde g&#246;zleme yap&#305;p pi&#351;irdi.</p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;Tavay&#305; al&#305;p g&#246;zlemeyi &#246;n&#252;ne koyduysa da Amnon yemek istemedi. &#8249;&#8249;Yan&#305;mdan herkesi &#231;&#305;kar&#305;n&#8250;&#8250; diye buyruk verdi. Herkes &#231;&#305;kt&#305;.</p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;Sonra Amnon Tamara, &#8249;&#8249;Yeme&#287;i yatak odama getir de, elinden yiyeyim&#8250;&#8250; dedi. Tamar haz&#305;rlad&#305;&#287;&#305; g&#246;zlemeleri karde&#351;i Amnonun yatak odas&#305;na g&#246;t&#252;rd&#252;.</p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;Yesin diye yeme&#287;i ona yakla&#351;t&#305;r&#305;nca, Amnon Tamar&#305; yakalayarak, &#8249;&#8249;Gel, benimle yat, k&#305;zkarde&#351;im&#8250;&#8250; dedi.</p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;Ama Tamar, &#8249;&#8249;Hay&#305;r, karde&#351;im, beni zorlama!&#8250;&#8250; dedi, &#8249;&#8249;&#304;srailde b&#246;yle &#351;ey yap&#305;lmamal&#305;d&#305;r! Bu i&#287;ren&#231;li&#287;i yapma!</p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;Sonra ben utanc&#305;m&#305; nas&#305;l &#252;st&#252;mden atar&#305;m? Sense &#304;srailde al&#231;ak biri durumuna d&#252;&#351;ersin. Ne olur krala s&#246;yle; o beni senden esirgemez.&#8250;&#8250;</p> 
<p><A NAME="an_13:14">13:14</A>&nbsp;Ne var ki, Amnon Tamar&#305; dinlemek istemedi. Daha g&#252;&#231;l&#252; oldu&#287;u i&#231;in onunla zorla yatt&#305;.</p> 
<p><A NAME="an_13:15">13:15</A>&nbsp;Bundan sonra Amnon Tamardan &#246;ylesine nefret etti ki, ona duydu&#287;u nefret, beslemi&#351; oldu&#287;u sevgiden daha g&#252;&#231;l&#252;yd&#252;. Amnon Tamara, &#8249;&#8249;Kalk, git!&#8250;&#8250; dedi.</p> 
<p><A NAME="an_13:16">13:16</A>&nbsp;Tamar, &#8249;&#8249;Hay&#305;r&#8250;&#8250; dedi, &#8249;&#8249;&#199;&#252;nk&#252; beni kovman, bana yapt&#305;&#287;&#305;n &#246;b&#252;r k&#246;t&#252;l&#252;kten daha b&#252;y&#252;k bir k&#246;t&#252;l&#252;kt&#252;r.&#8250;&#8250; Ama Amnon onu dinlemek istemedi.</p> 
<p><A NAME="an_13:17">13:17</A>&nbsp;Hizmetindeki u&#351;a&#287;&#305; &#231;a&#287;&#305;r&#305;p, &#8249;&#8249;Bu kad&#305;n&#305; yan&#305;mdan d&#305;&#351;ar&#305; &#231;&#305;kar, ard&#305;ndan da kap&#305;y&#305; s&#252;rg&#252;le&#8250;&#8250; dedi.</p> 
<p><A NAME="an_13:18">13:18</A>&nbsp;U&#351;ak Tamar&#305; d&#305;&#351;ar&#305; &#231;&#305;kar&#305;p ard&#305;ndan kap&#305;y&#305; s&#252;rg&#252;ledi. Tamar uzun kollu bir giysi giymi&#351;ti. Kral&#305;n erden k&#305;zlar&#305; b&#246;yle giyinirlerdi.</p> 
<p><A NAME="an_13:19">13:19</A>&nbsp;Tamar ba&#351;&#305;na k&#252;l sa&#231;&#305;p s&#305;rt&#305;ndaki uzun kollu giysiyi y&#305;rtt&#305;. Elini ba&#351;&#305;na koyup a&#287;laya a&#287;laya gitti.</p> 
<p><A NAME="an_13:20">13:20</A>&nbsp;Karde&#351;i Av&#351;alom ona, &#8249;&#8249;Seninle birlikte olan karde&#351;in Amnon muydu?&#8250;&#8250; diye sordu, &#8249;&#8249;Haydi, k&#305;zkarde&#351;im, sesini &#231;&#305;karma. O senin &#252;vey karde&#351;indir. Bu olay&#305;n &#252;zerinde durma.&#8250;&#8250; B&#246;ylece Tamar, karde&#351;i Av&#351;alomun evinde yaln&#305;z ve &#252;zg&#252;n ya&#351;ad&#305;.</p> 
<p><A NAME="an_13:21">13:21</A>&nbsp;Kral Davut olup bitenleri duyunca &#231;ok &#246;fkelendi.</p> 
<p><A NAME="an_13:22">13:22</A>&nbsp;Av&#351;alom ise Amnona iyi k&#246;t&#252; hi&#231;bir &#351;ey s&#246;ylemedi. K&#305;zkarde&#351;i Tamara tecav&#252;z etti&#287;i i&#231;in Amnondan nefret ediyordu.</p> 
<p><A NAME="an_13:23">13:23</A>&nbsp;Tam iki y&#305;l sonra, Av&#351;alom kral&#305;n b&#252;t&#252;n o&#287;ullar&#305;n&#305; kendi koyun k&#305;rk&#305;c&#305;lar&#305;n&#305;n bulundu&#287;u Efrayim Kenti yak&#305;n&#305;ndaki Baal-Hasora &#231;a&#287;&#305;rd&#305;.</p> 
<p><A NAME="an_13:24">13:24</A>&nbsp;Av&#351;alom krala gelip, &#8249;&#8249;Koyunlar&#305;m&#305; k&#305;rkt&#305;r&#305;yorum&#8250;&#8250; dedi, &#8249;&#8249;L&#252;tfen kral ve g&#246;revlileri de kuluna kat&#305;ls&#305;n.&#8250;&#8250;</p> 
<p><A NAME="an_13:25">13:25</A>&nbsp;Kral Davut, &#8249;&#8249;Hay&#305;r, o&#287;lum, hepimiz gelmeyelim, sana y&#252;k oluruz&#8250;&#8250; diye yan&#305;tlad&#305;. Av&#351;alom &#252;stelediyse de kral gitmek istemedi, ama onu kutsad&#305;.</p> 
<p><A NAME="an_13:26">13:26</A>&nbsp;Bunun &#252;zerine Av&#351;alom, &#8249;&#8249;&#214;yleyse izin ver de karde&#351;im Amnon bizimle gelsin&#8250;&#8250; dedi. Kral, &#8249;&#8249;Amnon neden seninle gelsin?&#8250;&#8250; diye sordu.</p> 
<p><A NAME="an_13:27">13:27</A>&nbsp;Ancak Av&#351;alom &#252;steleyince, kral Amnonu ve b&#252;t&#252;n &#246;b&#252;r o&#287;ullar&#305;n&#305; onunla g&#246;nderdi.</p> 
<p><A NAME="an_13:28">13:28</A>&nbsp;Av&#351;alom hizmetk&#226;rlar&#305;na &#351;&#246;yle buyurdu: &#8249;&#8249;Dinleyin! Amnonun &#351;araptan iyice keyiflendi&#287;i an&#305; bekleyin. Size &#8249;Amnonu vurun&#8250; dedi&#287;im an onu &#246;ld&#252;r&#252;n. Korkmay&#305;n! Size buyru&#287;u ben veriyorum. G&#252;&#231;l&#252; ve y&#252;rekli olun!&#8250;&#8250;</p> 
<p><A NAME="an_13:29">13:29</A>&nbsp;Hizmetk&#226;rlar Av&#351;alomun buyru&#287;una uyarak Amnonu &#246;ld&#252;rd&#252;ler. Kral&#305;n &#246;b&#252;r o&#287;ullar&#305; kat&#305;rlar&#305;na atlay&#305;p ka&#231;t&#305;lar.</p> 
<p><A NAME="an_13:30">13:30</A>&nbsp;Onlar yoldayken, Av&#351;alomun kral&#305;n b&#252;t&#252;n o&#287;ullar&#305;n&#305; &#246;ld&#252;rd&#252;&#287;&#252;, hi&#231;birinin sa&#287; kalmad&#305;&#287;&#305; s&#246;ylentisi Davuta ula&#351;t&#305;.</p> 
<p><A NAME="an_13:31">13:31</A>&nbsp;Kral kalk&#305;p giysilerini y&#305;rtt&#305;, yere kapand&#305;. B&#252;t&#252;n g&#246;revlileri de, giysileri y&#305;rt&#305;lm&#305;&#351;, yan&#305;ba&#351;&#305;ndayd&#305;lar.</p> 
<p><A NAME="an_13:32">13:32</A>&nbsp;Davutun karde&#351;i &#350;iman&#305;n o&#287;lu Yonadav &#351;&#246;yle dedi: &#8249;&#8249;Efendim kral b&#252;t&#252;n o&#287;ullar&#305;n&#305;n &#246;ld&#252;r&#252;ld&#252;&#287;&#252;n&#252; sanmas&#305;n; yaln&#305;z Amnon &#246;ld&#252;. &#199;&#252;nk&#252; o &#252;vey k&#305;zkarde&#351;i Tamara tecav&#252;z etti&#287;i g&#252;nden bu yana, Av&#351;alom buna kararl&#305;yd&#305;.</p> 
<p><A NAME="an_13:33">13:33</A>&nbsp;Onun i&#231;in, ey efendim kral, b&#252;t&#252;n o&#287;ullar&#305;n&#305;n &#246;ld&#252;&#287;&#252; haberini dikkate alma; &#231;&#252;nk&#252; yaln&#305;z Amnon &#246;ld&#252;.&#8250;&#8250;</p> 
<p><A NAME="an_13:34">13:34</A>&nbsp;Bu arada Av&#351;alom ka&#231;t&#305;. N&#246;bet&#231;i tepenin yamac&#305;ndaki bat&#305; yolundan b&#252;y&#252;k bir kalabal&#305;&#287;&#305;n geldi&#287;ini g&#246;rd&#252;.</p> 
<p><A NAME="an_13:35">13:35</A>&nbsp;Yonadav krala, &#8249;&#8249;&#304;&#351;te o&#287;ullar&#305;n geliyor! Kulunun dedi&#287;i gibi oldu&#8250;&#8250; dedi.</p> 
<p><A NAME="an_13:36">13:36</A>&nbsp;O konu&#351;mas&#305;n&#305; bitirir bitirmez, kral&#305;n o&#287;ullar&#305; oraya var&#305;p h&#305;&#231;k&#305;ra h&#305;&#231;k&#305;ra a&#287;lamaya ba&#351;lad&#305;lar. Kral ve g&#246;revlileri de ac&#305; ac&#305; a&#287;lad&#305;lar.</p> 
<p><A NAME="an_13:37">13:37</A>&nbsp;Av&#351;alom Ge&#351;ur Kral&#305; Ammihut o&#287;lu Talmay&#305;n yan&#305;na ka&#231;t&#305;. Davut ise o&#287;lu Amnon i&#231;in s&#252;rekli yas tutuyordu.</p> 
<p><A NAME="an_13:38">13:38</A>&nbsp;Ge&#351;ura ka&#231;an Av&#351;alom orada &#252;&#231; y&#305;l kald&#305;.</p> 
<p><A NAME="an_13:39">13:39</A>&nbsp;Kral Davut Av&#351;alom'un yan&#305;na gitmeyi &#231;ok istiyordu. &#199;&#252;nk&#252; Amnon'un &#246;l&#252;m&#252; konusunda avuntu bulmu&#351;tu.</p> 
<p><A NAME="an_14:1">14:1</A>&nbsp;Kral Davutun Av&#351;alomu &#246;zledi&#287;ini anlayan Seruya o&#287;lu Yoav, birini g&#246;nderip Tekoada ya&#351;ayan bilge bir kad&#305;n&#305; getirtti. Yoav kad&#305;na, &#8249;&#8249;L&#252;tfen yasa b&#252;r&#252;n&#8250;&#8250; dedi, &#8249;&#8249;Yas giysilerini giy. Ya&#287; s&#252;rme ve &#246;l&#252; i&#231;in g&#252;nlerdir yas tutan bir kad&#305;n gibi davran.</p> 
<p><A NAME="an_14:3">14:3</A>&nbsp;Krala git ve ona s&#246;yleyeceklerimi ilet.&#8250;&#8250; Sonra kad&#305;na neler s&#246;yleyece&#287;ini bildirdi.</p> 
<p><A NAME="an_14:4">14:4</A>&nbsp;Tekoal&#305; kad&#305;n krala gitti. &#214;n&#252;nde y&#252;z&#252;st&#252; yere kapanarak, &#8249;&#8249;Ey kral, yard&#305;m et!&#8250;&#8250; dedi.</p> 
<p><A NAME="an_14:5">14:5</A>&nbsp;Kral, &#8249;&#8249;Neyin var?&#8250;&#8250; diye sordu. Kad&#305;n, &#8249;&#8249;Ben zavall&#305; dul bir kad&#305;n&#305;m&#8250;&#8250; diye yan&#305;tlad&#305;, &#8249;&#8249;Kocam &#246;ld&#252;.</p> 
<p><A NAME="an_14:6">14:6</A>&nbsp;Ben k&#246;lenin iki o&#287;lu vard&#305;. &#304;kisi tarlada kavgaya tutu&#351;tular. Orada onlar&#305; ay&#305;racak kimse yoktu. Biri &#246;b&#252;r&#252;n&#252; vurup &#246;ld&#252;rd&#252;.</p> 
<p><A NAME="an_14:7">14:7</A>&nbsp;&#350;imdi b&#252;t&#252;n boy halk&#305; cariyene kar&#351;&#305; &#231;&#305;k&#305;p, &#8249;Karde&#351;ini &#246;ld&#252;reni bize teslim et&#8250; diyor, &#8249;&#214;ld&#252;rd&#252;&#287;&#252; karde&#351;inin can&#305;na kar&#351;&#305;l&#305;k onu &#246;ld&#252;relim. B&#246;ylece miras&#231;&#305;y&#305; da ortadan kald&#305;rm&#305;&#351; oluruz.&#8250; &#304;&#351;te geri kalan k&#246;z&#252;m&#252; de s&#246;nd&#252;recekler; yery&#252;z&#252;nde kocam&#305;n ad&#305;n&#305; s&#252;rd&#252;recek soy kalmayacak.&#8250;&#8250;</p> 
<p><A NAME="an_14:8">14:8</A>&nbsp;Kral, &#8249;&#8249;Evine d&#246;n, ben davanla ilgili buyruk verece&#287;im&#8250;&#8250; dedi.</p> 
<p><A NAME="an_14:9">14:9</A>&nbsp;Tekoal&#305; kad&#305;n, &#8249;&#8249;Efendim kral, bu olay&#305;n su&#231;lusu ben ve babam&#305;n ev halk&#305; olsun&#8250;&#8250; dedi, &#8249;&#8249;Kral ve taht&#305; su&#231;suz olsun.&#8250;&#8250;</p> 
<p><A NAME="an_14:10">14:10</A>&nbsp;Kral, &#8249;&#8249;Kim sana bir &#351;ey derse, onu bana getir&#8250;&#8250; dedi, &#8249;&#8249;Bir daha can&#305;n&#305; s&#305;kmaz.&#8250;&#8250;</p> 
<p><A NAME="an_14:11">14:11</A>&nbsp;Kad&#305;n, &#8249;&#8249;&#214;yleyse kral Tanr&#305;s&#305; RABbin ad&#305;na ant i&#231;sin de kan&#305;n &#246;c&#252;n&#252; alacak ki&#351;i y&#305;k&#305;m&#305; b&#252;y&#252;tmesin&#8250;&#8250; diye kar&#351;&#305;l&#305;k verdi, &#8249;&#8249;Yoksa o&#287;lumu yok edecekler.&#8250;&#8250; Kral, &#8249;&#8249;Ya&#351;ayan RABbin ad&#305;yla derim ki, o&#287;lunun sa&#231;&#305;n&#305;n bir teline bile zarar gelmeyecektir&#8250;&#8250; dedi.</p> 
<p><A NAME="an_14:12">14:12</A>&nbsp;Kad&#305;n, &#8249;&#8249;&#304;zin ver de, efendim krala bir s&#246;z daha s&#246;yleyeyim&#8250;&#8250; dedi. Kral, &#8249;&#8249;S&#246;yle&#8250;&#8250; dedi.</p> 
<p><A NAME="an_14:13">14:13</A>&nbsp;Kad&#305;n konu&#351;mas&#305;n&#305; &#351;&#246;yle s&#252;rd&#252;rd&#252;: &#8249;&#8249;Neden Tanr&#305;n&#305;n halk&#305;na kar&#351;&#305; b&#246;yle bir &#351;ey tasarlad&#305;n? Kral b&#246;yle konu&#351;makla sanki kendini su&#231;lu &#231;&#305;kar&#305;yor. &#199;&#252;nk&#252; s&#252;rg&#252;ne g&#246;nderdi&#287;i ki&#351;iyi geri getirmedi.</p> 
<p><A NAME="an_14:14">14:14</A>&nbsp;Hepimizin &#246;lece&#287;i kesin, topra&#287;a d&#246;k&#252;l&#252;p yeniden toplanamayan su gibiyiz. Ama Tanr&#305; can almaz; s&#252;rg&#252;ne g&#246;nderilen ki&#351;i kendisinden uzak kalmas&#305;n diye &#231;&#246;z&#252;m yollar&#305; d&#252;&#351;&#252;n&#252;r.</p> 
<p><A NAME="an_14:15">14:15</A>&nbsp;&#8249;&#8249;Halk beni korkuttu&#287;u i&#231;in efendim krala bunlar&#305; s&#246;ylemeye geldim. &#8249;Kralla konu&#351;ay&#305;m, belki k&#246;lesinin dile&#287;ini yerine getirir&#8250; diye d&#252;&#351;&#252;nd&#252;m,</p> 
<p><A NAME="an_14:16">14:16</A>&nbsp;&#8249;Belki kral o&#287;lumla beni &#246;ld&#252;r&#252;p Tanr&#305;n&#305;n halk&#305;ndan yoksun b&#305;rakmak isteyenin elinden kurtarmay&#305; kabul eder.&#8250;</p> 
<p><A NAME="an_14:17">14:17</A>&nbsp;Efendim kral&#305;n s&#246;z&#252; beni rahatlats&#305;n dedim. &#199;&#252;nk&#252; efendim kral iyiyi, k&#246;t&#252;y&#252; ay&#305;rt etmekte Tanr&#305;n&#305;n mele&#287;i gibidir. Tanr&#305;n RAB seninle olsun!&#8250;&#8250;</p> 
<p><A NAME="an_14:18">14:18</A>&nbsp;Kral, &#8249;&#8249;Sana bir soru soraca&#287;&#305;m, benden ger&#231;e&#287;i saklama&#8250;&#8250; dedi. Kad&#305;n, &#8249;&#8249;Efendim kral, buyur&#8250;&#8250; diye kar&#351;&#305;l&#305;k verdi.</p> 
<p><A NAME="an_14:19">14:19</A>&nbsp;Kral, &#8249;&#8249;B&#252;t&#252;n bunlar&#305; seninle birlikte tasarlayan Yoav m&#305;?&#8250;&#8250; diye sordu. Kad&#305;n &#351;&#246;yle yan&#305;tlad&#305;: &#8249;&#8249;Ya&#351;am&#305;n hakk&#305; i&#231;in derim ki, ey efendim kral, hi&#231;bir sorunu yan&#305;tlamaktan ka&#231;amam. Evet, bana buyruk veren ve k&#246;lene b&#252;t&#252;n bunlar&#305; s&#246;yleten kulun Yoavd&#305;r.</p> 
<p><A NAME="an_14:20">14:20</A>&nbsp;Kulun Yoav duruma bir &#231;&#246;z&#252;m getirmek i&#231;in yapt&#305; bunu. Efendim, Tanr&#305;n&#305;n bir mele&#287;i gibi bilgedir. &#220;lkede olup biten her &#351;eyi bilir.&#8250;&#8250;</p> 
<p><A NAME="an_14:21">14:21</A>&nbsp;Bunun &#252;zerine kral Yoava, &#8249;&#8249;&#304;stedi&#287;ini yapaca&#287;&#305;m&#8250;&#8250; dedi, &#8249;&#8249;Git, gen&#231; Av&#351;alomu geri getir.&#8250;&#8250;</p> 
<p><A NAME="an_14:22">14:22</A>&nbsp;Yoav y&#252;z&#252;st&#252; yere kapanarak onu kutsad&#305; ve, &#8249;&#8249;Ey efendim kral, bug&#252;n benden ho&#351;nut oldu&#287;unu biliyorum, &#231;&#252;nk&#252; kulunun iste&#287;ini yapt&#305;n&#8250;&#8250; dedi.</p> 
<p><A NAME="an_14:23">14:23</A>&nbsp;Yoav hemen Ge&#351;ura gidip Av&#351;alomu Yeru&#351;alime getirdi.</p> 
<p><A NAME="an_14:24">14:24</A>&nbsp;Ne var ki, kral, &#8249;&#8249;Av&#351;alom evine gitsin, yan&#305;ma gelmesin&#8250;&#8250; diye buyruk verdi. Bu y&#252;zden Av&#351;alom evine gitti; kral&#305; g&#246;rmedi.</p> 
<p><A NAME="an_14:25">14:25</A>&nbsp;B&#252;t&#252;n &#304;srailde Av&#351;alom kadar yak&#305;&#351;&#305;kl&#305;l&#305;&#287;&#305; i&#231;in &#246;v&#252;len kimse yoktu; tepeden t&#305;rna&#287;a kusursuz biriydi.</p> 
<p><A NAME="an_14:26">14:26</A>&nbsp;Av&#351;alom sa&#231;&#305;n&#305; kestirdi&#287;i zaman tartard&#305;. Sa&#231;&#305; ona a&#287;&#305;rl&#305;k verdi&#287;i i&#231;in her y&#305;l kestirirdi. Sa&#231;&#305;n&#305;n a&#287;&#305;rl&#305;&#287;&#305; krall&#305;k &#246;l&#231;&#252;s&#252;ne g&#246;re iki y&#252;z &#351;ekel &#231;ekerdi.</p> 
<p><A NAME="an_14:27">14:27</A>&nbsp;Av&#351;alomun &#252;&#231; o&#287;lu ve Tamar ad&#305;nda &#231;ok g&#252;zel bir k&#305;z&#305; vard&#305;. kg.</p> 
<p><A NAME="an_14:28">14:28</A>&nbsp;Av&#351;alom kral&#305; g&#246;rmeden Yeru&#351;alimde iki y&#305;l ya&#351;ad&#305;.</p> 
<p><A NAME="an_14:29">14:29</A>&nbsp;Sonra Yoav&#305; krala g&#246;ndermek i&#231;in ona haber sald&#305;. Ama Yoav gelmek istemedi. Av&#351;alom ikinci kez haber g&#246;nderdi, Yoav yine gelmek istemedi.</p> 
<p><A NAME="an_14:30">14:30</A>&nbsp;Av&#351;alom kullar&#305;na, &#8249;&#8249;Bak&#305;n, Yoav&#305;n arpa tarlas&#305; benimkine biti&#351;iktir&#8250;&#8250; dedi, &#8249;&#8249;Gidin, tarlay&#305; ate&#351;e verin.&#8250;&#8250; Bunun &#252;zerine gidip tarlay&#305; ate&#351;e verdiler.</p> 
<p><A NAME="an_14:31">14:31</A>&nbsp;Yoav kalk&#305;p Av&#351;alomun evine gitti. &#8249;&#8249;Kullar&#305;n neden tarlam&#305; ate&#351;e verdi?&#8250;&#8250; diye sordu.</p> 
<p><A NAME="an_14:32">14:32</A>&nbsp;Av&#351;alom &#351;&#246;yle yan&#305;tlad&#305;: &#8249;&#8249;Bak, sana, &#8249;Buraya gel, seni krala g&#246;ndereyim&#8250; diye haber yollad&#305;m. Ona &#351;unlar&#305; s&#246;ylemeni isteyecektim: &#8249;Neden Ge&#351;urdan geldim? Orada kalsayd&#305;m benim i&#231;in daha iyi olurdu. Art&#305;k kral&#305; g&#246;rmek istiyorum. Bir su&#231;um varsa, beni &#246;ld&#252;rs&#252;n.&#8250; &#8250;&#8250;</p> 
<p><A NAME="an_14:33">14:33</A>&nbsp;Bunun &#252;zerine Yoav gidip Av&#351;alom'un s&#246;ylediklerini krala iletti. Kral Av&#351;alom'u &#231;a&#287;&#305;rtt&#305;. Av&#351;alom kral&#305;n yan&#305;na gelip &#246;n&#252;nde y&#252;z&#252;st&#252; yere kapand&#305;. Kral da onu &#246;pt&#252;.</p> 
<p><A NAME="an_15:1">15:1</A>&nbsp;Bundan sonra Av&#351;alom kendisine bir sava&#351; arabas&#305;, atlar ve &#246;n&#252;nde ko&#351;acak elli ki&#351;i haz&#305;rlad&#305;.</p> 
<p><A NAME="an_15:2">15:2</A>&nbsp;Sabah erkenden kalk&#305;p kent kap&#305;s&#305;na giden yolun kenar&#305;nda dururdu. Davas&#305;na bakt&#305;rmak i&#231;in krala gelen herkese seslenip, &#8249;&#8249;Nerelisin?&#8250;&#8250; diye sorard&#305;. Adam hangi &#304;srail oyma&#287;&#305;ndan geldi&#287;ini s&#246;ylerdi.</p> 
<p><A NAME="an_15:3">15:3</A>&nbsp;Av&#351;alom ona &#351;&#246;yle derdi: &#8249;&#8249;Bak, ileri s&#252;rd&#252;&#287;&#252;n savlar do&#287;ru ve hakl&#305;. Ne var ki, kral ad&#305;na seni dinleyecek kimse yok.&#8250;&#8250;</p> 
<p><A NAME="an_15:4">15:4</A>&nbsp;Sonra konu&#351;mas&#305;n&#305; &#351;&#246;yle s&#252;rd&#252;r&#252;rd&#252;: &#8249;&#8249;Ke&#351;ke kral beni &#252;lkeye yarg&#305;&#231; atasa! Davas&#305; ya da sorunu olan herkes bana gelse, ben de ona hakk&#305;n&#305; versem!&#8250;&#8250;</p> 
<p><A NAME="an_15:5">15:5</A>&nbsp;Biri &#246;n&#252;nde y&#252;z&#252;st&#252; yere kapanmak &#252;zere yakla&#351;t&#305; m&#305;, Av&#351;alom elini uzat&#305;p adam&#305; tutar, &#246;perdi.</p> 
<p><A NAME="an_15:6">15:6</A>&nbsp;Davas&#305;na bakt&#305;rmak i&#231;in krala gelen &#304;sraillilerin hepsine b&#246;yle davrand&#305;. B&#246;ylelikle &#304;sraillilerin g&#246;nl&#252;n&#252; &#231;eldi.</p> 
<p><A NAME="an_15:7">15:7</A>&nbsp;D&#246;rt y&#305;l sonra Av&#351;alom krala, &#8249;&#8249;&#304;zin ver de Hevrona gidip RABbe ada&#287;&#305;m&#305; yerine getireyim&#8250;&#8250; dedi,</p> 
<p><A NAME="an_15:8">15:8</A>&nbsp;&#8249;&#8249;&#199;&#252;nk&#252; ben kulun Aram&#305;n Ge&#351;ur Kentinde ya&#351;arken, &#8249;RAB beni Yeru&#351;alime geri getirirse, Ona Hevronda tap&#305;naca&#287;&#305;m&#8250; diye adak adam&#305;&#351;t&#305;m.&#8250;&#8250; Masoretik metin &#8249;&#8249;K&#305;rk y&#305;l&#8250;&#8250;. Masoretik metinde ge&#231;memektedir.</p> 
<p><A NAME="an_15:9">15:9</A>&nbsp;Kral, &#8249;&#8249;Esenlikle git&#8250;&#8250; dedi. Ne var ki, Hevrona giden Av&#351;alom b&#252;t&#252;n &#304;srail oymaklar&#305;na gizlice ulaklar g&#246;ndererek &#351;&#246;yle dedi: &#8249;&#8249;Boru sesini duyar duymaz, &#8249;Av&#351;alom Hevronda kral oldu&#8250; diyeceksiniz.&#8250;&#8250;</p> 
<p><A NAME="an_15:11">15:11</A>&nbsp;Yeru&#351;alimden &#231;a&#287;r&#305;lan iki y&#252;z ki&#351;i olup bitenden haberleri olmaks&#305;z&#305;n, iyi niyetle Av&#351;alomla birlikte gittiler.</p> 
<p><A NAME="an_15:12">15:12</A>&nbsp;Av&#351;alom kurbanlar&#305; keserken, Davutun dan&#305;&#351;man&#305; Gilolu Ahitofeli de Gilo Kentinden getirtti. B&#246;ylece ayaklanma g&#252;&#231; kazand&#305;. &#199;&#252;nk&#252; Av&#351;alomu izleyen halk&#305;n say&#305;s&#305; giderek &#231;o&#287;al&#305;yordu.</p> 
<p><A NAME="an_15:13">15:13</A>&nbsp;Bir ulak gelip Davuta, &#8249;&#8249;&#304;srailliler Av&#351;aloma y&#252;rekten ba&#287;land&#305;&#8250;&#8250; dedi.</p> 
<p><A NAME="an_15:14">15:14</A>&nbsp;Bunun &#252;zerine Davut Yeru&#351;alimde kendisiyle birlikte olan b&#252;t&#252;n g&#246;revlilerine &#351;&#246;yle dedi: &#8249;&#8249;Haydi ka&#231;al&#305;m! Yoksa Av&#351;alomdan ka&#231;&#305;p kurtulamayaca&#287;&#305;z. Hemen gidelim! Yoksa Av&#351;alom ard&#305;m&#305;zdan &#231;abucak yeti&#351;ip bizi y&#305;k&#305;ma u&#287;rat&#305;r. Kenti de k&#305;l&#305;&#231;tan ge&#231;irir.&#8250;&#8250;</p> 
<p><A NAME="an_15:15">15:15</A>&nbsp;Kral&#305;n g&#246;revlileri, &#8249;&#8249;Efendimiz kral ne karar verirse yapmaya haz&#305;r&#305;z&#8250;&#8250; diye yan&#305;tlad&#305;lar.</p> 
<p><A NAME="an_15:16">15:16</A>&nbsp;B&#246;ylece kral ard&#305;s&#305;ra gelen b&#252;t&#252;n ev halk&#305;yla birlikte yola koyuldu. Ancak saraya baks&#305;nlar diye on cariyesini orada b&#305;rakt&#305;.</p> 
<p><A NAME="an_15:17">15:17</A>&nbsp;Kralla yan&#305;ndakiler kentin en son evinde durdular.</p> 
<p><A NAME="an_15:18">15:18</A>&nbsp;B&#252;t&#252;n kullar&#305;, Keretlilerle Peletliler kral&#305;n yan&#305;ndan ge&#231;tiler. Gattan ard&#305;s&#305;ra gelmi&#351; olan alt&#305; y&#252;z Gatl&#305; asker de kral&#305;n &#246;n&#252;nden ge&#231;ti.</p> 
<p><A NAME="an_15:19">15:19</A>&nbsp;Kral Gatl&#305; &#304;ttaya, &#8249;&#8249;Neden sen de bizimle geliyorsun?&#8250;&#8250; dedi, &#8249;&#8249;Geri d&#246;n ve yeni kralla kal. &#199;&#252;nk&#252; sen yurdundan s&#252;r&#252;lm&#252;&#351; bir yabanc&#305;s&#305;n.</p> 
<p><A NAME="an_15:20">15:20</A>&nbsp;Daha d&#252;n geldin. Bug&#252;n nereye gidece&#287;imi kendim bilmezken, seni de bizimle birlikte mi dola&#351;t&#305;ray&#305;m? Karde&#351;lerinle birlikte geri d&#246;n. Tanr&#305;n&#305;n sevgisi ve sadakati &#252;zerinde olsun!&#8250;&#8250;</p> 
<p><A NAME="an_15:21">15:21</A>&nbsp;Ama &#304;ttay &#351;&#246;yle yan&#305;tlad&#305;: &#8249;&#8249;Efendim kral, ya&#351;ayan RABbin ad&#305;yla ve ya&#351;am&#305;n hakk&#305; i&#231;in derim ki, ister ya&#351;am, ister &#246;l&#252;m i&#231;in olsun, sen neredeysen kulun ben de orada olaca&#287;&#305;m.&#8250;&#8250;</p> 
<p><A NAME="an_15:22">15:22</A>&nbsp;Davut &#304;ttaya, &#8249;&#8249;Y&#252;r&#252;, ge&#231;!&#8250;&#8250; dedi. B&#246;ylece Gatl&#305; &#304;ttay yan&#305;ndaki b&#252;t&#252;n adamlar&#305; ve &#231;ocuklar&#305;yla birlikte ge&#231;ti.</p> 
<p><A NAME="an_15:23">15:23</A>&nbsp;Halk ge&#231;erken, b&#252;t&#252;n y&#246;re halk&#305; h&#305;&#231;k&#305;ra h&#305;&#231;k&#305;ra a&#287;l&#305;yordu. Kral Kidron Vadisini ge&#231;ti. Halk da k&#305;rlara do&#287;ru ilerledi.</p> 
<p><A NAME="an_15:24">15:24</A>&nbsp;K&#226;hin Sadokla Tanr&#305;n&#305;n Antla&#351;ma Sand&#305;&#287;&#305;n&#305; ta&#351;&#305;yan Levililer de oradayd&#305;. Tanr&#305;n&#305;n Sand&#305;&#287;&#305;n&#305; yere koydular. B&#252;t&#252;n halk kentten &#231;&#305;kana dek Aviyatar sunular sundu.</p> 
<p><A NAME="an_15:25">15:25</A>&nbsp;Sonra kral, Sadoka, &#8249;&#8249;Tanr&#305;n&#305;n Sand&#305;&#287;&#305;n&#305; kente geri g&#246;t&#252;r&#8250;&#8250; dedi, &#8249;&#8249;RAB benden ho&#351;nut kal&#305;rsa, beni geri getirir, sand&#305;&#287;&#305; ve kondu&#287;u yeri bana g&#246;sterir.</p> 
<p><A NAME="an_15:26">15:26</A>&nbsp;Ama, &#8249;Senden ho&#351;nut de&#287;ilim&#8250; derse, i&#351;te buraday&#305;m, bana uygun g&#246;rd&#252;&#287;&#252;n&#252; yaps&#305;n.&#8250;&#8250;</p> 
<p><A NAME="an_15:27">15:27</A>&nbsp;Kral K&#226;hin Sadokla konu&#351;mas&#305;n&#305; &#351;&#246;yle s&#252;rd&#252;rd&#252;: &#8249;&#8249;Sen bilici de&#287;il misin? O&#287;lun Ahimaas&#305; ve Aviyatar o&#287;lu Yonatan&#305; yan&#305;na al; Aviyatarla birlikte esenlikle kente d&#246;n&#252;n.</p> 
<p><A NAME="an_15:28">15:28</A>&nbsp;Sizden ayd&#305;nlat&#305;c&#305; bir haber alana dek ben k&#305;rda, &#305;rma&#287;&#305;n s&#305;&#287; yerinde bekleyece&#287;im.&#8250;&#8250;</p> 
<p><A NAME="an_15:29">15:29</A>&nbsp;B&#246;ylece Sadokla Aviyatar Tanr&#305;n&#305;n Sand&#305;&#287;&#305;n&#305; Yeru&#351;alime geri g&#246;t&#252;r&#252;p orada kald&#305;lar. &#8249;&#8249;Bak&#305;n&#8250;&#8250;.</p> 
<p><A NAME="an_15:30">15:30</A>&nbsp;Davut a&#287;laya a&#287;laya Zeytin Da&#287;&#305;na &#231;&#305;k&#305;yordu. Ba&#351;&#305; &#246;rt&#252;l&#252;yd&#252;, yal&#305;nayak y&#252;r&#252;yordu. Yan&#305;ndaki herkesin ba&#351;&#305; &#246;rt&#252;l&#252;yd&#252; ve a&#287;layarak da&#287;a &#231;&#305;k&#305;yorlard&#305;.</p> 
<p><A NAME="an_15:31">15:31</A>&nbsp;O s&#305;rada biri Davuta, &#8249;&#8249;Ahitofel Av&#351;alomdan yana olan suikast&#231;&#305;lar&#305;n aras&#305;nda&#8250;&#8250; diye bildirdi. Bunun &#252;zerine Davut, &#8249;&#8249;Ya RAB, Ahitofelin &#246;&#287;&#252;d&#252;n&#252; bo&#351;a &#231;&#305;kar&#8250;&#8250; diye dua etti.</p> 
<p><A NAME="an_15:32">15:32</A>&nbsp;Davut Tanr&#305;ya tap&#305;lan tepenin doru&#287;una var&#305;nca, Arkl&#305; Hu&#351;ay giysisi y&#305;rt&#305;lm&#305;&#351;, ba&#351;&#305; toz toprak i&#231;inde onu kar&#351;&#305;lad&#305;.</p> 
<p><A NAME="an_15:33">15:33</A>&nbsp;Davut ona, &#8249;&#8249;Benimle birlikte gelirsen, bana y&#252;k olursun&#8250;&#8250; dedi,</p> 
<p><A NAME="an_15:34">15:34</A>&nbsp;&#8249;&#8249;Ama kente d&#246;ner ve Av&#351;aloma, &#8249;Ey kral, senin kulun olaca&#287;&#305;m; ge&#231;mi&#351;te babana nas&#305;l kulluk ettiysem, &#351;imdi de sana &#246;yle kulluk edece&#287;im&#8250; dersen, Ahitofelin &#246;&#287;&#252;d&#252;n&#252; benim i&#231;in bo&#351;a &#231;&#305;kar&#305;rs&#305;n.</p> 
<p><A NAME="an_15:35">15:35</A>&nbsp;K&#226;hin Sadok ile K&#226;hin Aviyatar orada seninle birlikte olacaklar. Kral&#305;n saray&#305;nda duydu&#287;un her &#351;eyi onlara bildir.</p> 
<p><A NAME="an_15:36">15:36</A>&nbsp;Sadok o&#287;lu Ahimaas ile Aviyatar o&#287;lu Yonatan da oradalar. B&#252;t&#252;n duyduklar&#305;n&#305;z&#305; onlar&#305;n arac&#305;l&#305;&#287;&#305;yla bana iletebilirsiniz.&#8250;&#8250;</p> 
<p><A NAME="an_15:37">15:37</A>&nbsp;B&#246;ylece Davut'un dostu Hu&#351;ay Yeru&#351;alim'e gitti. Tam o s&#305;rada Av&#351;alom da kente giriyordu.</p> 
<p><A NAME="an_16:1">16:1</A>&nbsp;Davut tepenin doru&#287;unu biraz ge&#231;ince, Mefibo&#351;etin hizmetk&#226;r&#305; Siva palan vurulmu&#351; ve &#252;zerlerine iki y&#252;z ekmek, y&#252;z salk&#305;m kuru &#252;z&#252;m, y&#252;z tane taze meyve ve bir tulum &#351;arap y&#252;kl&#252; iki e&#351;ekle onu kar&#351;&#305;lad&#305;.</p> 
<p><A NAME="an_16:2">16:2</A>&nbsp;Kral, Sivaya, &#8249;&#8249;Bunlar&#305; ni&#231;in getirdin?&#8250;&#8250; diye sordu. Siva, &#8249;&#8249;E&#351;ekler kral ailesinin binmesi, ekmekle taze meyve hizmetk&#226;rlar&#305;n yemesi, &#351;arapsa k&#305;rda yorgun d&#252;&#351;enlerin i&#231;mesi i&#231;in&#8250;&#8250; diye yan&#305;tlad&#305;.</p> 
<p><A NAME="an_16:3">16:3</A>&nbsp;Kral, &#8249;&#8249;Efendin Saulun torunu nerede?&#8250;&#8250; diye sordu. Siva, &#8249;&#8249;Yeru&#351;alimde kal&#305;yor&#8250;&#8250; diye yan&#305;tlad&#305;, &#8249;&#8249;&#199;&#252;nk&#252; &#8249;&#304;srail halk&#305; bug&#252;n atam&#305;n krall&#305;&#287;&#305;n&#305; bana geri verecek&#8250; diye d&#252;&#351;&#252;n&#252;yor.&#8250;&#8250;</p> 
<p><A NAME="an_16:4">16:4</A>&nbsp;Kral, &#8249;&#8249;Mefibo&#351;etin her &#351;eyi senindir&#8250;&#8250; dedi. Siva, &#8249;&#8249;&#214;n&#252;nde e&#287;ilirim, efendim kral! Dilerim her zaman benden ho&#351;nut kal&#305;rs&#305;n&#8250;&#8250; dedi.</p> 
<p><A NAME="an_16:5">16:5</A>&nbsp;Kral Davut Bahurime vard&#305;&#287;&#305;nda, Saul ailesinin geldi&#287;i boydan Gera o&#287;lu &#350;imi ad&#305;nda biri lanetler okuyarak ortaya &#231;&#305;kt&#305;.</p> 
<p><A NAME="an_16:6">16:6</A>&nbsp;B&#252;t&#252;n askerler ve koruyucular Kral Davutun sa&#287;&#305;nda, solunda olmas&#305;na kar&#351;&#305;n, &#350;imi Davutla askerlerini ta&#351;l&#305;yordu.</p> 
<p><A NAME="an_16:7">16:7</A>&nbsp;&#350;imi lanetler okuyarak, &#8249;&#8249;&#199;ekil git, ey eli kanl&#305;, al&#231;ak adam!&#8250;&#8250; diyordu,</p> 
<p><A NAME="an_16:8">16:8</A>&nbsp;&#8249;&#8249;RAB, yerine kral oldu&#287;un Saul ailesinin d&#246;k&#252;len kanlar&#305;n&#305;n kar&#351;&#305;l&#305;&#287;&#305;n&#305; sana verdi. RAB krall&#305;&#287;&#305; o&#287;lun Av&#351;aloma verdi. Sen eli kanl&#305; bir adam oldu&#287;un i&#231;in bu y&#305;k&#305;ma u&#287;rad&#305;n!&#8250;&#8250;</p> 
<p><A NAME="an_16:9">16:9</A>&nbsp;Seruya o&#287;lu Avi&#351;ay krala, &#8249;&#8249;Bu &#246;l&#252; k&#246;pek neden efendim krala lanet okusun?&#8250;&#8250; dedi, &#8249;&#8249;&#304;zin ver de gidip ba&#351;&#305;n&#305; u&#231;uray&#305;m.&#8250;&#8250;</p> 
<p><A NAME="an_16:10">16:10</A>&nbsp;Ama kral, &#8249;&#8249;Bu sizin i&#351;iniz de&#287;il, ey Seruya o&#287;ullar&#305;!&#8250;&#8250; dedi, &#8249;&#8249;RAB ona, &#8249;Davuta lanet oku&#8250; dedi&#287;i i&#231;in lanet okuyorsa, kim, &#8249;Bunu neden yap&#305;yorsun&#8250; diye sorabilir?&#8250;&#8250;</p> 
<p><A NAME="an_16:11">16:11</A>&nbsp;Sonra Davut Avi&#351;ayla askerlerine, &#8249;&#8249;&#214;z o&#287;lum beni &#246;ld&#252;rmeye &#231;al&#305;&#351;&#305;rken, &#351;u Benyaminlinin yapt&#305;&#287;&#305;na &#351;a&#351;mamal&#305;&#8250;&#8250; dedi, &#8249;&#8249;B&#305;rak&#305;n onu, lanet okusun, &#231;&#252;nk&#252; ona b&#246;yle yapmas&#305;n&#305; RAB buyurmu&#351;tur.</p> 
<p><A NAME="an_16:12">16:12</A>&nbsp;Belki RAB s&#305;k&#305;nt&#305;m&#305; g&#246;r&#252;r de, bug&#252;n okunan lanetlerin kar&#351;&#305;l&#305;&#287;&#305;n&#305; iyilikle verir.&#8250;&#8250;</p> 
<p><A NAME="an_16:13">16:13</A>&nbsp;Davutla adamlar&#305; yollar&#305;na devam ettiler. Davutun kar&#351;&#305;s&#305;nda, da&#287;&#305;n yamac&#305;nda y&#252;r&#252;yen &#350;imi, giderken ona lanet okuyor, ta&#351;, toprak at&#305;yordu.</p> 
<p><A NAME="an_16:14">16:14</A>&nbsp;Gidecekleri yere yorgun arg&#305;n varan kralla yan&#305;ndaki halk orada dinlendiler.</p> 
<p><A NAME="an_16:15">16:15</A>&nbsp;Av&#351;alomla &#304;srail halk&#305; Yeru&#351;alime girmi&#351;lerdi. Ahitofel de Av&#351;alomla birlikteydi.</p> 
<p><A NAME="an_16:16">16:16</A>&nbsp;Davutun dostu Arkl&#305; Hu&#351;ay, Av&#351;alomun yan&#305;na var&#305;nca, &#8249;&#8249;Ya&#351;as&#305;n kral! Ya&#351;as&#305;n kral!&#8250;&#8250; diye ba&#287;&#305;rd&#305;.</p> 
<p><A NAME="an_16:17">16:17</A>&nbsp;Av&#351;alom Hu&#351;aya, &#8249;&#8249;Dostuna ba&#287;l&#305;l&#305;&#287;&#305;n bu mu? Neden dostunla gitmedin?&#8250;&#8250; diye sordu.</p> 
<p><A NAME="an_16:18">16:18</A>&nbsp;Hu&#351;ay, &#8249;&#8249;Hay&#305;r&#8250;&#8250; diye yan&#305;tlad&#305;, &#8249;&#8249;Ben RABbin, bu halk&#305;n ve b&#252;t&#252;n &#304;sraillilerin se&#231;ti&#287;i ki&#351;iden yana olaca&#287;&#305;m, onun yan&#305;nda kalaca&#287;&#305;m.</p> 
<p><A NAME="an_16:19">16:19</A>&nbsp;&#220;stelik Davut o&#287;lu Av&#351;alomdan ba&#351;ka kime hizmet edece&#287;im? Babana nas&#305;l hizmet ettiysem, sana da &#246;yle hizmet edece&#287;im.&#8250;&#8250;</p> 
<p><A NAME="an_16:20">16:20</A>&nbsp;Av&#351;alom Ahitofele, &#8249;&#8249;Ne yapmal&#305;y&#305;z, bize &#246;&#287;&#252;t ver&#8250;&#8250; dedi.</p> 
<p><A NAME="an_16:21">16:21</A>&nbsp;Ahitofel, &#8249;&#8249;Baban&#305;n saraya bakmak i&#231;in b&#305;rakt&#305;&#287;&#305; cariyelerle yat&#8250;&#8250; diye kar&#351;&#305;l&#305;k verdi, &#8249;&#8249;B&#246;ylece b&#252;t&#252;n &#304;srail baban&#305;n nefretini kazand&#305;&#287;&#305;n&#305; duyacak ve seni destekleyenlerin t&#252;m&#252; kendilerini daha da g&#252;&#231;lenmi&#351; bulacaklar.&#8250;&#8250;</p> 
<p><A NAME="an_16:22">16:22</A>&nbsp;Saray&#305;n dam&#305;nda Av&#351;alom i&#231;in bir &#231;ad&#305;r kurdular. Av&#351;alom b&#252;t&#252;n &#304;sraillilerin g&#246;z&#252; &#246;n&#252;nde babas&#305;n&#305;n cariyelerinin yan&#305;na girdi.</p> 
<p><A NAME="an_16:23">16:23</A>&nbsp;O g&#252;nlerde Ahitofel'in verdi&#287;i &#246;&#287;&#252;t, Tanr&#305; s&#246;z&#252;n&#252; ileten bir adam&#305;nki gibiydi. Davut da, Av&#351;alom da onun &#246;&#287;&#252;d&#252;n&#252; &#246;yle kabul ederlerdi.</p> 
<p><A NAME="an_17:1">17:1</A>&nbsp;Ahitofel Av&#351;aloma &#351;&#246;yle dedi: &#8249;&#8249;&#304;zin ver de on iki bin ki&#351;i se&#231;eyim, bu gece kalk&#305;p Davutun pe&#351;ine d&#252;&#351;eyim.</p> 
<p><A NAME="an_17:2">17:2</A>&nbsp;Davut yorgun ve g&#252;&#231;s&#252;zken ona sald&#305;r&#305;p g&#246;z&#252;n&#252; korkutay&#305;m. Yan&#305;ndakilerin hepsi ka&#231;acakt&#305;r. Ben de yaln&#305;z Kral Davutu &#246;ld&#252;r&#252;r&#252;m.</p> 
<p><A NAME="an_17:3">17:3</A>&nbsp;Sonra b&#252;t&#252;n halk&#305; sana geri getiririm. Halk&#305;n d&#246;nmesi, &#246;ld&#252;rmek istedi&#287;in adam&#305;n &#246;l&#252;m&#252;ne ba&#287;l&#305;d&#305;r. B&#246;ylece halk da esenlikte olur.&#8250;&#8250;</p> 
<p><A NAME="an_17:4">17:4</A>&nbsp;Bu &#246;&#287;&#252;t Av&#351;alomu ve &#304;srail ileri gelenlerini ho&#351;nut etti.</p> 
<p><A NAME="an_17:5">17:5</A>&nbsp;Av&#351;alom, &#8249;&#8249;Arkl&#305; Hu&#351;ay&#305; da &#231;a&#287;&#305;r&#305;n, neler s&#246;yleyece&#287;ini duyal&#305;m&#8250;&#8250; dedi.</p> 
<p><A NAME="an_17:6">17:6</A>&nbsp;Hu&#351;ay gelince Av&#351;alom, &#8249;&#8249;Ahitofel bu &#246;&#287;&#252;d&#252; verdi&#8250;&#8250; dedi, &#8249;&#8249;Onun &#246;&#287;&#252;d&#252;ne uyal&#305;m m&#305;? Yoksa, sen &#246;&#287;&#252;t ver.&#8250;&#8250;</p> 
<p><A NAME="an_17:7">17:7</A>&nbsp;Hu&#351;ay Av&#351;aloma, &#8249;&#8249;Bu kez Ahitofelin verdi&#287;i &#246;&#287;&#252;t iyi de&#287;il&#8250;&#8250; dedi,</p> 
<p><A NAME="an_17:8">17:8</A>&nbsp;&#8249;&#8249;Baban Davutla adamlar&#305;n&#305;n g&#252;&#231;l&#252; sava&#351;&#231;&#305;lar olduklar&#305;n&#305; biliyorsun. K&#305;rda yavrular&#305;ndan yoksun b&#305;rak&#305;lm&#305;&#351; bir ay&#305; gibi &#246;fkeliler. Baban deneyimli bir sava&#351;&#231;&#305;d&#305;r, geceyi askerlerle ge&#231;irmez.</p> 
<p><A NAME="an_17:9">17:9</A>&nbsp;&#350;u anda ya bir ma&#287;arada ya da ba&#351;ka bir yerde gizlenmi&#351;tir. Davut askerlerine kar&#351;&#305; ilk sald&#305;r&#305;y&#305; yap&#305;nca, bunu her duyan, &#8249;Av&#351;alomu destekleyenler aras&#305;nda k&#305;r&#305;m var&#8250; diyecek.</p> 
<p><A NAME="an_17:10">17:10</A>&nbsp;O zaman aslan y&#252;rekli yi&#287;itler bile korkuya kap&#305;lacak. &#199;&#252;nk&#252; b&#252;t&#252;n &#304;srailliler baban&#305;n g&#252;&#231;l&#252;, yan&#305;ndakilerin de yi&#287;it oldu&#287;unu bilir.</p> 
<p><A NAME="an_17:11">17:11</A>&nbsp;&#8249;&#8249;Onun i&#231;in sana &#246;&#287;&#252;d&#252;m &#351;u: Dandan Beer-&#350;evaya kadar, k&#305;y&#305;lar&#305;n kumu kadar olan &#304;srailliler &#231;evrene toplans&#305;n, sen de sava&#351;a kat&#305;l.</p> 
<p><A NAME="an_17:12">17:12</A>&nbsp;O zaman gizlendi&#287;i yerlerden birinde Davutun &#252;st&#252;ne y&#252;r&#252;r&#252;z; yery&#252;z&#252;ne d&#252;&#351;en &#231;iy gibi &#252;zerine gideriz. Onu da, yan&#305;ndakilerin hi&#231;birini de ya&#351;atmay&#305;z.</p> 
<p><A NAME="an_17:13">17:13</A>&nbsp;E&#287;er bir kente &#231;ekilirse, &#304;srailliler o kente halatlar getirir, tek bir ta&#351; kalmay&#305;ncaya dek kenti vadiye indiririz.&#8250;&#8250;</p> 
<p><A NAME="an_17:14">17:14</A>&nbsp;Av&#351;alomla &#304;srailliler, &#8249;&#8249;Arkl&#305; Hu&#351;ay&#305;n &#246;&#287;&#252;d&#252; Ahitofelin &#246;&#287;&#252;d&#252;nden daha iyi&#8250;&#8250; dediler. &#199;&#252;nk&#252; RAB, Av&#351;alomu y&#305;k&#305;ma u&#287;ratmak i&#231;in, Ahitofelin iyi &#246;&#287;&#252;d&#252;n&#252; bo&#351;a &#231;&#305;karmay&#305; tasarlam&#305;&#351;t&#305;.</p> 
<p><A NAME="an_17:15">17:15</A>&nbsp;Hu&#351;ay K&#226;hin Sadokla K&#226;hin Aviyatara &#351;&#246;yle dedi: &#8249;&#8249;Ahitofel Av&#351;aloma ve &#304;srailin ileri gelenlerine b&#246;yle &#246;&#287;&#252;t verdi, bense &#351;&#246;yle &#246;&#287;&#252;t verdim.</p> 
<p><A NAME="an_17:16">17:16</A>&nbsp;&#350;imdi siz Davuta hemen &#351;u haberi g&#246;nderin: &#8249;Geceyi k&#305;rdaki &#305;rma&#287;&#305;n s&#305;&#287; yerinde ge&#231;irme, duraksamadan kar&#351;&#305; yakaya ge&#231;; yoksa kral da yan&#305;ndakilerin t&#252;m&#252; de yok olabilir.&#8250; &#8250;&#8250;</p> 
<p><A NAME="an_17:17">17:17</A>&nbsp;Bu s&#305;rada Yonatanla Ahimaas Eyn-Rogelde kal&#305;yorlard&#305;. Bir hizmet&#231;i k&#305;z gidip onlara olup bitenleri haber veriyor, onlar da gidip duyduklar&#305;n&#305; Kral Davuta bildiriyorlard&#305;. &#199;&#252;nk&#252; kendileri kente girerken g&#246;r&#252;nmeyi g&#246;ze alam&#305;yorlard&#305;.</p> 
<p><A NAME="an_17:18">17:18</A>&nbsp;Ama bir gen&#231; onlar&#305; g&#246;r&#252;p Av&#351;aloma bildirdi. Bunun &#252;zerine Yonatanla Ahimaas hemen oradan ayr&#305;l&#305;p Bahurimde bir adam&#305;n evine gittiler. Evin avlusunda bir kuyu vard&#305;. Yonatanla Ahimaas kuyuya indiler.</p> 
<p><A NAME="an_17:19">17:19</A>&nbsp;Adam&#305;n kar&#305;s&#305; bir &#246;rt&#252; al&#305;p kuyunun a&#287;z&#305;na serdi. Bir &#351;ey belli olmas&#305;n diye &#246;rt&#252;n&#252;n &#252;st&#252;ne ba&#351;ak yayd&#305;.</p> 
<p><A NAME="an_17:20">17:20</A>&nbsp;Av&#351;alomun g&#246;revlileri eve, kad&#305;n&#305;n yan&#305;na var&#305;nca, &#8249;&#8249;Ahimaasla Yonatan nerede?&#8250;&#8250; diye sordular. Kad&#305;n, &#8249;&#8249;Irma&#287;&#305;n kar&#351;&#305; yakas&#305;na ge&#231;tiler&#8250;&#8250; diye yan&#305;tlad&#305;. Av&#351;alomun g&#246;revlileri onlar&#305; aramaya gittiler; bulamay&#305;nca Yeru&#351;alime d&#246;nd&#252;ler.</p> 
<p><A NAME="an_17:21">17:21</A>&nbsp;Adamlar gittikten sonra, Ahimaasla Yonatan kuyudan &#231;&#305;kt&#305;lar ve olup bitenleri bildirmek &#252;zere Kral Davuta gittiler. Ona, &#8249;&#8249;Haydi, hemen &#305;rma&#287;&#305; ge&#231;in&#8250;&#8250; dediler, &#8249;&#8249;&#199;&#252;nk&#252; Ahitofel size kar&#351;&#305; b&#246;yle &#246;&#287;&#252;t verdi.&#8250;&#8250;</p> 
<p><A NAME="an_17:22">17:22</A>&nbsp;Bunun &#252;zerine Davutla yan&#305;ndaki b&#252;t&#252;n halk &#350;eria Irma&#287;&#305;n&#305; &#231;abucak ge&#231;ti. &#350;afak s&#246;kt&#252;&#287;&#252;nde &#350;eria Irma&#287;&#305;n&#305; ge&#231;meyen bir ki&#351;i bile kalmam&#305;&#351;t&#305;.</p> 
<p><A NAME="an_17:23">17:23</A>&nbsp;Ahitofel, verdi&#287;i &#246;&#287;&#252;de uyulmad&#305;&#287;&#305;n&#305; g&#246;r&#252;nce, e&#351;e&#287;ine palan vurdu; yola koyulup kentine, evine d&#246;nd&#252;. &#304;&#351;lerini d&#252;zene koyduktan sonra kendini ast&#305;. &#214;l&#252;s&#252;n&#252; babas&#305;n&#305;n mezar&#305;na g&#246;md&#252;ler.</p> 
<p><A NAME="an_17:24">17:24</A>&nbsp;Davut Mahanayime vard&#305;&#287;&#305; s&#305;rada Av&#351;alomla yan&#305;ndaki &#304;srail askerleri &#350;eria Irma&#287;&#305;n&#305; ge&#231;tiler.</p> 
<p><A NAME="an_17:25">17:25</A>&nbsp;Av&#351;alom Yoav&#305;n yerine Amasay&#305; ordu komutan&#305; atam&#305;&#351;t&#305;. Amasa Yitra ad&#305;nda bir &#304;smailinin o&#287;luydu. Annesi Naha&#351;&#305;n k&#305;z&#305; Avigayildi; Yoav&#305;n annesi Seruyan&#305;n k&#305;zkarde&#351;iydi.</p> 
<p><A NAME="an_17:26">17:26</A>&nbsp;Av&#351;alomla &#304;srailliler Gilat b&#246;lgesinde ordugah kurdular. Masoretik metin &#8249;&#8249;&#304;srailli&#8250;&#8250;.</p> 
<p><A NAME="an_17:27">17:27</A>&nbsp;Davut Mahanayim'e vard&#305;&#287;&#305;nda, Ammonlular'&#305;n Rabba Kenti'nden Naha&#351; o&#287;lu &#350;ovi, Lo-Devarl&#305; Ammiel o&#287;lu Makir ve Rogelim'den Gilatl&#305; Barzillay ona yataklar, taslar, toprak kaplar getirdiler. Ayr&#305;ca Davut'la yan&#305;ndakilerin yemesi i&#231;in bu&#287;day, arpa, un, kavrulmu&#351; bu&#287;day, bakla, mercimek, bal, tereya&#287;&#305;, inek peyniri ve koyun da getirdiler. &#8249;&#8249;Halk k&#305;rda yorulmu&#351;tur, a&#231; ve susuzdur&#8250;&#8250; diye d&#252;&#351;&#252;nm&#252;&#351;lerdi.</p> 
<p><A NAME="an_18:1">18:1</A>&nbsp;Davut kendini destekleyen askerleri bir araya toplad&#305;. Onlara binba&#351;&#305;lar ve y&#252;zba&#351;&#305;lar atad&#305;.</p> 
<p><A NAME="an_18:2">18:2</A>&nbsp;Sonra orduyu Seruya o&#287;lu Yoav&#305;n, karde&#351;i Avi&#351;ay&#305;n ve Gatl&#305; &#304;ttay&#305;n denetiminde &#252;&#231; kol halinde g&#246;nderdi. Kral askerlere, &#8249;&#8249;Ben de sizinle birlikte gidece&#287;im&#8250;&#8250; dedi.</p> 
<p><A NAME="an_18:3">18:3</A>&nbsp;Ancak askerler, &#8249;&#8249;Bizimle gelmemelisin&#8250;&#8250; diye kar&#351;&#305;l&#305;k verdiler, &#8249;&#8249;&#199;&#252;nk&#252; ka&#231;mak zorunda kal&#305;rsak d&#252;&#351;manlar&#305;m&#305;z bizi umursamaz; yar&#305;m&#305;z &#246;lse bile umursamazlar. Sen bizim gibi on bin adama de&#287;ersin. Sen kentten bize yard&#305;m et, daha iyi.&#8250;&#8250;</p> 
<p><A NAME="an_18:4">18:4</A>&nbsp;Kral, &#8249;&#8249;G&#246;z&#252;n&#252;zde iyi olan&#305; yapaca&#287;&#305;m&#8250;&#8250; dedi. Adamlar&#305; y&#252;zer ve biner ki&#351;ilik birlikler halinde kentten &#231;&#305;karken kral kap&#305;n&#305;n yan&#305;nda duruyordu.</p> 
<p><A NAME="an_18:5">18:5</A>&nbsp;Kral, Yoava, Avi&#351;aya ve &#304;ttaya, &#8249;&#8249;Benim hat&#305;r&#305;m i&#231;in gen&#231; Av&#351;aloma sert davranmay&#305;n&#8250;&#8250; diye buyurdu. B&#252;t&#252;n askerler kral&#305;n komutanlara Av&#351;aloma ili&#351;kin buyruk verdi&#287;ini duydular.</p> 
<p><A NAME="an_18:6">18:6</A>&nbsp;Davutun ordusu &#304;sraillilerle sava&#351;mak &#252;zere tarlalara &#231;&#305;kt&#305;. Sava&#351; Efrayim Orman&#305;nda ba&#351;lad&#305;.</p> 
<p><A NAME="an_18:7">18:7</A>&nbsp;&#304;srail ordusu Davutun adamlar&#305; &#246;n&#252;nde yenilgiye u&#287;rad&#305;. B&#252;y&#252;k bir k&#305;r&#305;m oldu. O g&#252;n yirmi bin ki&#351;i &#246;ld&#252;.</p> 
<p><A NAME="an_18:8">18:8</A>&nbsp;Sava&#351; her yana yay&#305;ld&#305;. O g&#252;n ormanda yok olanlar&#305;n say&#305;s&#305; k&#305;l&#305;&#231;tan ge&#231;irilenlerin say&#305;s&#305;ndan daha &#231;oktu.</p> 
<p><A NAME="an_18:9">18:9</A>&nbsp;Av&#351;alom ans&#305;z&#305;n Davutun adamlar&#305;yla kar&#351;&#305;la&#351;t&#305;. Av&#351;alom kat&#305;ra binmi&#351;ti. Kat&#305;r b&#252;y&#252;k bir yaban&#305;l f&#305;st&#305;k a&#287;ac&#305;n&#305;n s&#305;k dallar&#305; alt&#305;ndan ge&#231;erken, Av&#351;alomun ba&#351;&#305; dallara tak&#305;ld&#305;. Kat&#305;r yoluna devam edince, Av&#351;alom havada as&#305;l&#305; kald&#305;.</p> 
<p><A NAME="an_18:10">18:10</A>&nbsp;Adamlardan biri bunu g&#246;rd&#252;. Yoava, &#8249;&#8249;Av&#351;alomu bir yaban&#305;l f&#305;st&#305;k a&#287;ac&#305;na as&#305;l&#305; g&#246;rd&#252;m&#8250;&#8250; diye bildirdi.</p> 
<p><A NAME="an_18:11">18:11</A>&nbsp;Yoav, haberi verene, &#8249;&#8249;Onu g&#246;rd&#252;n m&#252;? Neden onu orada &#246;ld&#252;rmedin? Sana on par&#231;a g&#252;m&#252;&#351;le bir kemer verirdim&#8250;&#8250; dedi.</p> 
<p><A NAME="an_18:12">18:12</A>&nbsp;Ama adam, &#8249;&#8249;Elime bin par&#231;a g&#252;m&#252;&#351; saysan bile, kral&#305;n o&#287;luna elimi kald&#305;rmam&#8250;&#8250; diye yan&#305;tlad&#305;, &#8249;&#8249;&#199;&#252;nk&#252; kral&#305;n sana, Avi&#351;aya ve &#304;ttaya, &#8249;Benim hat&#305;r&#305;m i&#231;in gen&#231; Av&#351;alomu koruyun&#8250; diye buyruk verdi&#287;ini duyduk.</p> 
<p><A NAME="an_18:13">18:13</A>&nbsp;Oysa Av&#351;alomu &#246;ld&#252;rseydim -hi&#231;bir &#351;ey kraldan gizli kalmaz- o zaman sen de beni savunmazd&#305;n.&#8250;&#8250;</p> 
<p><A NAME="an_18:14">18:14</A>&nbsp;Yoav, &#8249;&#8249;Seninle b&#246;yle vakit kaybedemem&#8250;&#8250; dedi. &#220;&#231; karg&#305; ald&#305;, yaban&#305;l f&#305;st&#305;k a&#287;ac&#305;nda as&#305;l&#305; duran ve h&#226;l&#226; sa&#287; olan Av&#351;alomun y&#252;re&#287;ine saplad&#305;.</p> 
<p><A NAME="an_18:15">18:15</A>&nbsp;Bunun &#252;zerine Yoav&#305;n silahlar&#305;n&#305; ta&#351;&#305;yan on gen&#231; Av&#351;alomun &#231;evresini sar&#305;p onu &#246;ld&#252;rd&#252;ler.</p> 
<p><A NAME="an_18:16">18:16</A>&nbsp;Yoav boru &#231;ald&#305;r&#305;nca, askerler &#304;sraillileri kovalamay&#305; b&#305;rak&#305;p geri d&#246;nd&#252;ler. Yoav onlar&#305;n sava&#351;&#305; s&#252;rd&#252;rmelerine engel oldu.</p> 
<p><A NAME="an_18:17">18:17</A>&nbsp;Yoav&#305;n askerleri Av&#351;alomu al&#305;p ormanda derin bir &#231;ukura att&#305;lar; &#252;zerine b&#252;y&#252;k bir ta&#351; y&#305;&#287;&#305;n&#305; yapt&#305;lar. B&#252;t&#252;n &#304;srailliler evlerine ka&#231;t&#305;lar.</p> 
<p><A NAME="an_18:18">18:18</A>&nbsp;Av&#351;alom daha sa&#287;ken bir direk al&#305;p kendisi i&#231;in Kral Vadisine dikmi&#351;ti. &#199;&#252;nk&#252;, &#8249;&#8249;Ad&#305;m&#305; an&#305;msatacak bir o&#287;lum yok&#8250;&#8250; diye d&#252;&#351;&#252;nm&#252;&#351;t&#252;. Dire&#287;e kendi ad&#305;n&#305; vermi&#351;ti. Bu direk bug&#252;n de Av&#351;alom An&#305;t&#305; diye bilinir.</p> 
<p><A NAME="an_18:19">18:19</A>&nbsp;Sadok o&#287;lu Ahimaas Yoava, &#8249;&#8249;&#304;zin ver de ko&#351;up krala RABbin onu d&#252;&#351;manlar&#305;n&#305;n elinden kurtard&#305;&#287;&#305;n&#305; haber vereyim&#8250;&#8250; dedi.</p> 
<p><A NAME="an_18:20">18:20</A>&nbsp;Yoav, &#8249;&#8249;Olmaz, bug&#252;n haberi g&#246;t&#252;ren sen olmayacaks&#305;n&#8250;&#8250; dedi, &#8249;&#8249;Ba&#351;ka bir zaman haber g&#246;t&#252;r&#252;rs&#252;n, ama bug&#252;n de&#287;il. &#199;&#252;nk&#252; kral&#305;n o&#287;lu &#246;ld&#252;.&#8250;&#8250;</p> 
<p><A NAME="an_18:21">18:21</A>&nbsp;Sonra bir K&#251;&#351;luya, &#8249;&#8249;Sen git, g&#246;rd&#252;klerini krala bildir&#8250;&#8250; dedi. K&#251;&#351;lu Yoav&#305;n &#246;n&#252;nde yere kapand&#305;, sonra ko&#351;maya ba&#351;lad&#305;.</p> 
<p><A NAME="an_18:22">18:22</A>&nbsp;Ama Sadok o&#287;lu Ahimaas yine, &#8249;&#8249;Ne olursa olsun, izin ver, ben de K&#251;&#351;lunun ard&#305;s&#305;ra ko&#351;ay&#305;m&#8250;&#8250; dedi. Yoav, &#8249;&#8249;O&#287;lum, neden ko&#351;mak istiyorsun?&#8250;&#8250; dedi, &#8249;&#8249;Sana &#246;d&#252;l kazand&#305;racak bir haberin yok ki!&#8250;&#8250;</p> 
<p><A NAME="an_18:23">18:23</A>&nbsp;Ahimaas, &#8249;&#8249;Ne olursa olsun ko&#351;aca&#287;&#305;m&#8250;&#8250; diye kar&#351;&#305;l&#305;k verdi. Yoav, &#8249;&#8249;Ko&#351; &#246;yleyse&#8250;&#8250; dedi. B&#246;ylece Ahimaas &#350;eria Ovas&#305; yolundan ko&#351;arak K&#251;&#351;luyu ge&#231;ti.</p> 
<p><A NAME="an_18:24">18:24</A>&nbsp;Davut kentin i&#231; ve d&#305;&#351; kap&#305;lar&#305; aras&#305;nda oturuyordu. N&#246;bet&#231;i surun yan&#305;ndaki kap&#305;n&#305;n tepesine &#231;&#305;kt&#305;. &#199;evreye g&#246;z gezdirince, tek ba&#351;&#305;na ko&#351;an birini g&#246;rd&#252;.</p> 
<p><A NAME="an_18:25">18:25</A>&nbsp;Krala seslenerek g&#246;rd&#252;&#287;&#252;n&#252; bildirdi. Kral, &#8249;&#8249;Tek ba&#351;&#305;na geliyorsa, iyi haber getiriyor demektir&#8250;&#8250; dedi. Adam gitgide yakla&#351;&#305;yordu.</p> 
<p><A NAME="an_18:26">18:26</A>&nbsp;N&#246;bet&#231;i ko&#351;an ba&#351;ka birini g&#246;r&#252;nce, kap&#305;c&#305;ya, &#8249;&#8249;&#304;&#351;te tek ba&#351;&#305;na ko&#351;an bir adam daha!&#8250;&#8250; diye seslendi. Kral, &#8249;&#8249;O da iyi haber getiriyor&#8250;&#8250; dedi.</p> 
<p><A NAME="an_18:27">18:27</A>&nbsp;N&#246;bet&#231;i, &#8249;&#8249;San&#305;r&#305;m birinci adam&#305;n ko&#351;u&#351;u Sadok o&#287;lu Ahimaas&#305;n ko&#351;u&#351;una benziyor&#8250;&#8250; dedi. Kral, &#8249;&#8249;Ahimaas iyi adamd&#305;r&#8250;&#8250; diye kar&#351;&#305;l&#305;k verdi, &#8249;&#8249;&#304;yi haberle gelir.&#8250;&#8250;</p> 
<p><A NAME="an_18:28">18:28</A>&nbsp;Ahimaas krala, &#8249;&#8249;Her &#351;ey yolunda!&#8250;&#8250; diye seslendi. Kral&#305;n &#246;n&#252;nde y&#252;z&#252;st&#252; yere kapanarak, &#8249;&#8249;Efendimiz krala el kald&#305;ranlar&#305; teslim eden Tanr&#305;n RABbe &#246;vg&#252;ler olsun!&#8250;&#8250; dedi.</p> 
<p><A NAME="an_18:29">18:29</A>&nbsp;Kral, &#8249;&#8249;Gen&#231; Av&#351;alom g&#252;venlikte mi?&#8250;&#8250; diye sordu. Ahimaas &#351;&#246;yle yan&#305;tlad&#305;: &#8249;&#8249;Yoav kral&#305;n hizmetk&#226;r&#305; K&#251;&#351;luyla beni g&#246;nderdi&#287;i s&#305;rada b&#252;y&#252;k bir kar&#305;&#351;&#305;kl&#305;k g&#246;rd&#252;m, ama ne oldu&#287;unu anlamad&#305;m.&#8250;&#8250;</p> 
<p><A NAME="an_18:30">18:30</A>&nbsp;Kral, &#8249;&#8249;Bir yana &#231;ekilip burada bekle&#8250;&#8250; dedi. Ahimaas da &#231;ekilip beklemeye ba&#351;lad&#305;.</p> 
<p><A NAME="an_18:31">18:31</A>&nbsp;Tam o s&#305;rada K&#251;&#351;lu geldi. &#8249;&#8249;Efendimiz krala m&#252;jde!&#8250;&#8250; dedi, &#8249;&#8249;Bug&#252;n RAB sana kar&#351;&#305; b&#252;t&#252;n ayaklananlar&#305;n elinden seni kurtard&#305;.&#8250;&#8250;</p> 
<p><A NAME="an_18:32">18:32</A>&nbsp;Kral K&#251;&#351;luya, &#8249;&#8249;Gen&#231; Av&#351;alom g&#252;venlikte mi?&#8250;&#8250; diye sordu. K&#251;&#351;lu, &#8249;&#8249;Efendimiz kral!&#8250;&#8250; diye yan&#305;tlad&#305;, &#8249;&#8249;D&#252;&#351;manlar&#305;n&#305;n ve k&#246;t&#252; ama&#231;la sana kar&#351;&#305; ayaklananlar&#305;n hepsinin sonu bu gencin sonu gibi olsun.&#8250;&#8250;</p> 
<p><A NAME="an_18:33">18:33</A>&nbsp;Kral sars&#305;ld&#305;. Giri&#351; kap&#305;s&#305;n&#305;n &#252;st&#252;ndeki odaya &#231;&#305;k&#305;p a&#287;lad&#305;. Giderken, &#8249;&#8249;Ah o&#287;lum Av&#351;alom! Ah o&#287;lum, o&#287;lum Av&#351;alom!&#8250;&#8250; diye inliyordu, &#8249;&#8249;Ke&#351;ke senin yerine ben &#246;lseydim, o&#287;lum! Ah o&#287;lum Av&#351;alom!&#8250;&#8250;</p> 
<p><A NAME="an_19:1">19:1</A>&nbsp;Yoava, &#8249;&#8249;Kral Davut Av&#351;alom i&#231;in a&#287;lay&#305;p yas tutuyor&#8250;&#8250; diye bildirdiler.</p> 
<p><A NAME="an_19:2">19:2</A>&nbsp;O g&#252;n zafer ordu i&#231;in yasa d&#246;n&#252;&#351;t&#252;. &#199;&#252;nk&#252; kral&#305;n o&#287;lu i&#231;in ac&#305; &#231;ekti&#287;ini duymu&#351;lard&#305;.</p> 
<p><A NAME="an_19:3">19:3</A>&nbsp;Bu y&#252;zden askerler, sava&#351; ka&#231;aklar&#305; gibi, o g&#252;n kente utanarak girdiler.</p> 
<p><A NAME="an_19:4">19:4</A>&nbsp;Kral ise y&#252;z&#252;n&#252; &#246;rtm&#252;&#351;, y&#252;ksek sesle, &#8249;&#8249;Ah o&#287;lum Av&#351;alom! Av&#351;alom, o&#287;lum, o&#287;lum!&#8250;&#8250; diye ba&#287;&#305;r&#305;yordu.</p> 
<p><A NAME="an_19:5">19:5</A>&nbsp;Yoav kral&#305;n bulundu&#287;u odaya giderek ona &#351;&#246;yle dedi: &#8249;&#8249;Bug&#252;n senin can&#305;n&#305;, o&#287;ullar&#305;n&#305;n, k&#305;zlar&#305;n&#305;n, e&#351;lerinin, cariyelerinin canlar&#305;n&#305; kurtaran adamlar&#305;n&#305;n hepsini utand&#305;rd&#305;n.</p> 
<p><A NAME="an_19:6">19:6</A>&nbsp;&#199;&#252;nk&#252; senden nefret edenleri seviyor, seni sevenlerden nefret ediyorsun: Bug&#252;n komutanlar&#305;n&#305;n ve adamlar&#305;n&#305;n senin g&#246;z&#252;nde de&#287;ersiz oldu&#287;unu g&#246;sterdin. Evet, bug&#252;n anlad&#305;m ki, Av&#351;alom sa&#287; kal&#305;p hepimiz &#246;lseydik senin i&#231;in daha iyi olurdu!</p> 
<p><A NAME="an_19:7">19:7</A>&nbsp;&#8249;&#8249;Haydi kalk, gidip adamlar&#305;n&#305; y&#252;reklendir! RABbin ad&#305;yla ant i&#231;erim ki, gitmezsen bu gece bir ki&#351;i bile seninle kalmayacak. Bu da, gen&#231;li&#287;inden &#351;imdiye dek ba&#351;&#305;na gelen y&#305;k&#305;mlar&#305;n t&#252;m&#252;nden daha k&#246;t&#252; olacak.&#8250;&#8250;</p> 
<p><A NAME="an_19:8">19:8</A>&nbsp;Bunun &#252;zerine kral gidip kentin kap&#305;s&#305;nda oturdu. B&#252;t&#252;n askerlere, &#8249;&#8249;&#304;&#351;te kral kentin kap&#305;s&#305;nda oturuyor&#8250;&#8250; diye haber sal&#305;nd&#305;. Onlar da kral&#305;n yan&#305;na geldiler. Bu arada &#304;srailliler evlerine ka&#231;m&#305;&#351;lard&#305;.</p> 
<p><A NAME="an_19:9">19:9</A>&nbsp;&#304;srail oymaklar&#305;ndan olan herkes birbiriyle tart&#305;&#351;&#305;yor ve, &#8249;&#8249;Kral bizi d&#252;&#351;manlar&#305;m&#305;z&#305;n elinden kurtard&#305;&#8250;&#8250; diyordu, &#8249;&#8249;Bizi Filistlilerin elinden kurtaran da odur. &#350;imdiyse Av&#351;alom y&#252;z&#252;nden &#252;lkeyi b&#305;rak&#305;p ka&#231;t&#305;.</p> 
<p><A NAME="an_19:10">19:10</A>&nbsp;Bizi y&#246;netmesi i&#231;in meshetti&#287;imiz Av&#351;alomsa sava&#351;ta &#246;ld&#252;. &#214;yleyse neden kral&#305; geri getirme konusunda susup duruyorsunuz?&#8250;&#8250;</p> 
<p><A NAME="an_19:11">19:11</A>&nbsp;Kral Davut K&#226;hin Sadokla K&#226;hin Aviyatara &#351;u haberi g&#246;nderdi: &#8249;&#8249;Yahudan&#305;n ileri gelenlerine deyin ki, &#8249;B&#252;t&#252;n &#304;srailde konu&#351;ulanlar kral&#305;n konutuna dek ula&#351;t&#305;&#287;&#305;na g&#246;re, kral&#305; saray&#305;na geri getirmekte siz neden sonuncu oluyorsunuz?</p> 
<p><A NAME="an_19:12">19:12</A>&nbsp;Siz karde&#351;lerimsiniz; etim, kemi&#287;imsiniz! Kral&#305; geri getirmekte neden en son siz davran&#305;yorsunuz?&#8250;</p> 
<p><A NAME="an_19:13">19:13</A>&nbsp;&#8249;&#8249;Amasaya da &#351;&#246;yle deyin: &#8249;Sen etim, kemi&#287;imsin! Seni Yoav&#305;n yerine ordunun s&#252;rekli komutan&#305; atamazsam, Tanr&#305; bana ayn&#305;s&#305;n&#305;, hatta daha k&#246;t&#252;s&#252;n&#252; yaps&#305;n!&#8250; &#8250;&#8250;</p> 
<p><A NAME="an_19:14">19:14</A>&nbsp;B&#246;ylece Davut b&#252;t&#252;n Yahudal&#305;lar&#305; derinden etkiledi. Yahudal&#305;lar krala, &#8249;&#8249;B&#252;t&#252;n adamlar&#305;nla birlikte d&#246;n!&#8250;&#8250; diye haber g&#246;nderdiler.</p> 
<p><A NAME="an_19:15">19:15</A>&nbsp;Kral d&#246;n&#252;p &#350;eria Irma&#287;&#305;na vard&#305;. Yahudal&#305;lar kral&#305; kar&#351;&#305;lamak ve &#350;eria Irma&#287;&#305;ndan ge&#231;irmek i&#231;in Gilgala geldiler.</p> 
<p><A NAME="an_19:16">19:16</A>&nbsp;Bahurimden Benyaminli Gera o&#287;lu &#350;imi de Kral Davutu kar&#351;&#305;lamak i&#231;in Yahudal&#305;larla birlikte &#231;&#305;kageldi.</p> 
<p><A NAME="an_19:17">19:17</A>&nbsp;Yan&#305;nda Benyamin oyma&#287;&#305;ndan bin ki&#351;i vard&#305;. Saul evinin hizmetk&#226;r&#305; Siva da on be&#351; o&#287;lu ve yirmi k&#246;lesiyle birlikte hemen &#350;eria Irma&#287;&#305;na, kral&#305;n yan&#305;na geldi.</p> 
<p><A NAME="an_19:18">19:18</A>&nbsp;Kral&#305;n ev halk&#305;n&#305; kar&#351;&#305;ya ge&#231;irmek ve onun istedi&#287;ini yapmak i&#231;in &#305;rma&#287;&#305;n s&#305;&#287; yerinden kar&#351;&#305; yakaya ge&#231;tiler. Kral &#350;eria Irma&#287;&#305;n&#305; ge&#231;mek &#252;zereydi ki, Gera o&#287;lu &#350;imi kendini onun &#246;n&#252;ne att&#305;.</p> 
<p><A NAME="an_19:19">19:19</A>&nbsp;Krala, &#8249;&#8249;Efendim, beni su&#231;lu sayma&#8250;&#8250; dedi, &#8249;&#8249;Ey efendim kral, Yeru&#351;alimden &#231;&#305;kt&#305;&#287;&#305;n g&#252;n i&#351;ledi&#287;im su&#231;u an&#305;msama, g&#246;z &#246;n&#252;nde tutma.</p> 
<p><A NAME="an_19:20">19:20</A>&nbsp;&#199;&#252;nk&#252; kulun g&#252;nah i&#351;ledi&#287;ini biliyor. Efendim kral&#305; kar&#351;&#305;lamak i&#231;in bug&#252;n b&#252;t&#252;n Yusuf soyundan ilk gelen benim.&#8250;&#8250;</p> 
<p><A NAME="an_19:21">19:21</A>&nbsp;Seruya o&#287;lu Avi&#351;ay, &#8249;&#8249;&#350;imi &#246;ld&#252;r&#252;lmeli, &#231;&#252;nk&#252; RABbin meshetti&#287;i ki&#351;iye lanet okudu&#8250;&#8250; dedi.</p> 
<p><A NAME="an_19:22">19:22</A>&nbsp;Davut, &#8249;&#8249;Ey Seruya o&#287;ullar&#305;, bu sizin i&#351;iniz de&#287;il!&#8250;&#8250; dedi, &#8249;&#8249;Bug&#252;n bana d&#252;&#351;man oldunuz. &#304;srailde bug&#252;n bir tek ki&#351;i &#246;ld&#252;r&#252;lmeyecek! &#304;srailin Kral&#305; oldu&#287;umu bilmiyor muyum?&#8250;&#8250;</p> 
<p><A NAME="an_19:23">19:23</A>&nbsp;Sonra ant i&#231;erek &#350;imiye, &#8249;&#8249;&#214;lmeyeceksin!&#8250;&#8250; dedi.</p> 
<p><A NAME="an_19:24">19:24</A>&nbsp;Saulun torunu Mefibo&#351;et de kral&#305; kar&#351;&#305;lamaya gitti. Kral&#305;n gitti&#287;i g&#252;nden esenlikle geri d&#246;nd&#252;&#287;&#252; g&#252;ne dek ayaklar&#305;n&#305; da, giysilerini de y&#305;kamam&#305;&#351;, b&#305;y&#305;&#287;&#305;n&#305; kesmemi&#351;ti.</p> 
<p><A NAME="an_19:25">19:25</A>&nbsp;Kral&#305; kar&#351;&#305;lamak i&#231;in Yeru&#351;alimden geldi&#287;inde, kral, &#8249;&#8249;Mefibo&#351;et, neden benimle gelmedin?&#8250;&#8250; diye sordu.</p> 
<p><A NAME="an_19:26">19:26</A>&nbsp;Mefibo&#351;et &#351;&#246;yle yan&#305;tlad&#305;: &#8249;&#8249;Ey efendim kral! Kulun topal oldu&#287;undan, kulum Sivaya, &#8249;E&#351;e&#287;e palan vur da binip kralla birlikte gideyim&#8250; dedim. Ama o beni kand&#305;rd&#305;.</p> 
<p><A NAME="an_19:27">19:27</A>&nbsp;Ayr&#305;ca efendim kral&#305;n &#246;n&#252;nde kuluna kara &#231;ald&#305;. Ama sen, ey efendim kral, Tanr&#305;n&#305;n bir mele&#287;i gibisin; g&#246;z&#252;nde do&#287;ru olan&#305; yap.</p> 
<p><A NAME="an_19:28">19:28</A>&nbsp;&#199;&#252;nk&#252; atam&#305;n ailesinin b&#252;t&#252;n bireyleri &#246;l&#252;m&#252; hak etmi&#351;ken, kuluna sofrandakilerle birlikte yemek yeme ayr&#305;cal&#305;&#287;&#305;n&#305; tan&#305;d&#305;n. Art&#305;k senden daha ba&#351;ka bir &#351;ey dilemeye ne hakk&#305;m var, ey kral?&#8250;&#8250;</p> 
<p><A NAME="an_19:29">19:29</A>&nbsp;Kral, &#8249;&#8249;&#304;&#351;lerin hakk&#305;nda daha fazla konu&#351;mana gerek yok&#8250;&#8250; dedi, &#8249;&#8249;Sen ve Siva topraklar&#305; payla&#351;&#305;n diye buyruk veriyorum.&#8250;&#8250;</p> 
<p><A NAME="an_19:30">19:30</A>&nbsp;Mefibo&#351;et, &#8249;&#8249;Madem efendim kral saray&#305;na esenlikle d&#246;nd&#252;, b&#252;t&#252;n topraklar&#305; Siva als&#305;n&#8250;&#8250; diye kar&#351;&#305;l&#305;k verdi.</p> 
<p><A NAME="an_19:31">19:31</A>&nbsp;Gilatl&#305; Barzillay da &#350;eria Irma&#287;&#305;n&#305; ge&#231;i&#351;te krala e&#351;lik edip onu u&#287;urlamak &#252;zere Rogelimden gelmi&#351;ti.</p> 
<p><A NAME="an_19:32">19:32</A>&nbsp;Barzillay &#231;ok ya&#351;l&#305;yd&#305;, seksen ya&#351;&#305;ndayd&#305;. Kral Mahanayimde kald&#305;&#287;&#305; s&#252;rece, ge&#231;imini o sa&#287;lam&#305;&#351;t&#305;. &#199;&#252;nk&#252; Barzillay &#231;ok varl&#305;kl&#305;yd&#305;.</p> 
<p><A NAME="an_19:33">19:33</A>&nbsp;Kral Barzillaya, &#8249;&#8249;Benimle kar&#351;&#305;ya ge&#231;, Yeru&#351;alimde ben senin ge&#231;imini sa&#287;layaca&#287;&#305;m&#8250;&#8250; dedi.</p> 
<p><A NAME="an_19:34">19:34</A>&nbsp;Ama Barzillay, &#8249;&#8249;Ka&#231; y&#305;l &#246;mr&#252;m kald&#305; ki, seninle birlikte Yeru&#351;alime gideyim?&#8250;&#8250; diye kar&#351;&#305;l&#305;k verdi,</p> 
<p><A NAME="an_19:35">19:35</A>&nbsp;&#8249;&#8249;&#350;u anda seksen ya&#351;&#305;nday&#305;m. &#304;yi ile k&#246;t&#252;y&#252; ay&#305;rt edebilir miyim? Yedi&#287;imin, i&#231;ti&#287;imin tad&#305;n&#305; alabilir miyim? Kad&#305;n erkek &#351;ark&#305;c&#305;lar&#305;n sesini duyabilir miyim? &#214;yleyse neden efendim krala daha fazla y&#252;k olay&#305;m?</p> 
<p><A NAME="an_19:36">19:36</A>&nbsp;Kulun &#350;eria Irma&#287;&#305;n&#305; kralla birlikte ge&#231;erek sana birazc&#305;k e&#351;lik edecek. Kral beni neden b&#246;yle &#246;d&#252;llendirsin?</p> 
<p><A NAME="an_19:37">19:37</A>&nbsp;&#304;zin ver de d&#246;neyim, kentimde, annemin babam&#305;n mezar&#305; yan&#305;nda &#246;leyim. Ama kulun Kimham burada; o seninle kar&#351;&#305;ya ge&#231;sin. Uygun g&#246;rd&#252;&#287;&#252;n&#252; ona yapars&#305;n.&#8250;&#8250;</p> 
<p><A NAME="an_19:38">19:38</A>&nbsp;Kral, &#8249;&#8249;Kimham benimle kar&#351;&#305;ya ge&#231;ecek ve ona senin uygun g&#246;rd&#252;&#287;&#252;n&#252; yapaca&#287;&#305;m&#8250;&#8250; dedi, &#8249;&#8249;Benden ne dilersen yapaca&#287;&#305;m.&#8250;&#8250;</p> 
<p><A NAME="an_19:39">19:39</A>&nbsp;Bundan sonra kralla b&#252;t&#252;n halk &#350;eria Irma&#287;&#305;n&#305; ge&#231;ti. Kral Barzillay&#305; &#246;p&#252;p kutsad&#305;. Sonra Barzillay evine d&#246;nd&#252;.</p> 
<p><A NAME="an_19:40">19:40</A>&nbsp;Kral Gilgala ge&#231;ti. Kimham da onunla birlikte gitti. B&#252;t&#252;n Yahudal&#305;larla &#304;sraillilerin yar&#305;s&#305; krala e&#351;lik ettiler.</p> 
<p><A NAME="an_19:41">19:41</A>&nbsp;Sonra &#304;srailliler krala var&#305;p &#351;&#246;yle dediler: &#8249;&#8249;Neden karde&#351;lerimiz Yahudal&#305;lar seni &#231;ald&#305;? Neden seni, aile bireylerini ve b&#252;t&#252;n adamlar&#305;n&#305; &#350;eria Irma&#287;&#305;n&#305;n kar&#351;&#305; yakas&#305;na ge&#231;irdiler?&#8250;&#8250;</p> 
<p><A NAME="an_19:42">19:42</A>&nbsp;Bunun &#252;zerine Yahudal&#305;lar &#304;sraillilere, &#8249;&#8249;&#199;&#252;nk&#252; kral bizden biri!&#8250;&#8250; dediler, &#8249;&#8249;Buna neden k&#305;zd&#305;n&#305;z? Kral&#305;n yiyeceklerinden bir &#351;ey yedik mi? Kendimize bir &#351;ey ald&#305;k m&#305;?&#8250;&#8250;</p> 
<p><A NAME="an_19:43">19:43</A>&nbsp;&#304;srailliler, &#8249;&#8249;Kralda on pay&#305;m&#305;z var&#8250;&#8250; diye yan&#305;tlad&#305;lar, &#8249;&#8249;Davut'ta sizden daha &#231;ok hakk&#305;m&#305;z var. &#214;yleyse neden bizi k&#252;&#231;&#252;ms&#252;yorsunuz? Kral&#305;m&#305;z&#305; geri getirmekten ilk s&#246;z eden biz de&#287;il miydik?&#8250;&#8250; Ne var ki, Yahudal&#305;lar'&#305;n tepkisi &#304;srailliler'inkinden daha sert oldu.</p> 
<p><A NAME="an_20:1">20:1</A>&nbsp;O s&#305;rada Benyamin oyma&#287;&#305;ndan Bikri o&#287;lu &#350;eva ad&#305;nda k&#246;t&#252; bir adam bir rastlant&#305; sonucu Gilgaldayd&#305;. &#350;eva boru &#231;al&#305;p,  &#8249;&#8249;&#304;&#351;ay o&#287;lu Davutla ne ilgimiz<br>Ne de pay&#305;m&#305;z var&#8250;&#8250; dedi,<br>&#8249;&#8249;Ey &#304;srailliler, herkes kendi evine d&#246;ns&#252;n!&#8250;&#8250;</p> 
<p><A NAME="an_20:2">20:2</A>&nbsp;Bunun &#252;zerine b&#252;t&#252;n &#304;srailliler Davutu b&#305;rak&#305;p Bikri o&#287;lu &#350;evan&#305;n ard&#305;ndan gitti. Yahudal&#305;lar ise krallar&#305;na ba&#287;l&#305; kal&#305;p &#350;eria Irma&#287;&#305;ndan Yeru&#351;alime dek ona e&#351;lik ettiler.</p> 
<p><A NAME="an_20:3">20:3</A>&nbsp;Kral Davut Yeru&#351;alimdeki saray&#305;na var&#305;nca, saraya bakmak i&#231;in b&#305;rakt&#305;&#287;&#305; on cariyeyi g&#246;zetim alt&#305;na ald&#305;, onlar&#305;n ge&#231;imini sa&#287;lad&#305;. Ancak yataklar&#305;na girmedi. Onlar da &#246;l&#252;nceye dek g&#246;z alt&#305;nda dul kad&#305;nlar gibi ya&#351;ad&#305;lar.</p> 
<p><A NAME="an_20:4">20:4</A>&nbsp;Davut Amasaya, &#8249;&#8249;&#220;&#231; g&#252;n i&#231;inde Yahudal&#305;lar&#305; yan&#305;ma &#231;a&#287;&#305;r. Sen de burada ol&#8250;&#8250; dedi.</p> 
<p><A NAME="an_20:5">20:5</A>&nbsp;Amasa Yahudal&#305;lar&#305; &#231;a&#287;&#305;rmaya gitti. Ama belirlenen zamanda d&#246;nmedi.</p> 
<p><A NAME="an_20:6">20:6</A>&nbsp;Bunun &#252;zerine Davut Avi&#351;aya, &#8249;&#8249;&#350;imdi Bikri o&#287;lu &#350;eva bize Av&#351;alomdan daha b&#252;y&#252;k k&#246;t&#252;l&#252;k yapacak&#8250;&#8250; dedi, &#8249;&#8249;Efendinin adamlar&#305;n&#305; al ve onu kovala. Yoksa kendine surlu kentler bulup bizden ka&#231;ar.&#8250;&#8250;</p> 
<p><A NAME="an_20:7">20:7</A>&nbsp;B&#246;ylece Yoav&#305;n adamlar&#305;, Keretlilerle Peletliler ve b&#252;t&#252;n koruyucular Bikri o&#287;lu &#350;evay&#305; kovalamak i&#231;in Avi&#351;ay&#305;n komutas&#305;nda Yeru&#351;alimden &#231;&#305;kt&#305;lar.</p> 
<p><A NAME="an_20:8">20:8</A>&nbsp;Givondaki b&#252;y&#252;k kayan&#305;n yan&#305;na var&#305;nca, Amasa onlar&#305; kar&#351;&#305;lamaya geldi. Yoav sava&#351; giysisini giymi&#351;ti. Giysinin &#252;zerine bir kemer ku&#351;anm&#305;&#351;, kemere k&#305;n&#305;nda duran bir k&#305;l&#305;&#231; ba&#287;lam&#305;&#351;t&#305;. Yoav ilerlerken k&#305;l&#305;&#231; k&#305;n&#305;ndan &#231;&#305;kt&#305;.</p> 
<p><A NAME="an_20:9">20:9</A>&nbsp;Yoav Amasaya, &#8249;&#8249;&#304;yi misin, karde&#351;im?&#8250;&#8250; diye sordu. Onu &#246;pmek i&#231;in sa&#287; eliyle Amasan&#305;n sakal&#305;ndan tuttu.</p> 
<p><A NAME="an_20:10">20:10</A>&nbsp;Amasa Yoav&#305;n elindeki k&#305;l&#305;c&#305; farketmedi. Yoav k&#305;l&#305;c&#305; karn&#305;na saplay&#305;nca, Amasan&#305;n ba&#287;&#305;rsaklar&#305; yere d&#246;k&#252;ld&#252;. &#304;kinci vuru&#351;a gerek kalmadan Amasa &#246;ld&#252;. Bundan sonra Yoavla karde&#351;i Avi&#351;ay, Bikri o&#287;lu &#350;evay&#305; kovalamay&#305; s&#252;rd&#252;rd&#252;ler.</p> 
<p><A NAME="an_20:11">20:11</A>&nbsp;Yoav&#305;n adamlar&#305;ndan biri, Amasan&#305;n &#246;l&#252;s&#252; yan&#305;nda durup, &#8249;&#8249;Yoav&#305; tutan ve Davuttan yana olan herkes Yoav&#305;n ard&#305;ndan gitsin&#8250;&#8250; dedi.</p> 
<p><A NAME="an_20:12">20:12</A>&nbsp;Amasan&#305;n &#246;l&#252;s&#252; yolun ortas&#305;nda kanlar i&#231;inde duruyordu. Yoav&#305;n adam&#305;, &#246;l&#252;ye yakla&#351;an herkesin orada durdu&#287;unu g&#246;r&#252;nce, Amasay&#305; yoldan s&#252;r&#252;kleyip tarlaya g&#246;t&#252;rd&#252; ve &#252;zerine bir &#246;rt&#252; att&#305;.</p> 
<p><A NAME="an_20:13">20:13</A>&nbsp;&#214;l&#252; yoldan kald&#305;r&#305;ld&#305;ktan sonra herkes Bikri o&#287;lu &#350;evay&#305; kovalamak i&#231;in Yoav&#305;n ard&#305;ndan gitti.</p> 
<p><A NAME="an_20:14">20:14</A>&nbsp;&#350;eva b&#252;t&#252;n &#304;srail oymaklar&#305;ndan ve Berlilerin b&#246;lgesinden ge&#231;ip Avel-Beytmaakaya geldi. Berliler de toplan&#305;p onu izleyerek kente girdiler.</p> 
<p><A NAME="an_20:15">20:15</A>&nbsp;Yoavla b&#252;t&#252;n adamlar&#305; var&#305;p Avel-Beytmaaka Kentinde &#350;evay&#305; ku&#351;att&#305;lar. Topraktan kentin suruna biti&#351;ik bir y&#305;&#287;&#305;n yapt&#305;lar ve suru devirmek i&#231;in y&#305;kmaya ba&#351;lad&#305;lar.</p> 
<p><A NAME="an_20:16">20:16</A>&nbsp;O s&#305;rada bilge bir kad&#305;n kentin i&#231;inden seslendi: &#8249;&#8249;Dinleyin! Dinleyin! Yoava buraya gelmesini s&#246;yleyin, onunla konu&#351;aca&#287;&#305;m.&#8250;&#8250;</p> 
<p><A NAME="an_20:17">20:17</A>&nbsp;Yoav kad&#305;na yakla&#351;t&#305;. Kad&#305;n, &#8249;&#8249;Yoav sen misin?&#8250;&#8250; diye sordu. Yoav, &#8249;&#8249;Benim&#8250;&#8250; diye yan&#305;tlad&#305;. Kad&#305;n, &#8249;&#8249;K&#246;lenin s&#246;zlerini dinle&#8250;&#8250; dedi. Yoav, &#8249;&#8249;Dinliyorum&#8250;&#8250; dedi.</p> 
<p><A NAME="an_20:18">20:18</A>&nbsp;Kad&#305;n konu&#351;mas&#305;n&#305; &#351;&#246;yle s&#252;rd&#252;rd&#252;: &#8249;&#8249;Eskiden, &#8249;Avel Kentine dan&#305;&#351;&#305;n&#8250; derlerdi ve sorunlar&#305; b&#246;yle &#231;&#246;zerlerdi.</p> 
<p><A NAME="an_20:19">20:19</A>&nbsp;Biz &#304;srailin esenli&#287;ini isteyen g&#252;venilir ki&#351;ileriz. Sense &#304;sraile ana gibi kucak a&#231;an kentlerden birini y&#305;kmaya &#231;al&#305;&#351;&#305;yorsun. Neden RABbin halk&#305;n&#305; yok etmek istiyorsun?&#8250;&#8250;</p> 
<p><A NAME="an_20:20">20:20</A>&nbsp;Yoav, &#8249;&#8249;Asla!&#8250;&#8250; diye yan&#305;tlad&#305;, &#8249;&#8249;Ne y&#305;kmak, ne de yok etmek istiyorum.</p> 
<p><A NAME="an_20:21">20:21</A>&nbsp;Durum &#246;yle de&#287;il. Efrayim da&#287;l&#305;k b&#246;lgesinden Bikri o&#287;lu &#350;eva ad&#305;ndaki adam Kral Davuta ba&#351;kald&#305;rd&#305;. Yaln&#305;z onu verin, ben de kentten geri &#231;ekileyim.&#8250;&#8250; Kad&#305;n, &#8249;&#8249;Onun ba&#351;&#305; surun &#252;zerinden sana at&#305;lacak&#8250;&#8250; dedi.</p> 
<p><A NAME="an_20:22">20:22</A>&nbsp;Sonra kad&#305;n bilgece &#246;&#287;&#252;d&#252;yle b&#252;t&#252;n halka gitti. Halk Bikri o&#287;lu &#350;evan&#305;n ba&#351;&#305;n&#305; kesip Yoava att&#305;. Bunun &#252;zerine Yoav boru &#231;ald&#305;. Adamlar&#305; kenti b&#305;rak&#305;p evlerine gittiler. Yoav da Yeru&#351;alime, kral&#305;n yan&#305;na d&#246;nd&#252;.</p> 
<p><A NAME="an_20:23">20:23</A>&nbsp;Yoav &#304;srail ordusunun komutan&#305;yd&#305;. Yehoyada o&#287;lu Benaya ise Keretlilerle Peletlilerin komutan&#305;yd&#305;.</p> 
<p><A NAME="an_20:24">20:24</A>&nbsp;Adoram angaryas&#305;na &#231;al&#305;&#351;anlardan sorumluydu. Ahilut o&#287;lu Yeho&#351;afat devlet tarih&#231;isiydi.</p> 
<p><A NAME="an_20:25">20:25</A>&nbsp;&#350;eva yazman, Sadokla Aviyatar k&#226;hindi.</p> 
<p><A NAME="an_20:26">20:26</A>&nbsp;Yairli &#304;ra ise Davut'un k&#226;hiniydi.</p> 
<p><A NAME="an_21:1">21:1</A>&nbsp;Davutun d&#246;neminde, &#252;&#231; y&#305;l art arda k&#305;tl&#305;k oldu. Davut RABbe dan&#305;&#351;t&#305;. RAB &#351;&#246;yle yan&#305;tlad&#305;: &#8249;&#8249;Buna kan d&#246;ken Saul ile ailesi neden oldu. &#199;&#252;nk&#252; Saul Givonlular&#305; &#246;ld&#252;rd&#252;.&#8250;&#8250;</p> 
<p><A NAME="an_21:2">21:2</A>&nbsp;Kral Givonlular&#305; &#231;a&#287;&#305;rt&#305;p onlarla konu&#351;tu. -Givonlular &#304;srail soyundan de&#287;ildi. Amorlulardan sa&#287; kalan bir halkt&#305;. &#304;srailliler onlar&#305; sa&#287; b&#305;rakacaklar&#305;na ant i&#231;mi&#351;lerdi. Ne var ki, &#304;srail ve Yahuda halk&#305; i&#231;in b&#252;y&#252;k gayret g&#246;steren Saul onlar&#305; yok etmeye &#231;al&#305;&#351;m&#305;&#351;t&#305;.-</p> 
<p><A NAME="an_21:3">21:3</A>&nbsp;Davut Givonlulara, &#8249;&#8249;Sizin i&#231;in ne yapabilirim? RABbin halk&#305;n&#305; kutsaman&#305;z i&#231;in bu su&#231;u nas&#305;l ba&#287;&#305;&#351;latabilirim?&#8250;&#8250; diye sordu.</p> 
<p><A NAME="an_21:4">21:4</A>&nbsp;Givonlular ona &#351;&#246;yle kar&#351;&#305;l&#305;k verdi: &#8249;&#8249;Saulla ailesinden ne alt&#305;n ne de g&#252;m&#252;&#351; isteriz; &#304;srailde herhangi birini &#246;ld&#252;rmek de istemeyiz.&#8250;&#8250; Davut, &#8249;&#8249;Ne isterseniz yapar&#305;m&#8250;&#8250; dedi.</p> 
<p><A NAME="an_21:5">21:5</A>&nbsp;&#350;&#246;yle kar&#351;&#305;l&#305;k verdiler: &#8249;&#8249;Bizi yok etmeye &#231;al&#305;&#351;an ve &#304;srail &#252;lkesinin hi&#231;bir yerinde ya&#351;amamam&#305;z i&#231;in bizi ortadan kald&#305;rmay&#305; tasarlayan adam&#305;n o&#287;ullar&#305;ndan yedisi bize verilsin. RABbin se&#231;ilmi&#351;i Saulun Giva Kentinde RABbin &#246;n&#252;nde onlar&#305; asal&#305;m.&#8250;&#8250; Kral, &#8249;&#8249;Onlar&#305; verece&#287;im&#8250;&#8250; dedi.</p> 
<p><A NAME="an_21:7">21:7</A>&nbsp;Kral, Saul o&#287;lu Yonatanla RABbin &#246;n&#252;nde i&#231;ti&#287;i anttan &#246;t&#252;r&#252;, Yonatan o&#287;lu Mefibo&#351;eti esirgedi.</p> 
<p><A NAME="an_21:8">21:8</A>&nbsp;Onun yerine, Aya k&#305;z&#305; Rispan&#305;n Sauldan do&#287;urdu&#287;u Armoni ve Mefibo&#351;et ad&#305;ndaki iki o&#287;lunu ve Saul k&#305;z&#305; Merav&#305;n Meholal&#305; Barzillay o&#287;lu Adrielden do&#287;urdu&#287;u be&#351; o&#287;lunu ald&#305;.</p> 
<p><A NAME="an_21:9">21:9</A>&nbsp;Davut onlar&#305; Givonlular&#305;n eline teslim etti. Givonlular onlar&#305; da&#287;da, RABbin &#246;n&#252;nde ast&#305;lar. Yedisi de ayn&#305; anda &#246;ld&#252;ler. Bi&#231;me zaman&#305;n&#305;n ilk g&#252;nlerinde, arpa bi&#231;me zaman&#305;n&#305;n ba&#351;lang&#305;c&#305;nda &#246;ld&#252;r&#252;ld&#252;ler.</p> 
<p><A NAME="an_21:10">21:10</A>&nbsp;Aya k&#305;z&#305; Rispa bir &#231;ul al&#305;p kendisi i&#231;in bir kayan&#305;n &#252;zerine serdi. Bi&#231;me zaman&#305;n&#305;n ilk g&#252;nlerinden cesetlerin &#252;zerine g&#246;kten ya&#287;mur ya&#287;ana dek Rispa orada kald&#305;; cesetleri g&#252;nd&#252;z&#252;n y&#305;rt&#305;c&#305; ku&#351;lardan, geceleyin yaban&#305;l hayvanlardan korudu.</p> 
<p><A NAME="an_21:11">21:11</A>&nbsp;Saulun cariyesi Aya k&#305;z&#305; Rispan&#305;n yapt&#305;klar&#305; Davuta bildirildi.</p> 
<p><A NAME="an_21:12">21:12</A>&nbsp;Davut gidip Saulun ve o&#287;lu Yonatan&#305;n kemiklerini Yave&#351;-Gilatl&#305;lardan ald&#305;. Filistliler Gilboa Da&#287;&#305;nda Saulu &#246;ld&#252;rd&#252;kleri g&#252;n, onun ve o&#287;lunun cesetlerini Beyt&#351;ean alan&#305;nda asm&#305;&#351;lard&#305;. Yave&#351;-Gilat halk&#305; da cesetleri gizlice oradan alm&#305;&#351;t&#305;.</p> 
<p><A NAME="an_21:13">21:13</A>&nbsp;Davut Saulun ve o&#287;lu Yonatan&#305;n kemiklerini oradan getirdi. As&#305;lm&#305;&#351; yedi ki&#351;inin kemikleri de topland&#305;.</p> 
<p><A NAME="an_21:14">21:14</A>&nbsp;Saulla o&#287;lu Yonatan&#305;n kemiklerini Benyamin b&#246;lgesindeki Selada Saulun babas&#305; Ki&#351;in mezar&#305;na g&#246;md&#252;ler. Kral&#305;n b&#252;t&#252;n buyruklar&#305;n&#305; yerine getirdiler. Bundan sonra Tanr&#305; &#252;lkeyle ilgili yakar&#305;&#351;lar&#305; yan&#305;tlad&#305;.</p> 
<p><A NAME="an_21:15">21:15</A>&nbsp;Filistlilerle &#304;srailliler aras&#305;nda yeniden sava&#351; &#231;&#305;kt&#305;. Davutla adamlar&#305; gidip Filistlilere kar&#351;&#305; sava&#351;t&#305;lar. O s&#305;ralarda Davut bitkin d&#252;&#351;t&#252;.</p> 
<p><A NAME="an_21:16">21:16</A>&nbsp;Ucu &#252;&#231; y&#252;z &#351;ekelf&#246; a&#287;&#305;rl&#305;&#287;&#305;nda bir tun&#231; m&#305;zrak ta&#351;&#305;yan ve yeni k&#305;l&#305;&#231; ku&#351;anan Rafao&#287;ullar&#305;ndan Filistli Yi&#351;bi-Benov Davutu &#246;ld&#252;rmeyi ama&#231;l&#305;yordu. Ama Seruya o&#287;lu Avi&#351;ay Davutun yard&#305;m&#305;na ko&#351;tu; sald&#305;r&#305;p onu &#246;ld&#252;rd&#252;. Bundan sonra Davutun adamlar&#305; ant i&#231;erek, Davuta, &#8249;&#8249;&#304;srailin &#305;&#351;&#305;&#287;&#305;n&#305; s&#246;nd&#252;rmemek i&#231;in bir daha bizimle birlikte sava&#351;a gelmeyeceksin&#8250;&#8250; dediler.</p> 
<p><A NAME="an_21:18">21:18</A>&nbsp;Bir s&#252;re sonra Filistlilerle Govda yine sava&#351; &#231;&#305;kt&#305;. Bu sava&#351; s&#305;ras&#305;nda Hu&#351;al&#305; Sibbekay Rafa soyundan Saf ad&#305;ndaki adam&#305; &#246;ld&#252;rd&#252;.</p> 
<p><A NAME="an_21:19">21:19</A>&nbsp;&#304;sraillilerle Filistliler aras&#305;nda Govda bir sava&#351; daha &#231;&#305;kt&#305;. Beytlehemli Yareoregimin o&#287;lu Elhanan, Gatl&#305; Golyat&#305; &#246;ld&#252;rd&#252;. Golyat&#305;n m&#305;zra&#287;&#305;n&#305;n sap&#305; dokumac&#305; tezgah&#305;n&#305;n s&#305;r&#305;&#287;&#305; gibiydi.</p> 
<p><A NAME="an_21:20">21:20</A>&nbsp;Gatta bir kez daha sava&#351; &#231;&#305;kt&#305;. Orada dev gibi bir adam vard&#305;. Elleri, ayaklar&#305; alt&#305;&#351;ar parmakl&#305;yd&#305;. Toplam yirmi d&#246;rt parma&#287;&#305; vard&#305;. O da Rafa soyundand&#305;.</p> 
<p><A NAME="an_21:21">21:21</A>&nbsp;Adam &#304;sraillilere meydan okuyunca, Davutun karde&#351;i &#350;iman&#305;n o&#287;lu Yonatan onu &#246;ld&#252;rd&#252;.</p> 
<p><A NAME="an_21:22">21:22</A>&nbsp;Bunlar&#305;n d&#246;rd&#252; de Gat'taki Rafa soyundand&#305;. Davut'la adamlar&#305; taraf&#305;ndan &#246;ld&#252;r&#252;ld&#252;ler.</p> 
<p><A NAME="an_22:1">22:1</A>&nbsp;RAB, Davutu b&#252;t&#252;n d&#252;&#351;manlar&#305;n&#305;n ve Saulun elinden kurtard&#305;&#287;&#305; g&#252;n Davut RABbe &#351;u ezgiyi okudu.</p> 
<p><A NAME="an_22:2">22:2</A>&nbsp;&#350;&#246;yle dedi:  &#8249;&#8249;RAB benim kayam, s&#305;&#287;&#305;na&#287;&#305;m, kurtar&#305;c&#305;md&#305;r,</p> 
<p><A NAME="an_22:3">22:3</A>&nbsp;Tanr&#305;m, kayamd&#305;r, Ona s&#305;&#287;&#305;n&#305;r&#305;m,<br>Kalkan&#305;m, g&#252;&#231;l&#252; kurtar&#305;c&#305;m,<br>Koruna&#287;&#305;m, s&#305;&#287;&#305;nacak yerimdir.<br>Kurtar&#305;c&#305;m, zorbal&#305;ktan beni sen kurtar&#305;rs&#305;n!</p> 
<p><A NAME="an_22:4">22:4</A>&nbsp;&#214;vg&#252;ye de&#287;er RABbe seslenir,<br>Kurtulurum d&#252;&#351;manlar&#305;mdan.</p> 
<p><A NAME="an_22:5">22:5</A>&nbsp;&#199;&#252;nk&#252; &#246;l&#252;m dalgalar&#305; beni ku&#351;att&#305;,<br>Y&#305;k&#305;m selleri bast&#305;,</p> 
<p><A NAME="an_22:6">22:6</A>&nbsp;&#214;l&#252;ler diyar&#305;n&#305;n ba&#287;lar&#305; sard&#305;,<br>&#214;l&#252;m tuzaklar&#305; &#231;&#305;kt&#305; kar&#351;&#305;ma.</p> 
<p><A NAME="an_22:7">22:7</A>&nbsp;S&#305;k&#305;nt&#305; i&#231;inde RABbe yakard&#305;m,<br>Tanr&#305;ma seslendim.<br>Tap&#305;na&#287;&#305;ndan sesimi duydu,<br>Hayk&#305;r&#305;&#351;&#305;m kulaklar&#305;na ula&#351;t&#305;.</p> 
<p><A NAME="an_22:8">22:8</A>&nbsp;O zaman yery&#252;z&#252; sars&#305;l&#305;p salland&#305;,<br>Titreyip sars&#305;ld&#305; g&#246;klerin temelleri,<br>&#199;&#252;nk&#252; RAB &#246;fkelenmi&#351;ti.</p> 
<p><A NAME="an_22:9">22:9</A>&nbsp;Burnundan duman y&#252;kseldi,<br>A&#287;z&#305;ndan kavurucu ate&#351;<br>Ve korlar f&#305;&#351;k&#305;rd&#305;.</p> 
<p><A NAME="an_22:10">22:10</A>&nbsp;Kara buluta basarak<br>G&#246;kleri yar&#305;p indi.</p> 
<p><A NAME="an_22:11">22:11</A>&nbsp;Bir Keruva binip u&#231;tu,<br>R&#252;zgar&#305;n kanatlar&#305; &#252;st&#252;nde belirdi.</p> 
<p><A NAME="an_22:12">22:12</A>&nbsp;Karanl&#305;&#287;&#305; &#246;rt&#252;nd&#252;,<br>Kara bulutlar&#305; kendine &#231;ardak yapt&#305;.</p> 
<p><A NAME="an_22:13">22:13</A>&nbsp;Varl&#305;&#287;&#305;n&#305;n par&#305;lt&#305;s&#305;ndan<br>Korlar savruluyordu.</p> 
<p><A NAME="an_22:14">22:14</A>&nbsp;RAB g&#246;klerden g&#252;rledi,<br>Duyurdu sesini Y&#252;celer Y&#252;cesi.</p> 
<p><A NAME="an_22:15">22:15</A>&nbsp;Savurup oklar&#305;n&#305; d&#252;&#351;manlar&#305;n&#305; da&#287;&#305;tt&#305;,<br>&#350;im&#351;ek &#231;akt&#305;rarak onlar&#305; &#351;a&#351;k&#305;na &#231;evirdi.</p> 
<p><A NAME="an_22:16">22:16</A>&nbsp;RABbin azarlamas&#305;ndan,<br>Burnundan &#231;&#305;kan g&#252;&#231;l&#252; soluktan,<br>Denizin dibi g&#246;r&#252;nd&#252;,<br>Yery&#252;z&#252;n&#252;n temelleri a&#231;&#305;&#287;a &#231;&#305;kt&#305;.</p> 
<p><A NAME="an_22:17">22:17</A>&nbsp;RAB yukar&#305;dan elini uzat&#305;p tuttu,<br>&#199;&#305;kard&#305; beni derin sulardan.</p> 
<p><A NAME="an_22:18">22:18</A>&nbsp;Beni zorlu d&#252;&#351;man&#305;mdan,<br>Benden nefret edenlerden kurtard&#305;,<br>&#199;&#252;nk&#252; onlar benden daha g&#252;&#231;l&#252;yd&#252;.</p> 
<p><A NAME="an_22:19">22:19</A>&nbsp;Felaket g&#252;n&#252;mde kar&#351;&#305;ma dikildiler,<br>Ama RAB bana destek oldu.</p> 
<p><A NAME="an_22:20">22:20</A>&nbsp;Beni huzura kavu&#351;turdu,<br>Kurtard&#305;, &#231;&#252;nk&#252; benden ho&#351;nut kald&#305;.</p> 
<p><A NAME="an_22:21">22:21</A>&nbsp;RAB do&#287;rulu&#287;umun kar&#351;&#305;l&#305;&#287;&#305;n&#305; verdi,<br>Beni temiz ellerime g&#246;re &#246;d&#252;llendirdi.</p> 
<p><A NAME="an_22:22">22:22</A>&nbsp;&#199;&#252;nk&#252; RABbin yolunda y&#252;r&#252;d&#252;m,<br>Tanr&#305;mdan uzakla&#351;arak k&#246;t&#252;l&#252;k yapmad&#305;m.</p> 
<p><A NAME="an_22:23">22:23</A>&nbsp;Onun b&#252;t&#252;n ilkelerini g&#246;z &#246;n&#252;nde tuttum,<br>Kurallar&#305;ndan ayr&#305;lmad&#305;m.</p> 
<p><A NAME="an_22:24">22:24</A>&nbsp;Onun &#246;n&#252;nde kusursuzdum,<br>Su&#231; i&#351;lemekten sak&#305;nd&#305;m.</p> 
<p><A NAME="an_22:25">22:25</A>&nbsp;Bu y&#252;zden RAB beni do&#287;rulu&#287;uma<br>Ve g&#246;z&#252;nde pak ya&#351;ay&#305;&#351;&#305;ma g&#246;re &#246;d&#252;llendirdi.</p> 
<p><A NAME="an_22:26">22:26</A>&nbsp;Sad&#305;k kuluna sadakat g&#246;sterir,<br>Kusursuz olana kusursuz davran&#305;rs&#305;n.</p> 
<p><A NAME="an_22:27">22:27</A>&nbsp;Pak olanla pak olur,<br>E&#287;riye e&#287;ri davran&#305;rs&#305;n.</p> 
<p><A NAME="an_22:28">22:28</A>&nbsp;Al&#231;akg&#246;n&#252;ll&#252;leri kurtar&#305;r,<br>Gururlular&#305; g&#246;zler, gururunu k&#305;rars&#305;n.</p> 
<p><A NAME="an_22:29">22:29</A>&nbsp;Ya RAB, &#305;&#351;&#305;&#287;&#305;m sensin!<br>Karanl&#305;&#287;&#305;m&#305; ayd&#305;nlat&#305;rs&#305;n.</p> 
<p><A NAME="an_22:30">22:30</A>&nbsp;Deste&#287;inle ak&#305;nc&#305;lara sald&#305;r&#305;r,<br>Seninle surlar&#305; a&#351;ar&#305;m, Tanr&#305;m.</p> 
<p><A NAME="an_22:31">22:31</A>&nbsp;Tanr&#305;n&#305;n yolu kusursuzdur,<br>RABbin s&#246;z&#252; ar&#305;d&#305;r.<br>O kendisine s&#305;&#287;&#305;nan herkesin kalkan&#305;d&#305;r.</p> 
<p><A NAME="an_22:32">22:32</A>&nbsp;Var m&#305; RABden ba&#351;ka tanr&#305;?<br>Tanr&#305;m&#305;zdan ba&#351;ka kaya var m&#305;?</p> 
<p><A NAME="an_22:33">22:33</A>&nbsp;S&#305;&#287;&#305;na&#287;&#305;m Tanr&#305;d&#305;r,<br>Yolumu do&#287;ru k&#305;lan Odur.</p> 
<p><A NAME="an_22:34">22:34</A>&nbsp;Ayaklar verdi bana, geyiklerinki gibi,<br>Doruklarda tutar beni.</p> 
<p><A NAME="an_22:35">22:35</A>&nbsp;Bana sava&#351;may&#305; &#246;&#287;retti,<br>Kollar&#305;mla tun&#231; bir yay&#305; gereyim diye.</p> 
<p><A NAME="an_22:36">22:36</A>&nbsp;Bana zafer kalkan&#305;n&#305; ba&#287;&#305;&#351;lars&#305;n,<br>Al&#231;akg&#246;n&#252;ll&#252;l&#252;&#287;&#252;n beni y&#252;celtir.</p> 
<p><A NAME="an_22:37">22:37</A>&nbsp;Bast&#305;&#287;&#305;m yerleri geni&#351;letirsin,<br>Burkulmaz bileklerim.</p> 
<p><A NAME="an_22:38">22:38</A>&nbsp;D&#252;&#351;manlar&#305;m&#305; kovalay&#305;p yok ettim,<br>Hepsi yok olmadan geri d&#246;nmedim.</p> 
<p><A NAME="an_22:39">22:39</A>&nbsp;Onlar&#305; ezip yok ettim, kalkamaz oldular,<br>Ayaklar&#305;m&#305;n alt&#305;na serildiler.</p> 
<p><A NAME="an_22:40">22:40</A>&nbsp;Sava&#351; i&#231;in beni g&#252;&#231;le donatt&#305;n,<br>Bana ba&#351;kald&#305;ranlar&#305; &#246;n&#252;mde yere serdin.</p> 
<p><A NAME="an_22:41">22:41</A>&nbsp;D&#252;&#351;manlar&#305;m&#305; ka&#231;mak zorunda b&#305;rakt&#305;n,<br>Benden nefret edenleri yok ettim.</p> 
<p><A NAME="an_22:42">22:42</A>&nbsp;Feryat ettiler, ama kurtaran &#231;&#305;kmad&#305;;<br>RABbi &#231;a&#287;&#305;rd&#305;lar, ama O yan&#305;t vermedi.</p> 
<p><A NAME="an_22:43">22:43</A>&nbsp;Yerin tozu gibi onlar&#305; ezdim,<br>Sokak &#231;amuru gibi aya&#287;&#305;m&#305;n alt&#305;nda &#231;i&#287;nedim.</p> 
<p><A NAME="an_22:44">22:44</A>&nbsp;Halk&#305;m&#305;n &#231;eki&#351;melerinden beni kurtard&#305;n,<br>Uluslara &#246;nder olarak beni korudun,<br>Tan&#305;mad&#305;&#287;&#305;m halklar bana kulluk ediyor.</p> 
<p><A NAME="an_22:45">22:45</A>&nbsp;Yabanc&#305;lar bana boyun e&#287;iyor,<br>Duyar duymaz s&#246;z&#252;m&#252; dinliyorlar.</p> 
<p><A NAME="an_22:46">22:46</A>&nbsp;Yabanc&#305;lar&#305;n betleri benizleri att&#305;,<br>Titreyerek &#231;&#305;k&#305;yorlar kalelerinden. metin &#8249;&#8249;Silah ku&#351;anarak&#8250;&#8250;.</p> 
<p><A NAME="an_22:47">22:47</A>&nbsp;RAB ya&#351;&#305;yor! Kayama &#246;vg&#252;ler olsun!<br>Y&#252;celsin kurtar&#305;c&#305;m, Kayam Tanr&#305;m!</p> 
<p><A NAME="an_22:48">22:48</A>&nbsp;Odur &#246;c&#252;m&#252; alan,<br>Halklar&#305; bana ba&#287;&#305;ml&#305; k&#305;lan.</p> 
<p><A NAME="an_22:49">22:49</A>&nbsp;D&#252;&#351;manlar&#305;mdan kurtar&#305;r,<br>Ba&#351;kald&#305;ranlardan &#252;st&#252;n k&#305;lar beni,<br>Zorbalar&#305;n elinden al&#305;r.</p> 
<p><A NAME="an_22:50">22:50</A>&nbsp;Bunun i&#231;in uluslar aras&#305;nda sana &#351;&#252;kredece&#287;im, ya RAB,<br>Ad&#305;n&#305; ilahilerle &#246;vece&#287;im.</p> 
<p><A NAME="an_22:51">22:51</A>&nbsp;RAB kral&#305;n&#305; b&#252;y&#252;k zaferlere ula&#351;t&#305;r&#305;r,<br>Meshetti&#287;i krala, Davut'a ve soyuna<br>Sonsuza dek sevgi g&#246;sterir.&#8250;&#8250;</p> 
<p><A NAME="an_23:1">23:1</A>&nbsp;Davutun son s&#246;zleri &#351;unlard&#305;r:<br>&#8249;&#8249;&#304;&#351;ay o&#287;lu Davut,<br>Tanr&#305;n&#305;n y&#252;kseltti&#287;i adam,<br>Yakupun Tanr&#305;s&#305;n&#305;n meshetti&#287;i,<br>&#304;srailin sevilen ezgi okuyucusu &#351;&#246;yle diyor:</p> 
<p><A NAME="an_23:2">23:2</A>&nbsp;RABbin Ruhu benim arac&#305;l&#305;&#287;&#305;mla konu&#351;uyor,<br>S&#246;z&#252; dilimin ucundad&#305;r.</p> 
<p><A NAME="an_23:3">23:3</A>&nbsp;&#304;srailin Tanr&#305;s&#305; konu&#351;tu,<br>&#304;srailin kayas&#305; bana dedi ki,<br>&#8249;&#304;nsanlar&#305; do&#287;rulukla<br>Ve Tanr&#305; korkusuyla y&#246;neten ki&#351;i,</p> 
<p><A NAME="an_23:4">23:4</A>&nbsp;Bulutsuz bir sabah,<br>&#350;afakta g&#246;r&#252;nen g&#252;n &#305;&#351;&#305;&#287;&#305; gibidir,<br>Parlakl&#305;&#287;&#305; ya&#287;murdan sonra topraktan ot bitirir.&#8250;</p> 
<p><A NAME="an_23:5">23:5</A>&nbsp;Soyum da Tanr&#305;yla b&#246;yle de&#287;il mi?<br>O benimle sonsuza dek kal&#305;c&#305;,<br>Her y&#246;n&#252;yle d&#252;zenli ve g&#252;venilir bir antla&#351;ma yapt&#305;.<br>Kesin kurtulu&#351;a ve her dile&#287;ime kavu&#351;mam&#305; O sa&#287;lamayacak m&#305;?</p> 
<p><A NAME="an_23:6">23:6</A>&nbsp;K&#246;t&#252;lere gelince,<br>Elle tutulamayan dikenler gibi<br>T&#252;m&#252; bir yana at&#305;lacak.</p> 
<p><A NAME="an_23:7">23:7</A>&nbsp;Dikenlere dokunan ki&#351;i,<br>Demir bir ara&#231;la<br>Ya da m&#305;zra&#287;&#305;n sap&#305;yla dokunur.<br>Dikenler olduklar&#305; yerde b&#252;t&#252;n&#252;yle yak&#305;lacak.&#8250;&#8250;</p> 
<p><A NAME="an_23:8">23:8</A>&nbsp;Davutun yi&#287;it askerlerinin adlar&#305; &#351;unlard&#305;r: Esnili Adino diye de bilinen &#252;&#231; ki&#351;inin &#246;nderi Tahkemonlu Yo&#351;eb-Ba&#351;&#351;evet bir sald&#305;r&#305;da sekiz y&#252;z ki&#351;iyi &#246;ld&#252;rd&#252;.</p> 
<p><A NAME="an_23:9">23:9</A>&nbsp;&#304;kincisi, Ahohlu Dodo o&#287;lu Elazar. Pas-Dammimde sava&#351;mak i&#231;in toplanan Filistlilere meydan okuyan Davutun yan&#305;ndaki &#252;&#231; yi&#287;itten biriydi. &#304;srailliler o s&#305;rada geri &#231;ekilmi&#351;lerdi.</p> 
<p><A NAME="an_23:10">23:10</A>&nbsp;Ama Elazar yerinde durdu; eli yorulup k&#305;l&#305;ca yap&#305;&#351;&#305;ncaya dek Filistlileri &#246;ld&#252;rd&#252;. O g&#252;n RAB b&#252;y&#252;k bir zafer sa&#287;lad&#305;. &#304;srailliler yaln&#305;z yere serilenleri ya&#287;malamak &#252;zere Elazara d&#246;nd&#252;ler. 1Ta.11:13).</p> 
<p><A NAME="an_23:11">23:11</A>&nbsp;&#220;&#231;&#252;nc&#252;s&#252;, Hararl&#305; Age o&#287;lu &#350;ammayd&#305;. Filistliler Lahaydaki bir mercimek tarlas&#305;n&#305;n yan&#305;nda topland&#305;klar&#305;nda, &#304;srailli askerler onlar&#305;n &#246;n&#252;nden ka&#231;m&#305;&#351;t&#305;.</p> 
<p><A NAME="an_23:12">23:12</A>&nbsp;Ama &#350;amma tarlan&#305;n ortas&#305;nda durup oray&#305; savunmu&#351;, Filistlileri &#246;ld&#252;rm&#252;&#351;t&#252;. RAB b&#252;y&#252;k bir zafer sa&#287;lam&#305;&#351;t&#305;.</p> 
<p><A NAME="an_23:13">23:13</A>&nbsp;Bi&#231;me zaman&#305; Otuzlardan &#252;&#231;&#252; Davutun yan&#305;na, Adullam Ma&#287;aras&#305;na gittiler. Bir Filist birli&#287;i Refaim Vadisinde ordugah kurmu&#351;tu.</p> 
<p><A NAME="an_23:14">23:14</A>&nbsp;Bu s&#305;rada Davut hisarda, ikinci Filist birli&#287;iyse Beytlehemdeydi.</p> 
<p><A NAME="an_23:15">23:15</A>&nbsp;Davut &#246;zlemle, &#8249;&#8249;Ke&#351;ke biri Beytlehemde kap&#305;n&#305;n yan&#305;ndaki kuyudan bana su getirse!&#8250;&#8250; dedi.</p> 
<p><A NAME="an_23:16">23:16</A>&nbsp;Bu &#220;&#231;ler Filist ordugah&#305;n&#305;n ortas&#305;ndan ge&#231;erek Beytlehemde kap&#305;n&#305;n yan&#305;ndaki kuyudan su &#231;ekip Davuta getirdiler. Ama Davut i&#231;mek istemedi; suyu yere d&#246;kerek RABbe sundu.</p> 
<p><A NAME="an_23:17">23:17</A>&nbsp;&#8249;&#8249;Ya RAB, bunu yapmak benden uzak olsun!&#8250;&#8250; dedi, &#8249;&#8249;Canlar&#305;n&#305; tehlikeye at&#305;p giden bu &#252;&#231; ki&#351;inin kan&#305;n&#305; m&#305; i&#231;eyim?&#8250;&#8250; Bu y&#252;zden suyu i&#231;mek istemedi. Bu &#252;&#231; ki&#351;inin yi&#287;itli&#287;i i&#351;te b&#246;yleydi.</p> 
<p><A NAME="an_23:18">23:18</A>&nbsp;Yoav&#305;n karde&#351;i, Seruya o&#287;lu Avi&#351;ay &#220;&#231;lerin &#246;nderiydi. M&#305;zra&#287;&#305;n&#305; kald&#305;r&#305;p &#252;&#231; y&#252;z ki&#351;iyi &#246;ld&#252;rd&#252;. Bu y&#252;zden &#220;&#231;ler kadar &#252;nlendi.</p> 
<p><A NAME="an_23:19">23:19</A>&nbsp;&#220;&#231;lerin en sayg&#305;n ki&#351;isiydi ve onlar&#305;n &#246;nderi oldu. Ama &#220;&#231;lerden say&#305;lmad&#305;.</p> 
<p><A NAME="an_23:20">23:20</A>&nbsp;Yehoyada o&#287;lu Kavseelli Benaya y&#252;rekli bir sava&#351;&#231;&#305;yd&#305;. B&#252;y&#252;k i&#351;ler ba&#351;ard&#305;. Aslan y&#252;rekli iki Moavl&#305;y&#305; &#246;ld&#252;rd&#252;. Ayr&#305;ca karl&#305; bir g&#252;n &#231;ukura inip bir aslan &#246;ld&#252;rd&#252;.</p> 
<p><A NAME="an_23:21">23:21</A>&nbsp;&#304;ri yar&#305; bir M&#305;s&#305;rl&#305;y&#305; da &#246;ld&#252;rd&#252;. M&#305;s&#305;rl&#305;n&#305;n elinde m&#305;zrak vard&#305;. Benaya sopayla onun &#252;zerine y&#252;r&#252;d&#252;. M&#305;zra&#287;&#305; elinden kapt&#305;&#287;&#305; gibi onu kendi m&#305;zra&#287;&#305;yla &#246;ld&#252;rd&#252;.</p> 
<p><A NAME="an_23:22">23:22</A>&nbsp;Yehoyada o&#287;lu Benayan&#305;n yapt&#305;klar&#305; bunlard&#305;r. Bu sayede o da &#252;&#231; yi&#287;itler kadar &#252;nlendi.</p> 
<p><A NAME="an_23:23">23:23</A>&nbsp;Benaya Otuzlar aras&#305;nda sayg&#305;n bir yer edindiyse de, &#220;&#231;lerden say&#305;lmad&#305;. Davut onu muhaf&#305;z birli&#287;i komutanl&#305;&#287;&#305;na atad&#305;.</p> 
<p><A NAME="an_23:24">23:24</A>&nbsp;Otuzlar&#305;n aras&#305;nda say&#305;lan &#246;tekiler &#351;unlard&#305;r:  Yoav&#305;n karde&#351;i Asahel,<br>Beytlehemli Dodo o&#287;lu Elhanan,</p> 
<p><A NAME="an_23:25">23:25</A>&nbsp;&#304;kisi de Harotlu olan &#350;amma ve Elika,</p> 
<p><A NAME="an_23:26">23:26</A>&nbsp;Paletli Heles, Tekoal&#305; &#304;kke&#351; o&#287;lu &#304;ra,</p> 
<p><A NAME="an_23:27">23:27</A>&nbsp;Anatotlu Aviezer, Hu&#351;al&#305; Mevunnay,</p> 
<p><A NAME="an_23:28">23:28</A>&nbsp;Ahohlu Salmon, Netofal&#305; Mahray,</p> 
<p><A NAME="an_23:29">23:29</A>&nbsp;Netofal&#305; Baana o&#287;lu Helev,<br>Benyamino&#287;ullar&#305;ndan Gival&#305; Rivay o&#287;lu &#304;ttay,</p> 
<p><A NAME="an_23:30">23:30</A>&nbsp;Piratonlu Benaya, Gaa&#351; vadilerinden Hidday,</p> 
<p><A NAME="an_23:31">23:31</A>&nbsp;Arval&#305; Avialvon, Barhumlu Azmavet,</p> 
<p><A NAME="an_23:32">23:32</A>&nbsp;&#350;aalbonlu Elyahba, Ya&#351;an&#305;n o&#287;ullar&#305; ve Yonatan,</p> 
<p><A NAME="an_23:33">23:33</A>&nbsp;Hararl&#305; &#350;amma, Hararl&#305; &#350;arar o&#287;lu Ahiam,</p> 
<p><A NAME="an_23:34">23:34</A>&nbsp;Maakal&#305; Ahasbay o&#287;lu Elifelet,<br>Gilolu Ahitofel o&#287;lu Eliam,</p> 
<p><A NAME="an_23:35">23:35</A>&nbsp;Karmelli Hesray, Aravl&#305; Paaray,</p> 
<p><A NAME="an_23:36">23:36</A>&nbsp;Soval&#305; Natan o&#287;lu Yigal, Gatl&#305; Bani,</p> 
<p><A NAME="an_23:37">23:37</A>&nbsp;Ammonlu Selek, Seruya o&#287;lu Yoav&#305;n silah ta&#351;&#305;y&#305;c&#305;s&#305; Beerotlu Nahray,</p> 
<p><A NAME="an_23:38">23:38</A>&nbsp;Yattirli &#304;ra ve Garev,</p> 
<p><A NAME="an_23:39">23:39</A>&nbsp;Hititli Uriya.<br>T&#252;m&#252; otuz yedi ki&#351;iydi.</p> 
<p><A NAME="an_24:1">24:1</A>&nbsp;RAB &#304;srail halk&#305;na yine &#246;fkelendi. Davutu onlara kar&#351;&#305; k&#305;&#351;k&#305;rtarak, &#8249;&#8249;Git, &#304;srail ve Yahuda halk&#305;n&#305; say&#8250;&#8250; dedi.</p> 
<p><A NAME="an_24:2">24:2</A>&nbsp;Kral, yan&#305;nda bulunan ordu komutan&#305; Yoava &#351;u buyru&#287;u verdi: &#8249;&#8249;Dandan Beer-&#350;evaya dek &#304;srailin b&#252;t&#252;n oymaklar&#305;na gidip halk&#305; say&#305;n ki, halk&#305;n say&#305;s&#305;n&#305; bileyim.&#8250;&#8250;</p> 
<p><A NAME="an_24:3">24:3</A>&nbsp;Ama Yoav, &#8249;&#8249;RAB Tanr&#305;n halk&#305;n&#305; y&#252;z kat daha &#231;o&#287;alts&#305;n, efendim kral&#305;m da bunu g&#246;rs&#252;n!&#8250;&#8250; diye kar&#351;&#305;l&#305;k verdi, &#8249;&#8249;Ancak, efendim kral&#305;m neden bunu istiyor?&#8250;&#8250;</p> 
<p><A NAME="an_24:4">24:4</A>&nbsp;Gelgelelim kral&#305;n s&#246;z&#252; Yoavla birlik komutanlar&#305;n&#305;n s&#246;z&#252;nden bask&#305;n &#231;&#305;kt&#305;. B&#246;ylece kral&#305;n yan&#305;ndan ayr&#305;l&#305;p &#304;srailde say&#305;m yapmaya gittiler.</p> 
<p><A NAME="an_24:5">24:5</A>&nbsp;&#350;eria Irma&#287;&#305;ndan ge&#231;erek Aroer yak&#305;n&#305;nda, vadinin ortas&#305;ndaki kentin g&#252;neyinde konaklad&#305;lar. Oradan Gat&#305;, Yazeri, Gilat&#305;, Tahtim-Hod&#351;i topraklar&#305;n&#305;, Dan-Yaan&#305; ge&#231;ip Saydaya vard&#305;lar.</p> 
<p><A NAME="an_24:7">24:7</A>&nbsp;Sonra Sur Kalesine, Hivlilerle Kenanl&#305;lar&#305;n b&#252;t&#252;n kentlerine u&#287;rad&#305;lar. Sonunda Yahuda &#252;lkesinin Negev b&#246;lgesindeki Beer-&#350;evaya ula&#351;t&#305;lar.</p> 
<p><A NAME="an_24:8">24:8</A>&nbsp;Dokuz ay yirmi g&#252;n &#252;lkeyi ba&#351;tan ba&#351;a dola&#351;t&#305;ktan sonra Yeru&#351;alime d&#246;nd&#252;ler.</p> 
<p><A NAME="an_24:9">24:9</A>&nbsp;Yoav say&#305;m&#305;n sonucunu krala bildirdi: &#304;srailde k&#305;l&#305;&#231; ku&#351;anabilen sekiz y&#252;z bin, Yahudadaysa be&#351; y&#252;z bin ki&#351;i vard&#305;.</p> 
<p><A NAME="an_24:10">24:10</A>&nbsp;Davut say&#305;m yapt&#305;ktan sonra kendisini su&#231;lu buldu ve RABbe, &#8249;&#8249;Bunu yapmakla b&#252;y&#252;k g&#252;nah i&#351;ledim!&#8250;&#8250; dedi, &#8249;&#8249;Ya RAB, l&#252;tfen kulunun su&#231;unu ba&#287;&#305;&#351;la. &#199;&#252;nk&#252; &#231;ok ak&#305;ls&#305;zca davrand&#305;m.&#8250;&#8250;</p> 
<p><A NAME="an_24:11">24:11</A>&nbsp;Ertesi sabah Davut uyand&#305;&#287;&#305;nda, RAB Davutun bilicisi Peygamber Gada &#351;&#246;yle dedi: &#8249;&#8249;Gidip Davuta de ki, &#8249;RAB &#351;&#246;yle diyor: &#214;n&#252;ne &#252;&#231; se&#231;enek koyuyorum. Bunlardan birini se&#231; de sana onu yapay&#305;m.&#8250; &#8250;&#8250;</p> 
<p><A NAME="an_24:13">24:13</A>&nbsp;Gad Davuta gidip durumu anlatt&#305; ve &#351;&#246;yle dedi: &#8249;&#8249;&#220;lkende yedi y&#305;l k&#305;tl&#305;k m&#305; olsun? Yoksa seni kovalayan d&#252;&#351;manlar&#305;n&#305;n &#246;n&#252;nden &#252;&#231; ay ka&#231;mak m&#305; istersin? Ya da &#252;lkende &#252;&#231; g&#252;n salg&#305;n hastal&#305;k m&#305; olsun? Beni g&#246;nderene ne yan&#305;t vereyim, &#351;imdi iyice d&#252;&#351;&#252;n.&#8250;&#8250;</p> 
<p><A NAME="an_24:14">24:14</A>&nbsp;Davut, &#8249;&#8249;S&#305;k&#305;nt&#305;m b&#252;y&#252;k&#8250;&#8250; diye yan&#305;tlad&#305;, &#8249;&#8249;&#304;nsan eline d&#252;&#351;mektense, RABbin eline d&#252;&#351;elim. &#199;&#252;nk&#252; Onun ac&#305;mas&#305; b&#252;y&#252;kt&#252;r.&#8250;&#8250;</p> 
<p><A NAME="an_24:15">24:15</A>&nbsp;Bunun &#252;zerine RAB o sabahtan belirlenen zamana dek &#304;srail &#252;lkesine salg&#305;n hastal&#305;k g&#246;nderdi. Dandan Beer-&#350;evaya dek halktan yetmi&#351; bin ki&#351;i &#246;ld&#252;.</p> 
<p><A NAME="an_24:16">24:16</A>&nbsp;Melek Yeru&#351;alimi yok etmek i&#231;in elini uzat&#305;nca, RAB g&#246;nderece&#287;i y&#305;k&#305;mdan vazge&#231;ti. Halk&#305; yok eden mele&#287;e, &#8249;&#8249;Yeter art&#305;k! Elini &#231;ek&#8250;&#8250; dedi. RABbin mele&#287;i Yevuslu Aravnan&#305;n harman yerinde duruyordu.</p> 
<p><A NAME="an_24:17">24:17</A>&nbsp;Davut, halk&#305; &#246;ld&#252;ren mele&#287;i g&#246;r&#252;nce, RABbe, &#8249;&#8249;G&#252;nah i&#351;leyen benim, ben su&#231; i&#351;ledim&#8250;&#8250; dedi, &#8249;&#8249;Bu koyunlar ne yapt&#305; ki? Ne olur beni ve babam&#305;n soyunu cezaland&#305;r.&#8250;&#8250;</p> 
<p><A NAME="an_24:18">24:18</A>&nbsp;O g&#252;n Gad Davuta gitti. Ona, &#8249;&#8249;Gidip Yevuslu Aravnan&#305;n harman yerinde RABbe bir sunak kur&#8250;&#8250; dedi.</p> 
<p><A NAME="an_24:19">24:19</A>&nbsp;Davut Gad&#305;n s&#246;z&#252; uyar&#305;nca RABbin buyurdu&#287;u gibi gitti.</p> 
<p><A NAME="an_24:20">24:20</A>&nbsp;Aravna bak&#305;nca kralla g&#246;revlilerinin kendisine do&#287;ru yakla&#351;t&#305;klar&#305;n&#305; g&#246;rd&#252;. Var&#305;p kral&#305;n &#246;n&#252;nde y&#252;z&#252;st&#252; yere kapand&#305;.</p> 
<p><A NAME="an_24:21">24:21</A>&nbsp;Sonra, &#8249;&#8249;Efendim kral ni&#231;in kulunun yan&#305;na geldi?&#8250;&#8250; diye sordu. Davut, &#8249;&#8249;RABbe bir sunak kurmak &#252;zere harman yerini senden sat&#305;n almak i&#231;in&#8250;&#8250; diye yan&#305;tlad&#305;, &#8249;&#8249;&#214;yle ki, salg&#305;n hastal&#305;k halk&#305;n &#252;zerinden kalks&#305;n.&#8250;&#8250;</p> 
<p><A NAME="an_24:22">24:22</A>&nbsp;Aravna, &#8249;&#8249;Efendim kral uygun g&#246;rd&#252;&#287;&#252;n&#252; al&#305;p RABbe sunsun&#8250;&#8250; dedi, &#8249;&#8249;&#304;&#351;te yakmal&#305;k sunu i&#231;in &#246;k&#252;zler ve odun i&#231;in d&#246;venlerle &#246;k&#252;zlerin tak&#305;mlar&#305;!</p> 
<p><A NAME="an_24:23">24:23</A>&nbsp;Ey kral, Aravna b&#252;t&#252;n bunlar&#305; sana veriyor.&#8250;&#8250; Sonra ekledi: &#8249;&#8249;RAB Tanr&#305;n senden ho&#351;nut olsun!&#8250;&#8250;</p> 
<p><A NAME="an_24:24">24:24</A>&nbsp;Ne var ki kral, &#8249;&#8249;Olmaz!&#8250;&#8250; dedi, &#8249;&#8249;Senden mal&#305;n&#305; kesinlikle bir &#252;cret kar&#351;&#305;l&#305;&#287;&#305;nda sat&#305;n alaca&#287;&#305;m. &#199;&#252;nk&#252; Tanr&#305;m RABbe kar&#351;&#305;l&#305;&#287;&#305;n&#305; &#246;demeden yakmal&#305;k sunular sunmam.&#8250;&#8250; B&#246;ylece Davut harman yerini ve &#246;k&#252;zleri elli &#351;ekel g&#252;m&#252;&#351; kar&#351;&#305;l&#305;&#287;&#305;nda sat&#305;n ald&#305;.</p> 
<p><A NAME="an_24:25">24:25</A>&nbsp;Davut orada RAB'be bir sunak kurup yakmal&#305;k sunular&#305; ve esenlik sunular&#305;n&#305; sundu. RAB de &#252;lkeyle ilgili yakar&#305;y&#305; yan&#305;tlad&#305; ve salg&#305;n hastal&#305;k &#304;srail'den kald&#305;r&#305;ld&#305;.</p> 
<p><HR>
<CENTER>
<A HREF="kg1">Next: 1 Kings</A></CENTER>
</BODY>
</HTML>
