<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Turkish Bible, full text etext at Intangible Textual Heritage">
<TITLE>Turkish Bible: 2 Thessalonians</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="th1">Previous</A>&nbsp;
<A HREF="ti1">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Turkish Bible: 2 Thessalonians</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Pavlus, Silvanus ve Timoteostan Babam&#305;z Tanr&#305;ya ve Rab &#304;sa Mesihe ait Selanik kilisesine selam!</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Baba Tanr&#305;dan ve Rab &#304;sa Mesihten sizlere l&#252;tuf ve esenlik olsun.</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Karde&#351;ler, sizin i&#231;in her zaman Tanr&#305;ya &#351;&#252;kran bor&#231;luyuz. B&#246;yle yapmam&#305;z da yerindedir. &#199;&#252;nk&#252; iman&#305;n&#305;z b&#252;y&#252;d&#252;k&#231;e b&#252;y&#252;yor, her birinizin &#246;b&#252;r&#252;ne olan sevgisi art&#305;yor.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Bu nedenle bizler, katland&#305;&#287;&#305;n&#305;z b&#252;t&#252;n zul&#252;m ve s&#305;k&#305;nt&#305;lar kar&#351;&#305;s&#305;ndaki sab&#305;r ve iman&#305;n&#305;zdan &#246;t&#252;r&#252; Tanr&#305;n&#305;n kiliseleri aras&#305;nda sizinle &#246;v&#252;n&#252;yoruz.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;B&#252;t&#252;n bunlar Tanr&#305;n&#305;n adil yarg&#305;s&#305;n&#305;n belirtisidir. Sonu&#231; olarak, u&#287;runda ac&#305; &#231;ekti&#287;iniz Tanr&#305; Egemenli&#287;ine lay&#305;k say&#305;lacaks&#305;n&#305;z.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Tanr&#305; adil olan&#305; yapacak: Size s&#305;k&#305;nt&#305; &#231;ektirenlere s&#305;k&#305;nt&#305; ile kar&#351;&#305;l&#305;k verecek, s&#305;k&#305;nt&#305; &#231;eken sizleriyse bizimle birlikte rahata kavu&#351;turacakt&#305;r. B&#252;t&#252;n bunlar Rab &#304;sa alev alev yanan ate&#351; i&#231;inde g&#252;&#231;l&#252; melekleriyle g&#246;kten gelip g&#246;r&#252;nd&#252;&#287;&#252; zaman olacak. Rabbimiz &#304;sa, Tanr&#305;y&#305; tan&#305;mayanlar&#305; ve kendisiyle ilgili M&#252;jdeye uymayanlar&#305; cezaland&#305;racak.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;B&#246;yleleri Rabbin varl&#305;&#287;&#305;ndan ve y&#252;ce g&#252;c&#252;nden uzak kalarak sonsuza dek mahvolma cezas&#305;na &#231;arpt&#305;r&#305;lacaklar. B&#252;t&#252;n bunlar Rabbin kendi kutsallar&#305; aras&#305;nda y&#252;celtilmek ve b&#252;t&#252;n imanl&#305;larda hayranl&#305;k uyand&#305;rmak &#252;zere geldi&#287;i g&#252;n olacak. Sizler ise iman edenlerdensiniz. &#199;&#252;nk&#252; size etti&#287;imiz tan&#305;kl&#305;&#287;a inand&#305;n&#305;z.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;&#304;&#351;te bu nedenle Tanr&#305;m&#305;z sizi &#231;a&#287;r&#305;s&#305;na lay&#305;k g&#246;rs&#252;n, iyili&#287;e y&#246;nelik her dile&#287;inizi, imana dayanan her u&#287;ra&#351;&#305;n&#305;z&#305; kendi g&#252;c&#252;yle sonu&#231;land&#305;rs&#305;n diye sizin i&#231;in her zaman dua ediyoruz.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;&#214;yle ki, Tanr&#305;m&#305;z'&#305;n ve Rab &#304;sa Mesih'in l&#252;tfuyla Rabbimiz &#304;sa'n&#305;n ad&#305; sizde y&#252;celtilsin, siz de O'nda y&#252;celtilesiniz.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Rabbimiz &#304;sa Mesihin geli&#351;ine ve Onunla birlikte olmak &#252;zere toplanmam&#305;za gelince: Karde&#351;ler, size rica ediyoruz, Rabbin g&#252;n&#252;n&#252;n geldi&#287;ini ileri s&#252;ren herhangi bir ruh, bir s&#246;z ya da bizden gelmi&#351; gibi g&#246;sterilen bir mektup hemen akl&#305;n&#305;z&#305; kar&#305;&#351;t&#305;rmas&#305;n, sizi tela&#351;land&#305;rmas&#305;n.</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Hi&#231; kimse hi&#231;bir &#351;ekilde sizi aldatmas&#305;n. &#199;&#252;nk&#252; imandan d&#246;n&#252;&#351; ba&#351;lamad&#305;k&#231;a, mahvolacak olan o yasa tan&#305;maz adam ortaya &#231;&#305;kmad&#305;k&#231;a o g&#252;n gelmeyecektir.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Bu adam, tanr&#305; diye an&#305;lan ya da tap&#305;lan her &#351;eye kar&#351;&#305; gelerek kendini hepsinden y&#252;ce g&#246;sterecek, hatta kendisini Tanr&#305; ilan ederek Tanr&#305;n&#305;n Tap&#305;na&#287;&#305;nda oturacakt&#305;r.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Daha yan&#305;n&#305;zdayken bunlar&#305; size s&#246;yledi&#287;imi hat&#305;rlam&#305;yor musunuz?</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Zaman&#305; gelince ortaya &#231;&#305;kar&#305;lacak olan bu adam&#305; &#351;imdilik neyin engelledi&#287;ini biliyorsunuz.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Evet, yasa tan&#305;mazl&#305;&#287;&#305;n gizli g&#252;c&#252; &#351;u anda bile etkindir; ama bu g&#252;c&#252; &#351;imdilik engelleyen ortadan kald&#305;r&#305;l&#305;ncaya dek g&#246;revini s&#252;rd&#252;recektir.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Sonra yasa tan&#305;maz adam ortaya &#231;&#305;kacak. Rab &#304;sa onu a&#287;z&#305;n&#305;n solu&#287;uyla &#246;ld&#252;recek, geli&#351;inin g&#246;rkemiyle yok edecek.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Yasa tan&#305;maz adam, her t&#252;rl&#252; mucizede, yan&#305;lt&#305;c&#305; belirtilerle harikalarda ve mahvolanlar&#305; aldatan her t&#252;rl&#252; k&#246;t&#252;l&#252;kte sergilenen &#350;eytan&#305;n etkinli&#287;iyle gelecek. Mahvolanlar, ger&#231;e&#287;i sevmeye ve b&#246;ylece kurtulmaya yana&#351;mad&#305;klar&#305;ndan mahvoluyorlar.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;&#304;&#351;te bu nedenle Tanr&#305; yalana kanmalar&#305; i&#231;in onlar&#305;n &#252;zerine yan&#305;lt&#305;c&#305; bir g&#252;&#231; g&#246;nderiyor.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;&#214;yle ki, ger&#231;e&#287;e inanmayan ve k&#246;t&#252;l&#252;kten ho&#351;lananlar&#305;n hepsi yarg&#305;lans&#305;n.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Ama biz, ey Rabbin sevdi&#287;i karde&#351;ler, sizler i&#231;in her zaman Tanr&#305;ya &#351;&#252;kran bor&#231;luyuz. &#199;&#252;nk&#252; Tanr&#305;, Ruh arac&#305;l&#305;&#287;&#305;yla kutsal k&#305;l&#305;n&#305;p ger&#231;e&#287;e inanarak kurtulman&#305;z i&#231;in sizi ta ba&#351;lang&#305;&#231;tan se&#231;ti.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Rabbimiz &#304;sa Mesihin y&#252;celi&#287;ine kavu&#351;man&#305;z i&#231;in, bildirdi&#287;imiz M&#252;jdeyle sizi bu kurtulu&#351;a &#231;a&#287;&#305;rd&#305;.</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;&#214;yleyse dayan&#305;n, karde&#351;lerim! &#304;ster s&#246;zle ister mektupla, size iletti&#287;imiz &#246;&#287;retilere s&#305;ms&#305;k&#305; tutunun.</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Rabbimiz &#304;sa Mesih'in kendisi ve bizi sevip l&#252;tfuyla bize sonsuz cesaret ve sa&#287;lam bir umut veren Babam&#305;z Tanr&#305; sizi y&#252;reklendirsin, her iyi eylem ve s&#246;zde peki&#351;tirsin.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Son olarak, karde&#351;ler, Rabbin s&#246;z&#252; aran&#305;zda oldu&#287;u gibi h&#305;zla yay&#305;l&#305;p y&#252;celtilsin diye bizim i&#231;in dua edin.</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Ahlaks&#305;z, k&#246;t&#252; insanlardan kurtulmam&#305;z i&#231;in de dua edin. &#199;&#252;nk&#252; herkes iman etmi&#351; de&#287;ildir.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Ama Rab g&#252;venilirdir. O sizi peki&#351;tirecek, k&#246;t&#252; olandan koruyacakt&#305;r.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Buyurduklar&#305;m&#305;z&#305; yapt&#305;&#287;&#305;n&#305;za ve yapaca&#287;&#305;n&#305;za dair Rabde size g&#252;veniyoruz.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Rab y&#252;reklerinizi Tanr&#305;n&#305;n sevgisine, Mesihin sabr&#305;na y&#246;neltsin.</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Karde&#351;ler, bizden ald&#305;klar&#305; &#246;&#287;retilere uymay&#305;p bo&#351; gezen b&#252;t&#252;n karde&#351;lerden uzak durman&#305;z&#305; Rab &#304;sa Mesihin ad&#305;yla buyuruyoruz.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Bizleri nas&#305;l &#246;rnek alman&#305;z gerekti&#287;ini kendiniz biliyorsunuz. &#199;&#252;nk&#252; biz aran&#305;zdayken bo&#351; gezenler de&#287;ildik.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Kimsenin ekme&#287;ini kar&#351;&#305;l&#305;ks&#305;z yemedik. Herhangi birinize y&#252;k olmamak i&#231;in u&#287;ra&#351;&#305;p didindik, gece g&#252;nd&#252;z &#231;al&#305;&#351;t&#305;k.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Yard&#305;mlar&#305;n&#305;z&#305; hak etmedi&#287;imiz i&#231;in de&#287;il, izleyebilece&#287;iniz bir &#246;rnek b&#305;rakmak i&#231;in b&#246;yle yapt&#305;k.</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Hatta sizinle birlikteyken &#351;u buyru&#287;u vermi&#351;tik: &#8249;&#8249;&#199;al&#305;&#351;mak istemeyen yemek de yemesin!&#8250;&#8250;</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;&#199;&#252;nk&#252; aran&#305;zda baz&#305;lar&#305;n&#305;n bo&#351; gezdi&#287;ini duyuyoruz. Bunlar hi&#231;bir i&#351; yapm&#305;yor, ba&#351;kalar&#305;n&#305;n i&#351;ine kar&#305;&#351;&#305;p duruyorlarm&#305;&#351;.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;B&#246;ylelerine Rab &#304;sa Mesih ad&#305;na yalvar&#305;yor, &#351;unu buyuruyoruz: Sakin bir &#351;ekilde &#231;al&#305;&#351;&#305;p kendi kazan&#231;lar&#305;ndan yesinler.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Sizlerse karde&#351;ler, iyilik yapmaktan usanmay&#305;n.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;E&#287;er bu mektuptaki s&#246;zlerimize uymayan olursa onu mimleyin. Yapt&#305;klar&#305;ndan utanmas&#305; i&#231;in onunla ili&#351;kinizi kesin.</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Yine de onu d&#252;&#351;man saymay&#305;n, bir karde&#351; olarak uyar&#305;n.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Esenlik kayna&#287;&#305; olan Rabbin kendisi size her zaman, her durumda esenlik versin. Rab hepinizle birlikte olsun.</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Ben Pavlus bu selam&#305; kendi elimle yaz&#305;yorum. Her mektubumun &#246;zel i&#351;aretidir bu; b&#246;yle yazar&#305;m.</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;Rabbimiz &#304;sa Mesih'in l&#252;tfu hepinizle birlikte olsun.</p> 
<p><HR>
<CENTER>
<A HREF="ti1">Next: 1 Timothy</A></CENTER>
</BODY>
</HTML>
