<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Turkish Bible, full text etext at Intangible Textual Heritage">
<TITLE>Turkish Bible: 2 Timothy</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="ti1.htm">Previous</A>&nbsp;
<A HREF="tit.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Turkish Bible: 2 Timothy</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Mesih &#304;sadaki ya&#351;am vaadi uyar&#305;nca Tanr&#305;n&#305;n iste&#287;iyle Mesih &#304;san&#305;n el&#231;isi atanan ben Pavlustan sevgili o&#287;lum Timoteosa selam! Baba Tanr&#305;dan ve Rabbimiz Mesih &#304;sadan sana l&#252;tuf, merhamet ve esenlik olsun.</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Durmadan, gece g&#252;nd&#252;z dualar&#305;mda seni anarak atalar&#305;m gibi temiz vicdanla kulluk etti&#287;im Tanr&#305;ya &#351;&#252;krediyorum.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;G&#246;zya&#351;lar&#305;n&#305; an&#305;ms&#305;yor, sevin&#231;le dolmak i&#231;in seni g&#246;rmeyi &#246;zlemle bekliyorum.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Sendeki i&#231;ten iman&#305; an&#305;ms&#305;yorum. &#214;nce b&#252;y&#252;kannen Loisin ve annen Evnikinin sahip oldu&#287;u imana &#351;imdi senin de sahip oldu&#287;una eminim.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Bu nedenle, ellerimi senin &#252;zerine koymamla Tanr&#305;n&#305;n sana verdi&#287;i arma&#287;an&#305; alevlendirmen gerekti&#287;ini hat&#305;rlat&#305;yorum.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;&#199;&#252;nk&#252; Tanr&#305; bize korkakl&#305;k ruhu de&#287;il, g&#252;&#231;, sevgi ve &#246;zdenetim ruhu vermi&#351;tir.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Bunun i&#231;in Rabbimize tan&#305;kl&#305;k etmekten de Onun u&#287;runa tutuklu bulunan benden de utanma. Tanr&#305;n&#305;n g&#252;c&#252;yle M&#252;jde u&#287;runa benimle birlikte s&#305;k&#305;nt&#305;ya g&#246;&#287;&#252;s ger.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Tanr&#305; bizi yapt&#305;klar&#305;m&#305;za g&#246;re de&#287;il, kendi amac&#305;na ve l&#252;tfuna g&#246;re kurtar&#305;p kutsal bir ya&#351;ama &#231;a&#287;&#305;rd&#305;. Bu l&#252;tuf bize zaman&#305;n ba&#351;lang&#305;c&#305;ndan &#246;nce Mesih &#304;sada ba&#287;&#305;&#351;lanm&#305;&#351;, &#351;imdi de Onun geli&#351;iyle a&#231;&#305;&#287;a &#231;&#305;kar&#305;lm&#305;&#351;t&#305;r. Kurtar&#305;c&#305;m&#305;z Mesih &#304;sa &#246;l&#252;m&#252; etkisiz k&#305;lm&#305;&#351;, ya&#351;am&#305; ve &#246;l&#252;ms&#252;zl&#252;&#287;&#252; M&#252;jde arac&#305;l&#305;&#287;&#305;yla &#305;&#351;&#305;&#287;a &#231;&#305;karm&#305;&#351;t&#305;r.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Ben M&#252;jdenin habercisi, el&#231;isi ve &#246;&#287;retmeni atand&#305;m.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Bu ac&#305;lar&#305; &#231;ekmemin nedeni de budur. Ama bundan utanm&#305;yorum. &#199;&#252;nk&#252; kime inand&#305;&#287;&#305;m&#305; biliyorum. Onun bana emanet etti&#287;ini o g&#252;ne dek koruyacak g&#252;&#231;te oldu&#287;una eminim.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Benden i&#351;itmi&#351; oldu&#287;un do&#287;ru s&#246;zleri &#246;rnek alarak imanla ve Mesih &#304;sada olan sevgiyle bunlara ba&#287;l&#305; kal.</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Sana emanet edilen iyi &#246;&#287;retileri i&#231;imizde ya&#351;ayan Kutsal Ruh arac&#305;l&#305;&#287;&#305;yla koru.</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Biliyorsun, Asya &#304;lindekilerin hepsi beni terk edip gittiler. Figelosla Hermogenis de bunlardand&#305;r.</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Rab, Onisiforosun ev halk&#305;na merhamet etsin. &#199;&#252;nk&#252; o &#231;ok kez i&#231;imi ferahlatt&#305; ve zincire vurulmu&#351; olmamdan utanmad&#305;.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Tersine, Romaya geldi&#287;inde beni gayretle aray&#305;p buldu.</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;O g&#252;n Rab'den merhamet bulmas&#305;n&#305; dilerim. Efes'te onun bana ne kadar hizmet etti&#287;ini sen de &#231;ok iyi bilirsin.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;O&#287;lum, Mesih &#304;sada olan l&#252;tufla g&#252;&#231;len.</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Bir&#231;ok tan&#305;k &#246;n&#252;nde benden i&#351;itti&#287;in s&#246;zleri, ba&#351;kalar&#305;na da &#246;&#287;retmeye yeterli olacak g&#252;venilir ki&#351;ilere emanet et.</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Mesih &#304;san&#305;n iyi bir askeri olarak benimle birlikte s&#305;k&#305;nt&#305;ya g&#246;&#287;&#252;s ger.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Askerlik yapan ki&#351;i g&#252;nl&#252;k ya&#351;amla ilgili i&#351;lere kar&#305;&#351;maz; kendisini askerli&#287;e &#231;a&#287;&#305;ran&#305; ho&#351;nut etmeye &#231;al&#305;&#351;&#305;r.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Bunun gibi, spor yar&#305;&#351;mas&#305;na kat&#305;lan ki&#351;i de kurallar uyar&#305;nca yar&#305;&#351;mazsa zafer tac&#305;n&#305; giyemez.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Emek veren &#231;ift&#231;i &#252;r&#252;nden ilk pay&#305; alan ki&#351;i olmal&#305;d&#305;r.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Dediklerimi iyi d&#252;&#351;&#252;n. Rab sana her konuda anlay&#305;&#351; verecektir.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Yayd&#305;&#287;&#305;m M&#252;jdede a&#231;&#305;kland&#305;&#287;&#305; gibi, Davutun soyundan olup &#246;l&#252;mden dirilmi&#351; olan &#304;sa Mesihi an&#305;msa.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Bu M&#252;jde u&#287;runa bir su&#231;lu gibi zincire vurulmaya kadar varan s&#305;k&#305;nt&#305;lara katlan&#305;yorum. Ama Tanr&#305;n&#305;n s&#246;z&#252; zincire vurulmu&#351; de&#287;ildir.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Bunun i&#231;indir ki, se&#231;ilmi&#351;ler u&#287;runa her &#351;eye dayan&#305;yorum. &#214;yle ki, onlar da sonsuz y&#252;celi&#287;in yan&#305;s&#305;ra Mesih &#304;sada olan kurtulu&#351;a kavu&#351;sunlar.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;&#350;u g&#252;venilir bir s&#246;zd&#252;r:  &#8249;&#8249;Onunla birlikte &#246;ld&#252;ysek,  Onunla birlikte ya&#351;ayaca&#287;&#305;z.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Dayan&#305;rsak,  Onunla birlikte egemenlik s&#252;rece&#287;iz.  Onu ink&#226;r edersek,  O da bizi ink&#226;r edecek.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Biz sad&#305;k kalmasak da,  O sad&#305;k kalacak.  &#199;&#252;nk&#252; kendi &#246;z&#252;ne ayk&#305;r&#305; davranamaz.&#8250;&#8250;</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Bu konular&#305; imanl&#305;lara an&#305;msat. Dinleyenleri felakete s&#252;r&#252;klemekten ba&#351;ka yarar&#305; olmayan kelime kavgalar&#305; &#231;&#305;karmamalar&#305; i&#231;in onlar&#305; Tanr&#305;n&#305;n &#246;n&#252;nde uyar.</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Kendini Tanr&#305;ya makbul, ger&#231;e&#287;in bildirisini do&#287;ru kullanan, aln&#305; ak bir i&#351;&#231;i olarak sunmaya gayret et.</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Baya&#287;&#305;, bo&#351; s&#246;zlerden sak&#305;n. &#199;&#252;nk&#252; bunlara dalanlar tanr&#305;s&#305;zl&#305;kta daha da ileri gidecekler.</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;S&#246;zleri kangren gibi yay&#305;lacak. Himeneosla Filitos bunlardand&#305;r.</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;Dirili&#351; olup bitti diyerek ger&#231;ek yoldan sapt&#305;lar. &#350;imdi de baz&#305;lar&#305;n&#305;n iman&#305;n&#305; alt&#252;st ediyorlar.</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;Ne var ki, Tanr&#305;n&#305;n att&#305;&#287;&#305; sa&#287;lam temel, &#8249;&#8249;Rab kendine ait olanlar&#305; bilir&#8250;&#8250; ve &#8249;&#8249;Rabbin ad&#305;n&#305; anan herkes k&#246;t&#252;l&#252;kten uzak dursun&#8250;&#8250; s&#246;zleriyle m&#252;h&#252;rlenmi&#351; olarak duruyor.</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;B&#252;y&#252;k bir evde yaln&#305;z alt&#305;n ve g&#252;m&#252;&#351; kaplar bulunmaz; tahta ve toprak kaplar da vard&#305;r. Kimi onurlu, kimi baya&#287;&#305; i&#351; i&#231;in kullan&#305;l&#305;r.</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;Bunun gibi, ki&#351;i de kendini baya&#287;&#305; i&#351;lerden ar&#305;t&#305;rsa, onurlu ama&#231;lara uygun, kutsal k&#305;l&#305;nm&#305;&#351;, efendisine yararl&#305;, her iyi i&#351;e haz&#305;r bir kap olur.</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;Gen&#231;lik arzular&#305;ndan ka&#231;. Temiz y&#252;rekle Rabbe yakaranlarla birlikte do&#287;rulu&#287;un, iman&#305;n, sevginin ve esenli&#287;in ard&#305;ndan ko&#351;.</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;Sa&#231;ma, cahilce tart&#305;&#351;malara girmeyi reddet. Bunlar&#305;n kavga do&#287;urdu&#287;unu bilirsin.</p> 
<p><A NAME="an_2:24">2:24</A>&nbsp;Rabbin kulu kavgac&#305; olmamal&#305;. Tersine, herkese &#351;efkatle davranmal&#305;, &#246;&#287;retme yetene&#287;i olmal&#305;, haks&#305;zl&#305;klara sab&#305;rla dayanmal&#305;d&#305;r.</p> 
<p><A NAME="an_2:25">2:25</A>&nbsp;Kendisine kar&#351;&#305; olanlar&#305; yumu&#351;ak huyla yola getirmeli. Ger&#231;e&#287;i anlamalar&#305; i&#231;in Tanr&#305; belki onlara bir t&#246;vbe yolu a&#231;ar.</p> 
<p><A NAME="an_2:26">2:26</A>&nbsp;B&#246;ylelikle ay&#305;labilir, iste&#287;ini yerine getirmeleri i&#231;in kendilerini tutsak eden &#304;blis'in tuza&#287;&#305;ndan kurtulabilirler.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;&#350;unu bil ki, son g&#252;nlerde &#231;etin anlar olacakt&#305;r.</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;&#304;nsanlar kendilerini seven, para d&#252;&#351;k&#252;n&#252;, &#246;v&#252;ngen, kibirli, k&#252;f&#252;rbaz, anne baba s&#246;z&#252; dinlemez, nank&#246;r, kutsall&#305;ktan ve sevgiden yoksun, uzla&#351;maz, iftirac&#305;, &#246;z&#252;n&#252; denetleyemeyen, azg&#305;n, iyilik d&#252;&#351;man&#305; olacaklar.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Hain, aceleci, kendini be&#287;enmi&#351;, Tanr&#305;dan &#231;ok e&#287;lenceyi seven, Tanr&#305; yolundaym&#305;&#351; gibi g&#246;r&#252;n&#252;p bu yolun g&#252;c&#252;n&#252; ink&#226;r edenler olacaklar. B&#246;ylelerinden uzak dur.</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Bunlar&#305;n aras&#305;nda evlerin i&#231;ine sokulup g&#252;nahla y&#252;kl&#252;, &#231;e&#351;itli arzularla s&#252;r&#252;klenen, her zaman &#246;&#287;renen, ama ger&#231;e&#287;in bilgisine bir t&#252;rl&#252; eri&#351;emeyen zay&#305;f iradeli kad&#305;nlar&#305; adeta tutsak eden adamlar var.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Yannisle Yambris nas&#305;l Musaya kar&#351;&#305; geldilerse, bunlar da ger&#231;e&#287;e kar&#351;&#305; gelirler. D&#252;&#351;&#252;nceleri yozla&#351;m&#305;&#351;, iman konusunda reddedilmi&#351; insanlard&#305;r.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Ama daha ileri gidemeyecekler. &#199;&#252;nk&#252; Yannisle Yambris &#246;rne&#287;indeki gibi, bunlar&#305;n da ak&#305;ls&#305;zl&#305;&#287;&#305;n&#305; herkes a&#231;&#305;k&#231;a g&#246;recektir.</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Sense benim &#246;&#287;retimi, davran&#305;&#351;&#305;m&#305;, amac&#305;m&#305;, iman&#305;m&#305;, sabr&#305;m&#305;, sevgimi, dayanma g&#252;c&#252;m&#252;, &#231;ekti&#287;im zul&#252;m ve ac&#305;lar&#305;, &#246;rne&#287;in Antakyada, Konyada ve Listrada ba&#351;&#305;ma gelenleri yak&#305;ndan izledin. Ne zul&#252;mlere katland&#305;m! Ama Rab beni hepsinden kurtard&#305;.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Mesih &#304;saya ait olup Tanr&#305; yoluna yara&#351;&#305;r bir ya&#351;am s&#252;rmek isteyenlerin hepsi zul&#252;m g&#246;recek.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Ama k&#246;t&#252;ler ve sahtek&#226;rlar, aldatarak ve aldanarak gittik&#231;e daha beter olacaklar.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Sense &#246;&#287;rendi&#287;in ve g&#252;vendi&#287;in ilkelere ba&#287;l&#305; kal. &#199;&#252;nk&#252; bunlar&#305; kimlerden &#246;&#287;rendi&#287;ini biliyorsun. Mesih &#304;saya iman arac&#305;l&#305;&#287;&#305;yla seni bilge k&#305;l&#305;p kurtulu&#351;a kavu&#351;turacak g&#252;&#231;te olan Kutsal Yaz&#305;lar&#305; da &#231;ocuklu&#287;undan beri biliyorsun.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Kutsal Yaz&#305;lar&#305;n t&#252;m&#252; Tanr&#305; esinlemesidir ve &#246;&#287;retmek, azarlamak, yola getirmek, do&#287;ruluk konusunda e&#287;itmek i&#231;in yararl&#305;d&#305;r.</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Bunlar sayesinde Tanr&#305; adam&#305; her iyi i&#351; i&#231;in donat&#305;lm&#305;&#351; olarak yetkin olur.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Tanr&#305;n&#305;n ve dirilerle &#246;l&#252;leri yarg&#305;layacak olan Mesih &#304;san&#305;n &#246;n&#252;nde, Onun geli&#351;i ve egemenli&#287;i hakk&#305; i&#231;in sana buyuruyorum: Tanr&#305; s&#246;z&#252;n&#252; duyur. Zaman uygun olsun olmas&#305;n, bu g&#246;revi s&#252;rd&#252;r. &#304;nsanlar&#305; tam bir sab&#305;rla e&#287;iterek ikna et, uyar, isteklendir.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;&#199;&#252;nk&#252; &#246;yle bir zaman gelecek ki, sa&#287;lam &#246;&#287;retiye katlanamayacaklar. Kulaklar&#305;n&#305; ok&#351;ayan s&#246;zler duymak i&#231;in &#231;evrelerine kendi arzular&#305;na uygun &#246;&#287;retmenler toplayacaklar.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Kulaklar&#305;n&#305; ger&#231;e&#287;e t&#305;kay&#305;p masallara sapacaklar.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Ama sen her durumda ay&#305;k ol, s&#305;k&#305;nt&#305;ya g&#246;&#287;&#252;s ger, m&#252;jdeci olarak i&#351;ini yap, g&#246;revini tamamla.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;&#199;&#252;nk&#252; kan&#305;m adak &#351;arab&#305; gibi d&#246;k&#252;lmek &#252;zere. Benim i&#231;in ayr&#305;lma zaman&#305; geldi.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Y&#252;ce m&#252;cadeleyi s&#252;rd&#252;rd&#252;m, yar&#305;&#351;&#305; bitirdim, iman&#305; korudum.</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Bundan b&#246;yle do&#287;ruluk tac&#305; benim i&#231;in haz&#305;r duruyor. Adil yarg&#305;&#231; olan Rab o g&#252;n bu tac&#305; bana, yaln&#305;z bana de&#287;il, Onun geli&#351;ini &#246;zlemle beklemi&#351; olanlar&#305;n hepsine verecektir.</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Yan&#305;ma tez gelmeye gayret et.</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;&#199;&#252;nk&#252; Dimas bu d&#252;nyay&#305; sevdi&#287;i i&#231;in beni terk edip Selanike gitti. Kriskis Galatyaya, Titus Dalma&#231;yaya gitti.</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Yan&#305;mda yaln&#305;z Luka var. Markosu al&#305;p beraberinde getir, yapaca&#287;&#305;m hizmette bana yard&#305;m eder.</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Tihikosu Efese g&#246;nderdim.</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Troasta Karp&#305;n yan&#305;nda b&#305;rakt&#305;&#287;&#305;m abay&#305;, kitaplar&#305;, &#246;zellikle yaz&#305; derilerini gelirken beraberinde getir.</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;Bak&#305;rc&#305; &#304;skender bana &#231;ok k&#246;t&#252;l&#252;k etti. Rab ona yapt&#305;klar&#305;n&#305;n kar&#351;&#305;l&#305;&#287;&#305;n&#305; verecektir.</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Sen de ondan sak&#305;n. &#199;&#252;nk&#252; s&#246;ylediklerimize &#351;iddetle kar&#351;&#305; koydu.</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;&#304;lk savunmamda benden yana &#231;&#305;kan olmad&#305;, hepsi beni terk etti. Bunun hesab&#305; onlardan sorulmas&#305;n.</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;Ama Tanr&#305; bildirisi arac&#305;l&#305;&#287;&#305;mla tam olarak a&#231;&#305;klans&#305;n, b&#252;t&#252;n uluslar bunu duysun diye Rab yard&#305;m&#305;ma gelip beni g&#252;&#231;lendirdi. Aslan&#305;n a&#287;z&#305;ndan b&#246;yle kurtuldum!</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;Rab beni her k&#246;t&#252;l&#252;kten kurtar&#305;p g&#252;venlik i&#231;inde g&#246;ksel egemenli&#287;ine ula&#351;t&#305;racak. Sonsuzlara dek Ona y&#252;celik olsun! Amin.</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;Priska, Akvila ve Onisiforosun ev halk&#305;na selam s&#246;yle.</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;Erastus, Korintte kald&#305;. Trofimosu da Milette hasta b&#305;rakt&#305;m.</p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;K&#305;&#351; bast&#305;rmadan gelmeye gayret et. Evvulus, Pudens, Linus, Klavdiya ve b&#252;t&#252;n karde&#351;ler sana selam ederler.</p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;Rab ruhunla birlikte olsun. Tanr&#305;'n&#305;n l&#252;tfu sizlerle olsun.</p> 
<p><HR>
<CENTER>
<A HREF="tit.htm">Next: Titus</A></CENTER>
</BODY>
</HTML>
