<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Turkish Bible, full text etext at Intangible Textual Heritage">
<TITLE>Turkish Bible: Zechariah</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="hag.htm">Previous</A>&nbsp;
<A HREF="mal.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Turkish Bible: Zechariah</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Dariusun krall&#305;&#287;&#305;n&#305;n ikinci y&#305;l&#305;n&#305;n sekizinci ay&#305;nda RAB &#304;ddo o&#287;lu Berekya o&#287;lu Peygamber Zekeriya arac&#305;l&#305;&#287;&#305;yla &#351;&#246;yle seslendi:</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;&#8249;&#8249;RAB atalar&#305;n&#305;za &#231;ok &#246;fkelendi.</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Bu nedenle halka de ki, &#8249;Her &#350;eye Egemen RAB, bana d&#246;n&#252;n, ben de size d&#246;nerim diyor.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Atalar&#305;n&#305;z gibi davranmay&#305;n! &#214;nceki peygamberler, Her &#350;eye Egemen RAB k&#246;t&#252; yollar&#305;n&#305;zdan ve k&#246;t&#252; uygulamalar&#305;n&#305;zdan d&#246;n&#252;n diyor, diyerek onlar&#305; uyard&#305;lar. Ne var ki, onlar dinlemediler, bana ald&#305;r&#305;&#351; etmediler. B&#246;yle diyor RAB.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Hani atalar&#305;n&#305;z nerede? Peygamberler de sonsuza kadar m&#305; ya&#351;ar?</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Peygamber kullar&#305;ma buyurdu&#287;um s&#246;zler ve kurallar atalar&#305;n&#305;za ula&#351;mad&#305; m&#305;?&#8250; &#8249;&#8249;Onlar da d&#246;n&#252;p, &#8249;Her &#350;eye Egemen RAB yollar&#305;m&#305;za ve uygulamalar&#305;m&#305;za bakarak bizim i&#231;in ne d&#252;&#351;&#252;nd&#252;yse aynen yapt&#305;&#8250; dediler.&#8250;&#8250;</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Dariusun krall&#305;&#287;&#305;n&#305;n ikinci y&#305;l&#305;nda, on birinci ay olan &#350;evat ay&#305;n&#305;n yirmi d&#246;rd&#252;nc&#252; g&#252;n&#252; RAB &#304;ddo o&#287;lu Berekya o&#287;lu Peygamber Zekeriyaya g&#246;r&#252;mlerle seslendi.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Gece vadideki mersin a&#287;a&#231;lar&#305;n&#305;n aras&#305;nda k&#305;z&#305;l ata binmi&#351; bir adam g&#246;rd&#252;m. Arkas&#305;nda k&#305;z&#305;l, kula ve beyaz atlar vard&#305;.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;&#8249;&#8249;Efendim, bunlar ne?&#8250;&#8250; diye sordum. Benimle konu&#351;an melek, &#8249;&#8249;Bunlar&#305;n ne oldu&#287;unu sana g&#246;sterece&#287;im&#8250;&#8250; diye yan&#305;tlad&#305;.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Mersin a&#287;a&#231;lar&#305; aras&#305;nda duran adam da, &#8249;&#8249;Bunlar d&#252;nyay&#305; dola&#351;mak i&#231;in RABbin g&#246;nderdikleridir&#8250;&#8250; diye a&#231;&#305;klad&#305;.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Mersin a&#287;a&#231;lar&#305; aras&#305;nda duran RABbin mele&#287;ine, &#8249;&#8249;D&#252;nyay&#305; dola&#351;t&#305;k&#8250;&#8250; dediler, &#8249;&#8249;&#304;&#351;te b&#252;t&#252;n d&#252;nya esenlik ve g&#252;venlik i&#231;inde!&#8250;&#8250;</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Bunun &#252;zerine RABbin mele&#287;i, &#8249;&#8249;Ey Her &#350;eye Egemen RAB, yetmi&#351; y&#305;ld&#305;r &#246;fkelendi&#287;in Yeru&#351;alimden ve Yahuda kentlerinden sevecenli&#287;ini ne zamana dek esirgeyeceksin?&#8250;&#8250; dedi.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;RAB benimle konu&#351;an mele&#287;i tatl&#305;, avutucu s&#246;zlerle yan&#305;tlad&#305;.</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Bunun &#252;zerine benimle konu&#351;an melek, &#8249;&#8249;&#350;unu duyur!&#8250;&#8250; dedi, &#8249;&#8249;Her &#350;eye Egemen RAB, &#8249;Yeru&#351;alim ve Siyon i&#231;in b&#252;y&#252;k k&#305;skan&#231;l&#305;k duyuyorum&#8250; diyor,</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;&#8249;Tasas&#305;z uluslara ise &#231;ok &#246;fkeliyim; &#231;&#252;nk&#252; ben biraz &#246;fkelenmi&#351;tim, onlarsa k&#246;t&#252;l&#252;&#287;e k&#246;t&#252;l&#252;k katt&#305;lar.&#8250;</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;&#8249;&#8249;Onun i&#231;in RAB, &#8249;Yeru&#351;alime sevecenlikle d&#246;nece&#287;im&#8250; diyor, &#8249;Tap&#305;na&#287;&#305;m orada yeniden kurulacak ve Yeru&#351;alim &#252;zerine &#246;l&#231;&#252; ipi &#231;ekilecek!&#8250; B&#246;yle diyor Her &#350;eye Egemen RAB.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;&#8249;&#8249;&#350;unu da duyur: Her &#350;eye Egemen RAB, &#8249;Kentlerim yine bollukla dolup ta&#351;acak&#8250; diyor, &#8249;Ben RAB, Siyonu yine avutaca&#287;&#305;m, Yeru&#351;alimi yine se&#231;ece&#287;im.&#8250; &#8250;&#8250;</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Sonra g&#246;zlerimi kald&#305;r&#305;p bakt&#305;m, d&#246;rt boynuz vard&#305;.</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;Benimle konu&#351;an mele&#287;e, &#8249;&#8249;Bunlar ne?&#8250;&#8250; diye sordum. Melek, &#8249;&#8249;Bunlar Yahuda, &#304;srail ve Yeru&#351;alim halk&#305;n&#305; da&#287;&#305;tm&#305;&#351; olan boynuzlard&#305;r&#8250;&#8250; diye kar&#351;&#305;l&#305;k verdi.</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;Sonra RAB bana d&#246;rt usta g&#246;sterdi.</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;&#8249;&#8249;Bunlar ne yapmaya geliyor?&#8250;&#8250; diye sordum. Melek, &#8249;&#8249;&#350;u boynuzlar Yahuda halk&#305;n&#305; &#246;yle da&#287;&#305;tt&#305; ki, kimse ba&#351;&#305;n&#305; kald&#305;ramad&#305;&#8250;&#8250; dedi, &#8249;&#8249;Bu ustalar da Yahuda halk&#305;n&#305; da&#287;&#305;tmak i&#231;in boynuz kald&#305;ran uluslar&#305; y&#305;ld&#305;r&#305;p boynuzlar&#305;n&#305; yere &#231;almaya geldiler.&#8250;&#8250;</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Sonra g&#246;zlerimi kald&#305;r&#305;p bakt&#305;m, elinde &#246;l&#231;&#252; ipi tutan bir adam vard&#305;.</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;&#8249;&#8249;Nereye gidiyorsun?&#8250;&#8250; diye sordum. Adam, &#8249;&#8249;Yeru&#351;alimi &#246;l&#231;meye, geni&#351;li&#287;inin, uzunlu&#287;unun ne kadar oldu&#287;unu &#246;&#287;renmeye gidiyorum&#8250;&#8250; diye yan&#305;tlad&#305;.</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Benimle konu&#351;an melek yan&#305;mdan ayr&#305;l&#305;nca ba&#351;ka bir melek onu kar&#351;&#305;lamaya &#231;&#305;kt&#305;.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;&#214;nceki mele&#287;e &#351;&#246;yle dedi: &#8249;&#8249;Ko&#351;, o gence de ki, i&#231;inde bar&#305;nacak say&#305;s&#305;z insan ve hayvandan &#246;t&#252;r&#252; Yeru&#351;alim sursuz bir kent olacak.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;RAB, &#8249;Ben kendim onun &#231;evresinde ate&#351;ten sur ve i&#231;indeki g&#246;rkem olaca&#287;&#305;m&#8250; diyor.&#8250;&#8250;</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;RAB, &#8249;&#8249;Haydi! Haydi! Kuzey &#252;lkesinden ka&#231;&#305;n!&#8250;&#8250; diyor, &#8249;&#8249;&#199;&#252;nk&#252; sizi g&#246;&#287;&#252;n d&#246;rt buca&#287;&#305;na da&#287;&#305;tt&#305;m.&#8250;&#8250; B&#246;yle diyor RAB.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;&#8249;&#8249;Babilde oturan Siyon halk&#305;, haydi ka&#231;&#305;p kurtul!&#8250;&#8250;</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;&#199;&#252;nk&#252; Her &#350;eye Egemen RAB beni onurland&#305;rd&#305; ve sizi ya&#287;malam&#305;&#351; uluslara &#351;u haberle g&#246;nderdi: &#8249;&#8249;Size dokunan g&#246;zbebe&#287;ime dokunmu&#351; olur&#8250;&#8250; diyor,</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;&#8249;&#8249;Elimi onlara kar&#351;&#305; kald&#305;raca&#287;&#305;m, k&#246;leleri onlar&#305; ya&#287;malayacak.&#8250;&#8250; O zaman siz de beni Her &#350;eye Egemen RABbin g&#246;nderdi&#287;ini anlayacaks&#305;n&#305;z. &#8249;&#8249;G&#246;zbebe&#287;ine&#8250;&#8250;.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;RAB, &#8249;&#8249;Ey Siyon k&#305;z&#305;, sevin&#231;le ba&#287;&#305;r! &#199;&#252;nk&#252; aran&#305;zda ya&#351;amaya geliyorum&#8250;&#8250; diyor.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;O g&#252;n bir&#231;ok ulus RABbe ba&#287;lanacak, Onun halk&#305; olacak. O zaman RAB aran&#305;zda ya&#351;ayacak, siz de beni Her &#350;eye Egemen RABbin g&#246;nderdi&#287;ini anlayacaks&#305;n&#305;z.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;RAB kutsal topraklarda Yahuday&#305; kendi pay&#305; olarak miras edinecek ve Yeru&#351;alimi yine se&#231;ecek.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Ey insanlar, RAB'bin &#246;n&#252;nde sessiz durun! RAB kutsal konutundan kalkm&#305;&#351; geliyor!</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;RAB, mele&#287;inin &#246;n&#252;nde duran Ba&#351;k&#226;hin Ye&#351;uyu ve onu su&#231;lamak i&#231;in sa&#287;&#305;nda duran &#350;eytan&#305; bana g&#246;sterdi.</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;RABbin mele&#287;i &#350;eytana, &#8249;&#8249;RAB seni azarlas&#305;n, ey &#350;eytan!&#8250;&#8250; dedi, &#8249;&#8249;Yeru&#351;alimi se&#231;en RAB seni azarlas&#305;n! Bu adam ate&#351;ten &#231;&#305;kar&#305;lan yar&#305; yanm&#305;&#351; odun par&#231;as&#305; de&#287;il mi?&#8250;&#8250;</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Ye&#351;u mele&#287;in &#246;n&#252;nde &#231;ok kirli giysiler i&#231;inde duruyordu.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Melek &#246;n&#252;ndeki meleklere, &#8249;&#8249;&#220;zerinden kirli giysileri &#231;&#305;kar&#305;n&#8250;&#8250; dedi. Sonra Ye&#351;uya, &#8249;&#8249;Bak, su&#231;unu kald&#305;rd&#305;m. Sana bayraml&#305;k giysiler giydirece&#287;im&#8250;&#8250; dedi.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Ben de Ye&#351;unun ba&#351;&#305;na temiz bir sar&#305;k sarmalar&#305;n&#305; s&#246;yledim. Ba&#351;&#305;na temiz bir sar&#305;k sar&#305;p onu giydirdiler. RABbin mele&#287;i de onun yan&#305;nda duruyordu.</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Sonra RABbin mele&#287;i Ye&#351;uyu uyard&#305;:</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;&#8249;&#8249;Her &#350;eye Egemen RAB diyor ki, &#8249;E&#287;er yollar&#305;mda y&#252;r&#252;r, verdi&#287;im g&#246;revleri yerine getirirsen, tap&#305;na&#287;&#305;m&#305; sen y&#246;netecek, avlular&#305;m&#305; sen koruyacaks&#305;n. Sana burada duranlar&#305;n aras&#305;na kat&#305;l&#305;p huzuruma &#231;&#305;kma ayr&#305;cal&#305;&#287;&#305;n&#305; verece&#287;im.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;&#8249;&#8249; &#8249;Ey Ba&#351;k&#226;hin Ye&#351;u, sen ve &#246;n&#252;nde oturan k&#226;hin arkada&#351;lar&#305;n, dinleyin! &#199;&#252;nk&#252; onlar gelecek olaylar&#305;n &#246;nbelirtisidir. Dal ad&#305;ndaki kulumu ortaya &#231;&#305;kar&#305;yorum.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Ye&#351;unun &#246;n&#252;ne koydu&#287;um ta&#351;a bak&#305;n! O tek ta&#351;&#305;n yedi g&#246;z&#252;f&#231; var; onun &#252;zerine bir yaz&#305;t oyaca&#287;&#305;m&#8250; diyor Her &#350;eye Egemen RAB, &#8249;Bir g&#252;nde bu &#252;lkenin g&#252;nah&#305;n&#305; kald&#305;raca&#287;&#305;m.</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;O g&#252;n her biriniz kom&#351;usunu asmas&#305;n&#305;n, incir a&#287;ac&#305;n&#305;n alt&#305;nda oturmaya &#231;a&#287;&#305;racak.&#8250; B&#246;yle diyor Her &#350;eye Egemen RAB.&#8250;&#8250;</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Benimle konu&#351;an melek yine geldi ve uykudan uyand&#305;r&#305;r gibi beni uyand&#305;rd&#305;.</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;&#8249;&#8249;Ne g&#246;r&#252;yorsun?&#8250;&#8250; diye sordu. &#8249;&#8249;Som alt&#305;n bir kandillik g&#246;r&#252;yorum&#8250;&#8250; diye yan&#305;tlad&#305;m, &#8249;&#8249;Tepesinde zeytinya&#287;&#305; i&#231;in bir tas, &#252;zerinde yedi kandil, kandillerde yedi&#351;er oluk var.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Ayr&#305;ca kandilli&#287;in yan&#305;nda, biri zeytinya&#287;&#305; tas&#305;n&#305;n sa&#287;&#305;nda, &#246;b&#252;r&#252; solunda iki zeytin a&#287;ac&#305; da var.&#8250;&#8250;</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Benimle konu&#351;an mele&#287;e, &#8249;&#8249;Bunlar&#305;n anlam&#305; nedir, efendim?&#8250;&#8250; diye sordum.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Melek, &#8249;&#8249;Bunlar&#305;n anlam&#305;n&#305; bilmiyor musun?&#8250;&#8250; diye kar&#351;&#305;l&#305;k verdi. &#8249;&#8249;Hay&#305;r, efendim&#8250;&#8250; dedim.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Bunun &#252;zerine &#351;&#246;yle dedi: &#8249;&#8249;RAB Zerubbabile, &#8249;G&#252;&#231;le kuvvetle de&#287;il, ancak benim Ruhumla ba&#351;aracaks&#305;n&#8250; diyor. B&#246;yle diyor Her &#350;eye Egemen RAB.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Sen kim oluyorsun, ey ulu da&#287;? Zerubbabilin &#246;n&#252;nde bir d&#252;zl&#252;k olacaks&#305;n! O tap&#305;na&#287;&#305;n son ta&#351;&#305;n&#305; &#231;&#305;kar&#305;rken, halk da, &#8249;Ne g&#252;zel, ne g&#252;zel!&#8250; diye ba&#287;&#305;racak.&#8250;&#8250;</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;RAB bana yine seslendi:</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;&#8249;&#8249;Bu tap&#305;na&#287;&#305;n temelini Zerubbabilin elleri att&#305;, tap&#305;na&#287;&#305; tamamlayacak olan da onun elleridir. O zaman beni size Her &#350;eye Egemen RABbin g&#246;nderdi&#287;ini anlayacaks&#305;n&#305;z.</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;&#8249;&#8249;K&#252;&#231;&#252;k i&#351;leri yapma g&#252;n&#252;n&#252; kim k&#252;&#231;&#252;ms&#252;yor? &#304;nsanlar Zerubbabilin elinde &#231;ek&#252;l&#252; g&#246;r&#252;nce sevinecekler. -&#8249;&#8249;Bu yedi kandil RABbin b&#252;t&#252;n yery&#252;z&#252;nde dola&#351;an g&#246;zleridir.&#8250;&#8250;-</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Mele&#287;e, &#8249;&#8249;Kandilli&#287;in sa&#287;&#305;ndaki ve solundaki bu iki zeytin a&#287;ac&#305; nedir?&#8250;&#8250; diye sordum,</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;&#8249;&#8249;Alt&#305;n gibi ya&#287; ak&#305;tan iki alt&#305;n olu&#287;un yan&#305;ndaki bu iki zeytin dal&#305; nedir?&#8250;&#8250;</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;&#8249;&#8249;Bunlar&#305;n anlam&#305;n&#305; bilmiyor musun?&#8250;&#8250; diye kar&#351;&#305;l&#305;k verdi. &#8249;&#8249;Hay&#305;r, efendim&#8250;&#8250; dedim.</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;Melek, &#8249;&#8249;Bunlar b&#252;t&#252;n d&#252;nyan&#305;n Rabbi'ne hizmet eden, zeytinya&#287;&#305;yla kutsanm&#305;&#351; iki ki&#351;idir&#8250;&#8250; diye a&#231;&#305;klad&#305;.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;G&#246;zlerimi yine kald&#305;r&#305;p bak&#305;nca, u&#231;an bir tomar g&#246;rd&#252;m.</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;Melek, &#8249;&#8249;Ne g&#246;r&#252;yorsun?&#8250;&#8250; diye sordu. &#8249;&#8249;U&#231;an bir tomar g&#246;r&#252;yorum. Uzunlu&#287;u yirmi, geni&#351;li&#287;i on ar&#351;&#305;n&#8250;&#8250; diye yan&#305;tlad&#305;m.</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;Melek, &#8249;&#8249;B&#252;t&#252;n &#252;lkeye ya&#287;acak lanettir bu&#8250;&#8250; dedi, &#8249;&#8249;Tomar&#305;n bir yan&#305;na yaz&#305;lanlar uyar&#305;nca, h&#305;rs&#305;zl&#305;k eden herkes s&#246;k&#252;l&#252;p at&#305;lacak; &#246;b&#252;r yan&#305;na yaz&#305;lanlar uyar&#305;nca da yalan yere ant i&#231;enler kovulacak.</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Her &#350;eye Egemen RAB, &#8249;Lanet ya&#287;d&#305;raca&#287;&#305;m&#8250; diyor, &#8249;H&#305;rs&#305;z&#305;n ve benim ad&#305;mla yalan yere ant i&#231;enin evi &#252;zerine lanet ya&#287;acak. Ve lanet o evin &#252;zerinde kalacak; kerestesiyle, ta&#351;lar&#305;yla birlikte evin t&#252;m&#252;n&#252; yok edecek.&#8250; &#8250;&#8250;</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;Sonra benimle konu&#351;an melek yakla&#351;&#305;p, &#8249;&#8249;G&#246;zlerini kald&#305;r&#8250;&#8250; dedi, &#8249;&#8249;Ortaya &#231;&#305;kan &#351;u nesnenin ne oldu&#287;una bak.&#8250;&#8250;</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;&#8249;&#8249;Nedir?&#8250;&#8250; diye sordum. &#8249;&#8249;Bir &#246;l&#231;&#252; kab&#305;&#8250;&#8250; dedi, sonra ekledi: &#8249;&#8249;Bu, b&#252;t&#252;n &#252;lke halk&#305;n&#305;n su&#231;udur.&#8250;&#8250;</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;Derken kur&#351;un kapak kald&#305;r&#305;ld&#305;. Kab&#305;n i&#231;inde bir kad&#305;n oturuyordu.</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;Melek, &#8249;&#8249;&#304;&#351;te bu k&#246;t&#252;l&#252;kt&#252;r!&#8250;&#8250; diyerek kad&#305;n&#305; gerisingeri &#246;l&#231;&#252; kab&#305;na itip kur&#351;un kapa&#287;&#305; yerine koydu. &#246;l&#231;ek.</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;G&#246;zlerimi kald&#305;r&#305;p bak&#305;nca, r&#252;zgarda u&#231;arak yakla&#351;an iki kad&#305;n g&#246;rd&#252;m. Leylek kanatlar&#305;na benzeyen kanatlar&#305; vard&#305;. Kab&#305; yerle g&#246;k aras&#305;na kald&#305;rd&#305;lar.</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;Benimle konu&#351;an mele&#287;e, &#8249;&#8249;Kab&#305; nereye g&#246;t&#252;r&#252;yorlar?&#8250;&#8250; diye sordum.</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;&#8249;&#8249;Kad&#305;n i&#231;in bir ev yapmak &#252;zere &#350;inar topraklar&#305;na&#8250;&#8250; diye yan&#305;tlad&#305;, &#8249;&#8249;Ev haz&#305;r olunca kap oraya, yerine konulacak.&#8250;&#8250;</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;Yine g&#246;zlerimi kald&#305;r&#305;p bakt&#305;m, iki tun&#231; da&#287;&#305;n aras&#305;ndan &#231;&#305;k&#305;p gelen d&#246;rt sava&#351; arabas&#305; g&#246;rd&#252;m.</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;Birinci sava&#351; arabas&#305;n&#305;n k&#305;z&#305;l, ikincisinin siyah,</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;&#252;&#231;&#252;nc&#252;s&#252;n&#252;n beyaz, d&#246;rd&#252;nc&#252;s&#252;n&#252;n benekli atlar&#305; vard&#305;. Atlar&#305;n hepsi g&#252;&#231;l&#252;yd&#252;.</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;Benimle konu&#351;an mele&#287;e, &#8249;&#8249;Bunlar ne, efendim?&#8250;&#8250; diye sordum.</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;Melek &#351;&#246;yle kar&#351;&#305;l&#305;k verdi: &#8249;&#8249;Bunlar b&#252;t&#252;n d&#252;nyan&#305;n Rabbine hizmet ettikleri yerden &#231;&#305;kan g&#246;&#287;&#252;n d&#246;rt ruhudur.</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;Siyah atlar&#305;n &#231;ekti&#287;i sava&#351; arabas&#305; b&#246;lgenin kuzeyine, beyaz atlar&#305;nki bat&#305;ya, benekli atlar&#305;nki de g&#252;neye do&#287;ru gidiyor.&#8250;&#8250;</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;Yola &#231;&#305;kt&#305;klar&#305;nda g&#252;&#231;l&#252; atlar yery&#252;z&#252;n&#252; dola&#351;mak &#252;zere gitmek istiyorlard&#305;. Melek, &#8249;&#8249;Gidin, yery&#252;z&#252;n&#252; dola&#351;&#305;n!&#8250;&#8250; deyince, gidip yery&#252;z&#252;n&#252; dola&#351;t&#305;lar.</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;Sonra melek bana seslendi: &#8249;&#8249;Bak, b&#246;lgenin kuzeyine gidenler, orada &#246;fkemi yat&#305;&#351;t&#305;rd&#305;lar.&#8250;&#8250;</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;RAB bana &#351;&#246;yle seslendi:</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;&#8249;&#8249;Arma&#287;anlar&#305; s&#252;rg&#252;nden d&#246;nenlerden -Babilden gelen Helday, Toviya ve Yedayadan- al ve ayn&#305; g&#252;n Sefanya o&#287;lu Yo&#351;iyan&#305;n evine git.</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;Ald&#305;&#287;&#305;n alt&#305;nla g&#252;m&#252;&#351;ten bir ta&#231; yaparak Yehosadak o&#287;lu Ba&#351;k&#226;hin Ye&#351;unun ba&#351;&#305;na tak.</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;Ona Her &#350;eye Egemen RAB &#351;&#246;yle diyor de: &#8249;&#304;&#351;te Dal ad&#305;ndaki adam! Bulundu&#287;u yerde filizlenecek ve RABbin Tap&#305;na&#287;&#305;n&#305; kuracak.</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;Evet, RABbin Tap&#305;na&#287;&#305;n&#305; kuracak olan odur. G&#246;rkemle ku&#351;anacak, taht&#305;nda oturup egemenlik s&#252;recek. Taht&#305;nda oturan k&#226;hin olacak. &#304;kisi aras&#305;nda tam bir uyum olacak.&#8250;</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;Helday&#305;nf&#305;, Toviyan&#305;n, Yedayan&#305;n, Sefanya o&#287;lu Yo&#351;iyan&#305;n an&#305;s&#305;na ta&#231; RABbin Tap&#305;na&#287;&#305;na konulacak.</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;Uzaktakiler de gelip RAB'bin Tap&#305;na&#287;&#305;'n&#305;n yap&#305;m&#305;nda &#231;al&#305;&#351;acak. B&#246;ylece beni size Her &#350;eye Egemen RAB'bin g&#246;nderdi&#287;ini anlayacaks&#305;n&#305;z. Tanr&#305;n&#305;z RAB'bin s&#246;z&#252;ne &#246;zenle uyarsan&#305;z b&#252;t&#252;n bunlar ger&#231;ekle&#351;ecektir.&#8250;&#8250;</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;Kral Dariusun krall&#305;&#287;&#305;n&#305;n d&#246;rd&#252;nc&#252; y&#305;l&#305;n&#305;n dokuzuncu ay&#305; olan Kislev ay&#305;n&#305;n d&#246;rd&#252;nc&#252; g&#252;n&#252; RAB Zekeriyaya seslendi.</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;Beytel halk&#305;, Her &#350;eye Egemen RABbin Tap&#305;na&#287;&#305;ndaki k&#226;hinlerle peygamberlere, &#8249;&#8249;Y&#305;llard&#305;r yapt&#305;&#287;&#305;m&#305;z gibi be&#351;inci ay oru&#231; tutup a&#287;layal&#305;m m&#305;?&#8250;&#8250; diye sormu&#351; ve RABbe yalvarmalar&#305; i&#231;in Sareseri, Regem-Meleki ve adamlar&#305;n&#305; g&#246;ndermi&#351;ti.</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;Her &#350;eye Egemen RAB bana dedi ki,</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;&#8249;&#8249;B&#252;t&#252;n &#252;lke halk&#305;na ve k&#226;hinlere sor: &#8249;Yetmi&#351; y&#305;ld&#305;r be&#351;inci ve yedinci aylarda oru&#231; tutup d&#246;v&#252;nd&#252;&#287;&#252;n&#252;zde ger&#231;ekten benim i&#231;in mi oru&#231; tuttunuz?</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;Yiyip i&#231;erken kendiniz i&#231;in yiyip i&#231;miyor muydunuz?</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;Yeru&#351;alimle &#231;evresindeki kentler g&#246;nen&#231; i&#231;inde ya&#351;arken, Negev ve &#350;efela insanlarla doluyken, RABbin &#246;nceki peygamberler arac&#305;l&#305;&#287;&#305;yla a&#231;&#305;klad&#305;&#287;&#305; s&#246;zler bunlar de&#287;il mi?&#8250; &#8250;&#8250;</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;RAB Zekeriyaya yine seslendi:</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;&#8249;&#8249;Her &#350;eye Egemen RAB diyor ki, &#8249;Ger&#231;ek adaletle yarg&#305;lay&#305;n; birbirinize sevgi ve sevecenlik g&#246;sterin.</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;Dul kad&#305;na, &#246;ks&#252;ze, yabanc&#305;ya, yoksula bask&#305; yapmay&#305;n. Y&#252;re&#287;inizde birbirinize kar&#351;&#305; k&#246;t&#252;l&#252;k tasarlamay&#305;n.&#8250;</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;&#8249;&#8249;Ama atalar&#305;m&#305;z dinlemek istemediler; inatla s&#305;rtlar&#305;n&#305; &#231;evirdiler, duymamak i&#231;in kulaklar&#305;n&#305; t&#305;kad&#305;lar.</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;Kutsal Yasay&#305; ve Her &#350;eye Egemen RABbin kendi Ruhuyla g&#246;nderdi&#287;i, &#246;nceki peygamberler arac&#305;l&#305;&#287;&#305;yla iletti&#287;i s&#246;zleri dinlememek i&#231;in y&#252;reklerini ta&#351; gibi sertle&#351;tirdiler. Bu y&#252;zden Her &#350;eye Egemen RAB onlara &#231;ok &#246;fkelendi.</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;&#8249;&#8249; &#8249;Madem ben &#231;a&#287;&#305;r&#305;nca dinlemediler&#8250; diyor Her &#350;eye Egemen RAB, &#8249;Onlar &#231;a&#287;&#305;r&#305;nca, ben de onlar&#305; dinlemeyece&#287;im.</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;Onlar&#305; tan&#305;mad&#305;klar&#305; uluslar&#305;n aras&#305;na f&#305;rt&#305;na gibi da&#287;&#305;tt&#305;m. Geride b&#305;rakt&#305;klar&#305; &#252;lke &#246;yle &#305;ss&#305;z kald&#305; ki, oraya kimse gidip gelemez oldu. G&#252;zelim &#252;lkeyi viraneye &#231;evirdiler.&#8250; &#8250;&#8250;</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;Her &#350;eye Egemen RAB bana yine seslendi:</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;Her &#350;eye Egemen RAB, &#8249;&#8249;Siyon i&#231;in b&#252;y&#252;k k&#305;skan&#231;l&#305;k duyuyorum&#8250;&#8250; diyor, &#8249;&#8249;Evet, onu &#351;iddetle k&#305;skan&#305;yorum.</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;Siyona d&#246;necek ve Yeru&#351;alimde oturaca&#287;&#305;m. Yeru&#351;alime Sad&#305;k Kent, Her &#350;eye Egemen RABbin da&#287;&#305;na Kutsal Da&#287; denecek.</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;&#8249;&#8249;&#304;lerlemi&#351; ya&#351;lar&#305;ndan &#246;t&#252;r&#252; ellerinde bastonlar&#305;yla ya&#351;l&#305; erkeklerle kad&#305;nlar yine Yeru&#351;alim meydanlar&#305;nda oturacaklar. Kentin meydanlar&#305; orada oynayan erkek ve k&#305;z &#231;ocuklarla dolacak.&#8250;&#8250; B&#246;yle diyor Her &#350;eye Egemen RAB.</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;Her &#350;eye Egemen RAB diyor ki, &#8249;&#8249;O g&#252;nlerde s&#252;rg&#252;nden d&#246;nen halk&#305;n g&#246;z&#252;nde bu olanaks&#305;z olsa da, benim g&#246;z&#252;mde de b&#246;yle mi olmal&#305;?&#8250;&#8250; B&#246;yle diyor Her &#350;eye Egemen RAB.</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;&#8249;&#8249;Halk&#305;m&#305; do&#287;udaki, bat&#305;daki &#252;lkelerden kurtar&#305;p geri getirece&#287;im. Yeru&#351;alimde ya&#351;ayacak, halk&#305;m olacaklar; ben de onlar&#305;n sad&#305;k ve adil Tanr&#305;s&#305; olaca&#287;&#305;m.&#8250;&#8250; B&#246;yle diyor Her &#350;eye Egemen RAB.</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;&#8249;&#8249;Her &#350;eye Egemen RABbin Tap&#305;na&#287;&#305;n&#305;n kurulmas&#305; i&#231;in temel at&#305;ld&#305;&#287;&#305;nda orada bulunan peygamberlerin bu g&#252;nlerde s&#246;yledi&#287;i s&#246;zleri duyan sizler y&#252;reklenin!&#8250;&#8250; diyor Her &#350;eye Egemen RAB,</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;&#8249;&#8249;O g&#252;nlerden &#246;nce insan ya da hayvan i&#231;in &#252;cret yoktu. D&#252;&#351;man y&#252;z&#252;nden hi&#231; kimse g&#252;venlik i&#231;inde gidip gelemiyordu. &#199;&#252;nk&#252; herkesi birbirine d&#252;&#351;&#252;rm&#252;&#351;t&#252;m.</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;Ama &#351;imdi s&#252;rg&#252;nden d&#246;nen bu halka ge&#231;mi&#351; g&#252;nlerde davrand&#305;&#287;&#305;m gibi davranmayaca&#287;&#305;m.&#8250;&#8250; B&#246;yle diyor Her &#350;eye Egemen RAB,</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;&#8249;&#8249;Ekilen tohum verimli olacak; asma &#252;z&#252;m, toprak &#252;r&#252;n, g&#246;kler &#231;iy verecek. Bunlar&#305;n t&#252;m&#252;n&#252; s&#252;rg&#252;nden d&#246;nen bu halka m&#252;lk olarak verece&#287;im.</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;Sizi kurtaraca&#287;&#305;m, ey Yahuda ve &#304;srail halk&#305;. Siz uluslar aras&#305;nda nas&#305;l lanet konusu olduysan&#305;z, &#351;imdi de bereket kayna&#287;&#305; olacaks&#305;n&#305;z. Korkmay&#305;n, y&#252;rekli olun!&#8250;&#8250;</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;Her &#350;eye Egemen RAB &#351;&#246;yle diyor: &#8249;&#8249;Atalar&#305;n&#305;z beni &#246;fkelendirdi&#287;inde ba&#351;&#305;n&#305;za felaket getirmeyi tasarlad&#305;m ve vazge&#231;medim&#8250;&#8250; diyor Her &#350;eye Egemen RAB,</p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;&#8249;&#8249;&#350;imdi de Yeru&#351;alim ve Yahuda halk&#305;na yine iyilik yapmay&#305; tasarlad&#305;m. Korkmay&#305;n!</p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;Yapman&#305;z gerekenler &#351;unlard&#305;r: Birbirinize ger&#231;e&#287;i s&#246;yleyin, kent kap&#305;lar&#305;n&#305;zda esenli&#287;i sa&#287;layan ger&#231;ek adaletle yarg&#305;lay&#305;n,</p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;y&#252;re&#287;inizde birbirinize kar&#351;&#305; k&#246;t&#252;l&#252;k tasarlamay&#305;n, yalan yere ant i&#231;mekten tiksinin. &#199;&#252;nk&#252; ben b&#252;t&#252;n bunlardan nefret ederim.&#8250;&#8250; B&#246;yle diyor RAB. kap&#305;s&#305;nda yap&#305;l&#305;rd&#305;.</p> 
<p><A NAME="an_8:18">8:18</A>&nbsp;Her &#350;eye Egemen RAB bana yine seslendi:</p> 
<p><A NAME="an_8:19">8:19</A>&nbsp;Her &#350;eye Egemen RAB diyor ki, &#8249;&#8249;D&#246;rd&#252;nc&#252;, be&#351;inci, yedinci ve onuncu aylar&#305;n oru&#231;lar&#305; Yahuda halk&#305; i&#231;in sevin&#231;, co&#351;ku dolu mutlu bayramlar olacak. Bu nedenle ger&#231;e&#287;i ve esenli&#287;i sevin.&#8250;&#8250;</p> 
<p><A NAME="an_8:20">8:20</A>&nbsp;Her &#350;eye Egemen RAB diyor ki, &#8249;&#8249;Daha bir&#231;ok halk, bir&#231;ok kentte ya&#351;ayanlar gelecek.</p> 
<p><A NAME="an_8:21">8:21</A>&nbsp;Bir kentte ya&#351;ayanlar ba&#351;ka kente gidip, &#8249;RABbe yalvarmak, Her &#350;eye Egemen RABbe y&#246;nelmek i&#231;in hemen yola &#231;&#305;kal&#305;m. Ben de gidece&#287;im&#8250; diyecekler.</p> 
<p><A NAME="an_8:22">8:22</A>&nbsp;Her &#350;eye Egemen RABbe y&#246;nelmek, Ona yalvarmak i&#231;in &#231;ok say&#305;da halkla bir&#231;ok ulus Yeru&#351;alime gelecek.&#8250;&#8250;</p> 
<p><A NAME="an_8:23">8:23</A>&nbsp;Her &#350;eye Egemen RAB diyor ki, &#8249;&#8249;O g&#252;nlerde her dil ve ulustan on ki&#351;i bir Yahudi'nin ete&#287;inden tutup, &#8249;&#304;zin verin, sizinle gidelim. &#199;&#252;nk&#252; Tanr&#305;'n&#305;n sizinle oldu&#287;unu duyduk&#8250; diyecekler.&#8250;&#8250;</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;Bildiri: RABbin s&#246;z&#252; Hadrak &#252;lkesine ve &#350;am Kentine y&#246;neliktir.  &#199;&#252;nk&#252; insanlar&#305;n, &#246;zellikle b&#252;t&#252;n &#304;srail oymaklar&#305;n&#305;n g&#246;z&#252; RABbe &#231;evrilidir.</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;Bu s&#246;z Hadrak s&#305;n&#305;r&#305;ndaki Hamaya,<br>&#199;ok becerikli olmas&#305;na kar&#351;&#305;n Sur ve Sayda kentlerine de y&#246;neliktir.</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;Sur kendine bir kale yapt&#305;;<br>Toprak kadar g&#252;m&#252;&#351;<br>Ve sokaktaki &#231;amur kadar alt&#305;n biriktirdi.</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;Ama Rab onun mal varl&#305;&#287;&#305;n&#305; al&#305;p g&#246;t&#252;recek;<br>Denizdeki g&#252;c&#252;n&#252; yok edecek<br>Ve ate&#351; kenti yiyip bitirecek.</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;A&#351;kelon bunu g&#246;r&#252;nce korkacak;<br>Gazze ac&#305;dan k&#305;vranacak,<br>Ekron da &#246;yle, &#231;&#252;nk&#252; umudu s&#246;necek.<br>Gazze kral&#305;n&#305; yitirecek,<br>A&#351;kelon &#305;ss&#305;z kalacak.</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;A&#351;dotta melez bir halk oturacak,<br>Filistlilerin gururunu k&#305;raca&#287;&#305;m.</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;A&#287;&#305;zlar&#305;ndan kan&#305; al&#305;nmam&#305;&#351; eti,<br>Di&#351;lerinin aras&#305;ndan yasak yiyecekleri alaca&#287;&#305;m.<br>Sa&#287; kalanlar Tanr&#305;m&#305;za ba&#287;lanacak<br>Ve Yahuda oyma&#287;&#305;nda bir boy say&#305;lacak.<br>Ekron Yevuslular gibi olacak.</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;Ak&#305;n eden ordulara kar&#351;&#305;<br>Evimin &#231;evresinde ordugah kuraca&#287;&#305;m.<br>Hi&#231;bir k&#305;y&#305;c&#305;<br>Bir daha halk&#305;m&#305;n &#252;zerinden ge&#231;meyecek,<br>&#199;&#252;nk&#252; art&#305;k halk&#305;m&#305; ben g&#246;zetiyorum.</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;Ey Siyon k&#305;z&#305;, sevin&#231;le co&#351;!<br>Sevin&#231; &#231;&#305;&#287;l&#305;klar&#305; at, ey Yeru&#351;alim k&#305;z&#305;!<br>&#304;&#351;te kral&#305;n!<br>O adil kurtar&#305;c&#305; ve al&#231;akg&#246;n&#252;ll&#252;d&#252;r.<br>E&#351;e&#287;e, evet, s&#305;paya,<br>E&#351;ek yavrusuna binmi&#351; sana geliyor!</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;Sava&#351; arabalar&#305;n&#305; Efrayimden,<br>Atlar&#305; Yeru&#351;alimden uzakla&#351;t&#305;raca&#287;&#305;m.<br>Sava&#351; yaylar&#305; k&#305;r&#305;lacak.<br>Kral&#305;n&#305;z uluslara bar&#305;&#351;&#305; duyuracak,<br>Onun egemenli&#287;i bir denizden bir denize,<br>F&#305;rattan yery&#252;z&#252;n&#252;n u&#231;lar&#305;na dek uzanacak.</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;Size gelince,<br>Sizinle yapt&#305;&#287;&#305;m kurban kan&#305;yla y&#252;r&#252;rl&#252;&#287;e girmi&#351; antla&#351;ma uyar&#305;nca,<br>S&#252;rg&#252;ndeki halk&#305;n&#305;z&#305;<br>Susuz &#231;ukurdan &#231;&#305;kar&#305;p &#246;zg&#252;r k&#305;laca&#287;&#305;m.</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;Kalenize d&#246;n&#252;n,<br>Ey siz, umut s&#252;rg&#252;nleri!<br>Bug&#252;n bildiriyorum ki,<br>Size yitirdi&#287;inizin iki kat&#305;n&#305; verece&#287;im.</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;Yahuday&#305; yay&#305;m&#305; gerer gibi gerece&#287;im<br>Ve Efrayimi ok gibi ona dolduraca&#287;&#305;m.<br>O&#287;ullar&#305;n&#305; Greklere kar&#351;&#305; uyand&#305;raca&#287;&#305;m, ey Siyon<br>Ve seni bir sava&#351;&#231;&#305;n&#305;n k&#305;l&#305;c&#305; gibi yapaca&#287;&#305;m.</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;O zaman RAB halk&#305;n&#305;n &#252;zerinde g&#246;r&#252;necek,<br>Oku &#351;im&#351;ek gibi &#231;akacak.<br>Egemen RAB boru &#231;alacak<br>Ve g&#252;ney f&#305;rt&#305;nalar&#305;yla ilerleyecek.</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;Onlar&#305; Her &#350;eye Egemen RAB koruyacak.<br>D&#252;&#351;manlar&#305;n&#305; yok edecek<br>Ve sapan ta&#351;lar&#305;yla yenecekler.<br>&#350;arap i&#231;mi&#351; gibi i&#231;ip g&#252;rleyecek<br>Ve kurban kan&#305; serpmekte kullan&#305;lan &#231;anaklar gibi suna&#287;&#305;n k&#246;&#351;elerine dolacaklar.</p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;O g&#252;n Tanr&#305;lar&#305; RAB<br>S&#252;r&#252;s&#252; olan halk&#305;n&#305; kurtaracak.<br>Onun &#252;lkesinde ta&#231; m&#252;cevherleri gibi parlayacaklar.</p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;Ne yak&#305;&#351;&#305;kl&#305; ve g&#252;zel olacaklar!<br>Delikanl&#305;lar tah&#305;lla,<br>Gen&#231; k&#305;zlar yeni &#351;arapla g&#252;&#231;lenecek.</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;&#304;lkbaharda RABden ya&#287;mur dileyin.<br>Odur ya&#287;mur bulutlar&#305;n&#305; olu&#351;turan.<br>&#304;nsanlara ya&#287;mur sa&#287;anaklar&#305;<br>Ve herkese tarlada ot verir.</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;Oysa aile putlar&#305;ndan al&#305;nan yan&#305;tlar bo&#351;tur,<br>Falc&#305;lar yalan g&#246;r&#252;mler g&#246;r&#252;r<br>Ve ger&#231;ek yan&#305; olmayan d&#252;&#351;ler anlatarak<br>Bo&#351;una avuturlar.<br>Bu y&#252;zden halk s&#252;r&#252; gibi da&#287;&#305;n&#305;k,<br>S&#305;k&#305;nt&#305; &#231;ekiyor, &#231;&#252;nk&#252; &#231;oban yok.</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;RAB &#351;&#246;yle diyor:<br>&#8249;&#8249;&#214;fkem &#231;obanlara kar&#351;&#305; alevlendi,<br>&#214;nderleri cezaland&#305;raca&#287;&#305;m.<br>Her &#350;eye Egemen RAB kendi s&#252;r&#252;s&#252;n&#252;,<br>Yahuda halk&#305;n&#305; kay&#305;racak.<br>G&#246;rkemli sava&#351; at&#305; gibi yapacak onlar&#305;.</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;K&#246;&#351;e ta&#351;&#305;,<br>&#199;ad&#305;r kaz&#305;&#287;&#305;,<br>Sava&#351; yay&#305;<br>Ve b&#252;t&#252;n &#246;nderler Yahudadan &#231;&#305;kacak.</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;Sava&#351;ta d&#252;&#351;manlar&#305;n&#305; sokaklardaki &#231;amurda &#231;i&#287;neyen yi&#287;itler gibi olacaklar.<br>RAB onlarla oldu&#287;u i&#231;in<br>Sava&#351;acak ve atl&#305;lar&#305; utand&#305;racaklar.</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;&#8249;&#8249;Yahuda halk&#305;n&#305; g&#252;&#231;lendirece&#287;im,<br>Yusuf soyunu kurtar&#305;p<br>S&#252;rg&#252;nden geri getirece&#287;im.<br>&#199;&#252;nk&#252; onlara ac&#305;yorum.<br>Sanki onlar&#305; reddetmemi&#351;im gibi olacaklar.<br>&#199;&#252;nk&#252; ben onlar&#305;n Tanr&#305;s&#305; RABbim ve onlar&#305; yan&#305;tlayaca&#287;&#305;m.</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;Efrayimliler yi&#287;itler gibi olacaklar,<br>&#350;arap i&#231;mi&#351; gibi y&#252;rekleri co&#351;acak.<br>&#199;ocuklar&#305; bunu g&#246;r&#252;p ne&#351;elenecek,<br>Y&#252;rekleri RABde sevin&#231; bulacak.</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;&#8249;&#8249;Isl&#305;k &#231;al&#305;p onlar&#305; toplayaca&#287;&#305;m,<br>Onlar&#305; kesinlikle kurtaraca&#287;&#305;m.<br>Eskiden oldu&#287;u gibi<br>Yine &#231;o&#287;alacaklar.</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;Onlar&#305; halklar aras&#305;na da&#287;&#305;tt&#305;msa da,<br>Uzak &#252;lkelerde beni an&#305;msayacaklar;<br>&#199;ocuklar&#305;yla birlikte sa&#287; kalacak ve geri d&#246;necekler.</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;Onlar&#305; M&#305;s&#305;rdan geri getirecek,<br>Asurdan toplayaca&#287;&#305;m;<br>Gilata, L&#252;bnana getirece&#287;im.<br>Onlara yeterince yer bulunmayacak.</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;S&#305;k&#305;nt&#305; denizinden ge&#231;ecekler,<br>Denizin dalgalar&#305; yat&#305;&#351;acak,<br>Nilin b&#252;t&#252;n derinlikleri kuruyacak.<br>Asurun gururu ala&#351;a&#287;&#305; edilecek,<br>M&#305;s&#305;r&#305;n krall&#305;k asas&#305; elinden al&#305;nacak.</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;Halk&#305;m&#305; kendi g&#252;c&#252;mle g&#252;&#231;lendirece&#287;im,<br>Ad&#305;ma lay&#305;k bir ya&#351;am s&#252;rd&#252;recekler.&#8250;&#8250;<br>B&#246;yle diyor RAB.</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;Ey L&#252;bnan, kap&#305;lar&#305;n&#305; a&#231; ki,<br>Ate&#351; sedir a&#287;a&#231;lar&#305;n&#305; yak&#305;p yok etsin!</p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;Ey &#231;am a&#287;ac&#305;, hayk&#305;r!<br>Sedir a&#287;ac&#305; y&#305;k&#305;ld&#305;,<br>Ulu a&#287;a&#231;lar yok oldu!<br>Hayk&#305;r&#305;n, ey Ba&#351;an me&#351;eleri,<br>G&#252;r orman&#305;n a&#287;a&#231;lar&#305; devrildi!</p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;&#199;obanlar&#305;n hayk&#305;r&#305;&#351;&#305;n&#305; duy,<br>&#199;&#252;nk&#252; g&#252;zelim otlaklar&#305; yok oldu!<br>Gen&#231; aslanlar&#305;n k&#252;kremesini dinle,<br>&#199;&#252;nk&#252; &#350;eria Irma&#287;&#305;n&#305;n k&#305;y&#305;s&#305;ndaki a&#287;a&#231;l&#305;k yok oldu!</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;Tanr&#305;m RAB, &#8249;&#8249;Kesime ayr&#305;lm&#305;&#351; s&#252;r&#252;y&#252; sen g&#252;t&#8250;&#8250; diyor,</p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;&#8249;&#8249;S&#252;r&#252;y&#252; sat&#305;n alanlar koyunlar&#305; kesiyor ama cezalar&#305;n&#305; &#231;ekmiyorlar. Koyunlar&#305; satanlar da, &#8249;Tanr&#305;ya &#246;vg&#252;ler olsun, zengin oldum!&#8250; diyorlar. &#199;obanlar kendi s&#252;r&#252;lerine ac&#305;m&#305;yor.</p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;&#199;&#252;nk&#252; &#252;lkede ya&#351;ayan halka art&#305;k ac&#305;mayaca&#287;&#305;m&#8250;&#8250; diyor RAB, &#8249;&#8249;Herkesi kendi kom&#351;usunun ve kral&#305;n&#305;n eline teslim edece&#287;im. &#220;lkeyi ezecekler, ben de halk&#305; ellerinden kurtarmayaca&#287;&#305;m.&#8250;&#8250;</p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;Bunun &#252;zerine kesime ayr&#305;lm&#305;&#351; s&#252;r&#252;n&#252;n &#246;zellikle ezilenlerini g&#252;tt&#252;m. Elime iki de&#287;nek ald&#305;m; birine &#8249;&#8249;L&#252;tuf&#8250;&#8250;, &#246;tekine &#8249;&#8249;Birlik&#8250;&#8250; ad&#305;n&#305; koydum. B&#246;ylece s&#252;r&#252;y&#252; g&#252;tmeye ba&#351;lad&#305;m.</p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;Bir ayda &#252;&#231; &#231;oban&#305; ba&#351;&#305;mdan savd&#305;m. &#199;&#252;nk&#252; ben s&#252;r&#252;den b&#305;km&#305;&#351;t&#305;m, s&#252;r&#252; de benden tiksinmi&#351;ti.</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;S&#252;r&#252;ye, &#8249;&#8249;Art&#305;k sizi g&#252;tmeyece&#287;im. &#214;len &#246;ls&#252;n, kesilen kesilsin, geri kalanlar da birbirinin etini yesin&#8250;&#8250; dedim.</p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;Sonra &#8249;&#8249;L&#252;tuf&#8250;&#8250; ad&#305;ndaki de&#287;ne&#287;imi ald&#305;m ve b&#252;t&#252;n uluslarla yapm&#305;&#351; oldu&#287;um antla&#351;may&#305; bozmak i&#231;in k&#305;rd&#305;m.</p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;B&#246;ylece antla&#351;ma o g&#252;n bozuldu. Beni g&#246;zleyen s&#252;r&#252;n&#252;n ezilenleri RABbin s&#246;z&#252;n&#252;n yerine geldi&#287;ini anlad&#305;lar.</p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;Onlara, &#8249;&#8249;Uygun g&#246;r&#252;rseniz &#252;cretimi &#246;deyin, yoksa bo&#351; verin&#8250;&#8250; dedim. Onlar da &#252;cret olarak bana otuz g&#252;m&#252;&#351; verdiler.</p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;RAB bana, &#8249;&#8249;&#199;&#246;mlek&#231;iye at&#8250;&#8250; dedi. B&#246;ylece bana bi&#231;tikleri y&#252;ksek de&#287;erin kar&#351;&#305;l&#305;&#287;&#305; olan otuz g&#252;m&#252;&#351;&#252; al&#305;p RABbin Tap&#305;na&#287;&#305;ndaki &#231;&#246;mlek&#231;iye att&#305;m.</p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;Sonra Yahuda ile &#304;srail aras&#305;ndaki karde&#351;li&#287;i bozmak i&#231;in &#8249;&#8249;Birlik&#8250;&#8250; ad&#305;ndaki &#246;teki de&#287;ne&#287;imi k&#305;rd&#305;m.</p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;RAB bana, &#8249;&#8249;Sen yine ak&#305;ls&#305;z bir &#231;oban gibi donat kendini&#8250;&#8250; dedi,</p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;&#8249;&#8249;&#220;lkeye &#246;yle bir &#231;oban atayaca&#287;&#305;m ki, yitiklere bakmayacak, da&#287;&#305;lm&#305;&#351;lar&#305; aramayacak, yaral&#305;lar&#305; iyile&#351;tirmeyecek, sa&#287;lamlar&#305; beslemeyecek. Ancak semiz koyunlar&#305;n etini yiyecek, t&#305;rnaklar&#305;n&#305; koparacak.</p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;&#8249;&#8249;S&#252;r&#252;y&#252; terk eden de&#287;ersiz &#231;oban&#305;n vay haline!<br>K&#305;l&#305;&#231; kolunu ve sa&#287; g&#246;z&#252;n&#252; vursun!<br>Kolu tamamen kurusun,<br>Sa&#287; g&#246;z&#252; k&#246;r olsun!&#8250;&#8250;</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;Bildiri: &#304;&#351;te RABbin &#304;sraile ili&#351;kin s&#246;zleri. G&#246;kleri geren, yery&#252;z&#252;n&#252;n temelini atan, insan&#305;n i&#231;indeki ruha bi&#231;im veren RAB &#351;&#246;yle diyor:</p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;&#8249;&#8249;Yeru&#351;alimi &#231;evredeki b&#252;t&#252;n halklar&#305; sersemleten bir k&#226;se yapaca&#287;&#305;m. Yeru&#351;alim gibi Yahuda da ku&#351;atma alt&#305;na al&#305;nacak.</p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;O g&#252;n Yeru&#351;alimi b&#252;t&#252;n halklar i&#231;in a&#287;&#305;r bir ta&#351; yapaca&#287;&#305;m. Onu kald&#305;rmaya yeltenen herkes a&#287;&#305;r yaralanacak. Yery&#252;z&#252;n&#252;n b&#252;t&#252;n uluslar&#305; Yeru&#351;alime kar&#351;&#305; birle&#351;ecek.</p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;O g&#252;n her at&#305; deh&#351;ete d&#252;&#351;&#252;recek, her atl&#305;y&#305; &#231;&#305;lg&#305;na d&#246;nd&#252;rece&#287;im. Yahuda halk&#305;n&#305; g&#246;zetece&#287;im, ama &#246;b&#252;r halklar&#305;n b&#252;t&#252;n atlar&#305;n&#305; k&#246;r edece&#287;im.</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;O zaman Yahuda &#246;nderleri, &#8249;Her &#350;eye Egemen Tanr&#305;s&#305; RABbe g&#252;venen Yeru&#351;alim halk&#305; g&#252;&#231; kayna&#287;&#305;m&#305;zd&#305;r&#8250; diye d&#252;&#351;&#252;necekler.</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;&#8249;&#8249;O g&#252;n Yahuda &#246;nderlerini odunlar&#305;n ortas&#305;nda yanan bir mangal gibi, ekin demetleri aras&#305;nda alev alev yanan bir me&#351;ale gibi yapaca&#287;&#305;m. Sa&#287;da solda, &#231;evredeki b&#252;t&#252;n halklar&#305; yak&#305;p yok edecekler. Yeru&#351;alim ise sapasa&#287;lam yerinde duracak.</p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;&#8249;&#8249;Ben RAB &#246;nce &#231;ad&#305;rlarda oturan Yahuda halk&#305;n&#305; kurtaraca&#287;&#305;m. &#214;yle ki, Davut soyuyla Yeru&#351;alimde oturanlar Yahudadan daha &#231;ok onura kavu&#351;mas&#305;n.</p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;Ben RAB o g&#252;n Yeru&#351;alimde oturanlar&#305; koruyaca&#287;&#305;m. B&#246;ylece aralar&#305;ndaki en g&#252;&#231;s&#252;z ki&#351;i Davut gibi, Davut soyu da Tanr&#305; gibi, kendilerine &#246;nc&#252;l&#252;k eden RABbin mele&#287;i gibi olacak.</p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;O g&#252;n Yeru&#351;alime sald&#305;ran b&#252;t&#252;n uluslar&#305; yok etmeye ba&#351;layaca&#287;&#305;m.</p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;&#8249;&#8249;Davut soyuyla Yeru&#351;alimde oturanlar&#305;n &#252;zerine l&#252;tuf ve yakar&#305;&#351; ruhunu d&#246;kece&#287;im. Bana, yani de&#351;tiklerine bakacaklar; biricik o&#287;lu i&#231;in yas tutan biri gibi yas tutacak, ilk o&#287;lu i&#231;in ac&#305; &#231;eken biri gibi ac&#305; &#231;ekecekler.</p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;O g&#252;n Yeru&#351;alimde tutulan yas, Megiddo Ovas&#305;nda, Hadat-Rimmonda tutulan yas gibi b&#252;y&#252;k olacak.</p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;&#220;lkede her boy kendi i&#231;inde yas tutacak: Davut, Natan, Levi, &#350;imi boyundan ve geri kalan boylardan aileler. Her boyun erkekleri ayr&#305;, kad&#305;nlar&#305; ayr&#305; yas tutacak.&#8250;&#8250;</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;&#8249;&#8249;O g&#252;n Davut soyunu ve Yeru&#351;alimde ya&#351;ayanlar&#305; g&#252;nahtan ve ruhsal kirlilikten ar&#305;nd&#305;rmak i&#231;in bir p&#305;nar a&#231;&#305;lacak.</p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;O g&#252;n &#252;lkeden putlar&#305;n adlar&#305;n&#305; kald&#305;raca&#287;&#305;m, bir daha an&#305;lmayacaklar&#8250;&#8250; diyor Her &#350;eye Egemen RAB, &#8249;&#8249;Sahte peygamberleri de, kirli ruhu da &#252;lkeden uzakla&#351;t&#305;raca&#287;&#305;m.</p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;Biri yine peygamberlik edecek olursa, &#246;z annesiyle babas&#305;, &#8249;&#214;leceksin, &#231;&#252;nk&#252; RABbin ad&#305;yla yalan s&#246;yl&#252;yorsun&#8250; diyecekler. Peygamberlik etti&#287;inde de &#246;z annesi babas&#305; onun bedenini de&#351;ecekler.</p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;&#8249;&#8249;O g&#252;n her peygamber peygamberlik ederken g&#246;rd&#252;&#287;&#252; g&#246;r&#252;mden utanacak; insanlar&#305; aldatmak i&#231;in &#231;uldan giysi giymeyecek.</p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;&#8249;Ben peygamber de&#287;ilim, &#231;ift&#231;iyim. Gen&#231;li&#287;imden beri hep tarlada &#231;al&#305;&#351;t&#305;m&#8250; diyecek.</p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;Biri, &#8249;Ba&#287;r&#305;ndaki bu yaralar ne?&#8250; diye sordu&#287;unda da, &#8249;Bunlar dostlar&#305;m&#305;n evinde ald&#305;&#287;&#305;m yaralar&#8250; diye yan&#305;tlayacak.&#8250;&#8250; Masoretik metin &#8249;&#8249;&#199;&#252;nk&#252; bir adam beni gen&#231;li&#287;imde k&#246;le olarak sat&#305;n ald&#305;&#8250;&#8250;.</p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;&#8249;&#8249;Uyan, ey k&#305;l&#305;&#231;!<br>&#199;oban&#305;ma, yak&#305;n&#305;ma kar&#351;&#305; harekete ge&#231;&#8250;&#8250;<br>Diyor Her &#350;eye Egemen RAB.<br>&#8249;&#8249;&#199;oban&#305; vur da<br>Koyunlar darmada&#287;&#305;n olsun.<br>Ben de elimi k&#252;&#231;&#252;klere kar&#351;&#305; kald&#305;raca&#287;&#305;m.</p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;B&#252;t&#252;n &#252;lkede&#8250;&#8250; diyor RAB,<br>&#8249;&#8249;Halk&#305;n &#252;&#231;te ikisi vurulup &#246;lecek,<br>&#220;&#231;te biri sa&#287; kalacak.</p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;Kalan &#252;&#231;te birini ate&#351;ten ge&#231;irece&#287;im,<br>Onlar&#305; g&#252;m&#252;&#351; gibi ar&#305;taca&#287;&#305;m,<br>Alt&#305;n gibi s&#305;nayaca&#287;&#305;m.<br>Beni ad&#305;mla &#231;a&#287;&#305;racaklar,<br>Ben de onlara kar&#351;&#305;l&#305;k verece&#287;im,<br>&#8249;Bunlar benim halk&#305;m&#8250; diyece&#287;im.<br>Onlar da, &#8249;Tanr&#305;m&#305;z RAB'dir&#8250; diyecekler.&#8250;&#8250;</p> 
<p><A NAME="an_14:1">14:1</A>&nbsp;&#304;&#351;te RABbin g&#252;n&#252; geliyor! Ey Yeru&#351;alim halk&#305;, senden ya&#287;malanan mal g&#246;zlerinin &#246;n&#252;nde payla&#351;&#305;lacak.</p> 
<p><A NAME="an_14:2">14:2</A>&nbsp;Yeru&#351;alime kar&#351;&#305; sava&#351;malar&#305; i&#231;in b&#252;t&#252;n uluslar&#305; bir araya getirece&#287;im. Kent ele ge&#231;irilecek, evler ya&#287;malanacak, kad&#305;nlar&#305;n &#305;rz&#305;na ge&#231;ilecek. Kentte ya&#351;ayanlar&#305;n yar&#305;s&#305; s&#252;rg&#252;ne g&#246;nderilecek, geri kalanlar kentte kalacak.</p> 
<p><A NAME="an_14:3">14:3</A>&nbsp;Sonra RAB, sava&#351; zamanlar&#305;nda yapt&#305;&#287;&#305; gibi, gidip bu uluslara kar&#351;&#305; sava&#351;acak.</p> 
<p><A NAME="an_14:4">14:4</A>&nbsp;O g&#252;n Onun ayaklar&#305; Yeru&#351;alimin do&#287;usundaki Zeytin Da&#287;&#305;n&#305;n &#252;zerinde duracak. Zeytin Da&#287;&#305; do&#287;uya ve bat&#305;ya do&#287;ru ortadan yar&#305;l&#305;p &#231;ok b&#252;y&#252;k bir vadi olu&#351;turacak. Da&#287;&#305;n yar&#305;s&#305; kuzeye, &#246;b&#252;r yar&#305;s&#305; g&#252;neye &#231;ekilecek.</p> 
<p><A NAME="an_14:5">14:5</A>&nbsp;Yar&#305;lan da&#287;&#305;m&#305;n olu&#351;turdu&#287;u vadiden ka&#231;acaks&#305;n&#305;z, &#231;&#252;nk&#252; vadi Asala dek uzanacak. Yahuda Kral&#305; Uzziya d&#246;neminde depremden nas&#305;l ka&#231;t&#305;ysan&#305;z, &#246;yle ka&#231;acaks&#305;n&#305;z. O zaman Tanr&#305;m RAB b&#252;t&#252;n kutsallarla birlikte gelecek!</p> 
<p><A NAME="an_14:6">14:6</A>&nbsp;O g&#252;n &#305;&#351;&#305;k olmayacak, &#305;&#351;&#305;k veren cisimler kararacak.</p> 
<p><A NAME="an_14:7">14:7</A>&nbsp;&#214;zel bir g&#252;n, yaln&#305;z RABbin bildi&#287;i bir g&#252;n olacak. Gece de g&#252;nd&#252;z de olmayacak. Gece ayd&#305;nl&#305;k olacak.</p> 
<p><A NAME="an_14:8">14:8</A>&nbsp;O g&#252;n Yeru&#351;alimin i&#231;inden diri sular akacak. Yaz k&#305;&#351; sular&#305;n yar&#305;s&#305; Lut G&#246;l&#252;ne, &#246;b&#252;r yar&#305;s&#305; Akdenize akacak.</p> 
<p><A NAME="an_14:9">14:9</A>&nbsp;RAB b&#252;t&#252;n d&#252;nyan&#305;n kral&#305; olacak. O g&#252;n yaln&#305;z RAB, yaln&#305;z Onun ad&#305; kalacak.</p> 
<p><A NAME="an_14:10">14:10</A>&nbsp;B&#252;t&#252;n &#252;lke Gevadan Yeru&#351;alimin g&#252;neyindeki Rimmona dek Arava Ovas&#305; gibi olacak. Ama Yeru&#351;alim y&#252;kseltilecek ve Benyamin Kap&#305;s&#305;ndan ilk kap&#305;ya, K&#246;&#351;e Kap&#305;s&#305;na, Hananel Kulesinden kral&#305;n &#252;z&#252;m s&#305;kma &#231;ukurlar&#305;na dek yerli yerinde duracak.</p> 
<p><A NAME="an_14:11">14:11</A>&nbsp;&#304;nsanlar oraya yerle&#351;ip g&#252;venlik i&#231;inde ya&#351;ayacak. Yeru&#351;alim bir daha y&#305;k&#305;ma u&#287;ramayacak.</p> 
<p><A NAME="an_14:12">14:12</A>&nbsp;Yeru&#351;alime kar&#351;&#305; sava&#351;an b&#252;t&#252;n halklar&#305; RAB &#351;u belayla cezaland&#305;racak: Daha sa&#287;ken bedenleri, g&#246;zleri, dilleri &#231;&#252;r&#252;yecek.</p> 
<p><A NAME="an_14:13">14:13</A>&nbsp;O g&#252;n RAB insanlar&#305; b&#252;y&#252;k deh&#351;ete d&#252;&#351;&#252;recek. Herkes yan&#305;ndakinin elini yakalayacak, birbirlerine sald&#305;racaklar.</p> 
<p><A NAME="an_14:14">14:14</A>&nbsp;Yahudal&#305;lar da Yeru&#351;alimde sava&#351;acak. &#199;evredeki b&#252;t&#252;n uluslar&#305;n serveti, &#231;ok miktarda alt&#305;n, g&#252;m&#252;&#351;, giysi toplanacak.</p> 
<p><A NAME="an_14:15">14:15</A>&nbsp;D&#252;&#351;man ordugahlar&#305;ndaki b&#252;t&#252;n hayvanlar da -at, kat&#305;r, deve, e&#351;ek- benzer bir belaya &#231;arpt&#305;r&#305;lacak.</p> 
<p><A NAME="an_14:16">14:16</A>&nbsp;Yeru&#351;alime sald&#305;ran uluslardan sa&#287; kalanlar&#305;n hepsi Her &#350;eye Egemen RAB olan Krala tap&#305;nmak ve &#199;ardak Bayram&#305;n&#305; kutlamak i&#231;in y&#305;ldan y&#305;la Yeru&#351;alime gidecekler.</p> 
<p><A NAME="an_14:17">14:17</A>&nbsp;Yery&#252;z&#252; halklar&#305;ndan hangisi Her &#350;eye Egemen RAB olan Krala tap&#305;nmak i&#231;in Yeru&#351;alime gitmezse, &#252;lkesine ya&#287;mur ya&#287;mayacak.</p> 
<p><A NAME="an_14:18">14:18</A>&nbsp;M&#305;s&#305;rl&#305;lar bunlara kat&#305;l&#305;p Yeru&#351;alime gitmezlerse, RAB onlar&#305; da &#199;ardak Bayram&#305;n&#305; kutlamak i&#231;in Yeru&#351;alime gitmeyen b&#252;t&#252;n uluslar&#305;n ba&#351;&#305;na getirdi&#287;i ayn&#305; belayla cezaland&#305;racak.</p> 
<p><A NAME="an_14:19">14:19</A>&nbsp;M&#305;s&#305;rl&#305;lara ve &#199;ardak Bayram&#305;n&#305; kutlamak i&#231;in Yeru&#351;alime gitmeyen b&#252;t&#252;n uluslara verilecek ceza budur.</p> 
<p><A NAME="an_14:20">14:20</A>&nbsp;O g&#252;n atlar&#305;n &#231;&#305;ng&#305;raklar&#305; &#252;zerine, &#8249;&#8249;RABbe adanm&#305;&#351;t&#305;r&#8250;&#8250; diye yaz&#305;lacak. RABbin Tap&#305;na&#287;&#305;ndaki kazanlar da suna&#287;&#305;n &#246;n&#252;ndeki &#231;anaklar gibi olacak.</p> 
<p><A NAME="an_14:21">14:21</A>&nbsp;Yeru&#351;alim ve Yahuda'da her kazan Her &#350;eye Egemen RAB'be adanacak. Kurban kesmeye gelenler bu kazanlar&#305; kurban etini pi&#351;irmek i&#231;in kullanacaklar. O g&#252;n Her &#350;eye Egemen RAB'bin Tap&#305;na&#287;&#305;'nda art&#305;k t&#252;ccar bulunmayacak.</p> 
<p><HR>
<CENTER>
<A HREF="mal.htm">Next: Malachi</A></CENTER>
</BODY>
</HTML>
