<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="The Grihya Sutras, Part 1 (SBE29), by Hermann Oldenberg, [1886], full text etext at Intangible Textual Heritage">
<META name="keywords" content="Hindu Hinduism Ceremonies Liturgy Ritual Vedic Grihya Sutra">
<TITLE>Grihya Sutras, Part 1 (SBE29): &Acirc;&lt;I&gt;s&lt;/I&gt;val&acirc;yana-G&lt;I&gt;ri&lt;/I&gt;hya-S&ucirc;tra: II, 8</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index">Hinduism</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="sbe29130">Previous</A>&nbsp;
<A HREF="sbe29132">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/1421228750/internetsacredte">Buy this Book at Amazon.com</A></CENTER>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><I>The Grihya Sutras, Part 1 (SBE29)</I>, by Hermann Oldenberg, [1886], at Intangible Textual Heritage</FONT></P><HR></p>  <h3 align="center" align="center">KA<I>N</I><I>D</I>IK&Acirc; 8.</h3>  
<p>1. Now he should examine the ground in the following ways.</p>  
<p>2. He should dig a pit knee-deep and fill it again with the same earth (which he has taken out of it).</p>  
<p>3. If (the earth) reaches out (of the pit, the ground is) excellent; if it is level, (it is) of middle quality; if it does not fill (the pit, it is) to be rejected.</p>  
<p>4. After sunset he should fill (the pit) with water and leave it so through the night.</p>  
<p>5. If (in the morning) there is water in it, (the ground is) excellent; if it is moist, (it is) of middle quality; if it is dry, (it is) to be rejected.</p>  
<p>6. White (ground), of sweet taste, with sand on the surface, (should be elected) by a Br&acirc;hma<I>n</I>a.</p>  
<p>7. Red (ground) for a Kshatriya.</p>  
<p>8. Yellow (ground) for a Vai<I>s</I>ya.</p>  
<p>9. He should draw a thousand furrows on it and should have it measured off as quadrangular, with equal sides to each (of the four) directions;</p>  
<p>10. Or as an oblong quadrangle.</p>  
<p><A NAME="page_213"><FONT SIZE=1 COLOR=GREEN>p. 213</FONT></A></p>  
<p>11&nbsp;<A NAME="fr_513"></A><A HREF="#fn_512"><FONT SIZE="1">11</FONT></A>. With a <I>S</I>am&icirc; branch or an Udumbara branch he sprinkles it (with water), going thrice round it, so that his right side is turned towards it, reciting the <I>S</I>ant&acirc;t&icirc;ya hymn.</p>  
<p>12. And (so he does again three times) pouring out water without interruption, with the three verses, 'O waters, ye are wholesome' (Rig-veda X, 9, 1 seqq.).</p>  
<p>13&nbsp;<A NAME="fr_514"></A><A HREF="#fn_513"><FONT SIZE="1">13</FONT></A>. In the interstices between the bamboo staffs he should have the (single) rooms constructed.</p>  
<p>14. Into the pits in which the posts are to stand, he should have an Avak&acirc;, i.e. (the water-plant called) <I>S</I>&icirc;p&acirc;la put down; then fire will not befall him: thus it is understood (in the <I>S</I>ruti).</p>  
<p>15&nbsp;<A NAME="fr_515"></A><A HREF="#fn_514"><FONT SIZE="1">15</FONT></A>. Having put (that plant) into the pit in which the middle-post is to stand, he should spread (on it) eastward-pointed and northward-pointed Ku<I>s</I>a grass and should sprinkle (on that grass) water into which rice and barley have been thrown, with (the words), 'To the steady one, the earth-demon, sv&acirc;h&acirc;!'</p>  
<p>16&nbsp;<A NAME="fr_516"></A><A HREF="#fn_515"><FONT SIZE="1">16</FONT></A>. He then should, when (the middle-post) is being erected, recite over it (the two verses), 'Stand here, fixed in the ground, prosperous, long-lasting (?),</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_214"><FONT SIZE=1 COLOR=GREEN>p. 214</FONT></A></p>  
<p>standing amid prosperity. May the malevolent ones not attain thee!</p>  
<p>'To thee (may) the young child (come), to thee the calf . . .; to thee (may) the cup of Parisrut (come); (to thee) may they come with pots of curds.'</p>  
<HR>
<H3 ALIGN="CENTER">Footnotes</H3>
<P><A NAME="fn_512"></A><A HREF="sbe29131.htm#fr_513">213:11</A> 8, 11. The hymn of which all verses (except a few) commence with, and frequently contain, the word <I>s</I>am (Rig-veda VII, 35).</P>
<P><A NAME="fn_513"></A><A HREF="sbe29131.htm#fr_514">213:13</A> The bamboo staffs (va<I>m</I><I>s</I>a) rest on the chief posts (sth&ucirc;<I>n</I>&acirc;); see chap. 9, 1. 2.</P>
<P><A NAME="fn_514"></A><A HREF="sbe29131.htm#fr_515">213:15</A> Comp. chap. 1, 4.</P>
<P><A NAME="fn_515"></A><A HREF="sbe29131.htm#fr_516">213:16</A> Comp. <I>S</I>&acirc;&#7749;kh&acirc;yana-G<I>ri</I>hya III, 3, 1 and the note there. How st&acirc;mir&acirc;vat&icirc;m should be corrected and translated is quite uncertain. Instead of poshasva Prof. Stenzler proposes to read poshasya, as <I>S</I>&acirc;&#7749;kh&acirc;yana has; I have adopted this correction.&#151;In the second verse <I>g</I>&acirc;yat&acirc;<I>m</I> saha seems to be corrupt; comp. my note on <I>S</I>&acirc;&#7749;kh&acirc;yana III, 2, 9. Instead of pari<I>s</I>rita<I>h</I> we should read, as <I>S</I>&acirc;&#7749;kh&acirc;yana, P&acirc;raskara, and the Atharva-veda (III, 12, 7) have, parisruta<I>h</I>.</P>
<p><HR>
<CENTER>
<A HREF="sbe29132">Next: II, 9</A></CENTER>
</BODY>
</HTML>
