<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="The Grihya Sutras, Part 1 (SBE29), by Hermann Oldenberg, [1886], full text etext at Intangible Textual Heritage">
<META name="keywords" content="Hindu Hinduism Ceremonies Liturgy Ritual Vedic Grihya Sutra">
<TITLE>Grihya Sutras, Part 1 (SBE29): P&acirc;raskara-G&lt;I&gt;ri&lt;/I&gt;hya-S&ucirc;tra: II, 10</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index">Hinduism</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="sbe29182">Previous</A>&nbsp;
<A HREF="sbe29184">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/1421228750/internetsacredte">Buy this Book at Amazon.com</A></CENTER>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><I>The Grihya Sutras, Part 1 (SBE29)</I>, by Hermann Oldenberg, [1886], at Intangible Textual Heritage</FONT></P><HR></p>  <h3 align="center" align="center">KA<I>N</I><I>D</I>IK&Acirc; 10.</h3>  
<p>1. Now (follows) the Adhy&acirc;yop&acirc;karman (or opening ceremony at the beginning of the annual course of study).</p>  
<p>2&nbsp;<A NAME="fr_822"></A><A HREF="#fn_821"><FONT SIZE="1">2</FONT></A>. When the herbs appear, (when the moon stands in conjunction) with <I>S</I>rava<I>n</I>a, on the full-moon day of the <I>S</I>r&acirc;va<I>n</I>a month, or on the fifth (Tithi) of the <I>S</I>r&acirc;va<I>n</I>a month under (the Nakshatra) Hasta;</p>  
<p>3. Having sacrificed the two &Acirc;<I>g</I>ya portions, he offers two &Acirc;<I>g</I>ya oblations, (namely,)</p>  
<p>4. To the Earth and to Agni, if (he studies) the Rig-veda,</p>  
<p>5. To the Air and to V&acirc;yu, if the Ya<I>g</I>ur-veda,</p>  
<p>6. To the Heaven and to the Sun, if the S&acirc;ma-veda,</p>  
<p>7. To the quarters (of the horizon) and to the Moon, if the Atharva-veda;</p>  
<p>8. (Besides) to the Brahman, to the metres in every case,</p>  
<p>9. And to Pra<I>g</I>&acirc;pati, to the gods, to the <I>Ri</I>shis, to Faith, to Insight, to Sadasaspati, to Anumati.</p>  
<p>10&nbsp;<A NAME="fr_823"></A><A HREF="#fn_822"><FONT SIZE="1">10</FONT></A>. The same (oblations are made) when the</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_322"><FONT SIZE=1 COLOR=GREEN>p. 322</FONT></A></p>  
<p>observances are imposed (on a student) or given up (by him, after having been kept through the prescribed period of time).</p>  
<p>11. With (the verse), 'Sadasaspati' (V&acirc;<I>g</I>. Sa<I>m</I>h. XXXII, 13) (the teacher) three times (sacrifices) fried grains.</p>  
<p>12. All should repeat (that verse after him).</p>  
<p>13. After each oblation they should each time put on the fire three pieces of Udumbara wood, fresh branches with leaves, anointed with ghee, reciting the S&acirc;vitr&icirc;.</p>  
<p>14&nbsp;<A NAME="fr_824"></A><A HREF="#fn_823"><FONT SIZE="1">14</FONT></A>. And the students (should put wood on the fire) in the manner stated above.</p>  
<p>15. With (the verse), 'Luck may bring us' (V&acirc;<I>g</I>. Sa<I>m</I>h. IX, 16) they should eat the fried grains without chewing them.</p>  
<p>16. With the verse, 'Of Dadhikr&acirc;van' (V&acirc;<I>g</I>. Sa<I>m</I>h. XXIII, 32) they should eat curds.</p>  
<p>17&nbsp;<A NAME="fr_825"></A><A HREF="#fn_824"><FONT SIZE="1">17</FONT></A>. As many pupils as he wishes to obtain, so many sesamum grains should he sacrifice with a dice-board, with the S&acirc;vitr&icirc; or with the Anuv&acirc;ka, 'Bright-resplending' (V&acirc;<I>g</I>. Sa<I>m</I>h. XVII, 80 seqq.).</p>  
<p>18&nbsp;<A NAME="fr_826"></A><A HREF="#fn_825"><FONT SIZE="1">18</FONT></A>. After they have eaten (the remainder of the sacrificial food, the teacher) should pronounce the word Om and then repeat the S&acirc;vitr&icirc; three times, and the beginnings of the Adhy&acirc;yas to (the students) who are seated facing the west;</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_323"><FONT SIZE=1 COLOR=GREEN>p. 323</FONT></A></p>  
<p>19. The beginnings of the sections belonging to the (different) <I>Ri</I>shis, if they are Bahv<I>ri</I><I>k</I>as (i.e. if they study the <I>Ri</I>g-Veda),</p>  
<p>20&nbsp;<A NAME="fr_827"></A><A HREF="#fn_826"><FONT SIZE="1">20</FONT></A>. The Parvans, if they are <I>Kh</I>andogas (i.e. if they study the S&acirc;ma-veda),</p>  
<p>21. The S&ucirc;ktas, if they are Atharvans.</p>  
<p>22. All murmur: 'May it be ours in common; may it bless us in common; may this Brahman be powerful with us together. Indra knows that through which, and in which way, no hatred may spring up amongst us.'</p>  
<p>23. Through a period of three nights they should not study (the Veda).</p>  
<p>24. And they should not cut the hair of their bodies and their nails.</p>  
<p>25. Some say (that this should not be done) till the Utsarga (i.e. the concluding ceremony of the annual course of study).</p>  
<p>
</p>  
<HR>
<H3 ALIGN="CENTER">Footnotes</H3>
<P><A NAME="fn_821"></A><A HREF="sbe29183.htm#fr_822">321:2</A> 10, 2. Comp. &Acirc;<I>s</I>val&acirc;yana-G<I>ri</I>hya III, 5, 2. 3 and my note.</P>
<P><A NAME="fn_822"></A><A HREF="sbe29183.htm#fr_823">321:10</A> On the different vratas (observances) connected with the <A NAME="page_322"><FONT SIZE=1 COLOR=GREEN>p. 322</FONT></A> study of the Veda, such as the Sukriya-vrata, the <I>S</I>&acirc;kvara-vrata, &amp;c., comp. especially <I>S</I>&acirc;&#7749;kh&acirc;yana-G<I>ri</I>hya II, 11. 12 and the notes there.</P>
<P><A NAME="fn_823"></A><A HREF="sbe29183.htm#fr_824">322:14</A> See above, chap. 4.</P>
<P><A NAME="fn_824"></A><A HREF="sbe29183.htm#fr_825">322:17</A> &Acirc;karshaphalakena. R&acirc;mak<I>ri</I>sh<I>n</I>a states that this is a board of Udumbara wood, of the length of an arm, and of the shape of a serpent. (See Professor Stenzler's note.)</P>
<P><A NAME="fn_825"></A><A HREF="sbe29183.htm#fr_826">322:18</A> The following S&ucirc;tras clearly show that this rule is intended for students of the Ya<I>g</I>ur-veda only.</P>
<P><A NAME="fn_826"></A><A HREF="sbe29183.htm#fr_827">323:20</A> On the division of the S&acirc;ma-veda into Parvans, comp. Weber, Indische Literaturgeschichte, 2nd edition, p. 72.</P>
<p><HR>
<CENTER>
<A HREF="sbe29184">Next: II, 11</A></CENTER>
</BODY>
</HTML>
