<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="The Grihya Sutras, Part 1 (SBE29), by Hermann Oldenberg, [1886], full text etext at Intangible Textual Heritage">
<META name="keywords" content="Hindu Hinduism Ceremonies Liturgy Ritual Vedic Grihya Sutra">
<TITLE>Grihya Sutras, Part 1 (SBE29): &Acirc;&lt;I&gt;s&lt;/I&gt;val&acirc;yana-G&lt;I&gt;ri&lt;/I&gt;hya-S&ucirc;tra: III, 3</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index.htm"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index.htm">Hinduism</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="sbe29135.htm">Previous</A>&nbsp;
<A HREF="sbe29137.htm">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/1421228750/internetsacredte">Buy this Book at Amazon.com</A></CENTER>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><I>The Grihya Sutras, Part 1 (SBE29)</I>, by Hermann Oldenberg, [1886], at Intangible Textual Heritage</FONT></P><HR></p>  <h3 align="center" align="center">KA<I>N</I><I>D</I>IK&Acirc; 3.</h3>  
<p>1&nbsp;<A NAME="fr_529"></A><A HREF="#fn_528"><FONT SIZE="1">1</FONT></A>. He then should recite for himself (the following texts, viz.) the <I>Ri</I><I>k</I>as, the Ya<I>g</I>us, the S&acirc;mans, the Atharvan and A&#7749;giras hymns, the Br&acirc;hma<I>n</I>as, the Kalpa (S&ucirc;tras), the G&acirc;th&acirc;s, the (texts in honour of kings and heroes, called) N&acirc;r&acirc;<I>s</I>a<I>m</I>s&icirc;s, the Itih&acirc;sas and Pur&acirc;<I>n</I>as.</p>  
<p>2. In that he recites the <I>Ri</I><I>k</I>as, he thereby satiates the gods with oblations of milk&#151;in that (he recites) the Ya<I>g</I>us, with oblations of ghee&#151;the S&acirc;mans, with oblations of honey&#151;the Atharvan and A&#7749;giras hymns, with oblations of Soma&#151;the Br&acirc;hma<I>n</I>as, Kalpas, G&acirc;th&acirc;s, N&acirc;r&acirc;<I>s</I>a<I>m</I>s&icirc;s, Itih&acirc;sas and Pur&acirc;<I>n</I>as, with oblations of ambrosia.</p>  
<p>
</p>  
<p><A NAME="page_219"><FONT SIZE=1 COLOR=GREEN>p. 219</FONT></A></p>  
<p>3. In that he recites the <I>Ri</I><I>k</I>as, rivers of milk flow, as a funeral oblation, to his Fathers. In that (he recites) the Ya<I>g</I>us, rivers of ghee&#151;the S&acirc;mans, rivers of honey&#151;the Atharvan and A&#7749;giras hymns, rivers of Soma&#151;the Br&acirc;hma<I>n</I>as, Kalpas, G&acirc;th&acirc;s, N&acirc;r&acirc;<I>s</I>a<I>m</I>s&icirc;s, Itih&acirc;sas and Pur&acirc;<I>n</I>as, rivers of ambrosia.</p>  
<p>4. After he has recited (those texts) as far as he thinks fit, he should finish with the following (verse),</p>  
<p>'Adoration to Brahman! Adoration be to Agni! Adoration to the Earth! Adoration to the Herbs! Adoration to the Voice! Adoration to the Lord of the Voice! Adoration I bring to great Vish<I>n</I>u!'</p>  
<HR>
<H3 ALIGN="CENTER">Footnotes</H3>
<P><A NAME="fn_528"></A><A HREF="sbe29136.htm#fr_529">218:1</A> 3, 1. On this and the following paragraphs comp. chiefly <I>S</I>atapatha Br&acirc;hma<I>n</I>a XI, 5, 6. Other enumerations, contained in the Veda itself, of the texts that were considered as forming the Veda or as attached to the body of the Veda, are found in the <I>S</I>atapatha Br&acirc;hma<I>n</I>a XIV, 5, 4, 10 (Sacred Books, XV, 111), and in the <I>Kh</I>&acirc;ndogya Upanishad VII, 1 (Sacred Books, I, 109)</P>
<p><HR>
<CENTER>
<A HREF="sbe29137.htm">Next: III, 4</A></CENTER>
</BODY>
</HTML>
