<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="The Grihya Sutras, Part 1 (SBE29), by Hermann Oldenberg, [1886], full text etext at Intangible Textual Heritage">
<META name="keywords" content="Hindu Hinduism Ceremonies Liturgy Ritual Vedic Grihya Sutra">
<TITLE>Grihya Sutras, Part 1 (SBE29): &Acirc;&lt;I&gt;s&lt;/I&gt;val&acirc;yana-G&lt;I&gt;ri&lt;/I&gt;hya-S&ucirc;tra: III, 6</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index">Hinduism</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="sbe29138">Previous</A>&nbsp;
<A HREF="sbe29140">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/1421228750/internetsacredte">Buy this Book at Amazon.com</A></CENTER>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><I>The Grihya Sutras, Part 1 (SBE29)</I>, by Hermann Oldenberg, [1886], at Intangible Textual Heritage</FONT></P><HR></p>  <h3 align="center" align="center">KA<I>N</I><I>D</I>IK&Acirc; 6.</h3>  
<p>1&nbsp;<A NAME="fr_546"></A><A HREF="#fn_545"><FONT SIZE="1">1</FONT></A>. Instead of the K&acirc;mya ceremonies (i.e. the ceremonies, prescribed in the <I>S</I>rauta-s&ucirc;tra, by which</p>  
<p>
</p>  
<p><A NAME="page_224"><FONT SIZE=1 COLOR=GREEN>p. 224</FONT></A></p>  
<p>special wishes are attained, oblations of) boiled (rice) grains, for the attainment of those wishes, (should be made by the G<I>ri</I>hya sacrificer).</p>  
<p>2. He attains (thereby) those same wishes.</p>  
<p>3. For a person that is sick, or suffering, or affected with consumption, a mess of boiled (rice) grains in six oblations (should he offered)&#151;</p>  
<p>4. With this (hymn), 'I loosen thee by sacrificial food, that thou mayst live' (Rig-veda X, 161).</p>  
<p>5. If he has seen a bad dream, he should worship the sun with the two verses, 'To-day, god Savit<I>ri</I>' (Rig-veda V, 82, 4, 5), and with the five verses, 'What bad dreams there are among the cows' (Rig-veda VIII, 47, 14 seqq.),</p>  
<p>6. Or with (the verse), 'Whosoever, O king, be it a companion or a friend' (Rig-veda II, 28, 10).</p>  
<p>7. When he has sneezed, yawned, seen a disagreeable sight, smelt a bad smell, when his eye palpitates, and when he hears noises in his ears, he should murmur, 'Well-eyed may I become with my eyes, well-vigoured with my face, well-hearing with my ears. May will and insight dwell in me!'</p>  
<p>8&nbsp;<A NAME="fr_547"></A><A HREF="#fn_546"><FONT SIZE="1">8</FONT></A>. If he has gone to a wife to whom he ought not to go, or if he has performed a sacrifice for a person for whom he ought not to do so, or has eaten forbidden food, or accepted what he ought not to accept, or pushed against a piled-up (fire altar) or</p>  
<p>
</p>  
<p><A NAME="page_225"><FONT SIZE=1 COLOR=GREEN>p. 225</FONT></A></p>  
<p>against a sacrificial post, he should sacrifice two &Acirc;<I>g</I>ya oblations with (the verses),</p>  
<p>'May my faculties return into me, may life return, may prosperity return; may my goods return to me; may the divine power return into me. Sv&acirc;h&acirc;!</p>  
<p>'These fires that are stationed on the (altars called) Dhish<I>n</I>y&acirc;s, may they be here in good order, each on its right place. (Agni) Vai<I>s</I>v&acirc;nara, grown strong, the standard of immortality, may he govern my mind in my heart. Sv&acirc;h&acirc;!'</p>  
<p>9. Or (he may sacrifice) two pieces of wood,</p>  
<p>10. Or murmur (the same two verses without any oblation).</p>  
<HR>
<H3 ALIGN="CENTER">Footnotes</H3>
<P><A NAME="fn_545"></A><A HREF="sbe29139.htm#fr_546">223:1</A> 6, 1. N&acirc;r&acirc;ya<I>n</I>a divides this S&ucirc;tra into two: 1. atha k&acirc;my&acirc;n&acirc;<I>m</I> sth&acirc;ne k&acirc;my&acirc;<I>h</I>; 2. <I>k</I>arava<I>h</I>.</P>
<P><A NAME="fn_546"></A><A HREF="sbe29139.htm#fr_547">224:8</A> N&acirc;r&acirc;ya<I>n</I>a is evidently wrong in explaining <I>k</I>aitya<I>m</I> y&ucirc;pa<I>&ntilde;</I> <I>k</I>a by agni<I>k</I>ayanastha<I>m</I> y&ucirc;pa<I>m</I> (which is not, as Prof. Stenzler takes it, der Opferpfahl auf einem Bestattungsplatze). Comp. Gobhila III, 3, 34; G<I>ri</I>hya-sa<I>m</I>graha-pari<I>s</I>ish<I>t</I>a II, 4.</p>  
<p>I have translated the second verse in S&ucirc;tra 8, as if the text had kalpant&acirc;m. The MSS. give kalpat&acirc;m. Atharva-veda VII, 67 has kalpayant&acirc;m.</P>
<p><HR>
<CENTER>
<A HREF="sbe29140">Next: III, 7</A></CENTER>
</BODY>
</HTML>
