<HTML>
<HEAD>
<TITLE>The L&icirc; K&icirc; Part II (Index)</TITLE>
</HEAD>
<BODY>


<CENTER>
<A HREF="../../index">Sacred-Texts</A>&nbsp;
<A HREF="../index">Confucianism Index</A>&nbsp;
<A HREF="../liki/index">Li Ki Part I</A>&nbsp;
</CENTER>
<HR>
<CENTER>
<H1>The L&Icirc; K&Icirc; (THE BOOK OF RITES) Part II</H1>
<H2>Translated by James Legge</H2>
<H2>[1885]</H2>
<H3>Sacred Books of the East vol. 28</H3>
<H4>The Sacred Books of China vol. 5</H4>
<H6>Scanned at ith.oarc.science, October-November 2000</H6>
</CENTER>
<A HREF="liki200">L&icirc; K&icirc; Part II Title Page and Contents</A><BR>
<A HREF="liki211">XI. Y&uuml; Z&acirc;o or The Jade-Bead Pendants of the Royal Cap</A><BR>
<A HREF="liki212">XII. Ming Thang Wei or The Places in the Hall of Distinction</A><BR>
<A HREF="liki213">XIII. Sang F&ucirc; Hsi&acirc;o K&icirc; or Record of Smaller Matters in the Dress of Mourning</A><BR>
<A HREF="liki214">XIV. T&acirc; Kw&acirc;n or The Great Treatise</A><BR>
<A HREF="liki215">XV. Sh&acirc;o &Icirc; or Smaller Rules of Demeanour</A><BR>
<A HREF="liki216">XVI. Hsio K&icirc; or Record on the Subject of Education</A><BR>
<A HREF="liki217">XVII. Yo K&icirc; or Record of Music</A><BR>
<A HREF="liki218">XVIII. Z&acirc; K&icirc; or Miscellaneous Records.</A><BR>
<A HREF="liki219">XIX. Sang T&acirc; Ki or The Greater Record of Mourning Rites</A><BR>
<A HREF="liki220">XX. K&icirc; F&acirc; or The Law of Sacrifices</A><BR>
<A HREF="liki221">XXI. K&icirc; &Icirc; or The Meaning of Sacrifices</A><BR>
<A HREF="liki222">XXII. K&icirc; Thung or A Summary Account of Sacrifices</A><BR>
<A HREF="liki223">XXIII. King Kieh or The Different Teaching of the Different Kings</A><BR>
<A HREF="liki224">XXIV. &Acirc;i Kung Wan or Questions of Duke &Acirc;i</A><BR>
<A HREF="liki225">XXV. Kung-N&icirc; Yen K&uuml; or Kung-N&icirc; at Home at Ease</A><BR>
<A HREF="liki226">XXVI. Khung-Dze Hsien K&uuml; or Confucius at Home at Leisure</A><BR>
<A HREF="liki227">XXVII. Fang K&icirc; or Record of the Dykes</A><BR>
<A HREF="liki228">XXVIII. Kung Yung or The State of Equilibrium and Harmony</A><BR>
<A HREF="liki229">XXIX. Pi&acirc;o K&icirc; or The Record on Example</A><BR>
<A HREF="liki230">XXX. Dze &Icirc; or The Black Robes</A><BR>
<A HREF="liki231">XXXI. Pan Sang or Rules on Hurrying to Mourning Rites</A><BR>
<A HREF="liki232">XXXII. Wan Sang or Questions About Mourning Rites</A><BR>
<A HREF="liki233">XXXIII. F&ucirc; Wan or Subjects For Questioning About the Mourning Dress</A><BR>
<A HREF="liki234">XXXIV. Kien Kwan or Treatise on Subsidiary Points in Mourning Usages</A><BR>
<A HREF="liki235">XXXV. San Nien Wan or Questions About the Mourning for Three Years</A><BR>
<A HREF="liki236">XXXVI. Shan &icirc; or The Long Dress in One Piece</A><BR>
<A HREF="liki237">XXXVII. Th&acirc;u H&ucirc; or The Game of Pitch-Pot</A><BR>
<A HREF="liki238">XXXVIII. Z&ucirc; Hsing (Hang) or The Conduct of the Scholar</A><BR>
<A HREF="liki239">XXXIX. T&acirc; Hsio or The Great Learning</A><BR>
<A HREF="liki240">XL. Kwan &Icirc; or The Meaning of the Ceremony of Capping</A><BR>
<A HREF="liki241">XLI. Hwan &Icirc; or The Meaning of the Marriage Ceremony</A><BR>
<A HREF="liki242">XLII. Hsiang Yin Ki&ucirc; &Icirc; or The Meaning of the Drinking Festivity in the Districts</A><BR>
<A HREF="liki243">XLIII. Sh&ecirc; &Icirc; or The Meaning of the Ceremony of Archery</A><BR>
<A HREF="liki244">XLIV. Yen &Icirc; or The Meaning of the Banquet</A><BR>
<A HREF="liki245">XLV. Phing &Icirc; or The Meaning of the Interchange of Missions Between Different Courts</A><BR>
<A HREF="liki246">XLVI. Sang F&ucirc; Sze Kih or The Four Principles Underlying the Dress of Mourning</A><BR>
</BODY>
</HTML>
