<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="The Vishnu Purana, translated by Horace Hayman Wilson, [1840], full text etext at Intangible Textual Heritage">
<META name="keywords" content="Hindu Hinduism Vishnu Purana Puranas Krishna Shiva Gods Goddesses Religion Literature Vedic Puranic">
<TITLE>The Vishnu Purana: Preface: Date of the Pur&aacute;n&#769;as</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index">Hinduism</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="vp001">Previous</A>&nbsp;
<A HREF="vp003">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/B0026P4NWS/internetsacredte">Buy this Book at Amazon.com</A></CENTER>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><A HREF="index"><IMG SRC="img/tease.jpg"></A><BR><I>The Vishnu Purana</I>, translated by Horace Hayman Wilson, [1840], at Intangible Textual Heritage</FONT></P><HR></p>  
<p align="center"><font size="-1" color="green">Date of the Pur&aacute;n&#769;as</font></p>  
<p>The Pur&aacute;n&#769;as are also works of evidently different ages, and have been compiled under different circumstances, the precise nature of which we can but imperfectly conjecture from internal evidence, and from what we know of the history of religious opinion in India. It is highly probable,</p>  
<p><a name="page_x"><font size="1" color="green">p. x</font></A></p>  
<p>that of the present popular forms of the Hindu religion, none assumed their actual state earlier than the time of &#346;ankara &Aacute;ch&aacute;rya, the great &#346;aiva reformer, who flourished, in all likelihood, in the eighth or ninth century. Of the Vaishn&#769;ava teachers, R&aacute;m&aacute;nuja dates in the twelfth century, Madhw&aacute;ch&aacute;rya in the thirteenth, and Vallabha in the sixteenth&nbsp;<A NAME="fr_16"></A><A HREF="#fn_16"><FONT SIZE="1">17</FONT></A>; and the Pur&aacute;n&#769;as seem to have accompanied or followed their innovations, being obviously intended to advocate the doctrines they taught. This is to assign to some of them a very modern date, it is true; but I cannot think that a higher can with justice be ascribed to them. This, however, applies to some only out of the number, as I shall presently proceed to specify.</p>  
<p>Another evidence of a comparatively modern date must be admitted in those chapters of the Pur&aacute;n&#769;as which, assuming a prophetic tone, foretell what dynasties of kings will reign in the K&aacute;l&iacute; age. These chapters, it is true, are found but in four of the Pur&aacute;n&#769;as, but they are conclusive in bringing down the date of those four to a period considerably subsequent to Christianity. It is also to be remarked, that the V&aacute;yu, Vishn&#769;u, Bh&aacute;gavata, and Matsya Pur&aacute;n&#769;as, in which these particulars are foretold, have in all other respects the character of as great antiquity as any works of their class&nbsp;<A NAME="fr_17"></A><A HREF="#fn_17"><FONT SIZE="1">18</FONT></A>.</p>  
<p>
</p>  
<p>
</p>  
<HR>
<H3 ALIGN="CENTER">Footnotes</H3>
<P><A NAME="fn_16"></A><A HREF="vp002.htm#fr_16">x:17</A> As. Res. vols. XVI. and XVII. Account of Hindu Sects.</P>
<P><A NAME="fn_17"></A><A HREF="vp002.htm#fr_17">x:18</A> On the history of the composition of the Pur&aacute;n&#769;as, as they now appear, I have hazarded some speculations in my Analysis of the V&aacute;yu Pur&aacute;n&#769;a: Journ. Asiatic Society of Bengal, December 1832.</P>
<p><HR>
<CENTER>
<A HREF="vp003">Next: Form of the Pur&aacute;n&#769;as</A></CENTER>
</BODY>
</HTML>
