<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="The Vishnu Purana, translated by Horace Hayman Wilson, [1840], full text etext at Intangible Textual Heritage">
<META name="keywords" content="Hindu Hinduism Vishnu Purana Puranas Krishna Shiva Gods Goddesses Religion Literature Vedic Puranic">
<TITLE>The Vishnu Purana: Preface: 6. The Narad&iacute;ya Pur&aacute;n&#769;a</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index">Hinduism</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="vp009">Previous</A>&nbsp;
<A HREF="vp011">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/B0026P4NWS/internetsacredte">Buy this Book at Amazon.com</A></CENTER>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><A HREF="index"><IMG SRC="img/tease.jpg"></A><BR><I>The Vishnu Purana</I>, translated by Horace Hayman Wilson, [1840], at Intangible Textual Heritage</FONT></P><HR></p>  
<p align="center"><font size="-1" color="green">6. The Narad&iacute;ya Pur&aacute;n&#769;a</font></p>  
<p>6. N&aacute;rada or Narad&iacute;ya Pur&aacute;n&#769;a. "Where N&aacute;rada has described the duties which were observed in the Vrihat Kalpa, that, is called the N&aacute;rad&iacute;ya,</p>  
<p><a name="page_xxxii"><font size="1" color="green">p. xxxii</font></A></p>  
<p>having twenty-five thousand stanzas&nbsp;<A NAME="fr_52"></A><A HREF="#fn_52"><FONT SIZE="1">53</FONT></A>." If the number of verses be here correctly stated, the Pur&aacute;n&#769;a has not fallen into my hands. The copy I have analysed contains not many more than three thousand &#347;lokas. There is another work, which might be expected to be of greater extent, the Vrihat N&aacute;rad&iacute;ya, or great N&aacute;rada Pur&aacute;n&#769;a; but this, according to the concurrence of three copies in my possession, and of five others in the Company's library, contains but about three thousand five hundred verses. It may be doubted, therefore, if the N&aacute;rada Pur&aacute;n&#769;a of the Matsya exists&nbsp;<A NAME="fr_53"></A><A HREF="#fn_53"><FONT SIZE="1">54</FONT></A>.</p>  
<p>According to the Matsya, the N&aacute;rada Pur&aacute;n&#769;a is related by N&aacute;rada, and gives an account of the Vrihat Kalpa. The N&aacute;rad&iacute;ya Pur&aacute;n&#769;a is communicated by N&aacute;rada to the Rishis at Naimish&aacute;ran&#769;ya, on the Gomati river. The Vrihann&aacute;rad&iacute;ya is related to the same persons, at the same place, by S&uacute;ta, as it was told by N&aacute;rada to Sanatkum&aacute;ra. Possibly the term Vrihat may have been suggested by the specification which is given in the Matsya; but there is no description in it of any particular Kalpa, or day of Brahm&aacute;.</p>  
<p>From a cursory examination of these Pur&aacute;n&#769;as, it is very evident that they have no conformity to the definition of a Pur&aacute;n&#769;a, and that both are sectarial and modern compilations, intended to support the doctrine of Bhakti, or faith in Vishn&#769;u. With this view they have collected a variety of prayers addressed to one or other form of that divinity; a number of observances and holidays connected with his adoration; and different legends, some perhaps of an early, others of a more recent date, illustrative of the efficacy of devotion to Hari. Thus in the N&aacute;rada we have the stories of Dhruva and Prahl&aacute;da; the latter told in the words of the Vishn&#769;u: whilst the second portion of it is occupied with a legend of Mohin&iacute;, the will-born daughter of a king called Rukm&aacute;ngada: beguiled by</p>  
<p>
</p>  
<p>
</p>  
<p><a name="page_xxxiii"><font size="1" color="green">p. xxxiii</font></A></p>  
<p>whom, the king offers to perform for her whatever she may desire. She calls upon him either to violate the rule of fasting on the eleventh day of the fortnight, a day sacred to Vishn&#769;u, or to put his son to death; and he kills his son, as the lesser sin of the two. This shews the spirit of the work. Its date may also be inferred from its tenor, as such monstrous extravagancies in praise of Bhakti are certainly of modern origin. One limit it furnishes itself, for it refers to &#346;uka and Par&iacute;kshit, the interlocutors of the Bh&aacute;gavata, and it is consequently subsequent to the date of that Pur&aacute;n&#769;a: it is probably considerably later, for it affords evidence that it was written after India was in the hands of the Mohammedans. In the concluding passage it is said, "Let not this Pur&aacute;n&#769;a be repeated in the presence of the 'killers of cows' and contemners of the gods." It is possibly a compilation of the sixteenth or seventeenth century.</p>  
<p>The Vrihann&aacute;rad&iacute;ya is a work of the same tenor and time. It contains little else than panegyrical prayers addressed to Vishn&#769;u, and injunctions to observe various rites, and keep holy certain seasons, in honour of him. The earlier legends introduced are the birth of M&aacute;rkan&#769;d&#769;eya, the destruction of Sagara's sons, and the dwarf Avat&aacute;ra; but they are subservient to the design of the whole, and are rendered occasions for praising N&aacute;r&aacute;yan&#769;a: others, illustrating the efficacy of certain Vaishn&#769;ava observances, are puerile inventions, wholly foreign to the more ancient system of Paur&aacute;n&#769;ik fiction. There is no attempt at cosmogony, or patriarchal or regal genealogy. It is possible that these topics may be treated of in the missing stanzas; but it seems more likely that the N&aacute;rada Pur&aacute;n&#769;a of the lists has little in common with the works to which its name is applied in Bengal and Hindustan.</p>  
<HR>
<H3 ALIGN="CENTER">Footnotes</H3>
<P><A NAME="fn_52"></A><A HREF="vp010.htm#fr_52">xxxii:53</A> <A NAME="img__03200"></A>
<span ALIGN="CENTER">
<A HREF="img/_03200.jpg"><IMG SRC="tn/generic.jpg"><BR><FONT SIZE=-3>Click to view</FONT></A></span></P>
<P><A NAME="fn_53"></A><A HREF="vp010.htm#fr_53">xxxii:54</A> The description of Vishn&#769;u, translated by Col. Vans Kennedy (Affinity of Ancient and Hindu Mythology, p. 200) from the N&aacute;rad&iacute;ya Pur&aacute;n&#769;a, occurs in my copy of the Vrihat N&aacute;rad&iacute;ya. There is no N&aacute;rada Pur&aacute;n&#769;a in the East India Company's library, though, as noticed in the text, several of the Vrihat N&aacute;rad&iacute;ya. There is a copy of the Rukm&aacute;ngada Charitra, said to be a part of the &#346;ri N&aacute;rada Pur&aacute;n&#769;a.</P>
<p><HR>
<CENTER>
<A HREF="vp011">Next: 7. The M&aacute;rkan&#769;d&#769;eya Pur&aacute;n&#769;a</A></CENTER>
</BODY>
</HTML>
