<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="The Vishnu Purana, translated by Horace Hayman Wilson, [1840], full text etext at Intangible Textual Heritage">
<META name="keywords" content="Hindu Hinduism Vishnu Purana Puranas Krishna Shiva Gods Goddesses Religion Literature Vedic Puranic">
<TITLE>The Vishnu Purana: Book V: Chapter XXII</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index">Hinduism</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="vp138">Previous</A>&nbsp;
<A HREF="vp140">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/B0026P4NWS/internetsacredte">Buy this Book at Amazon.com</A></CENTER>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><A HREF="index"><IMG SRC="img/tease.jpg"></A><BR><I>The Vishnu Purana</I>, translated by Horace Hayman Wilson, [1840], at Intangible Textual Heritage</FONT></P><HR></p>  
<p><a name="page_563"><font size="1" color="green">p. 563</font></A></p>  <h3 align="center" align="center">CHAP. XXII.</h3>  
<p align="center"><FONT SIZE="-1">Jar&aacute;sandha besieges Mathur&aacute;; is defeated, but repeatedly renews the attack.</FONT></p>  
<p>PAR&Aacute;&#346;ARA.--The mighty Kansa had married the two daughters of Jar&aacute;sandha, one named Asti, the other Pr&aacute;pt&iacute;. Jar&aacute;sandha was king of Magadh&aacute;, and a very powerful prince&nbsp;<A NAME="fr_1522"></A><A HREF="#fn_1522"><FONT SIZE="1">1</FONT></A>; who, when he heard that Krishn&#769;a had killed his son-in-law, was much incensed, and, collecting a large force, marched against Mathur&aacute;, determined to put the Y&aacute;davas and Krishn&#769;a to the sword. Accordingly he invested the city with three and twenty numerous divisions of his forces&nbsp;<A NAME="fr_1523"></A><A HREF="#fn_1523"><FONT SIZE="1">2</FONT></A>. R&aacute;ma and Jan&aacute;rddana sallied from the town with a slender, but resolute force, and fought bravely with the armies of Magadh&aacute;. The two youthful leaders prudently resolved to have recourse to their ancient weapons, and accordingly the bow of Hari, with two quivers filled with exhaustless arrows, and the mace called Kaumodaki, and the ploughshare of Balabhadra, as well as the club Saunanda, descended at a wish from heaven. Armed with these weapons, they speedily discomfited the king of Magadh&aacute; and his hosts, and reentered the city in triumph.</p>  
<p>Although the wicked king of Magadh&aacute;, Jar&aacute;sandha, was defeated, yet Krishn&#769;a knew that whilst he escaped alive he was not subdued; and in fact he soon returned with a mighty force, and was again forced by R&aacute;ma and Krishn&#769;a to fly. Eighteen times&nbsp;<A NAME="fr_1524"></A><A HREF="#fn_1524"><FONT SIZE="1">3</FONT></A> did the haughty prince of Magadh&aacute; renew his attack upon the Y&aacute;davas, headed by Krishn&#769;a; and was as often defeated and put to the rout by them, with very inferior numbers. That the Y&aacute;davas were not overpowered by their foes, was owing to the present might of the portion of the discus-armed Vishn&#769;u.</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><a name="page_564"><font size="1" color="green">p. 564</font></A></p>  
<p><span class="contnote"><FONT SIZE=-2 COLOR=GREEN>[paragraph continues]</FONT></span> It was the pastime of the lord of the universe, in his capacity of man, to launch various weapons against his enemies; for what effort of power to annihilate his foes could be necessary to him, whose fiat creates and destroys the world? but as subjecting himself to human customs, he formed alliances with the brave, and engaged in hostilities with the base. He had recourse to the four devices of policy, or negotiation, presents, sowing dissension, and chastisement; and sometimes even betook himself to flight. Thus imitating the conduct of human beings, the lord of the world pursued at will his sports.</p>  
<HR>
<H3 ALIGN="CENTER">Footnotes</H3>
<P><A NAME="fn_1522"></A><A HREF="vp139.htm#fr_1522">563:1</A> See page <A HREF="vp112.htm#page_456">456</A>.</P>
<P><A NAME="fn_1523"></A><A HREF="vp139.htm#fr_1523">563:2</A> With twenty-three Akshouhinis, each consisting of 109,300 infantry, 65,610 horse, 22,870 chariots, and as many elephants. The Hari Van&#347;a enumerates, as the allies or tributaries of Jar&aacute;sandha, a number of princes from various parts of India, but this is a gratuitous embellishment.</P>
<P><A NAME="fn_1524"></A><A HREF="vp139.htm#fr_1524">563:3</A> The Bh&aacute;gavata and Hari Van&#347;a say 'seventeen times.' The latter indulges in a prolix description of the first encounter; nothing of which occurs in the Bh&aacute;gavata, any more than in our text.</P>
<p><HR>
<CENTER>
<A HREF="vp140">Next: Chapter XXIII</A></CENTER>
</BODY>
</HTML>
