<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Finnish Bible, full text etext at Intangible Textual Heritage">
<TITLE>Finnish Bible: Hosea</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="dan.htm">Previous</A>&nbsp;
<A HREF="joe.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Finnish Bible: Hosea</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;T&#228;m&#228; on Herran sana, joka tapahtui Hosealle, Beerin pojalle, Ussian, Jotamin, Ahaksen, Hiskian, Juudan kuningasten ajalla, ja Jerobeamin Joaksen pojan, Israelin kuninkaan ajalla.</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Kuin Herra rupesi ensisti Hosean kautta puhumaan, sanoi Herra Hosealle: Mene, ota portto aviokses, ja porton lapset; sill&#228; maakunta karkaa pois Herralta huoruuteen.</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Ja h&#228;n meni ja otti Gomerin, Diblaimin tytt&#228;ren, joka tuli raskaaksi, ja synnytti h&#228;nelle pojan.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Ja Herra sanoi h&#228;nelle: Nimit&#228; h&#228;nt&#228; Jisreeliksi; sill&#228; viel&#228; on v&#228;h&#228;n aikaa, ja min&#228; tahdon etsi&#228; veren viat Jisreeliss&#228;, Jehun huoneen p&#228;&#228;lle, ja lopettaa Israelin huoneen valtakunnan.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Ja siihen aikaan pit&#228;&#228; tapahtuman, ett&#228; min&#228; tahdon rikkoa Israelin joutsen Jisreelin laaksossa.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Ja h&#228;n taas tuli raskaaksi ja synnytti tytt&#228;ren. Ja h&#228;n sanoi h&#228;nelle: Nimit&#228; se Loryhhamaksi; sill&#228; en min&#228; en&#228;&#228; armahda Israelin huonetta, mutta tahdon heid&#228;t per&#228;ti heitt&#228;&#228; pois.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Juudan huonetta tahdon min&#228; kuitenkin armahtaa, ja auttaa heit&#228; Herran, heid&#228;n Jumalansa kautta; ja en min&#228; tahdo heit&#228; auttaa joutsella, miekalla, sodalla, oriilla taikka ratsasmiehill&#228;.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Ja kuin h&#228;n oli Loryhhaman vieroittanut, niin h&#228;n taas siitti ja synnytti pojan.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Ja h&#228;n sanoi: Nimit&#228; h&#228;nt&#228; Loammiksi; sill&#228; ette ole minun kansani, niin en min&#228;k&#228;&#228;n ole teid&#228;n.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Mutta Israelin lasten luku pit&#228;&#228; oleman niinkuin meren hiekka, jota ei mitata eik&#228; luettaa taideta; ja pit&#228;&#228; tapahtuman, ett&#228; siin&#228; paikassa, miss&#228; heille sanottiin: Ette ole minun kansani, pit&#228;&#228; heille sanottaman: Te el&#228;v&#228;n Jumalan lapset.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Sill&#228; Juudan lapset ja Israelin lapset pit&#228;&#228; kokoontuman ja pit&#228;m&#228;n heit&#228;ns&#228; yhden p&#228;&#228;n alla, ja menem&#228;n yl&#246;s pois maasta; sill&#228; Jisreelin p&#228;iv&#228; pit&#228;&#228; suuri oleman.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Sanokaat teid&#228;n veljillenne: He ovat minun kansani, ja teid&#228;n sisarillenne: He ovat armossa.</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Riidelk&#228;&#228;t teid&#228;n &#228;itinne kanssa, riidelk&#228;&#228;t, sill&#228; ei h&#228;n ole minun em&#228;nt&#228;ni, enk&#228; min&#228; ole h&#228;nen miehens&#228;, ett&#228; h&#228;n heitt&#228;is pois haureutensa kasvoistansa ja huoruutensa rinnoistansa:</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Etten min&#228; h&#228;nt&#228; alasti riisuisi, ja panisi h&#228;nt&#228; niinkuin h&#228;n syntyiss&#228;ns&#228; oli, ja panisi my&#246;s h&#228;nt&#228; niinkuin h&#228;vitetty&#228; ja niinkuin karkiaa maata, enk&#228; janoon h&#228;nt&#228; kuolettaisi;</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Ja en armahtaisi h&#228;nen lapsiansa; sill&#228; he ovat huoran lapset.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Sill&#228; heid&#228;n &#228;itins&#228; on huorin tehnyt, ja se, joka heid&#228;t siitti,k&#228;ytti itsens&#228; h&#228;pi&#228;llisesti, ja sanoi: Min&#228; tahdon juosta rakastajaini per&#228;ss&#228;, jotka minulle antavat leip&#228;&#228;, vett&#228;, villoja, pellavia, &#246;ljy&#228; ja juomaa.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Sent&#228;hden katso, min&#228; aitaan sinun ties orjantappuroilla ja panen aidan eteen, ettei h&#228;n l&#246;yt&#228;isi polkujansa.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Ja kuin h&#228;n juoksee rakastajainsa per&#228;ss&#228;, niin ei h&#228;nen pid&#228; heit&#228; k&#228;sitt&#228;m&#228;n, eik&#228; l&#246;yt&#228;m&#228;n, kuin h&#228;n heit&#228; etsii; ja h&#228;nen pit&#228;&#228; sanoman: Min&#228; menen ja palajan entisen mieheni tyk&#246;, sill&#228; silloin oli minun parempi kuin nyt.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Ja ei h&#228;n tahdo tiet&#228;&#228; minua siksi, joka h&#228;nelle annoin jyvi&#228;, viinaa ja &#246;ljy&#228;, ja ett&#228; min&#228; annoin h&#228;nelle paljon hopiaa ja kultaa, josta he Baalimit tekiv&#228;t.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Sent&#228;hden min&#228; palajan ja otan aikanansa j&#228;lleen minun jyv&#228;ni, ja minun viinani ajallansa, ja otan pois villani ja pellavani, joilla h&#228;n h&#228;pi&#228;ns&#228; peitt&#228;&#228;.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Ja min&#228; tahdon paljastaa h&#228;nen h&#228;pi&#228;ns&#228;, h&#228;nen rakastajainsa silm&#228;in eteen; ja ei pid&#228; kenenk&#228;&#228;n h&#228;nt&#228; minun k&#228;sist&#228;ni p&#228;&#228;st&#228;m&#228;n.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Ja min&#228; lakkautan kaiken h&#228;nen ilonsa, juhlansa, uuden kuunsa, lepop&#228;iv&#228;ns&#228; ja kaikki h&#228;nen pyh&#228;p&#228;iv&#228;ns&#228;.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Min&#228; h&#228;vit&#228;n my&#246;s h&#228;nen viinapuunsa ja fikunapuunsa, ett&#228; h&#228;n sanoi: Se on minun palkkani, jonka minun rakastajani minulle antaneet ovat; min&#228; teen niist&#228; mets&#228;n, ett&#228; mets&#228;n pedot ne sy&#246;v&#228;t.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Juuri niin etsin min&#228; h&#228;nt&#228; Baalimin p&#228;ivin&#228;, joina h&#228;n heille savu-uhria sytytti, ja kaunisti itsens&#228; kultalehdill&#228; ja kaulakaunistuksella, ja juoksi rakastajainsa per&#228;ss&#228;; ja niin unhotti minun, sanoo Herra.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Sent&#228;hden katso, min&#228; tahdon h&#228;nt&#228; houkutella, vied&#228; h&#228;nen korpeen ja puhua suloisesti h&#228;nen kanssansa.</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Silloin annan min&#228; h&#228;nelle h&#228;nen viinam&#228;kens&#228; ja Akorin laakson, ja tahdon toivon avata; siell&#228; h&#228;n on lauleskeleva, niinkuin nuorella ij&#228;ll&#228;ns&#228; ja niinkuin sin&#228; p&#228;iv&#228;n&#228;, jona h&#228;n Egyptin maalta l&#228;ksi.</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Ja sin&#228; p&#228;iv&#228;n&#228; pit&#228;&#228; tapahtuman, sanoo Herra, ett&#228;s minun kutsut miehekses, ja et en&#228;&#228;n minua kutsu Baalimiksi.</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Sill&#228; min&#228; tahdon Baalimin nimet ottaa pois h&#228;nen suustansa, niin ettei kenenk&#228;&#228;n pid&#228; sit&#228; nime&#228; en&#228;&#228;n muistaman.</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;Vaan min&#228; tahdon tehd&#228; heille sill&#228; ajalla liiton, petoin kanssa kedolla, lintuin kanssa taivaan alla ja matoin kanssa maan p&#228;&#228;ll&#228;; ja tahdon ottaa pois joutsen, miekan ja sodan maalta, ja annan heid&#228;n asua turvallisesti.</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;Min&#228; kihlaan sinun itselleni ijankaikkisesti; ja min&#228; kihlaan sinun itselleni vanhurskaudessa, tuomiossa, armossa ja laupiudessa.</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;Min&#228; kihlaan tosin sinun itselleni uskossa, ja sinun pit&#228;&#228; Herran tunteman.</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;Sill&#228; ajalla, sanoo Herra; tahdon min&#228; kuulla, min&#228; tahdon taivaasta kuulla, ja taivaan pit&#228;&#228; maata kuuleman.</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;Mutta maan pit&#228;&#228; kuuleman jyvi&#228;, viinaa ja &#246;ljy&#228;, ja niiden pit&#228;&#228; Jisreeli&#228; kuuleman.</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;Ja min&#228; tahdon sen itselleni pit&#228;&#228; siemeneksi maan p&#228;&#228;lle, ja tahdon sit&#228; armahtaa, jota ei ole armahdettu. Ja sanon h&#228;nelle, joka ei ollut minun kansani: Sin&#228; olet minun kansani, ja h&#228;nen pit&#228;&#228; sanoman: Sin&#228; olet minun Jumalani.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Ja Herra sanoi minulle: Mene viel&#228; ja rakasta salavuoteista vaimoa ja porttoa, niinkuin Herra rakastaa Israelin lapsia, jotka kuitenkin k&#228;&#228;ntyiv&#228;t muukalaisten jumalain tyk&#246;, ja rakastavat viinaleili&#228;.</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Ja min&#228; sovin h&#228;nen kanssansa, viiteentoistakymmeneen hopiapenninkiin ja puoleentoista homeriin ohria.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Ja sanoin h&#228;nelle: Pid&#228; sinus minun tyk&#246;ni monta p&#228;iv&#228;&#228;, ja &#228;l&#228; huorin tee ja &#228;l&#228; toiseen ryhdy; niin min&#228; tahdon my&#246;s sinun tyk&#246;s itseni pit&#228;&#228;.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Sent&#228;hden ett&#228; Israelin lapset pit&#228;&#228; monta p&#228;iv&#228;&#228; ilman kuningasta, ilman p&#228;&#228;miest&#228;, ilman uhria, ilman alttaria, ilman p&#228;&#228;llishametta ja ilman ep&#228;jumalain kuvia olevan.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Sitte Israelin lapset palajavat ja Herraa heid&#228;n Jumalaansa etsiv&#228;t, ja Davidia kuningastansa; ja heid&#228;n pit&#228;&#228; pelvolla tuleman Herran ja h&#228;nen hyvyytens&#228; tyk&#246; viimeisill&#228; ajoilla.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Kuulkaat Herran sanaa, te Israelin lapset! Sill&#228; Herralla on syy niit&#228; nuhdella, jotka maassa asuvat; sent&#228;hden ettei totuutta, eik&#228; laupiutta, eik&#228; Jumalan tuntoa ole maassa.</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Mutta valapattoisuus, valhe, murha, varkaus ja huoruus, ne ovat vallan saaneet, ja yksi veren vika tapahtuu toisen j&#228;lkeen.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Sent&#228;hden pit&#228;&#228; maakunnan surkiana oleman, ja kaikki, jotka siin&#228; asuvat, pit&#228;&#228; n&#228;&#228;ntym&#228;n, ynn&#228; el&#228;inten kanssa kedolla ja taivaan lintuin kanssa; ja kalat meress&#228; pit&#228;&#228; my&#246;s hukkaantuman.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Tosin ei saa kenk&#228;&#228;n nuhdella eik&#228; rangaista ket&#228;&#228;n; sill&#228; sinun kansas on niinkuin pappein nuhtelia.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Sent&#228;hden pit&#228;&#228; sinun p&#228;iv&#228;ll&#228; lankeeman, ja propheta sinun kanssas y&#246;ll&#228;; ja min&#228; tahdon &#228;itis hukuttaa.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Minun kansani on turmeltu, ettei heill&#228; ole ymm&#228;rryst&#228;; ett&#228; sin&#228; hylk&#228;sit ymm&#228;rryksen, tahdon min&#228; my&#246;s sinun hylj&#228;t&#228;, ettei sinun pid&#228; en&#228;&#228;n minun pappini oleman: ja sin&#228; unohdit sinun Jumalas lain, sent&#228;hden tahdon min&#228; my&#246;s unohtaa sinunkin lapses.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Jota enempi heit&#228; on, sit&#228; enemmin he tekev&#228;t synti&#228; minua vastaan; sent&#228;hden teen min&#228; heid&#228;n kunniansa h&#228;pi&#228;ksi.</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;He sy&#246;v&#228;t minun kansani syntiuhria ja himoitsevat heid&#228;n syntej&#228;ns&#228;.</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Kansalle pit&#228;&#228; niinkuin papeillekin tapahtuman; sill&#228; min&#228; tahdon heid&#228;n pahat tekonsa etsi&#228;, ja kostan heille niinkuin he ansainneet ovat;</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Niin ett&#228; he sy&#246;v&#228;t, ja ei tule ravituksi; he tekev&#228;t huoruutta, ja ei heid&#228;n pid&#228; menestym&#228;n; sill&#228; he ovat hylj&#228;nneet Herran, ja ei totelleet h&#228;nt&#228;.</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Huoruus, viina ja v&#228;kev&#228; juoma hulluksi saattavat.</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Minun kansani kysyy neuvoa puulta ja h&#228;nen sauvansa saarnaa h&#228;nelle; sill&#228; huoruuden henki vietteli heit&#228;, niin ett&#228; he tekiv&#228;t huorin Jumalaansa vastaan.</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Vuorten kukkuloilla he uhraavat, ja korkeuksilla he suitsuttavat, tammien alla, haapain ja saarnien alla, ett&#228; ne antavat suloisen varjon; sent&#228;hden tulevat teid&#228;n tytt&#228;renne portoiksi ja teid&#228;n morsiamenne huoraksi.</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;En min&#228; tahdo etsi&#228; teid&#228;n tytt&#228;ri&#228;nne, koska he salavuoteudessa el&#228;v&#228;t, enk&#228; teid&#228;n morsiamianne, koska he huorin tekev&#228;t; sill&#228; he eroittavat itsens&#228; huorain sekaan, ja porttoin kanssa uhraavat; ja se ymm&#228;rt&#228;m&#228;t&#246;in kansa saa haavoja.</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Israel, jos sin&#228; kuitenkin tahdot huorin tehd&#228;, niin &#228;lk&#246;&#246;n Juuda sent&#228;hden vialliseksi tulko! &#196;lk&#228;&#228;t menk&#246; Gilgaliin, ja &#228;lk&#228;&#228;t tulko yl&#246;s Betaveniin, ja &#228;lk&#228;&#228;t vannoko: Niin totta kuin Herra el&#228;&#228;!</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Sill&#228; Israel on hillim&#228;t&#246;in niinkuin kiiliv&#228;inen lehm&#228;; niin Herra on my&#246;s kaitseva heit&#228;, kuin lammasta avarassa paikassa.</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;Sill&#228; Ephraim on suostunut ep&#228;jumaliin; anna h&#228;nen menn&#228;.</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;He ovat itsens&#228; juopumiseen ja huoruuteen laskeneet, ja heid&#228;n valtamiehens&#228; rakastavat antimia h&#228;pi&#228;ksi.</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;Tuulisp&#228;&#228;n pit&#228;&#228; siivill&#228;ns&#228; heid&#228;t sidottuina ajaman pois, ja heid&#228;n pit&#228;&#228; h&#228;pi&#228;&#228;n tuleman uhreistansa.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Kuulkaat siis papit, ja Israelin huone, ottakaat vaari, ja ota korviis sin&#228; kuninkaan huone; sill&#228; tuomio pit&#228;&#228; tuleman teid&#228;n p&#228;&#228;llenne, te, jotka Mitspassa paulan ja levitetyn verkon Taborissa viritt&#228;neet olette.</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;Ne luopuvaiset teurastavat sangen paljon; sent&#228;hden tulee minun heit&#228; kaikkia rangaista.</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;Kyll&#228; min&#228; tunnen Ephraimin, ja ei Israel ole minun edest&#228;ni peitetty; ett&#228; Ephraim on nyt portto ja Israel saastainen.</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Ei he ajattele palata Jumalansa tyk&#246;; sill&#228; huoruuden henki on heid&#228;n syd&#228;mess&#228;ns&#228;, ja ei he tottele Herraa.</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;Sent&#228;hden pit&#228;&#228; Israelin ylpeys h&#228;nen kasvoinsa edess&#228; n&#246;yryytett&#228;m&#228;n; ja Israel ja Ephraim pit&#228;&#228; pahain tekoinsa t&#228;hden lankeeman; Juudan pit&#228;&#228; my&#246;s heid&#228;n kanssansa lankeeman.</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;He menev&#228;t sitte etsim&#228;&#228;n Herraa lampaillansa ja karjallansa, vaan ei heid&#228;n pid&#228; sittek&#228;&#228;n h&#228;nt&#228; l&#246;yt&#228;m&#228;n; h&#228;n on itsens&#228; heilt&#228; k&#228;&#228;nt&#228;nyt pois.</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;He ovat rikkoneet Herraa vastaan ja synnytt&#228;neet vieraita lapsia; sent&#228;hden pit&#228;&#228; my&#246;s uuden kuun sy&#246;m&#228;n heit&#228; ynn&#228; heid&#228;n osainsa kanssa.</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;Soittakaat basunaa Gibeassa, soittakaat torvea Ramassa, huutakaat Betavenissa: Sinun j&#228;lkees Benjamin!</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;Sill&#228; Ephraimin pit&#228;&#228; rangaistuksen p&#228;iv&#228;n&#228; kylmill&#228; oleman; josta min&#228; Israelin sukukuntia uskollisesti olen neuvonut.</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;Juudan p&#228;&#228;miehet ovat niinkuin rajan siirt&#228;j&#228;t; sent&#228;hden tahdon min&#228; vihani vuodattaa heid&#228;n p&#228;&#228;llens&#228;, niinkuin veden.</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Ephraim k&#228;rsii v&#228;kivaltaa ja ahdistetaan, joka h&#228;nelle oikein tapahtuu; sill&#228; h&#228;n antoi itsens&#228; (ihmisten) k&#228;skyihin.</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;Min&#228; olin Ephraimille niinkuin koi, ja Juudan huoneelle turmelus.</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;Mutta kuin Ephraim tunsi sairautensa ja Juuda haavansa, niin Ephraim meni Assyriaan, ja l&#228;hetti kuninkaan Jarebin tyk&#246;; vaan ei h&#228;n voinut teit&#228; auttaa, eik&#228; parantaa teid&#228;n haavojanne.</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;Sill&#228; min&#228; olen Ephraimille niinkuin julma jalopeura, ja Juudan huoneelle niinkuin nuori jalopeura. Min&#228;, min&#228; itse heit&#228; raatelen, ja menen pois, min&#228; vien heid&#228;t pois, ja ei kenk&#228;&#228;n heit&#228; voi pelastaa.</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;Min&#228; menen ja palajan taas sijalleni, siihenasti kuin he syntins&#228; tuntevat, ja minun kasvojani etsiv&#228;t; kuin heille pahoin k&#228;y, niin heid&#228;n pit&#228;&#228; varhain minua etsim&#228;n (ja sanoman:)</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;Kuulkaat ja palatkaamme Herran tyk&#246;; sill&#228; h&#228;n on meit&#228; repinyt, h&#228;n my&#246;s meid&#228;t parantaa; h&#228;n on meit&#228; ly&#246;nyt, h&#228;n my&#246;s meit&#228; sitoo.</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;H&#228;n tekee meit&#228; el&#228;v&#228;ksi kahden p&#228;iv&#228;n per&#228;st&#228;; kolmantena p&#228;iv&#228;n&#228; h&#228;n meit&#228; virvoittaa, niin ett&#228; me saamme el&#228;&#228; h&#228;nen edess&#228;ns&#228;.</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;Niin me otamme siit&#228; vaarin, ja sit&#228; pyytelemme, ett&#228; me Herran tuntisimme; sill&#228; h&#228;n koittaa niinkuin kaunis aamurusko, ja h&#228;n tulee meille niinkuin sade, niinkuin ehtoosade aikanansa maan p&#228;&#228;lle.</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;Mit&#228; minun pit&#228;is sinulle Ephraim tekem&#228;n? Mit&#228; minun pit&#228;is sinulle Juuda tekem&#228;n? Teid&#228;n jumalisuutenne on niinkuin aamullinen pilvi, ja niinkuin varhainen kaste, joka pois raukee.</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;Sent&#228;hden vuoleskelen min&#228; heit&#228; prophetain kautta, ja kuoletan heit&#228; minun suuni sanoilla, ett&#228; sinun Jumalas sanat ilmaantuisivat.</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;Sill&#228; minulle kelpaa armo ja ei uhri; Jumalan tunto ja ei polttouhri.</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;Mutta he k&#228;yv&#228;t sen liiton ylitse niinkuin Adam; siin&#228; he ovat petollisesti tehneet minua vastaan.</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;Sill&#228; Gilead on kaupunki v&#228;&#228;ryytt&#228; ja veren vikoja t&#228;ynn&#228;.</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;Papit ovat joukkoinensa niinkuin ry&#246;v&#228;rit, jotka v&#228;ijyv&#228;t; he murhaavat Sikemin tiell&#228;; sill&#228; he tekev&#228;t, mit&#228; he tahtovat.</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;Min&#228; n&#228;en Israelin huoneessa, jota min&#228; kauhistun; sill&#228; Ephraim tekee huorin, ja Israel saastuttaa itsens&#228;.</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;Juuda on my&#246;s sinulle pannut elon ajan, kuin min&#228; kansani vankiuden palautan.</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;Kuin min&#228; Israelin parantaa tahdon, niin &#228;sken n&#228;hd&#228;&#228;n Ephraimin v&#228;&#228;ryys ja Samarian pahuus; sill&#228; he tekev&#228;t petollisuutta: varas menee sis&#228;lle, ja ry&#246;v&#228;rit ulkona ry&#246;st&#228;v&#228;t.</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;Ja ei he kuitenkaan ajattele syd&#228;mess&#228;ns&#228;, ett&#228; min&#228; muistan kaiken heid&#228;n pahuutensa; nyt ovat heid&#228;n ty&#246;ns&#228; heid&#228;n ymp&#228;rill&#228;ns&#228;, ja ovat julki minun kasvoini edess&#228;.</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;He ilahuttavat kuninkaan pahuudellansa ja p&#228;&#228;miehet valheellansa.</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;Ja ovat kaikki huorinteki&#228;t, niinkuin p&#228;tsi, jonka leipoja l&#228;mmitt&#228;&#228;; joka lakkaa valvomasta, sitte kuin h&#228;n on taikinan sotkunut, siihen asti kuin se happanee.</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;T&#228;n&#228;p&#228;n&#228; on meid&#228;n kuninkaamme juhla, ja p&#228;&#228;miehet ovat sairaaksi tulleet viinasta; h&#228;n kutsuttaa pilkkaajat tyk&#246;ns&#228;.</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;Sill&#228; heid&#228;n syd&#228;mens&#228; on palava niinkuin p&#228;tsi, kuin he v&#228;ijyv&#228;t; mutta heid&#228;n leipojansa makaa kaiken y&#246;t&#228;, ja palaa aamulla niinkuin tulen liekki.</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;He ovat kaikki palavat niinkuin p&#228;tsi: he sy&#246;v&#228;t tuomarinsa; kaikki heid&#228;n kuninkaansa lankeevat; ei ole yht&#228;k&#228;&#228;n heiss&#228;, joka minua avuksensa huutaa.</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;Ephraim sekoittaa itsens&#228; kansoihin: Ephraim on niinkuin kyrs&#228;, jota ei kenk&#228;&#228;n k&#228;&#228;nn&#228;.</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;Vaan muukalaiset sy&#246;v&#228;t h&#228;nen voimansa, jota ei h&#228;n kuitenkaan tottele. H&#228;n on my&#246;s harmaat karvat saanut, ei h&#228;n sittek&#228;&#228;n sit&#228; huoli.</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;Ja Israelin ylpeys n&#246;yryytet&#228;&#228;n heid&#228;n silm&#228;ins&#228; edess&#228;; vaan ei he k&#228;&#228;nn&#228; itsi&#228;ns&#228; Herran Jumalansa tyk&#246;, eik&#228; h&#228;nest&#228; pid&#228; lukua n&#228;iss&#228; kaikissa.</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;Sill&#228; Ephraim on niinkuin hullu kyhkyinen, joka ei mit&#228;&#228;n huomaitse; he avuksensa huutavat Egypti&#228;, he juoksevat Assuriin.</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;Mutta kuhunka ik&#228;n&#228; he juoksentelevat, heit&#228;n min&#228; verkkoni heid&#228;n p&#228;&#228;llens&#228;, ja tempaan alas niinkuin linnut taivaan alta. Min&#228; tahdon heit&#228; rangaista, niinkuin he seurakunnissansa kuulleet ovat.</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;Voi heit&#228;, ett&#228; he minusta luopuneet ovat! Heid&#228;n t&#228;ytyy turmeltua; sill&#228; he ovat minua vastaan rikkoneet. Min&#228; olisin heid&#228;t kyll&#228; p&#228;&#228;st&#228;nyt, jollei he olisi valhetta opettaneet minua vastaan.</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;Niin ei he my&#246;s minua huuda syd&#228;mest&#228;ns&#228;, vaan ulvovat vuoteissansa. He kokoontuvat jyv&#228;in ja viinan t&#228;hden, ja ovat minulle kovakorvaiset.</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;Min&#228; kuritan heit&#228; ja vahvistan heid&#228;n k&#228;sivartensa; mutta he ajattelevat pahaa minua vastaan.</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;He palajavat, mutta ei Korkeimman tyk&#246;, vaan ovat niinkuin hellinnyt joutsi; sent&#228;hden pit&#228;&#228; heid&#228;n p&#228;&#228;miehens&#228; miekan kautta lankeeman, heid&#228;n uhkauksensa t&#228;hden: T&#228;m&#228; on heid&#228;n pilkkansa Egyptin maalla.</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;Huuda selki&#228;sti niinkuin basuna (ja sano): H&#228;n tulee jo Herran huoneen ylitse niinkuin kotka, ett&#228; he ovat minun liittoni rikkoneet, ja ovat minun laistani luopuneet.</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;Niin heid&#228;n pit&#228;&#228; minua huutaman: Sin&#228; olet minun Jumalani; me Israel tunnemme sinun.</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;Israel hylk&#228;&#228; hyv&#228;n; sent&#228;hden pit&#228;&#228; vihollisen heit&#228; vaivaaman.</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;He asettavat kuninkaita ilman minua, he panevat p&#228;&#228;miehi&#228; ilman minun tiet&#228;m&#228;tt&#228;ni; hopiastansa ja kullastansa tekev&#228;t he ep&#228;jumalia, ett&#228; he juuri nopiasti h&#228;vi&#228;isiv&#228;t.</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;Sinun vasikkas, Samaria, sys&#228;&#228; sinun pois; minun vihani on julmistunut; ei se taida kauvan olla, heit&#228; pit&#228;&#228; rangaistaman.</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;Sill&#228; se on my&#246;s tullut Israelista, jonka sepp&#228; on tehnyt, ja ei se ole Jumala: Sent&#228;hden pit&#228;&#228; Samarian vasikka tomuksi teht&#228;m&#228;n.</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;Sill&#228; he kylviv&#228;t tuulen; ja heid&#228;n pit&#228;&#228; j&#228;lleen tuulisp&#228;&#228;n niitt&#228;m&#228;n; ei heid&#228;n siemenens&#228; pid&#228; tuleman yl&#246;s, eik&#228; hedelm&#228;ns&#228; jauhoja antaman; ja jos h&#228;n viel&#228; antais, niin muukalaiset pit&#228;&#228; ne sy&#246;m&#228;n.</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;Israel tulee sy&#246;dyksi; pakanat pit&#228;v&#228;t h&#228;nen nyt kelvottomana astiana;</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;Ett&#228; he juoksivat yl&#246;s Assurin tyk&#246;, niinkuin yksin&#228;inen mets&#228;-aasi: Ephraim palkkaa itsellens&#228; lahjoilla rakastajia.</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;Ja ett&#228; he lahjoja l&#228;hett&#228;v&#228;t pakanoille, niin tahdon min&#228; nyt heit&#228; koota; ja heid&#228;n pit&#228;&#228; kuninkaan ja p&#228;&#228;miesten kuormaan pian suuttuman.</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;Sill&#228; Ephraim on tehnyt monta alttaria synti&#228; tehd&#228;ksens&#228;; niin pit&#228;&#228; my&#246;s alttarit h&#228;nelle synniksi luettaman.</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;Vaikka min&#228; paljon heille minun laistani kirjoitan; niin he lukevat sen kuitenkin muukalaiseksi opiksi.</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;Ehk&#228; he nyt paljon uhraavat, ja lihaa tuovat edes ja sy&#246;v&#228;t, niin ei se kuitenkaan ole Herralle otollinen; mutta h&#228;n tahtoo muistaa heid&#228;n pahuutensa, ja heid&#228;n syntins&#228; etsi&#228;, jotka Egyptiin k&#228;&#228;ntyv&#228;t.</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;Israel unhotti Luojansa, ja rakensi templi&#228;, ja Juuda teki my&#246;s monta vahvaa kaupunkia; mutta min&#228; lasken tulen h&#228;nen kaupunkeihinsa, joka h&#228;nen huoneensa polttaman pit&#228;&#228;.</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;&#196;l&#228; riemuitse, Israel, &#228;l&#228;k&#228; &#246;ykk&#228;&#228; niinkuin kansat; sill&#228; sin&#228; olet huorin tehnyt sinun Jumalaas vastaan, sin&#228; etsit porton palkkaa kaikkein jyv&#228;luvain tyk&#246;n&#228;.</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;Sent&#228;hden ei luvat eik&#228; kuurnat pid&#228; heit&#228; el&#228;tt&#228;m&#228;n, eik&#228; viinan pid&#228; h&#228;nelle menestym&#228;n.</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;Ja ei heid&#228;n pid&#228; asuman Herran maalla; mutta Ephraimin pit&#228;&#228; j&#228;lleen menem&#228;n Egyptiin, ja pit&#228;&#228; Assyriassa saastaista sy&#246;m&#228;n.</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;Jossa ei taideta Herralle viinasta juomauhria tehd&#228;, eli muuta tehd&#228; h&#228;nen mielens&#228; nouteeksi; heid&#228;n uhrinsa pit&#228;&#228; oleman niinkuin murheellisten leip&#228;, josta kaikki saastuttavat itsens&#228;, jotka sit&#228; sy&#246;v&#228;t; sill&#228; heid&#228;n leip&#228;ns&#228; pit&#228;&#228; heid&#228;n itse sy&#246;m&#228;n, ja ei sit&#228; pid&#228; Herran huoneesen viet&#228;m&#228;n.</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;Mit&#228; te silloin tahdotte vuosikauden pyhin&#228; ja Herran juhlap&#228;ivin&#228; tehd&#228;?</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;Sill&#228; katso, heid&#228;n pit&#228;&#228; raateliaa pakeneman; Egyptin pit&#228;&#228; heid&#228;t kokooman, ja Moph pit&#228;&#228; heid&#228;t hautaaman. Nukulaiset pit&#228;&#228; siell&#228; kasvaman, jossa nyt heid&#228;n rakkaan ep&#228;jumalansa hopiat ovat, ja orjantappurat pit&#228;&#228; oleman heid&#228;n majoissansa.</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;Etsikon aika on tullut, ja kostamisen aika on tullut, jonka Israelin pit&#228;&#228; kyll&#228; tunteman: Prophetat ovat tomppelit, ja kerskaajat ovat mielipuolet, sinun suurten pahain tekois t&#228;hden ja suuren vastahakoisuuden t&#228;hden.</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;Vartiat Ephraimissa pitiv&#228;t heit&#228;ns&#228; hetken minun Jumalani tyk&#246;; mutta nyt he ovat prophetat, jotka h&#228;nelle paulan kaikilla h&#228;nen teill&#228;ns&#228; panevat, sill&#228; vainollisella ep&#228;jumalan palveluksella heid&#228;n Jumalansa huoneessa.</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;He ovat syv&#228;sti itsens&#228; turmelleet, niinkuin Gibean aikana; sent&#228;hden pit&#228;&#228; h&#228;nen heid&#228;n pahat tekonsa muistaman, ja heid&#228;n syntins&#228; etsim&#228;n.</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;Min&#228; l&#246;ysin Israelin niinkuin viinamarjat korvessa, ja n&#228;in teid&#228;n is&#228;nne niinkuin fikunapuussa uutisfikunat; mutta he meniv&#228;t sitte Baalpeorin tyk&#246;, ja lupasivat heit&#228;ns&#228; sille h&#228;pi&#228;lliselle ep&#228;jumalalle, ja tulivat niin julmaksi kuin se, jota he rakastivat.</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;Sent&#228;hden pit&#228;&#228; Ephraimin kunnian lent&#228;m&#228;n pois niinkuin lintu; niin ettei heid&#228;n pid&#228; synnytt&#228;m&#228;n, eik&#228; kantaman eli siitt&#228;m&#228;n.</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;Ja ehk&#228; viel&#228; lapsiansa kasvattaisivat, niin min&#228; tahdon kuitenkin heid&#228;t lapsettomaksi tehd&#228;, ettei heid&#228;n pid&#228; ensink&#228;&#228;n kansa oleman. Voi my&#246;s heit&#228;, kuin min&#228; heist&#228; luovun!</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;Ephraim, jonka min&#228; n&#228;en, on istutettu ja kaunis niinkuin Tyro; mutta h&#228;nen t&#228;ytyy nyt surmaajalle lapsensa antaa.</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;Herra, anna heille; mutta mit&#228;s tahdot heille antaa? Anna heille hedelm&#228;t&#246;in kohtu ja tyhj&#228;t nis&#228;t.</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;Kaikki heid&#228;n pahuutensa tapahtuu Gilgalissa; siell&#228; min&#228; heit&#228; vihaan, ja ajan heid&#228;t pois minun huoneestani, heid&#228;n pahan menonsa t&#228;hden, enk&#228; tahdo heit&#228; en&#228;&#228;n rakastaa; sill&#228; kaikki heid&#228;n p&#228;&#228;miehens&#228; ovat langenneet pois.</p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;Ephraim on ly&#246;ty; h&#228;nen juurensa ovat kuivettuneet, ettei ne en&#228;&#228;n taida hedelm&#228;&#228; kantaa; ja vaikka he viel&#228; kantaisivat, niin min&#228; tahdon kuitenkin heid&#228;n ruumiinsa ihanat hedelm&#228;t kuolettaa.</p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;Minun Jumalani on heitt&#228;v&#228; heid&#228;t pois, ettei he h&#228;nt&#228; kuulleet; ja heid&#228;n pit&#228;&#228; pakanain seassa kulkiana vaeltaman.</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;Israel on tyhj&#228; viinapuu, hedelm&#228;n h&#228;n itsellens&#228; pit&#228;&#228;: Ja niin paljo kuin h&#228;nell&#228; hedelm&#228;&#228; on, niin monta alttaria h&#228;n my&#246;s tekee; siin&#228;, jossa maa paras on, siihen he rakentavat kauniimmat kuvat.</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;Heid&#228;n syd&#228;mens&#228; on jaettu; ja he l&#246;yt&#228;v&#228;t syntins&#228;; mutta h&#228;n tahtoo heid&#228;n alttarinsa kukistaa, ja heid&#228;n kuvansa h&#228;vitt&#228;&#228;.</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;Sill&#228; nyt pit&#228;&#228; heid&#228;n sanoman: Ei meill&#228; kuningasta ole; sill&#228; emme ole Herraa pelj&#228;nneet, mit&#228; kuninkaan pit&#228;is meit&#228; auttaman?</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;He vannovat turhaan liittoa tehdess&#228;ns&#228;; ja senkaltainen neuvo vihoittaa niinkuin myrkyllinen ruoho pellon vaoissa.</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;Samarian asuvaiset pelk&#228;&#228;v&#228;t Betavenin vasikkain t&#228;hden; sill&#228; h&#228;nen kansansa on murehtinut h&#228;nt&#228;, ja h&#228;nen pappinsa, jotka h&#228;nen t&#228;htens&#228; olivat (ennen) riemuinneet, h&#228;nen kunniansa puolesta; sill&#228; h&#228;n on viety heilt&#228; pois.</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;Ja se (vasikka) on viety Assyriaan kuninkaalle Jarebille lahjaksi; niin pit&#228;&#228; my&#246;s Ephraimin h&#228;pi&#228;&#228;n tuleman, ja Israelin pit&#228;&#228; h&#228;peem&#228;n neuvonsa t&#228;hden.</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;Sill&#228; Samarian kuningas on rauvennut niinkuin vaahto veden p&#228;&#228;lt&#228;.</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;Avenin kukkulat ovat pyyhityt pois, joilla Israel on synti&#228; tehnyt. Ohdakkeet ja orjantappurat kasvavat heid&#228;n alttareillansa; ja heid&#228;n pit&#228;&#228; sanoman vuorille: peitt&#228;k&#228;&#228;t meit&#228;, ja kukkuloille: kaatukaat meid&#228;n p&#228;&#228;llemme.</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;Israel, sin&#228; olet synti&#228; tehnyt hamasta Gibean ajasta; siihen my&#246;s he ovat j&#228;&#228;neet; mutta senkaltainen sota, mik&#228; pahoja ihmisi&#228; vastaan Gibeassa tapahtui, ei pid&#228; heit&#228; k&#228;sitt&#228;m&#228;n.</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;Vaan min&#228; rankaisen heit&#228; minun mieleni j&#228;lkeen, niin ett&#228; kansat pit&#228;&#228; heid&#228;n ylitsens&#228; kokoontuman, kuin min&#228; heit&#228; rankaisen heid&#228;n kahden syntins&#228; t&#228;hden.</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;Ephraim on vasikka, joka on tottunat mielell&#228;ns&#228; riiht&#228; tappamaan, ja niin min&#228;kin tahdon k&#228;yd&#228; h&#228;nen kauniin kaulansa p&#228;&#228;ll&#228;; min&#228; ajan Ephraimilla, Juudan pit&#228;&#228; kynt&#228;m&#228;n, ja Jakobin itsellens&#228; &#228;est&#228;m&#228;n.</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;Kylv&#228;k&#228;&#228;t teillenne vanhurskaudeksi, niitt&#228;k&#228;&#228;t laupiudeksi, kynt&#228;k&#228;&#228;t teillenne kynt&#246;; ett&#228; nyt on aika Herraa etsi&#228;, siihen asti kuin h&#228;n tulee, ja saattaa teille vanhurskauden.</p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;Te kynn&#228;tte jumalattomuutta, ja niit&#228;tte v&#228;&#228;ryytt&#228;, ja sy&#246;tte valheen hedelmi&#228;. Ett&#228; sin&#228; turvaat omaan menoos ja sinun moneen sankariis,</p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;Niin pit&#228;&#228; meteli nouseman sinun kansas seassa, ja kaikki sinun linnas pit&#228;&#228; h&#228;vitett&#228;m&#228;n, niinkuin Salman h&#228;vitti Arbelin huoneen sodan aikana, ja &#228;iti lapsinensa kuoliaaksi ly&#246;tiin.</p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;Niin pit&#228;&#228; teillekin Beteliss&#228; tapahtuman, teid&#228;n suuren pahuutenne t&#228;hden; ett&#228; Israelin kuningas pit&#228;&#228; aamulla varhain ly&#246;t&#228;m&#228;n maahan.</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;Kuin Israel nuori oli, pidin min&#228; h&#228;nen rakkaana, ja min&#228; kutsuin Egyptist&#228; minun poikani.</p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;Mutta kuin heit&#228; nyt kutsutaan, niin he k&#228;&#228;ntyv&#228;t pois, ja uhraavat Baalimille, ja suitsuttavat kuville.</p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;Min&#228; opetin Ephraimin k&#228;ym&#228;&#228;n, ja talutin h&#228;nt&#228; k&#228;sivarsista, vaan nyt ei he tahdo tiet&#228;&#228;, ett&#228; min&#228; heit&#228; parantanut olen.</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;Min&#228; annoin heid&#228;n vet&#228;&#228; ihmisen ijest&#228;, ja k&#228;yd&#228; rakkauden ohjissa, ja min&#228; autin heit&#228;, otin ikeen heid&#228;n kaulastansa, ja annoin heille elatuksen.</p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;Ei heid&#228;n pid&#228; palajaman Egyptin maalle, vaan Assur pit&#228;&#228; heid&#228;n kuninkaansa oleman; sill&#228; ei he tahdo itsi&#228;ns&#228; k&#228;&#228;nt&#228;&#228;.</p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;Sent&#228;hden pit&#228;&#228; miekan tuleman heid&#228;n kaupunkinsa p&#228;&#228;lle, ja heid&#228;n salpansa tempaaman yl&#246;s, ja sy&#246;m&#228;n ne, heid&#228;n neuvonsa t&#228;hden.</p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;Minun kansani v&#228;syy k&#228;&#228;ntym&#228;st&#228; minun puoleeni; ehk&#228; kuinka heille saarnattaisiin, niin ei kenk&#228;&#228;n hankitse kuulemaan.</p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;Mit&#228; minun pit&#228;&#228; sinusta tekem&#228;n, Ephraim? Varjelenko min&#228; sinua, Israel? Pit&#228;isk&#246; minun sinulle tekem&#228;n niinkuin Adamalle, ja asettaman sinun niinkuin Zeboimin? Mutta minun syd&#228;mell&#228;ni on toinen mieli, minun laupiuteni on ylen palava:</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;Etten min&#228; tee hirmuisen vihani j&#228;lkeen, enk&#228; palaja Ephraimia kadottamaan; sill&#228; min&#228; olen Jumala, ja en ihminen, ja olen pyh&#228; teid&#228;n keskell&#228;nne, ja en tahdo tulla kaupunkiin.</p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;Silloin Herraa seurataan, ja h&#228;n on kiljuva niinkuin jalopeura; ja kuin h&#228;n kiljuu, niin ne pelj&#228;styv&#228;t, jotka l&#228;nness&#228; ovat.</p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;Ja Egyptiss&#228; ne my&#246;s pelj&#228;styv&#228;t niinkuin lintu, ja ne Assurin maasta niinkuin kyhkyinen; ja min&#228; tahdon heit&#228; asettaa huoneisiinsa, sanoo Herra.</p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;(H12:1) Ephraimissa on joka paikassa valhe minua vastaan, ja Israelin huoneessa petos; mutta Juuda hallitsee viel&#228; Jumalan kanssa, ja on uskollinen pyh&#228;in kanssa.</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;(H12:2) Ephraim ruokkii itsens&#228; tuulella, ja samoo it&#228;tuulen per&#228;&#228;n, ja enent&#228;&#228; joka p&#228;iv&#228; valhetta ja vahinkoa. He tekev&#228;t Assurin kanssa liiton, ja viev&#228;t &#246;ljy&#228; Egyptiin.</p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;(H12:3) On my&#246;s Herralla riita Juudan kanssa, etsi&#228; Jakobia h&#228;nen menonsa j&#228;lkeen, ja kostaa h&#228;nelle h&#228;nen ansionsa j&#228;lkeen.</p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;(H12:4) H&#228;n on &#228;itins&#228; kohdussa polkenut alas veljens&#228;, ja kaikella voimallansa Jumalan kanssa taistellut.</p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;(H12:5) H&#228;n paineli my&#246;s enkelin kanssa ja voitti; h&#228;n itki ja rukoili h&#228;nt&#228;; Beteliss&#228; l&#246;ysi h&#228;n h&#228;nen, ja siell&#228; h&#228;n on puhunut meid&#228;n kanssamme.</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;(H12:6) Mutta se Herra on Jumala Zebaot, Herra on h&#228;nen muistonimens&#228;.</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;(H12:7) Niin k&#228;&#228;nny nyt sinun Jumalas tyk&#246;; tee laupius ja oikeus, ja turvaa alati sinun Jumalaas.</p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;(H12:8) Mutta kauppamiehell&#228; on v&#228;&#228;r&#228; vaaka k&#228;dess&#228;, ja pett&#228;&#228; mielell&#228;ns&#228;.</p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;(H12:9) Ja Ephraim sanoo: Min&#228; olen rikas, minulla on kyll&#228;; ei yhdess&#228;k&#228;&#228;n minun ty&#246;ss&#228;ni l&#246;ydet&#228; pahatekoa, joka synti olis.</p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;(H12:10) Mutta min&#228; olen Herra sinun Jumalas hamasta Egyptin maasta; min&#228; annan sinun viel&#228; majoissa asua, niinkuin juhlina tapahtuu.</p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;(H12:11) Ja puhun prophetaille, olen my&#246;s se, joka niin monet ennustukset annan, ja prophetain kautta minuni julistan.</p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;(H12:12) Sill&#228; Gileadissa on ep&#228;jumalan palvelus, ja Gilgalissa he uhraavat h&#228;rki&#228; hukkaan, ja heill&#228; on niin monta alttaria, kuin kuhilaita on pellolla.</p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;(H12:13) Jakobin t&#228;ytyy Syrian maahan paeta, ja Israelin t&#228;ytyy palvella vaimon t&#228;hden; vaimon t&#228;hden tosin t&#228;ytyy h&#228;nen karjaa kaita.</p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;(H12:14) Mutta sitte vei Herra Israelin Egyptist&#228; prophetan kautta, ja antoi prophetan kautta h&#228;nt&#228; korjata.</p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;(H12:15) Vaan Ephraim vihoittaa h&#228;nen nyt ep&#228;jumalillansa; sent&#228;hden pit&#228;&#228; heid&#228;n verens&#228; tuleman heid&#228;n p&#228;&#228;llens&#228;, ja heid&#228;n Herransa on kostava heid&#228;n pilkkansa.</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;Kuin Ephraim puhui, niin siit&#228; tuli pelko; h&#228;n korotti itsens&#228; Israelissa, ja teki synti&#228; Baalimin kautta, ja kuoli.</p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;Mutta nyt he viel&#228; enemmin synti&#228; tekev&#228;t, ja valavat kuvia hopiastansa, ymm&#228;rryksens&#228; j&#228;lkeen ep&#228;jumalia, joka kaikki sep&#228;n ty&#246; on; joista he saarnaavat: Joka tahtoo niiden vasikkain suuta antaa, sen pit&#228;&#228; ihmisi&#228; uhraaman.</p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;Sent&#228;hden pit&#228;&#228; heid&#228;n oleman niinkuin aamu-utu ja varhain lankeeva kaste, joka raukee, niinkuin akanat, jotka puhalletaan pois luvasta, ja niinkuin savu totosta.</p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;Mutta min&#228; olen Herra sinun Jumalas hamasta Egyptin maasta; ei tosin sinun pit&#228;isi muuta jumaIaa tunteman paitsi minua, eik&#228; yht&#228;&#228;n vapahtajaa, vaan minua ainoaa.</p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;Min&#228; tunsin sinun korvessa, karkiassa maassa.</p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;Mutta ett&#228; he ovat ravitut, ja kyll&#228;ns&#228; saaneet; he saivat kyll&#228;ns&#228; ja heid&#228;n syd&#228;mens&#228; paisui: Sent&#228;hden he minun unhottavat.</p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;Min&#228; my&#246;s tahdon olla heid&#228;n kohtaansa niinkuin jalopeura, ja tahdon heit&#228; v&#228;ijy&#228; niinkuin pardi tiell&#228;.</p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;Min&#228; tahdon heit&#228; kohdata niinkuin karhu, jonka pojat ovat otetut pois, ja rev&#228;ist&#228; heid&#228;n paatuneen syd&#228;mens&#228; rikki, ja tahdon heid&#228;t siell&#228; sy&#246;d&#228; yl&#246;s, niinkuin jalopeura; mets&#228;n pedot pit&#228;&#228; heid&#228;t rikki repim&#228;n.</p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;Itse sin&#228; olet sinun kadotukses, Israel! Vaan minussa on sinun apus.</p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;Miss&#228; on sinun kuninkaas, joka sinua taitais auttaa kaikissa sinun kaupungeissas? Ja sinun tuomaris, joista sin&#228; sanoit: Anna minulle kuningas ja p&#228;&#228;miehi&#228;.</p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;Min&#228; tosin annoin sinulle kuninkaan minun vihassani, ja otan sen sinulta pois minun hirmuisuudessani.</p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;Ephraimin pahateko on sidottu kokoon, ja h&#228;nen syntins&#228; ovat salatut.</p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;H&#228;nelle pit&#228;&#228; tuleman synnytt&#228;v&#228;isen kipu; h&#228;n on tyhm&#228; lapsi, sill&#228; ei h&#228;n taida sit&#228; aikaa lasten synnytt&#228;misess&#228; pysyv&#228;inen olla.</p> 
<p><A NAME="an_13:14">13:14</A>&nbsp;Mutta min&#228; tahdon heit&#228; p&#228;&#228;st&#228;&#228; helvetin vallasta, ja vapahtaa heit&#228; kuolemasta. Kuolema, min&#228; tahdon olla sinulle myrkky, helvetti, min&#228; tahdon olla sinulle surma! Kuitenkin on se lohdutus minun silm&#228;ini edest&#228; peitetty.</p> 
<p><A NAME="an_13:15">13:15</A>&nbsp;Sill&#228; h&#228;nen pit&#228;&#228; veljesten vaiheella hedelm&#228;&#228; tekem&#228;n: Herran it&#228;tuulen pit&#228;&#228; tuleman korvesta, ja h&#228;nen kaivonsa pit&#228;&#228; kurehtuman, ja h&#228;nen l&#228;hteens&#228; kuivuman, sen pit&#228;&#228; raateleman kaikkein kalleimmat kalut ja tavarat.</p> 
<p><A NAME="an_13:16">13:16</A>&nbsp;(H14:1) Samaria pit&#228;&#228; autioksi tuleman, sill&#228; h&#228;n on Jumalallensa kovakorvainen ollut; heid&#228;n pit&#228;&#228; miekalla lankeeman, ja heid&#228;n nuoret lapsensa paiskattaman rikki, ja heid&#228;n raskaat vaimonsa pit&#228;&#228; rev&#228;ist&#228;m&#228;n rikki.</p> 
<p><A NAME="an_14:1">14:1</A>&nbsp;(H14:2) K&#228;&#228;nny, Israel, Herran sinun Jumalas tyk&#246;; sill&#228; sin&#228; olet langennut sinun pahain tekois t&#228;hden.</p> 
<p><A NAME="an_14:2">14:2</A>&nbsp;(H14:3) Ottakaat teillenne n&#228;m&#228;t sanat, ja k&#228;&#228;ntyk&#228;&#228;t Herran tyk&#246;, ja sanokaat h&#228;nelle: Anna meille kaikki synnit anteeksi, ja tee meille hyvin, niin me uhraamme sinulle meid&#228;n huultemme mullit.</p> 
<p><A NAME="an_14:3">14:3</A>&nbsp;(H14:4) Ei Assur meit&#228; auta, emme my&#246;s tahdo en&#228;&#228;n astua orhitten p&#228;&#228;lle, emmek&#228; sano en&#228;&#228;n meid&#228;n k&#228;sialallemme: Te olette meid&#228;n jumalamme; sill&#228; sinun tyk&#246;n&#228;s l&#246;yt&#228;&#228; orpo armon.</p> 
<p><A NAME="an_14:4">14:4</A>&nbsp;(H14:5) Niin min&#228; taas olen parantava heid&#228;n erhetyksens&#228;, mielell&#228;ni min&#228; heit&#228; rakastan; sill&#228; minun vihani on k&#228;&#228;nnetty heist&#228; pois.</p> 
<p><A NAME="an_14:5">14:5</A>&nbsp;(H14:6) Min&#228; tahdon Israelille olla niinkuin kaste, ett&#228; h&#228;n kukoistaa niinkuin kukkanen, ja h&#228;nen juurensa levi&#228;v&#228;t niinkuin Libanon.</p> 
<p><A NAME="an_14:6">14:6</A>&nbsp;(H14:7) H&#228;nen oksansa pit&#228;&#228; hajooman, ett&#228; h&#228;n itse olis ihanainen niinkuin &#246;ljypuu, ja h&#228;nen pit&#228;&#228; hajuaman niinkuin Libanon.</p> 
<p><A NAME="an_14:7">14:7</A>&nbsp;(H14:8) Ja heid&#228;n pit&#228;&#228; taas istuman h&#228;nen varjonsa alla, ja jyvist&#228; itsens&#228; ravitseman, ja kukoistuman niinkuin viinapuu. Ja h&#228;nen muistonsa pit&#228;&#228; niinkuin Libanonin viina oleman.</p> 
<p><A NAME="an_14:8">14:8</A>&nbsp;(H14:9) Ephraim (sanokaan): Mit&#228; minun on en&#228;&#228; ep&#228;jumalain kanssa? Min&#228; tahdon h&#228;nt&#228; kuulla ja katsoa; min&#228; tahdon olla niinkuin viheri&#228;inen honka; minussa pit&#228;&#228; sinun hedelm&#228;s l&#246;ydett&#228;m&#228;n.</p> 
<p><A NAME="an_14:9">14:9</A>&nbsp;(H14:10) Kuka on viisas, ett&#228; h&#228;n n&#228;it&#228; ymm&#228;rt&#228;is? Ja ymm&#228;rt&#228;v&#228;inen, joka n&#228;it&#228; huomaitsis? Sill&#228; Herran tiet ovat oikiat, ja vanhurskaat vaeltavat niill&#228;, mutta ylitsek&#228;ym&#228;rit niiss&#228; lankeevat.</p> 
<p><HR>
<CENTER>
<A HREF="joe.htm">Next: Joel</A></CENTER>
</BODY>
</HTML>
