<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Finnish Bible, full text etext at Intangible Textual Heritage">
<TITLE>Finnish Bible: Judges</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="jos.htm">Previous</A>&nbsp;
<A HREF="rut.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Finnish Bible: Judges</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Ja tapahtui Josuan kuoleman j&#228;lkeen, ett&#228; Israelin lapset kysyiv&#228;t Herralta, sanoen: kuka meist&#228; ensisti menee sotaan yl&#246;s Kanaanealaisia vastaan?</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Ja Herra sanoi: Juudan pit&#228;&#228; menem&#228;n: katso, min&#228; annoin maan h&#228;nen k&#228;siins&#228;.</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Niin sanoi Juuda veljellens&#228; Simeonille: k&#228;y minun kanssani minun arpaani, sotimaan Kanaanealaisia vastaan, niin min&#228; my&#246;s menen sinun arpaas sinun kanssas; ja Simeon meni h&#228;nen kanssansa.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Kuin Juuda meni sinne yl&#246;s, antoi Herra h&#228;nelle Kanaanealaiset ja Pheresil&#228;iset heid&#228;n k&#228;siins&#228;; ja he l&#246;iv&#228;t Besekiss&#228; kymmenentuhatta miest&#228;.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Ja he l&#246;ysiv&#228;t AdoniBesekin Besekist&#228;, ja sotivat heit&#228; vastaan ja l&#246;iv&#228;t Kanaanealaiset ja Pheresil&#228;iset.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Mutta AdoniBesek pakeni, ja he ajoivat h&#228;nt&#228; takaa, saivat h&#228;nen kiinni ja leikkasivat h&#228;nelt&#228; peukalot k&#228;sist&#228; ja isot varpaat jaloista.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Niin sanoi AdoniBesek: seitsem&#228;nkymment&#228; kuningasta, leikatuilla peukaloilla heid&#228;n k&#228;sist&#228;ns&#228; ja jaloistansa, hakivat minun p&#246;yt&#228;ni alla; niinkuin min&#228; tein, niin on Jumala minulle maksanut. Ja he veiv&#228;t h&#228;nen Jerusalemiin, ja siell&#228; h&#228;n kuoli.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Mutta Juudan lapset sotivat Jerusalemia vastaan, ja voittivat sen, ja l&#246;iv&#228;t sen miekan ter&#228;ll&#228;, ja polttivat kaupungin.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Sitte matkustivat Juudan lapset alas sotimaan Kanaanealaisia vastaan, jotka vuorella asuivat etel&#228;&#228;n p&#228;in laaksoissa.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Meni my&#246;s Juuda Kanaanealaisia vastaan, jotka Hebronissa asuivat (mutta Hebron kutsuttiin muinen KirjatArba), ja l&#246;iv&#228;t Sesain, Ahimanin ja Talmain;</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Ja meni sielt&#228; Debirin asuvia vastaan (mutta Debir kutsuttiin muinen KirjatSepher).</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Ja Kaleb sanoi: joka KirjatSepherin ly&#246; ja sen voittaa, h&#228;nelle annan min&#228; tytt&#228;reni Aksan em&#228;nn&#228;ksi.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Niin voitti sen Otniel Kenaksen, Kalebin nuoremman veljen poika, ja h&#228;n antoi tytt&#228;rens&#228; Aksan h&#228;nelle em&#228;nn&#228;ksi.</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Ja tapahtui, kuin Aksa tuli, ett&#228; h&#228;n neuvoi miest&#228;ns&#228; anomaan peltoa is&#228;lt&#228;; ja h&#228;n astui aasinsa p&#228;&#228;lt&#228; alas, niin sanoi Kaleb h&#228;nelle: mik&#228; sinun on?</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;H&#228;n sanoi h&#228;nelle: anna minulle siunaus; sill&#228; sin&#228; annoit minulle kuivan maan , anna my&#246;s minulle vesinen maa. Niin antoi Kaleb h&#228;nelle vesiset maat ylh&#228;&#228;lt&#228; ja alhaalta.</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Ja Moseksen apen Kenil&#228;isen lapset meniv&#228;t Palmukaupungista Juudan lasten kanssa Juudan korpeen, etel&#228;&#228;n p&#228;in Aradia; ja he meniv&#228;t ja asuivat kansan seassa.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Ja Juuda meni veljens&#228; Simeonin kanssa, ja he l&#246;iv&#228;t Kanaanealaiset jotka Sephatissa asuivat, ja h&#228;vittiv&#228;t sen, ja kutsuivat kaupungin Horma.</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Sit&#228;likin voitti Juuda Gasan rajoinensa, ja Askalonin rajoinensa, ja Ekronin rajoinensa.</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;Ja Herra oli Juudan kanssa, niin ett&#228; h&#228;n omisti vuoret; sill&#228; ei h&#228;n voinut niit&#228; ajaa ulos, jotka laaksoissa asuivat, sill&#228; heill&#228; oli rautaiset vaunut.</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;Ja he antoivat Kalebille Hebronin, niinkuin Moses sanonut oli, ja h&#228;n ajoi siit&#228; ulos kolme Enakin poikaa.</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;Mutta BenJaminin lapset ei ajaneet Jebusilaisia pois, jotka asuivat Jerusalemissa; ja Jebusilaiset asuivat BenJaminin lasten tyk&#246;n&#228; Jerusalemissa t&#228;h&#228;n p&#228;iv&#228;&#228;n asti.</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;Meni my&#246;s Josephin huone yl&#246;s BetEliin, ja Herra oli heid&#228;n kanssansa.</p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;Ja Josephin huone vakosi BetEli&#228; (joka muinen kutsuttiin Luts).</p> 
<p><A NAME="an_1:24">1:24</A>&nbsp;Ja vartiat saivat n&#228;hd&#228; miehen k&#228;yv&#228;n kaupungista, ja sanoivat h&#228;nelle: osoita meille, kusta kaupungin sis&#228;lle menn&#228;&#228;n, niin me teemme laupiuden sinun kanssas.</p> 
<p><A NAME="an_1:25">1:25</A>&nbsp;Ja h&#228;n osoitti heille kaupungin sis&#228;llek&#228;yt&#228;v&#228;n, ja he l&#246;iv&#228;t kaupungin miekan ter&#228;ll&#228;; mutta sen miehen ja kaiken h&#228;nen sukunsa laskivat he menem&#228;&#228;n.</p> 
<p><A NAME="an_1:26">1:26</A>&nbsp;Niin meni se mies Hetil&#228;isten maakuntaan ja rakensi kaupungin, ja kutsui h&#228;nen Luts, joka t&#228;h&#228;n p&#228;iv&#228;&#228;n asti niin kutsutaan.</p> 
<p><A NAME="an_1:27">1:27</A>&nbsp;Ja ei Manasse ajanut ulos Betseania tytt&#228;rinens&#228;, eik&#228; my&#246;s Taanakia tytt&#228;rinens&#228;, eik&#228; Dorin asuvaisia tytt&#228;rinens&#228;, eik&#228; Jibleamin asuvia tytt&#228;rinens&#228;, eik&#228; Megiddon asuvia tytt&#228;rinens&#228;. Ja Kanaanealaiset rupesivat asumaan siin&#228; maassa.</p> 
<p><A NAME="an_1:28">1:28</A>&nbsp;Ja kuin Israel voimalliseksi tuli, teki h&#228;n Kanaanealaiset verolliseksi ja ei ajanut heit&#228; ollenkaan ulos.</p> 
<p><A NAME="an_1:29">1:29</A>&nbsp;Eik&#228; my&#246;s Ephraim ajanut ulos Kanaanealaisia, jotka asuivat Gatserissa; mutta Kanaanealaiset asuivat heid&#228;n seassansa Gatserissa.</p> 
<p><A NAME="an_1:30">1:30</A>&nbsp;Eik&#228; my&#246;s Zebulon ajanut Kitronin ja Nahalolin asuvaisia ulos; vaan Kanaanealaiset asuivat heid&#228;n keskell&#228;ns&#228; ja olivat verolliset.</p> 
<p><A NAME="an_1:31">1:31</A>&nbsp;Eik&#228; my&#246;s Asser ajanut niit&#228; ulos, jotka asuivat Akkossa, eik&#228; niit&#228;, jotka asuivat Zidonissa, Akelabissa, Aksibissa, Helbassa, Aphikissa ja Rehobissa.</p> 
<p><A NAME="an_1:32">1:32</A>&nbsp;Mutta Asserilaiset asuivat Kanaanealaisten seassa, jotka siin&#228; maassa asuivat: ettei he niit&#228; ajaneet ulos.</p> 
<p><A NAME="an_1:33">1:33</A>&nbsp;Eik&#228; my&#246;s Naphtali ajanut niit&#228; ulos, jotka asuivat BetSemess&#228; ja BetAnatissa, mutta asuivat Kanaanealaisten seassa, jotka maan asuvaiset olivat; mutta ne, jotka BetSemess&#228; ja BetAnatissa olivat, tulivat heille verollisiksi.</p> 
<p><A NAME="an_1:34">1:34</A>&nbsp;Ja Amorilaiset ahdistivat Danin lapsia vuorilla eik&#228; sallineet heit&#228; tulemaan laaksoon.</p> 
<p><A NAME="an_1:35">1:35</A>&nbsp;Mutta Amorilaiset rupesivat asumaan vuorilla, Hereess&#228;, Ajalonissa ja Saalbimissa; niin tuli Josephin k&#228;si heille raskaaksi, ja he tulivat verollisiksi.</p> 
<p><A NAME="an_1:36">1:36</A>&nbsp;Ja Amorilaisten rajat olivat siit&#228;, kuin k&#228;yd&#228;&#228;n yl&#246;s Akrabimiin, kalliosta ja ylh&#228;&#228;lt&#228;.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Ja Herran enkeli astui yl&#246;s Gilgalista Bokimiin ja sanoi: min&#228; johdatin teid&#228;t t&#228;nne Egyptist&#228; ja toin teid&#228;t siihen maahan, jonka min&#228; vannoin teid&#228;n isillenne ja sanoin: en min&#228; tee liittoani teid&#228;n kanssanne tyhj&#228;ksi ijankaikkisesti,</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Ja ei teid&#228;n pid&#228; ik&#228;n&#228; tekem&#228;n liittoa t&#228;m&#228;n maan asuvaisten kanssa: teid&#228;n pit&#228;&#228; maahan kukistaman heid&#228;n alttarinsa; mutta ette totelleet minun &#228;&#228;nt&#228;ni. Miksi te sen olette tehneet?</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Sanoin min&#228; my&#246;s: en min&#228; heit&#228; teid&#228;n edest&#228;nne aja pois, vaan heid&#228;n pit&#228;&#228; oleman teille paulaksi, ja heid&#228;n Jumalansa teille verkoksi.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Ja kuin Herran enkeli n&#228;m&#228;t sanat puhunut oli kaikille Israelin lapsille, korotti kansa &#228;&#228;nens&#228; ja itki;</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Ja kutsuivat sen paikan Bokim, ja uhrasivat siin&#228; Herralle.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Ja kuin Josua oli p&#228;&#228;st&#228;nyt kansan tyk&#246;&#228;ns&#228;, ja Israelin lapset menneet itsekukin perint&#246;&#246;ns&#228;, maata omistamaan,</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Palveli kansa Jumalaa niinkauvan kuin Josua eli, ja koko vanhimpain aikana, jotka Josuan per&#228;ss&#228; kauvan eliv&#228;t ja olivat n&#228;hneet kaikkia Herran suuria t&#246;it&#228;, jotka h&#228;n Israelille tehnyt oli.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Mutta kuin Josua Nunin poika Herran palvelia kuoli, sadan ja kymmenen ajastaikaisena,</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Ja he olivat haudanneet h&#228;net perint&#246;maansa rajoihin, TimnatHerekseen, Ephraimin vuorelle pohjan puolelle Gaasin vuorta;</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Kuin my&#246;s kaikki se sukukunta oli koottu is&#228;ins&#228; tyk&#246;, tuli toinen sukukunta heid&#228;n j&#228;lkeens&#228;, jotka ei tunteneet Herraa eik&#228; niit&#228; t&#246;it&#228;, jotka h&#228;n Israelille tehnyt oli.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Ja Israelin lapset tekiv&#228;t pahaa Herran edess&#228; ja palvelivat Baalia,</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Ja hylk&#228;siv&#228;t Herran, is&#228;ins&#228; Jumalan, joka heid&#228;t Egyptin maalta oli johdattanut ulos, ja seurasivat vieraita jumalia niiden kansain jumalista, jotka heid&#228;n ymp&#228;rill&#228;ns&#228; asuivat, ja kumarsivat niit&#228;, ja vihoittivat Herran;</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Ja hylk&#228;siv&#228;t Herran, ja palvelivat Baalia ja Astarotia.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Niin julmistui Herran viha Israeliin, ja antoi heid&#228;t ry&#246;v&#228;rien k&#228;siin, jotka heit&#228; ry&#246;stiv&#228;t, ja myi heit&#228; vihollistensa k&#228;siin ymp&#228;rist&#246;lle; ja ei he taitaneet en&#228;&#228; seisoa vihollisiansa vastaan,</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Mutta kuhunka ik&#228;n&#228; he itsens&#228; k&#228;&#228;nsiv&#228;t, oli Herran k&#228;si heit&#228; vastaan onnettomuudeksi, niinkuin Herra heille sanonut ja niinkuin Herra heille vannonut oli; ja he aivan kovin ahdistettiin.</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Ja Herra her&#228;tti tuomarit, jotka heit&#228; vapahtivat niiden k&#228;sist&#228;, jotka heit&#228; ry&#246;stiv&#228;t.</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Niin ei he tuomareitansakaan totelleet, vaan huorin tekiv&#228;t vierasten jumalain kanssa, ja kumarsivat niit&#228;; he harhailivat nopiasti silt&#228; tielt&#228;, jota heid&#228;n is&#228;ns&#228; olivat vaeltaneet, kuullaksensa Herran k&#228;skyj&#228;: ei he niin tehneet.</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;Kuin Herra her&#228;tti heille tuomarit, niin oli Herra tuomarein kanssa ja varjeli heit&#228; heid&#228;n vihollistensa k&#228;sist&#228; niinkauvan kuin tuomari eli; sill&#228; Herra armahti heid&#228;n huokauksensa p&#228;&#228;lle niiden t&#228;hden, jotka heit&#228; vaivasivat ja ahdistivat.</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;Mutta kuin tuomari kuollut oli, palasivat he, ja turmelivat sen enemmin kuin heid&#228;n is&#228;ns&#228;, seuraten vieraita jumalia, palvellen ja kumartain niit&#228;; ei he luopuneet teoistansa eik&#228; kovasta tiest&#228;ns&#228;.</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;Sent&#228;hden julmistui Herran viha niin Israelin p&#228;&#228;lle, ett&#228; h&#228;n sanoi: ett&#228; t&#228;m&#228; kansa rikkoi minun liittoni, jonka min&#228; k&#228;skin heid&#228;n isillens&#228;, ja ei kuullut minun &#228;&#228;nt&#228;ni.</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;Niin en min&#228;k&#228;&#228;n t&#228;stedes aja pois heid&#228;n edest&#228;ns&#228; yht&#228;k&#228;&#228;n niist&#228; pakanoista, jotka Josua j&#228;tti kuoltuansa;</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;Ett&#228; min&#228; koettelisin Israelia heid&#228;n kauttansa, pysyv&#228;tk&#246; he Herran teill&#228; ja vaeltavat niiss&#228;, niinkuin heid&#228;n is&#228;ns&#228; ovat pysyneet, vai eik&#246;.</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;Ja Herra j&#228;tti n&#228;m&#228;t pakanat, ettei h&#228;n nopiasti heit&#228; ajanut ulos, ja ei antanut heit&#228; Josuan k&#228;teen.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Ja n&#228;m&#228;t ovat ne pakanat, jotka Herra j&#228;tti Israelia kiusaamaan, kaikkia niit&#228;, jotka ei mit&#228;&#228;n tiet&#228;neet kaikista Kanaanin sodista,</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Ainoasti ett&#228; Israelin lasten sukukunta olisivat oppineet sotimaan, ne jotka ei ennen sodasta mit&#228;&#228;n tiet&#228;neet;</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Viisi Philistealaisten p&#228;&#228;miest&#228; ja kaikki Kanaanealaiset, Zidonilaiset ja Hevil&#228;iset, jotka asuivat Libanonin vuorella, BaalHermonin vuoresta Hamatiin asti.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Ja he j&#228;iv&#228;t kiusaamaan Israelia, ett&#228; tiedett&#228;isiin, tottelisivatko Herran k&#228;skyj&#228;, jotka h&#228;n oli k&#228;skenyt heid&#228;n isillens&#228; Moseksen kautta.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Kuin Israelin lapset asuivat keskell&#228; Kanaanealaisia, Hetil&#228;isi&#228;, Amorilaisia, Pheresil&#228;isi&#228;, Hevil&#228;isi&#228; ja Jebusilaisia,</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Ottivat he heid&#228;n tytt&#228;ri&#228;ns&#228; em&#228;nn&#228;ksens&#228; ja antoivat tytt&#228;ri&#228;ns&#228; heid&#228;n pojillensa, ja palvelivat heid&#228;n jumaliansa.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Ja Israelin lapset tekiv&#228;t pahaa Herran edess&#228;, ja unhottivat Herran Jumalansa, ja palvelivat Baalia ja metsist&#246;it&#228;.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Niin julmistui Herran viha Israeliin, ja h&#228;n myi heid&#228;t KusanRisataimin, Mesopotamian kuninkaan k&#228;teen; ja Israelin lapset palvelivat KusanRisataimia kahdeksan ajastaikaa.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Ja Israelin lapset huusivat Herran tyk&#246;, ja Herra her&#228;tti heille vapahtajan, joka heit&#228; vapahti, Otnielin, Kalebin nuorimman veljen Kenaksen pojan.</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Ja Herran henki tuli h&#228;nen p&#228;&#228;llens&#228;, ja h&#228;n oli tuomari Israelissa, joka my&#246;s l&#228;ksi sotaan; ja Herra antoi KusanRisataimin, Syrian kuninkaan tulla h&#228;nen k&#228;siins&#228;, ett&#228; h&#228;nen k&#228;tens&#228; tuli voimalliseksi KusanRisataimin p&#228;&#228;lle.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Ja maa lep&#228;si nelj&#228;kymment&#228; ajastaikaa; ja Otniel Kenaksen poika kuoli.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Mutta Israelin lapset tekiv&#228;t viel&#228; pahaa Herran edess&#228;; niin vahvisti Herra Eglonin, Moabilaisten kuninkaan Israelia vastaan, ett&#228; he pahaa tekiv&#228;t Herran edess&#228;.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Ja h&#228;n kokosi tyk&#246;ns&#228; Ammonin lapset ja Amalekilaiset, ja meni ja l&#246;i Israelin, ja omisti Palmukaupungin.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Ja Israelin lapset palvelivat Eglonia, Moabilaisten kuningasta kahdeksantoistakymment&#228; ajastaikaa.</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Niin huusivat Israelin lapset Herran tyk&#246;, ja Herra her&#228;tti heille vapahtajan, Ehudin Geran pojan, Jeminin pojan, joka oli kurittu; ja Israelin lapset l&#228;hettiv&#228;t h&#228;nen kanssansa lahjoja Eglonille, Moabilaisten kuninkaalle.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Ja Ehud teki itsellens&#228; kaksiter&#228;isen miekan, kyyn&#228;r&#228;&#228; pitk&#228;n, sitoi sen vaatteensa alle, oikean reitens&#228; p&#228;&#228;lle,</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Ja kantoi lahjat Eglonille, Moabilaisten kuninkaalle; ja Eglon oli sangen lihava mies.</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;Kuin h&#228;n oli lahjat antanut, p&#228;&#228;sti h&#228;n kansan, jotka olivat lahjoja kantaneet.</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;Ja palasi itse ep&#228;jumalista Gilgalissa ja sanoi: minulla on, kuningas, jotakin salaista sinulle sanomista. Niin h&#228;n sanoi: vaiti! Ja kaikki meniv&#228;t ulos, jotka h&#228;nen ymp&#228;rill&#228;ns&#228; seisoivat.</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;Ja Ehud tuli h&#228;nen tyk&#246;ns&#228;, ja h&#228;n istui suvisalissa, joka h&#228;nell&#228; oli, yksin&#228;ns&#228;. Ja Ehud sanoi: minulla on Jumalan sana sinun tyk&#246;s; niin nousi h&#228;n istuimeltansa.</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;Mutta Ehud ojensi vasemman k&#228;tens&#228; ja otti miekan oikialta reidelt&#228;ns&#228;, ja pisti h&#228;nen vatsaansa,</p> 
<p><A NAME="an_3:22">3:22</A>&nbsp;Niin ett&#228; kahva meni sis&#228;lle ter&#228;n kanssa, ja lihavuus peitti kahvan; sill&#228; ei h&#228;n vet&#228;nyt ulos miekkaa h&#228;nen vatsastansa; ja rapa vuoti ulos h&#228;nest&#228;.</p> 
<p><A NAME="an_3:23">3:23</A>&nbsp;Ja Ehud l&#228;ksi ulos takaoven kautta, ja sulki salin ovet j&#228;lkeens&#228; ja lukitsi ne.</p> 
<p><A NAME="an_3:24">3:24</A>&nbsp;Kuin h&#228;n oli tullut ulos, meniv&#228;t kuninkaan palveliat sis&#228;lle, n&#228;kiv&#228;t salin ovet suljetuiksi ja sanoivat: taitaa olla, ett&#228; h&#228;n peitt&#228;&#228; jalkojansa suvisalin kammiossa;</p> 
<p><A NAME="an_3:25">3:25</A>&nbsp;Ja odottivat niin kauvan, ett&#228; he h&#228;pesiv&#228;t: ja katso, ei heille kenk&#228;&#228;n salin ovia avannut; niin ottivat he avaimen ja avasivat: ja katso, heid&#228;n herransa makasi kuolleena maassa.</p> 
<p><A NAME="an_3:26">3:26</A>&nbsp;Mutta Ehud pakeni heid&#228;n viipyiss&#228;ns&#228;, ja meni ohitse ep&#228;jumalain kuvia, ja p&#228;&#228;si Seiratiin asti.</p> 
<p><A NAME="an_3:27">3:27</A>&nbsp;Ja kuin h&#228;n sinne tuli, puhalsi h&#228;n torveen Ephraimin vuorella. Ja Israelin lapset meniv&#228;t h&#228;nen kanssansa alas vuorelta, ja h&#228;n heid&#228;n edell&#228;ns&#228;.</p> 
<p><A NAME="an_3:28">3:28</A>&nbsp;Ja h&#228;n sanoi heille: seuratkaat minua, sill&#228; Herra on antanut teid&#228;n vihamiehenne Moabilaiset teid&#228;n k&#228;siinne. Ja he seurasivat h&#228;nt&#228;, ja voittivat Jordanin luotuspaikat Moabiin p&#228;in, ja ei sallineet yhdenk&#228;&#228;n menn&#228; ylitse;</p> 
<p><A NAME="an_3:29">3:29</A>&nbsp;Ja tappoivat Moabilaisia sill&#228; ajalla l&#228;hes kymmenentuhatta miest&#228;, kaikki parhaat ja v&#228;kev&#228;t sotamiehet, niin ettei yht&#228;k&#228;&#228;n heist&#228; p&#228;&#228;ssyt.</p> 
<p><A NAME="an_3:30">3:30</A>&nbsp;Ja niin tulivat Moabilaiset painetuksi sill&#228; ajalla Israelin lasten k&#228;tten alle; ja maa lep&#228;si kahdeksankymment&#228; ajastaikaa.</p> 
<p><A NAME="an_3:31">3:31</A>&nbsp;H&#228;nen j&#228;lkeens&#228; tuli Samgar Anatin poika, ja h&#228;n l&#246;i kuusisataa Philistealaista karjan kaareksella; ja h&#228;n vapahti my&#246;s Israelin.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Ja Israelin lapset viel&#228; tekiv&#228;t pahaa Herran edess&#228;, kuin Ehud kuollut oli.</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Ja Herra myi heid&#228;t Jabinin, Kanaanealaisten kuninkaan k&#228;teen, joka hallitsi Hatsorissa; ja h&#228;nen sotajoukkonsa p&#228;&#228;mies oli Sisera: ja h&#228;n asui pakanain Harosetissa.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Ja Israelin lapset huusivat Herran tyk&#246;; sill&#228; h&#228;nell&#228; oli yhdeks&#228;nsataa rautavaunua, ja h&#228;n vaivasi tylysti Israelin lapsia kaksikymment&#228; ajastaikaa.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Ja naispropheta Debora, Lapidotin em&#228;nt&#228; tuomitsi Israelia siihen aikaan.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Ja h&#228;n asui Deboran palmupuun alla, Raman ja BetElin v&#228;lill&#228;, Ephraimin vuorella; ja Israelin lapset tulivat sinne h&#228;nen tyk&#246;ns&#228; oikeuden eteen.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;H&#228;n l&#228;hetti ja kutsui Barakin Abinoamin pojan Naphtalin Kedeksest&#228;, ja sanoi h&#228;nelle: eik&#246; Herra Israelin Jumala ole k&#228;skenyt: mene Taborin vuorelle ja ota kymmenentuhatta miest&#228; kanssas Naphtalin ja Sebulonin lapsista.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Ja min&#228; ved&#228;n sinun tyk&#246;s Siseran, Jabinin sodanp&#228;&#228;miehen, Kisonin ojan tyk&#246;, vaunuinensa ja annan h&#228;net sinun k&#228;siis.</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Niin Barak sanoi h&#228;nelle: jos sin&#228; menet kanssani, niin min&#228;kin menen, mutta jollet sin&#228; mene minun kanssani, niin en min&#228; mene.</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;H&#228;n vastasi: min&#228; kyll&#228; menen sinun kanssas, mutta et sin&#228; kunniaa voita t&#228;ll&#228; tiell&#228;, jotas menet; sill&#228; Herra myy Siseran vaimon k&#228;siin. Niin Debora nousi ja meni Barakin kanssa Kedekseen.</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Niin Barak kutsui kokoon Kedekseen Sebulonin ja Naphtalin ja rupesi jalkaisin matkustamaan kymmenentuhannen miehen kanssa; ja Debora meni h&#228;nen kanssansa.</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Mutta Heber Kenil&#228;inen oli erinnyt Kenil&#228;isen Hobabin, Moseksen apen, lasten seasta, ja pannut majansa Zaanaimin tammen tyk&#246;, joka on Kedeksen tyk&#246;n&#228;.</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Ja Siseralle ilmoitettiin, ett&#228; Barak Abinoamin poika oli mennyt Taborin vuorelle.</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Ja Sisera kokosi kaikki vaununsa yhteen, yhdeks&#228;nsataa rautaista vaunua, ja kaiken sen joukon, joka h&#228;nen kanssansa oli, pakanain Harosetissa Kisonin ojalle.</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;Ja Debora sanoi Barakille: nouse, sill&#228; t&#228;m&#228; on se p&#228;iv&#228;, jona Herra on antanut Siseran sinun k&#228;siis: eik&#246; Herra mennyt sinun edell&#228;s? Niin Barak meni Taborin vuorelta alas ja kymmenentuhatta miest&#228; h&#228;nen per&#228;ss&#228;ns&#228;.</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Ja Herra kauhisti Siseran kaikkein h&#228;nen vaunuinsa ja sotajoukkonsa kanssa Barakin miekan edess&#228;, niin ett&#228; Sisera hypp&#228;si vaunuistansa ja p&#228;&#228;si jalkapakoon.</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Mutta Barak ajoi vaunuja ja sotajoukkoa takaa pakainain Harosetiin asti; ja kaikki Siseran joukko kaatui miekan ter&#228;n edess&#228;, niin ettei yksik&#228;&#228;n j&#228;&#228;nyt.</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;Mutta Sisera pakeni jalkaisin Jaelin majaan, joka oli Kenil&#228;isen Heberin em&#228;nt&#228;; sill&#228; Jabinin Hatsorin kuninkaan ja Kenil&#228;isen Heberin huoneen v&#228;lill&#228; oli rauha.</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;Niin Jael k&#228;vi Siseraa vastaan ja sanoi h&#228;nelle: poikkee, minun herrani, poikkee minun tyk&#246;ni, &#228;l&#228; pelk&#228;&#228;! Ja h&#228;n poikkesi h&#228;nen tyk&#246;ns&#228; majaan, ja h&#228;n peitti h&#228;nen vaatteella.</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;Ja h&#228;n sanoi h&#228;nelle: annas minun v&#228;h&#228; vett&#228; juodakseni, sill&#228; min&#228; janoon. Ja h&#228;n avasi rieskaleilin ja antoi h&#228;nen juoda, ja peitti h&#228;nen.</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;Ja h&#228;n sanoi h&#228;nelle: seiso majan ovella, ja jos joku tulee ja kysyy sinulta ja sanoo: onko t&#228;&#228;ll&#228; ket&#228;&#228;n? niin sano: ei ket&#228;&#228;n.</p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;Ja Jael Heberin vaimo otti naulan majasta ja vasaran k&#228;teens&#228;, ja meni hiljaksensa h&#228;nen tyk&#246;ns&#228; ja l&#246;i naulan h&#228;nen korvansa juuresta l&#228;pi, niin ett&#228; se meni maahan kiinni; sill&#228; h&#228;n makasi raskaasti ja oli hermotoin, ja h&#228;n kuoli.</p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;Ja katso, Barak ajoi Siseraa takaa; ja Jael k&#228;vi h&#228;nt&#228; vastaan ja sanoi h&#228;nelle: tule, min&#228; osoitan sinulle miehen, jota sin&#228; etsit; ja h&#228;n tuli h&#228;nen tyk&#246;ns&#228;, ja katso: Sisera makasi kuolleena ja naula kiinni h&#228;nen korvansa juuressa.</p> 
<p><A NAME="an_4:23">4:23</A>&nbsp;N&#228;in n&#246;yryytti Jumala sin&#228; p&#228;iv&#228;n&#228; Jabinin Kanaanealaisten kuninkaan Israelin lasten eteen.</p> 
<p><A NAME="an_4:24">4:24</A>&nbsp;Ja Israelin lasten k&#228;det joutuivat ja vahvistuivat Jabinia Kanaanealaisten kuningasta vastaan, siihenasti ett&#228; he h&#228;nen per&#228;ti h&#228;vittiv&#228;t.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Niin veisasi Debora ja Barak Abinoamin poika sin&#228; p&#228;iv&#228;n&#228;, sanoen:</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;Ett&#228; Israelin puolesta on t&#228;ydellisesti kostettu ja ett&#228; kansa antoi itsens&#228; mieluisesti siihen, sent&#228;hden kiitt&#228;k&#228;&#228;t Herraa.</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;Kuulkaat te kuninkaat ja ottakaat vaari te p&#228;&#228;miehet: min&#228;, min&#228; veisaan Herralle, ja Herralle Israelin Jumalalle min&#228; veisaan.</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Herra, kuin sin&#228; l&#228;ksit Seirist&#228; ja k&#228;vit Edomin kedolta, silloin maa vapisi, taivaat my&#246;s tiukkuivat, ja pilvet pisaroitsivat vett&#228;.</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;Vuoret vuosivat Herran edess&#228;, itse Sinai Herran, Israelin Jumalan edess&#228;.</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Samgarin Anatin pojan aikana ja Jaelin aikana tiet katosivat, ja ne kuin kohdastansa k&#228;ym&#228;n piti, k&#228;viv&#228;t v&#228;&#228;ri&#228; polkuja.</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;Talonpojat puuttuivat Israelista, ne puuttuivat siihenasti kuin min&#228; Debora tulin, siihenasti kuin min&#228; tulin &#228;idiksi Israeliin.</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;H&#228;n valitsi uusia jumalia: silloin oli sota porteissa: ei siell&#228; n&#228;hty kilpe&#228; eik&#228; keih&#228;st&#228; nelj&#228;nkymmenen tuhannen seassa Israelissa.</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;Minun syd&#228;mell&#228;ni on ilo Israelin valtamiehist&#228;: he ovat hyv&#228;ntahtoiset kansan seassa; kiitt&#228;k&#228;&#228;t Herraa.</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;Te jotka ajatte kaunisten aasein p&#228;&#228;ll&#228;, te jotka istutte oikeudessa, te jotka k&#228;ytte teit&#228; my&#246;ten, puhukaat n&#228;ist&#228;.</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Kussa ampujat huusivat vedenkantajain seassa, siell&#228; julistettakaan Herran vanhurskautta ja h&#228;nen talonpoikainsa vanhurskautta Israelissa; silloin meni Herran kansa porttein tyk&#246;.</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;Nouse, nouse, Debora: nouse, nouse ja veisaa virsi&#228;, valmista itses, Barak, vangiksi ota sinun vangitsiat, sin&#228; Abinoamin poika.</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;Silloin rupesi se j&#228;&#228;nyt vallitsemaan voimallista kansaa: Herra on hallinnut v&#228;kevi&#228; minun kauttani.</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;Ephraimista oli heid&#228;n juurensa Amalekia vastaan, ja sinun j&#228;lkees BenJamin sinun kansoissas; Makirista ovat tulleet hallitsiat ja Sebulonista kirjoittajat.</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;Isaskarin p&#228;&#228;miehet olivat my&#246;s Deboran kanssa, ja Isaskar oli niinkuin Barak laaksoon l&#228;hetetty jalkav&#228;kinens&#228;; Rubenin eroituksessa ovat suuret syd&#228;men ajatukset.</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;Miksis istuit kahden joukon v&#228;lill&#228;, kuullakses laumain m&#228;&#228;kyn&#228;t&#228;? Rubenin eroituksessa ovat suuret syd&#228;men ajatukset.</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;Gilead j&#228;i toiselle puolelle Jordania, ja miksi Dan asui haahtein seassa? Asser istui meren satamissa ja asui langenneissa kyliss&#228;ns&#228;.</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;Sebulonin kansa antoi henkens&#228; alttiiksi kuolemaan, Naphtali my&#246;s, kedon korkeudella.</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;Kuninkaat tulivat ja sotivat; silloin sotivat Kanaanin kuninkaat Taanakissa Megiddon veden tyk&#246;n&#228;: ei he saaneet rahaa saaliiksensa.</p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;Taivaasta sotivat t&#228;hdet juoksussansa, he sotivat Siseraa vastaan.</p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;Kisonin ojan kieritti heit&#228;, Kedumin oja, Kisonin oja; minun sieluni tallaa v&#228;kevi&#228;.</p> 
<p><A NAME="an_5:22">5:22</A>&nbsp;Silloin sotkuivat hevosten kaviot heit&#228;, heid&#228;n v&#228;kev&#228;ins&#228; h&#228;t&#228;isess&#228; paossa.</p> 
<p><A NAME="an_5:23">5:23</A>&nbsp;Kirotkaat Merosta, sanoi Herran enkeli, kiroten kirotkaat h&#228;nen asuvaisiansa, ettei he tulleet Herran avuksi, Herran avuksi sankarien seassa.</p> 
<p><A NAME="an_5:24">5:24</A>&nbsp;Siunattu olkoon Jael vaimoin seassa, Heberin Kenil&#228;isen em&#228;nt&#228;, siunattu olkoon h&#228;n majoissansa vaimoin seassa.</p> 
<p><A NAME="an_5:25">5:25</A>&nbsp;Kuin h&#228;n vett&#228; anoi, niin h&#228;n rieskaa antoi; h&#228;n kantoi voita kalliissa maljassa.</p> 
<p><A NAME="an_5:26">5:26</A>&nbsp;H&#228;n otti naulan k&#228;teens&#228; ja sep&#228;n vasaran oikiaan k&#228;teens&#228;, ja l&#246;i Siseran ja runteli h&#228;nen p&#228;&#228;ns&#228;, musersi ja l&#228;visti h&#228;nen korvainsa juuren.</p> 
<p><A NAME="an_5:27">5:27</A>&nbsp;H&#228;nen jalkainsa juureen kumarsi h&#228;n maahan, h&#228;n lankesi maahan ja pani maata: h&#228;nen jalkainsa juureen kumarsi h&#228;n itsens&#228; ja lankesi maahan, siin&#228; kuin h&#228;n kumarsi itsens&#228;, siin&#228; h&#228;n my&#246;s makasi hukutettuna.</p> 
<p><A NAME="an_5:28">5:28</A>&nbsp;Siseran &#228;iti katsoi akkunasta ja itki huutain h&#228;kist&#228;: miksi viipyy h&#228;nen vaununsa tulemasta? miksi ovat h&#228;nen vaununsa py&#246;r&#228;t niin j&#228;&#228;neet j&#228;lkeen?</p> 
<p><A NAME="an_5:29">5:29</A>&nbsp;Ne viisaimmat h&#228;nen ylimm&#228;isist&#228; vaimoistansa vastasivat h&#228;nt&#228;, ett&#228; h&#228;n sanojansa kertoi.</p> 
<p><A NAME="an_5:30">5:30</A>&nbsp;Eik&#246; he l&#246;yd&#228; ja jaa saalista, jokaiselle miehelle piian taikka kaksi, ja Siseralle kirjavia ja ommeltuja vaatteita, neulalla ommeltuja vaatteita, kirjavia molemmin puolin kaulan ymp&#228;ri, saaliiksi.</p> 
<p><A NAME="an_5:31">5:31</A>&nbsp;Kaikki sinun vihollises niin hukkukoon, Herra! Mutta ne, kuin sinua rakastavat, olkoon niinkuin yl&#246;sk&#228;yp&#228; aurinko voimassansa. Ja maa oli levossa nelj&#228;kymment&#228; ajastaikaa.</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;Ja Israelin lapset taas tekiv&#228;t pahaa Herran edess&#228;; ja Herra antoi heid&#228;t Midianilaisten k&#228;teen seitsem&#228;ksi ajastajaksi.</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;Koska Midianilaisten k&#228;si oli ylen ankara Israelin p&#228;&#228;ll&#228;, tekiv&#228;t Israelin lapset heillens&#228; Midianilaisten t&#228;hden hautoja vuorille, ja luolia ja linnoja.</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;Ja kuin Israel jotakin kylvi, tulivat Midianilaiset ja Amalekilaiset, ja ne it&#228;iselt&#228; maalta heid&#228;n p&#228;&#228;llens&#228;,</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;Ja asettivat leirins&#228; heit&#228; vastaan ja turmelivat kaiken maan kasvun Gasariin asti; ja ei yht&#228;k&#228;&#228;n elatusta Israelille j&#228;tt&#228;neet ei lampaita, h&#228;rki&#228; eik&#228; aaseja.</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;Sill&#228; he tulivat laumoinensa ja majoinensa, ja niinkuin suuri mets&#228;sirkkain paljous, ett&#228; sek&#228; he ja heid&#228;n kamelinsa olivat lukemattomat, ja tulivat h&#228;vitt&#228;m&#228;&#228;n maata.</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;Niin Israel per&#228;ti k&#246;yhtyi Midianilaisten t&#228;hden. Silloin huusivat Israelin lapset Herran tyk&#246;.</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;Ja kuin Israelin lapset huusivat Herran tyk&#246; Midianilaisten t&#228;hden,</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;L&#228;hetti Herra prophetan Israelin lasten tyk&#246;, joka sanoi heille: n&#228;in sanoo Herra Israelin Jumala: min&#228; johdatin teid&#228;t Egyptist&#228;, ja talutin teid&#228;t ulos orjuuden huoneesta,</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;Ja pelastin teid&#228;t Egyptil&#228;isten k&#228;dest&#228; ja kaikkein k&#228;dest&#228;, jotka teit&#228; vaivasivat, jotka min&#228; ajoin teid&#228;n edest&#228;nne ulos, ja annoin teille heid&#228;n maansa,</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;Ja min&#228; sanoin teille: Min&#228; olen Herra teid&#228;n Jumalanne, &#228;lk&#228;&#228;t pelj&#228;tk&#246; Amorilaisten jumalia, joiden maassa te asutte; ja ette totelleet minun &#228;&#228;nt&#228;ni.</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;Ja Herran enkeli tuli ja istui tammen alla Ophrassa, joka Joaksen Abiesril&#228;isen oma oli; ja h&#228;nen poikansa Gideon tappoi nisuja viinakuurnan tyk&#246;n&#228;, saadaksensa ne s&#228;ilytetyksi Midianilaisilta.</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;Silloin ilmaantui Herran enkeli h&#228;nelle ja sanoi: Herra olkoon sinun kanssas, sin&#228; v&#228;kev&#228; sotamies!</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;Niin sanoi Gideon h&#228;nelle: minun Herrani, jos Herra on meid&#228;n kanssamme, miksi meille siis kaikki n&#228;m&#228;t tapahtuneet ovat? Kussa ovat kaikki h&#228;nen ihmeens&#228;, jotka meid&#228;n is&#228;mme ilmoittivat meille ja sanoivat: eik&#246; Herra meit&#228; johdattanut Egyptist&#228;? Mutta nyt on Herra meid&#228;t hylj&#228;nnyt ja antanut Midianilaisten k&#228;siin.</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;Ja Herra k&#228;&#228;nsi itsens&#228; h&#228;nen tyk&#246;ns&#228; ja sanoi: mene t&#228;ss&#228; v&#228;kevyydess&#228;s! Sin&#228; vapahdat Israelin Midianilaisten k&#228;dest&#228;: enk&#246; min&#228; ole sinua l&#228;hett&#228;nyt?</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;H&#228;n sanoi h&#228;nelle: minun Herrani, mill&#228; min&#228; vapahdan Israelin? Katso, minun sukuni on kaikkein k&#246;yhin Manassessa, ja min&#228; olen kaikkein pienin minun is&#228;ni huoneessa.</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;Ja Herra sanoi h&#228;nelle: totisesti min&#228; olen sinun kanssas, ja sin&#228; ly&#246;t Midianilaiset niinkuin yhden miehen.</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;Mutta h&#228;n sanoi h&#228;nelle: jos min&#228; olen nyt l&#246;yt&#228;nyt armon sinun tyk&#246;n&#228;s, niin anna minulle merkki, ett&#228; sin&#228; se olet, joka minun kanssani puhut.</p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;&#196;l&#228; kumminkaan t&#228;&#228;lt&#228; l&#228;hde, siihenasti kuin min&#228; tulen sinun tyk&#246;s, ja kannan minun ruokauhrini ja panen sinun etees. H&#228;n sanoi: min&#228; olen siihenasti kuin sin&#228; palajat.</p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;Gideon tuli ja teurasti vohlan, ja otti ephan happamattomia jauhoja, ja pani lihan koriin ja lihan liemen pataan, ja vei h&#228;nen tyk&#246;ns&#228; tammen alle ja pani eteen.</p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;Ja Jumalan enkeli sanoi h&#228;nelle: ota liha ja happamaton leip&#228;, ja pane t&#228;m&#228;n kiven p&#228;&#228;lle, ja kaada liemi ulos; ja h&#228;n teki niin.</p> 
<p><A NAME="an_6:21">6:21</A>&nbsp;Ja Herran enkeli ojensi sauvansa p&#228;&#228;n, joka oli h&#228;nen k&#228;dess&#228;ns&#228;, ja satutti lihaan ja happamattomaan leip&#228;&#228;n, ja tuli nousi kivest&#228; ja kulutti lihan ja happamattoman leiv&#228;n. Ja Herran enkeli katosi h&#228;nen silm&#228;ins&#228; edest&#228;.</p> 
<p><A NAME="an_6:22">6:22</A>&nbsp;Kun Gideon n&#228;ki sen olevan Herran enkelin, sanoi h&#228;n: Herra, Herra, olenko min&#228; niin n&#228;hnyt Herran enkelin kasvoista kasvoihin!</p> 
<p><A NAME="an_6:23">6:23</A>&nbsp;Mutta Herra sanoi h&#228;nelle: rauha olkoon sinulle! &#228;l&#228; pelk&#228;&#228;, et sin&#228; kuole.</p> 
<p><A NAME="an_6:24">6:24</A>&nbsp;Ja Gideon rakensi Herralle alttarin siin&#228;, jonka h&#228;n kutsui rauhan Herraksi. Se on viel&#228; t&#228;n&#228;p&#228;n&#228; Abiesril&#228;isten Ophrassa.</p> 
<p><A NAME="an_6:25">6:25</A>&nbsp;Ja sin&#228; y&#246;n&#228; sanoi Herra h&#228;nelle: ota mulli is&#228;s karjasta ja toinen mulli, joka on seitsem&#228;nnell&#228; vuodella, ja kukista Baalin alttari, joka on sinun is&#228;ll&#228;s, ja h&#228;vit&#228; metsist&#246;, joka siin&#228; tyk&#246;n&#228; on,</p> 
<p><A NAME="an_6:26">6:26</A>&nbsp;Ja rakenna Herralle sinun Jumalalles alttari t&#228;lle korkialle vuorelle, sopivaiselle paikalle, ja ota toinen mulleista ja uhraa se polttouhriksi metsist&#246;n puilla jonka sin&#228; hakkaat.</p> 
<p><A NAME="an_6:27">6:27</A>&nbsp;Silloin otti Gideon kymmenen miest&#228; palvelioistansa ja teki niinkuin Herra h&#228;nelle sanonut oli. Mutta h&#228;n pelk&#228;si ei saavansa sit&#228; p&#228;iv&#228;ll&#228; tehd&#228; is&#228;ns&#228; huoneen ja kaupungin asuvaisten t&#228;hden, ja teki sen y&#246;ll&#228;.</p> 
<p><A NAME="an_6:28">6:28</A>&nbsp;Kuin kaupungin kansa aamulla nousivat, katso, Baalin alttari oli kukistettu ja metsist&#246; maahan hakattu, joka sen tyk&#246;n&#228; oli, ja toinen mulli pantu polttouhriksi alttarille, joka siihen rakennettu oli.</p> 
<p><A NAME="an_6:29">6:29</A>&nbsp;Ja he sanoivat toinen toisellensa: kuka on t&#228;m&#228;n tehnyt? Koska he visusti kyseliv&#228;t ja tutkistelivat, niin he sanoivat: Gideon Joaksen poika sen teki.</p> 
<p><A NAME="an_6:30">6:30</A>&nbsp;Niin kaupungin asuvaiset puhuivat Joakselle, sanoen: anna poikas tulla t&#228;nne! H&#228;nen pit&#228;&#228; kuoleman; sill&#228; h&#228;n on Baalin alttarin kukistanut ja metsist&#246;n hakannut, joka siin&#228; tyk&#246;n&#228; oli.</p> 
<p><A NAME="an_6:31">6:31</A>&nbsp;Niin Joas sanoi kaikille, jotka seisoivat h&#228;nt&#228; vastaan: riitelettek&#246; te Baalin puolesta? autatteko te h&#228;nt&#228;? Joka riitelee h&#228;nen puolestansa, sen pit&#228;&#228; kuoleman ennen aamua: jos h&#228;n on jumala, niin kostakoon itse, ett&#228; h&#228;nen alttarinsa on kukistettu.</p> 
<p><A NAME="an_6:32">6:32</A>&nbsp;Ja siit&#228; p&#228;iv&#228;st&#228; kutsui h&#228;n h&#228;nen JerubBaal ja sanoi: Baal kostakoon itse, ett&#228; h&#228;nen alttarinsa kukistettu on.</p> 
<p><A NAME="an_6:33">6:33</A>&nbsp;Kuin kaikki Midianilaiset ja Amalekilaiset ja ne it&#228;iselt&#228; maalta kokosivat itsens&#228; yhteen, ja meniv&#228;t ja sioittivat heit&#228;ns&#228; Jisreelin laaksoon,</p> 
<p><A NAME="an_6:34">6:34</A>&nbsp;Niin Herran henki t&#228;ytti Gideonin, ja h&#228;n puhalsi basunaan ja kutsui Abieserin seuraamaan itsi&#228;ns&#228;.</p> 
<p><A NAME="an_6:35">6:35</A>&nbsp;Ja h&#228;n l&#228;hetti sanan koko Manasselle ja kutsui my&#246;s heit&#228; seuraamaan. H&#228;n l&#228;hetti my&#246;s sanan Asserille, Sebulonille ja Naphtalille, ja hekin tulivat heit&#228; vastaan.</p> 
<p><A NAME="an_6:36">6:36</A>&nbsp;Ja Gideon sanoi Jumalalle: jos sin&#228; vapahdat Israelin minun k&#228;teni kautta, niinkuin sin&#228; sanonut olet;</p> 
<p><A NAME="an_6:37">6:37</A>&nbsp;Katso, min&#228; panen villaisen nahan pihalle: jos kaste tulee ainoastaan nahan p&#228;&#228;lle ja kaikki muu maa on kuiva, niin min&#228; ymm&#228;rr&#228;n, ett&#228;s minun k&#228;teni kautta Israelin vapahdat, niinkuin sin&#228; sanonut olet.</p> 
<p><A NAME="an_6:38">6:38</A>&nbsp;Ja se tapahtui niin: kuin h&#228;n toisena p&#228;iv&#228;n&#228; varhain nousi, k&#228;&#228;ri h&#228;n nahan kokoon ja pusersi kasteen nahasta ja t&#228;ytti maljan vedest&#228;.</p> 
<p><A NAME="an_6:39">6:39</A>&nbsp;Ja Gideon sanoi Jumalalle: &#228;lk&#246;&#246;n sinun vihas syttyk&#246; minua vastaan, jos min&#228; viel&#228; kerran puhun: min&#228; koettelen viel&#228; kerran sit&#228; nahalla: anna ainoastaan nahan kuivan olla ja kaikella muulla maalla kasteen.</p> 
<p><A NAME="an_6:40">6:40</A>&nbsp;Jumala teki my&#246;s niin sin&#228; y&#246;n&#228;: ja nahka ainoastaan j&#228;i kuivaksi, ja kaste tuli kaiken maan p&#228;&#228;lle.</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;Silloin nousi JerubBaal (se on Gideon) varhain aamulla ja kaikki v&#228;ki joka h&#228;nen kanssansa oli, ja sioittivat heit&#228;ns&#228; Harodin l&#228;hteen tyk&#246;, niin ett&#228; Midianilaisten leiri oli pohjaan p&#228;in, vartian kukkulan takana, laaksossa.</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;Ja Herra sanoi Gideonille: ylen paljo on v&#228;ke&#228; sinun kanssas: jos min&#228; antaisin Midianin heid&#228;n k&#228;siins&#228;, kerskais Israel minua vastaan ja sanois: minun k&#228;teni vapahti minua.</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;Niin anna nyt huutaa kansan korvissa ja sanoa: joka pelkuri ja h&#228;mm&#228;stynyt on, palatkaan ja nopiasti rient&#228;k&#228;&#228;n Gileadin vuorelta. Silloin palasi kansaa takaperin kaksikolmattakymment&#228; tuhatta, ja kymmenentuhatta j&#228;i.</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;Ja Herra sanoi Gideonille: viel&#228; on paljo kansaa, vie heit&#228; veden tyk&#246;, siell&#228; min&#228; koettelen heit&#228; sinulle: ja josta min&#228; sanon sinulle: t&#228;m&#228; menk&#246;&#246;n sinun kanssas, h&#228;n my&#246;s menee sinun kanssas: ja josta min&#228; taas sanon sinulle: &#228;lk&#246;&#246;n h&#228;n menk&#246; sinun kanssas, ei h&#228;nen pid&#228; menem&#228;n.</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;Ja h&#228;n vei kansan veden tyk&#246;; ja Herra sanoi Gideonille: joka vett&#228; latkii kielell&#228;ns&#228; niinkuin koira latkii, aseta h&#228;nt&#228; erin&#228;ns&#228; seisomaan, niin my&#246;s kaikki, jotka heit&#228;ns&#228; polvillensa kumartavat juodessansa.</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;Silloin oli niit&#228;, jotka latkivat k&#228;dest&#228;ns&#228; suuhunsa, kolmesataa miest&#228;; ja kaikki muu kansa olivat kumartaneet polvillensa juomaan vett&#228;.</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;Ja Herra sanoi Gideonille: kolmensadan miehen kautta, jotka latkivat, vapahdan min&#228; teit&#228;, ja annan Midianilaiset sinun k&#228;siis; mutta kaikki muu kansa menk&#228;&#228;n kukin siallensa.</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;Ja kansa otti ev&#228;&#228;n my&#246;t&#228;ns&#228; ja basunansa, mutta kaikki muut Israelin miehet antoi h&#228;n menn&#228; itsekunkin majaansa, ja vahvisti itsens&#228; ainoasti kolmellasadalla miehell&#228;; ja Midianilaisten leiri oli h&#228;nen edess&#228;ns&#228; alhaalla laaksossa.</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;Ja Herra sanoi sin&#228; y&#246;n&#228; h&#228;nelle: nouse ja mene alas leiriin, sill&#228; min&#228; olen antanut heid&#228;t sinut k&#228;siis.</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;Jos sin&#228; pelk&#228;&#228;t menn&#228; sinne, niin anna palvelias Puran menn&#228; sinun kanssas leiriin,</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;Ett&#228;s kuulisit, mit&#228; he puhuvat; sitte sinun k&#228;tes vahvistuvat ja sin&#228; menet leiriin. Niin h&#228;n meni palveliansa Puran kanssa leiriin, sille paikalle, kussa vartiat olivat.</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;Mutta Midianilaiset ja Amalekilaiset ja kaikki ne it&#228;iselt&#228; maalta, makasivat laaksossa niinkuin mets&#228;sirkkain paljous ja heid&#228;n kamelinsa olivat lukemattomat, niinkuin santa meren rannalla paljouden t&#228;hden.</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;Koska Gideon tuli, katso, niin jutteli yksi kumppanillensa unen ja sanoi: katso, min&#228; n&#228;in unta ja olin n&#228;kevin&#228;ni ohraisen porokakun kieritt&#228;v&#228;n itsens&#228; Midianilaisten leiriin, ja tulevan majaan asti, ja ly&#246;v&#228;n sen p&#228;&#228;lle, niin ett&#228; se lankesi maahan, ja kukistavan sen yl&#246;salaisin, niin ett&#228; maja maassa oli.</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;Jolle se toinen vastasi ja sanoi: ei se ole muuta, kuin Gideonin Joaksen pojan Israelin miehen miekka: Jumala on antanut Midianilaiset h&#228;nen k&#228;siins&#228; kaiken heid&#228;n sotajoukkonsa kanssa.</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;Kuin Gideon kuuli unen juteltavan ja sen selityksen, niin h&#228;n kumartaen rukoili, ja palasi Israelin leiriin ja sanoi: valmistakaat itsenne, sill&#228; Herra on antanut Midianilaisten sotajoukon teid&#228;n k&#228;siinne.</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;Ja h&#228;n jakoi ne kolmesataa miest&#228; kolmeen joukkoon, ja antoi basunat heid&#228;n jokaisen k&#228;teens&#228; ja tyhj&#228;t savi-astiat, ja lamput astiain sis&#228;lle,</p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;Ja sanoi heille: katsokaat minua, ja tehk&#228;&#228;t te niin: katso, kuin min&#228; tulen leirin &#228;&#228;reen, niinkuin min&#228; teen, niin my&#246;s te tehk&#228;&#228;t.</p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;Ja min&#228; puhallan basunaan ja kaikki jotka minun kanssani ovat, niin my&#246;s teid&#228;n pit&#228;&#228; puhaltaman basunaan kaiken leirin ymp&#228;ri, ja teid&#228;n pit&#228;&#228; sanoman: (t&#228;ss&#228;) Herra ja Gideon.</p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;Silloin tuli Gideon leiriin, ja sata miest&#228; jotka h&#228;nen kanssansa olivat, ensim&#228;isten vartiain tyk&#246;, jotka siell&#228; asetetut olivat, her&#228;ttiv&#228;t ainoasti vartiat, ja puhalsivat basuniin, ja rikkoivat saviastiat, jotka olivat heid&#228;n k&#228;siss&#228;ns&#228;.</p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;Ja ne kolme joukkoa puhalsivat basunaan, ja rikkoivat saviastiat, mutta lamput he tempasivat vasempaan k&#228;teens&#228; ja basunat oikiaan k&#228;teens&#228;, joihin he puhalsivat ja huusivat: (t&#228;ss&#228;) Herran ja Gideonin miekka.</p> 
<p><A NAME="an_7:21">7:21</A>&nbsp;Ja jokainen seisoi siallansa leirin ymp&#228;rill&#228;. Silloin rupesi kaikki leiri juoksemaan, huutamaan ja pakenemaan.</p> 
<p><A NAME="an_7:22">7:22</A>&nbsp;Ja koska ne kolmesataa miest&#228; puhalsivat basuniin, sovitti Herra niin, ett&#228; yhden miekka k&#228;&#228;ntyi toista vastaan siin&#228; sotajoukossa; ja sotav&#228;ki pakeni Bethsittan ja Zeredataan, Abel Meholan rajan viereen, Tabatin tyk&#246;.</p> 
<p><A NAME="an_7:23">7:23</A>&nbsp;Ja Israelin miehet kokoontuivat Naphtalista, Asserista ja kaikesta Manassesta, ja ajoivat Midianilaisia takaa.</p> 
<p><A NAME="an_7:24">7:24</A>&nbsp;Ja Gideon l&#228;hetti sanansaattajat kaikelle Ephraimin vuorelle, sanoen: tulkaat alas Midianilaisia vastaan ja enn&#228;tt&#228;k&#228;&#228;t heilt&#228; vedet BetBaraan ja Jordaniin asti. Niin kokoontuivat kaikki Ephraimin miehet ja enn&#228;ttiv&#228;t vedet BetBaraan ja Jordaniin asti.</p> 
<p><A NAME="an_7:25">7:25</A>&nbsp;Ja he ottivat kaksi Midianilaisten p&#228;&#228;miest&#228; kiinni, Orebin ja Zebin, ja tappoivat Orebin Orebin kalliolla, ja Zebin he tappoivat Zebin viinakuurnassa, ja ajoivat Midianilaisia takaa; mutta Orebin ja Zebin p&#228;&#228;t kantoivat he Gideonille Jordanin ylitse.</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;Ja Ephraimin miehet sanoivat h&#228;nelle: miksis t&#228;m&#228;n meille teit, ettes kutsunut meit&#228;, kuin sin&#228; menit sotimaan Midianilaisia vastaan? ja he riiteliv&#228;t kovin h&#228;nen kanssanssa.</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;Niin h&#228;n vastasi heit&#228;: mit&#228; min&#228; olen nyt tehnyt niinkuin te? Eik&#246; Ephraimin viinapuun oksa parempi ole, kuin Abieserin koko viinamarjan l&#228;j&#228;?</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;Jumala antoi Midianilaisten p&#228;&#228;miehet Orebin ja Zebin teid&#228;n k&#228;siinne: kuinka olisin min&#228; taitanut niin tehd&#228;, kuin te teitte? Ja kuin h&#228;n sen sanoi, asettui heid&#228;n vihansa.</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;Kuin Gideon tuli Jordanin tyk&#246;, meni h&#228;n sen ylitse, ja ne kolmesataa miest&#228; jotka h&#228;nen kanssansa olivat, ja he olivat v&#228;syneet ja ajoivat takaa.</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;Ja h&#228;n sanoi Sukkotin asuvaisille: antakaat v&#228;h&#228; leip&#228;&#228; v&#228;elle joka minun kanssani on; sill&#228; he ovat v&#228;syneet, ett&#228; min&#228; saisin ajaa Midianilaisten kuninkaita Sebaa ja Zalmunnaa takaa.</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;Mutta Sukkotin p&#228;&#228;miehet sanoivat: onko Seban ja Zalmunnan k&#228;mmen juuri jo sinun k&#228;dess&#228;s, ett&#228; meid&#228;n pit&#228;&#228; sinun sotav&#228;elles leip&#228;&#228; antaman?</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;Gideon sanoi: sent&#228;hden kuin Herra minun k&#228;siini antaa Seban ja Zalmunnan, niin min&#228; muserran teid&#228;n lihanne korven orjantappuroilla ja ohdakkeilla.</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;Ja h&#228;n meni sielt&#228; yl&#246;s Penueliin ja puhui heille my&#246;s niin. Ja Penuelin kansa vastasi h&#228;nt&#228; niinkuin Sukkotinkin miehet.</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;Niin puhui h&#228;n my&#246;s Penuelin kansalle, sanoen: kuin min&#228; rauhassa palajan, kukistan min&#228; t&#228;m&#228;n tornin.</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;Mutta Seba ja Zalmunna olivat Karkorissa ja heid&#228;n sotajoukkonsa heid&#228;n kanssansa l&#228;hes viisitoistakymment&#228; tuhatta, kaikki jotka j&#228;iv&#228;t koko sotav&#228;en joukosta it&#228;iselt&#228; maalta; sill&#228; sata ja kaksikymment&#228; tuhatta miekan vet&#228;v&#228;&#228; miest&#228; oli siell&#228; langennut.</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;Ja Gideon meni yl&#246;s niiden tiet&#228;, jotka majoissa asuvat it&#228;isell&#228; puolella Nobatia ja Jogbehaa, ja l&#246;i leirin, sill&#228; he olivat suruttomat.</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;Ja Seba ja Zalmunna pakenivat, mutta h&#228;n ajoi heit&#228; takaa, ja sai ne kaksi Midianilaisten kuningasta Seban ja Zalmunnan kiinni, ja pelj&#228;tti kaiken heid&#228;n sotav&#228;kens&#228;.</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;Ja Gideon Joaksen poika palasi sodasta, ennenkuin aurinko nousi,</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;Ja sai yhden palvelian kiinni, joka oli Sukkotista, ja kysyi h&#228;nelt&#228;: ja se kirjoitti h&#228;nelle Sukkotin p&#228;&#228;miehet ja vanhimmat, seitsem&#228;nkahdeksattakymment&#228; miest&#228;.</p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;Ja h&#228;n tuli Sukkotiin kansan tyk&#246; ja sanoi: t&#228;ss&#228; on Seba ja Zalmunna, joilla te pilkkasitte minua, sanoen: onko Seban ja Zalmunnan k&#228;mmen jo juuri sinun k&#228;dess&#228;s, ett&#228; meid&#228;n pit&#228;is sent&#228;hden sinun sotav&#228;elles, joka v&#228;synyt on, leip&#228;&#228; antaman?</p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;Ja h&#228;n otti ne kaupungin vanhimmat ja korven orjantappuroita ja ohdakkeita, ja antoi Sukkotin miehet piest&#228;.</p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;Ja kukisti Penuelin tornin, ja tappoi kaupungin kansan.</p> 
<p><A NAME="an_8:18">8:18</A>&nbsp;Ja h&#228;n sanoi Seballe ja Zalmunnalle: mink&#228;muotoiset miehet ne olivat, jotka te tapoitte Taborissa? He sanoivat: ne olivat sinun muotoises, kauniit kuin kuninkaan pojat.</p> 
<p><A NAME="an_8:19">8:19</A>&nbsp;Ja h&#228;n sanoi: ne olivat minun veljeni, minun &#228;itini pojat: niin totta kuin Herra el&#228;&#228;, jos te olisitte antaneet heid&#228;n el&#228;&#228;, niin en tappaisi min&#228; teit&#228;.</p> 
<p><A NAME="an_8:20">8:20</A>&nbsp;Ja h&#228;n sanoi Jeterille esikoisellensa: nouse ja tapa heit&#228;, mutta nuorukainen ei vet&#228;nyt miekkaansa, sill&#228; h&#228;n pelk&#228;si, ett&#228; h&#228;n oli viel&#228; nuorukainen.</p> 
<p><A NAME="an_8:21">8:21</A>&nbsp;Mutta Seba ja Zalmunna sanoivat: nouse sin&#228; meit&#228; ly&#246;m&#228;&#228;n, sill&#228; niinkuin mies on, niin on my&#246;s h&#228;nen voimansa. Niin Gideon nousi ja tappoi Seban ja Zalmunnan, ja otti nastat, jotka heid&#228;n kameleinsa kaulassa olivat.</p> 
<p><A NAME="an_8:22">8:22</A>&nbsp;Silloin sanoivat Israelin miehet Gideonille: hallitse sin&#228; meit&#228;, sin&#228; ja sinun poikas, ja sinun poikas poika; sill&#228; sin&#228; vapahdit meid&#228;t Midianilaisten k&#228;sist&#228;.</p> 
<p><A NAME="an_8:23">8:23</A>&nbsp;Mutta Gideon sanoi heille: en min&#228; tahdo hallita teit&#228;, ei my&#246;s minun poikani pid&#228; teit&#228; hallitseman, vaan Herra olkoon teid&#228;n hallitsianne.</p> 
<p><A NAME="an_8:24">8:24</A>&nbsp;Ja Gideon sanoi heille: yht&#228; min&#228; anon teilt&#228;: jokainen antakoon minulle korvarenkaat, kukin saaliistansa; sill&#228; he olivat Ismaelilaisia, ja heill&#228; olivat kultaiset korvarenkaat.</p> 
<p><A NAME="an_8:25">8:25</A>&nbsp;Ja he sanoivat: me annamme mielell&#228;mme; ja levittiv&#228;t vaatteen, jonka p&#228;&#228;lle itsekukin heitti ne korvarenkaat, jotka he ry&#246;v&#228;nneet olivat.</p> 
<p><A NAME="an_8:26">8:26</A>&nbsp;Ja ne kultaiset korvarenkaat, joita h&#228;n anonut oli, painoivat tuhannen ja seitsem&#228;nsataa sikli&#228; kultaa, ilman nastoja, k&#228;&#228;dyj&#228; ja purpuravaatteita, joita Midianilaisten kuninkaat kantoivat, ja ilman heid&#228;n kameleinsa kultaisia kaulasiteit&#228;.</p> 
<p><A NAME="an_8:27">8:27</A>&nbsp;Ja Gideon teki niist&#228; p&#228;&#228;llisvaatteen ja pani sen omaan kaupunkiinsa Ophraan; ja koko Israel teki huorin sen j&#228;lkeen siin&#228;, ja se tuli Gideonille ja h&#228;nen huoneellensa paulaksi.</p> 
<p><A NAME="an_8:28">8:28</A>&nbsp;Ja niin Midianilaiset alennettiin Israelin lasten edess&#228;, ja ei en&#228;&#228; nostaneet yl&#246;s p&#228;&#228;t&#228;ns&#228;; ja maa oli levossa nelj&#228;kymment&#228; ajastaikaa, niinkauvan kuin Gideon eli.</p> 
<p><A NAME="an_8:29">8:29</A>&nbsp;Ja JerubBaal Joaksen poika meni ja asui omassa huoneessansa.</p> 
<p><A NAME="an_8:30">8:30</A>&nbsp;Ja Gideonilla oli seitsem&#228;nkymment&#228; poikaa, jotka h&#228;nen kupeistansa tulleet olivat; sill&#228; h&#228;nell&#228; oli monta em&#228;nt&#228;&#228;.</p> 
<p><A NAME="an_8:31">8:31</A>&nbsp;Ja h&#228;nen jalkavaimonsa, joka h&#228;nell&#228; Sikemiss&#228; oli, synnytti my&#246;s h&#228;nelle pojan, ja kutsui h&#228;nen nimens&#228; Abimelek.</p> 
<p><A NAME="an_8:32">8:32</A>&nbsp;Ja Gideon Joaksen poika kuoli hyv&#228;ll&#228; ij&#228;ll&#228; ja haudattiin is&#228;ns&#228; Joaksen hautaan Ophrassa, joka Abiesril&#228;isten oma oli.</p> 
<p><A NAME="an_8:33">8:33</A>&nbsp;Kuin Gideon kuollut oli, k&#228;&#228;nsi Israelin kansa itsens&#228; huorin tekem&#228;&#228;n Baalin j&#228;lkeen ja teki BaalBeritin itsellens&#228; jumalaksi.</p> 
<p><A NAME="an_8:34">8:34</A>&nbsp;Ja Israelin lapset ei en&#228;&#228; muistaneet Herraa Jumalaansa, joka heid&#228;t vapahti kaikilta heid&#228;n vihollisiltansa, ymp&#228;rist&#246;ll&#228;.</p> 
<p><A NAME="an_8:35">8:35</A>&nbsp;Ja ei he tehneet yht&#228;&#228;n laupiutta JerubBaalin Gideonin huoneelle kaikesta hyv&#228;st&#228;, mink&#228; h&#228;n Israelille teki.</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;Mutta Abimelek, JerubBaalin poika, meni Sikemiin &#228;itins&#228; veljein tyk&#246;, puhui heille ja koko &#228;itins&#228; is&#228;n huoneen sukukunnalle ja sanoi:</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;Puhukaat nyt kaikkein p&#228;&#228;miesten korvissa Sikemiss&#228;: mik&#228; teille on parempi, ett&#228; seitsem&#228;nkymment&#228; miest&#228;, kaikki JerubBaalin pojat, hallitsevat teit&#228;, eli jos yksi mies hallitsee teit&#228;? Ja muistakaat, ett&#228; min&#228; olen teid&#228;n luunne ja lihanne.</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;Niin puhuivat h&#228;nen &#228;itins&#228; veljet kaikki n&#228;m&#228;t sanat h&#228;nest&#228; kaikkein Sikemin p&#228;&#228;miesten korvissa; ja heid&#228;n syd&#228;mens&#228; k&#228;&#228;nnettiin AbiMelekin j&#228;lkeen, sill&#228; he sanoivat: h&#228;n on meid&#228;n veljemme.</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;Ja he antoivat h&#228;nelle seitsem&#228;nkymment&#228; hopiapenninki&#228; BaalBeritin huoneesta, joilla AbiMelek palkkasi itsellens&#228; valtojamia ja joutilaita miehi&#228;, jotka h&#228;nt&#228; seurasivat,</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;Ja h&#228;n tuli is&#228;ns&#228; huoneesen Ophraan, ja murhasi seitsem&#228;nkymment&#228; velje&#228;ns&#228;, JerubBaalin poikaa, yhden kiven p&#228;&#228;ll&#228;. Mutta Jotam, nuorin JerubBaalin pojista j&#228;i; sill&#228; h&#228;n k&#228;tki itsens&#228;.</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;Ja kaikki p&#228;&#228;miehet Sikemist&#228; ja koko Millon huone kokoontuivat, ja meniv&#228;t ja asettivat Abimelekin kuninkaaksi korkian tammen tyk&#246;n&#228;, joka Sikemiss&#228; on.</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;Kuin t&#228;m&#228; sanottiin Jotamille, meni h&#228;n pois ja seisoi Gerisimin vuoren kukkulalla, korotti &#228;&#228;nens&#228; ja huusi ja sanoi heille: kuulkaat minua, te Sikemin p&#228;&#228;miehet, ett&#228; Jumala my&#246;s kuulis teit&#228;:</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;Puut meniv&#228;t kerran yksimielisesti voitelemaan itsellens&#228; kuningasta ja sanoivat &#246;ljypuulle: ole meid&#228;n kuninkaamme.</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;Mutta &#246;ljypuu vastasi heit&#228;: pit&#228;&#228;k&#246; minun luopuman lihavuudestani, jolla sek&#228; jumalia ja my&#246;s ihmisi&#228; minussa kunnioitetaan, ja menem&#228;n ja korottaman itseni puiden ylitse?</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;Niin puut sanoivat fikunapuulle: tule sin&#228; ja ole meid&#228;n kuninkaamme.</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;Mutta fikunapuu sanoi heille: pit&#228;&#228;k&#246; minun luopuman makeudestani ja parhaasta hedelm&#228;st&#228;ni, ja menem&#228;n ja korottaman itseni puiden ylitse?</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;Niin sanoivat puut viinapuulle: tule sin&#228; ja ole meid&#228;n kuninkaamme.</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;Mutta viinapuu sanoi heille: pit&#228;&#228;k&#246; minun luopuman viinastani, joka sek&#228; jumalat ett&#228; ihmiset ilahuttaa, ja menem&#228;n ja korottaman itseni puiden ylitse?</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;Niin sanoivat kaikki puut orjantappuralle: tule sin&#228; ja ole meid&#228;n kuninkaamme.</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;Ja orjantappura sanoi puille: onko se tosi, ett&#228; tahdotte minua voidella teillenne kuninkaaksi, niin tulkaat ja lev&#228;tk&#228;&#228;t minun varjoni alla. Mutta jos ei, niin l&#228;htek&#228;&#228;n tuli orjantappurapensaasta ja polttakaan sedripuut Libanonissa.</p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;Oletteko te siis nyt oikein ja toimellisesti tehneet, kuin AbiMelekin kuninkaaksi teitte, ja oletteko te oikein tehneet JerubBaalia ja h&#228;nen huonettansa vastaan? Ja oletteko niin tehneet h&#228;nt&#228; vastaan kuin h&#228;n ansaitsikin teilt&#228;?</p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;Ett&#228; minun is&#228;ni on teid&#228;n edess&#228;nne sotinut ja antanut henkens&#228; alttiiksi, vapahtaaksensa teit&#228; Midianilaisten k&#228;dest&#228;.</p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;Ja te olette nousseet minun is&#228;ni huonetta vastaan t&#228;n&#228;p&#228;n&#228; ja olette tappaneet h&#228;nen poikansa, seitsem&#228;nkymment&#228; miest&#228; yhden kiven p&#228;&#228;ll&#228;; ja teitte teillenne AbiMelekin, h&#228;nen piikansa pojan, kuninkaaksi Sikemin p&#228;&#228;miesten ylitse, ett&#228; h&#228;n teid&#228;n veljenne on.</p> 
<p><A NAME="an_9:19">9:19</A>&nbsp;Jos olette oikein ja toimellisesti tehneet JerubBaalia ja h&#228;nen huonettansa vastaan t&#228;n&#228;p&#228;n&#228;, niin iloitkaat AbiMelekist&#228;, ja h&#228;n my&#246;s iloitkaan teist&#228;.</p> 
<p><A NAME="an_9:20">9:20</A>&nbsp;Mutta jollei, niin l&#228;htek&#246;&#246;n tuli AbiMelekist&#228; ja polttakoon Sikemin p&#228;&#228;miehet ja Millon huoneen; l&#228;htek&#246;&#246;n my&#246;s tuli Sikemin p&#228;&#228;miehist&#228; ja Millon huoneesta ja polttakoon AbiMelekin.</p> 
<p><A NAME="an_9:21">9:21</A>&nbsp;Ja Jotam pakeni ja v&#228;ltti, ja meni Beeraan ja asui siell&#228; veljens&#228; AbiMelekin t&#228;hden.</p> 
<p><A NAME="an_9:22">9:22</A>&nbsp;Kuin AbiMelek jo kolme vuotta oli hallinnut Israelia,</p> 
<p><A NAME="an_9:23">9:23</A>&nbsp;L&#228;hetti Jumala pahan hengen AbiMelekin ja Sikemin p&#228;&#228;miesten v&#228;lille: ja Sikemin p&#228;&#228;miehet asettivat itsens&#228; AbiMeleki&#228; vastaan;</p> 
<p><A NAME="an_9:24">9:24</A>&nbsp;Ett&#228; se v&#228;&#228;ryys, jonka h&#228;n teki seitsem&#228;llekymmenelle JerubBaalin pojalle, ja heid&#228;n verens&#228; tulis ja pantaisiin AbiMelekin heid&#228;n veljens&#228; p&#228;&#228;lle, joka heid&#228;t oli murhannut, ja Sikemin p&#228;&#228;miesten p&#228;&#228;lle, jotka olivat vahvistaneet h&#228;nen k&#228;tens&#228; velji&#228;ns&#228; murhaamaan.</p> 
<p><A NAME="an_9:25">9:25</A>&nbsp;Ja Sikemin p&#228;&#228;miehet panivat v&#228;ijyji&#228; vuorten kukkoille h&#228;nt&#228; vastaan, ja he ry&#246;v&#228;siv&#228;t tiell&#228; kaikki, jotka siit&#228; matkustivat; ja se ilmoitettiin AbiMelekille.</p> 
<p><A NAME="an_9:26">9:26</A>&nbsp;Niin tuli Gaal Ebedin poika ja h&#228;nen veljens&#228;, ja meniv&#228;t Sikemiin; ja Sikemin p&#228;&#228;miehet uskalsivat h&#228;nen p&#228;&#228;llens&#228;,</p> 
<p><A NAME="an_9:27">9:27</A>&nbsp;Ja meniv&#228;t kedolle, ja poimivat viinam&#228;kens&#228; ja sotkuivat, ja iloiten veisasivat, ja meniv&#228;t jumalansa huoneeseen, s&#246;iv&#228;t ja joivat, ja kirosivat AbiMeleki&#228;.</p> 
<p><A NAME="an_9:28">9:28</A>&nbsp;Ja Gaal Ebedin poika sanoi: mik&#228; on AbiMelek ja mik&#228; on Sikem, ett&#228; me h&#228;nt&#228; palvelemme? eik&#246; h&#228;n ole JerubBaalin poika, ja Sebul h&#228;nen p&#228;&#228;miehens&#228;? Palvelkaat paremmin Hemorin Sikemin is&#228;n miehi&#228;: miksi meid&#228;n pit&#228;&#228; h&#228;nt&#228; palveleman?</p> 
<p><A NAME="an_9:29">9:29</A>&nbsp;Jumala tekis ett&#228; kansa olis minun k&#228;teni alla, ett&#228; min&#228; ajaisin AbiMelekin ulos. Niin sanottiin AbiMelekille: enenn&#228; sotajoukkos ja k&#228;y ulos.</p> 
<p><A NAME="an_9:30">9:30</A>&nbsp;Kuin Sebul, kaupungin p&#228;&#228;mies, kuuli Gaalin, Ebedin pojan, sanan, vihastui h&#228;n sangen suuresti.</p> 
<p><A NAME="an_9:31">9:31</A>&nbsp;Ja l&#228;hetti sanansaattajat AbiMelekille salaisesti, sanoen: Katso, Gaal, Ebedin poika ja h&#228;nen veljens&#228; tulivat Sikemiin, tekem&#228;&#228;n kaupunkia sinulle vastahakoiseksi.</p> 
<p><A NAME="an_9:32">9:32</A>&nbsp;Niin nouse nyt y&#246;ll&#228;, sin&#228; ja sinun v&#228;kes, joka my&#246;t&#228;s on, ja v&#228;ijy kedolla;</p> 
<p><A NAME="an_9:33">9:33</A>&nbsp;Ja aamulla, kuin aurinko nousee, ole varhain ylh&#228;&#228;ll&#228; ja karkaa kaupungin p&#228;&#228;lle. Ja kuin h&#228;n ja se kansa, joka h&#228;nen my&#246;t&#228;ns&#228; on, tulevat sinun tyk&#246;s, niin tee h&#228;nen kanssansa niinkuin sinun k&#228;tes l&#246;yt&#228;&#228;.</p> 
<p><A NAME="an_9:34">9:34</A>&nbsp;AbiMelek nousi y&#246;ll&#228; ja kaikki kansa, joka h&#228;nen seurassansa oli, ja asetti vartian Sikemin eteen nelj&#228;&#228;n joukkoon.</p> 
<p><A NAME="an_9:35">9:35</A>&nbsp;Ja Gaal, Ebedin poika, k&#228;vi kaupungin portin eteen; mutta AbiMelek nousi v&#228;ijymisest&#228;ns&#228; sen v&#228;en kanssa, joka h&#228;nen my&#246;t&#228;ns&#228; oli.</p> 
<p><A NAME="an_9:36">9:36</A>&nbsp;Kuin Gaal n&#228;ki kansan, sanoi h&#228;n Sebulille: katso, tuolta tulee kansan joukko alas vuorten kukkoilta. Ja Sebul sanoi h&#228;nelle: sin&#228; n&#228;et vuorten varjon niinkuin ihmiset.</p> 
<p><A NAME="an_9:37">9:37</A>&nbsp;Gaal puhui taas ja sanoi: katso, tuolta tulee kansan joukko alas keskelt&#228; maata ja yksi joukko tulee Noituustammen tielt&#228;.</p> 
<p><A NAME="an_9:38">9:38</A>&nbsp;Niin sanoi Sebul h&#228;nelle: kussa on nyt sinun suus, joka sanoi: kuka on AbiMelek, ett&#228; meid&#228;n h&#228;nt&#228; palveleman pit&#228;&#228;? eik&#246; t&#228;m&#228; ole se kansa, jonkas olet katsonut yl&#246;n? k&#228;y nyt ulos ja sodi h&#228;nt&#228; vastaan.</p> 
<p><A NAME="an_9:39">9:39</A>&nbsp;Ja Gaal meni Sikemin p&#228;&#228;miesten edell&#228; ja soti AbiMeleki&#228; vastaan.</p> 
<p><A NAME="an_9:40">9:40</A>&nbsp;Mutta AbiMelek ajoi h&#228;nt&#228; takaa, ja h&#228;n pakeni h&#228;nen edest&#228;ns&#228;; ja monta lankesi ly&#246;tyn&#228; kaupungin porttiin saakka.</p> 
<p><A NAME="an_9:41">9:41</A>&nbsp;Ja AbiMelek oli Arumassa; mutta Sebul ajoi Gaalin ja veljens&#228; ulos, niin ettei he saaneet olla Sikemiss&#228;.</p> 
<p><A NAME="an_9:42">9:42</A>&nbsp;Ja aamulla l&#228;ksi kansa kedolle; ja kuin AbiMelek sen sai tiet&#228;&#228;,</p> 
<p><A NAME="an_9:43">9:43</A>&nbsp;Otti h&#228;n kansan ja jakoi kolmeen osaan, ja asetti v&#228;ijytyksen kedolle. Kuin h&#228;n siis n&#228;ki, ett&#228; kansa l&#228;ksi kaupungista ulos, lankesi h&#228;n heid&#228;n p&#228;&#228;llens&#228; ja l&#246;i heid&#228;t.</p> 
<p><A NAME="an_9:44">9:44</A>&nbsp;Mutta AbiMelek sen joukon kanssa, joka h&#228;nen seurassansa oli, lankesi heid&#228;n p&#228;&#228;llens&#228;, ja k&#228;viv&#228;t kaupungin porttiin saakka, ja ne kaksi joukkoa lankesivat niiden p&#228;&#228;lle, jotka kedolla olivat, ja l&#246;iv&#228;t heid&#228;t.</p> 
<p><A NAME="an_9:45">9:45</A>&nbsp;Sitte soti AbiMelek kaupunkia vastaan kaiken sen p&#228;iv&#228;n, ja voitti kaupungin, ja tappoi kansan, joka siell&#228; oli, ja kukisti kaupungin, ja kylvi suolaa sen p&#228;&#228;lle.</p> 
<p><A NAME="an_9:46">9:46</A>&nbsp;Kuin kaikki p&#228;&#228;miehet, jotka Sikemin tornissa asuivat, sen kuulivat, meniv&#228;t he linnaan jumalan Beritin huoneesen.</p> 
<p><A NAME="an_9:47">9:47</A>&nbsp;Ja AbiMelekille ilmoitettiin kaikki Sikemin tornin p&#228;&#228;miehet kokoontuneeksi.</p> 
<p><A NAME="an_9:48">9:48</A>&nbsp;Niin meni AbiMelek yl&#246;s Salmonin vuorelle, h&#228;n ja kaikki kansa joka h&#228;nen seurassansa oli, ja AbiMelek otti kirveen k&#228;teens&#228; ja hakkasi oksan puusta, pani olallensa ja kantoi sen, ja sanoi kansalle, joka h&#228;nen seurassansa oli: mit&#228; te n&#228;itte minun tekev&#228;n, se my&#246;s te nopiasti tehk&#228;&#228;t niinkuin min&#228;kin.</p> 
<p><A NAME="an_9:49">9:49</A>&nbsp;Ja hakkasi my&#246;s kaikki kansa itsekukin oksansa ja seurasi AbiMeleki&#228;, ja heittiv&#228;t ne linnan p&#228;&#228;lle, ja polttivat niill&#228; linnan tulessa; niin ett&#228; my&#246;s kaikki Sikemin tornin p&#228;&#228;miehet kuolivat, l&#228;hes tuhannen miest&#228; ja vaimoa.</p> 
<p><A NAME="an_9:50">9:50</A>&nbsp;Niin AbiMelek meni Tebetseen, piiritti ja voitti sen.</p> 
<p><A NAME="an_9:51">9:51</A>&nbsp;Mutta siin&#228; oli vahva torni keskell&#228; kaupunkia, johonka kaikki pakenivat sek&#228; miehet ett&#228; vaimot ja kaikki kaupungin p&#228;&#228;miehet, ja sulkivat kiinni per&#228;ss&#228;ns&#228;, ja kiipesiv&#228;t tornin katon p&#228;&#228;lle.</p> 
<p><A NAME="an_9:52">9:52</A>&nbsp;Sitte tuli AbiMelek tornin tyk&#246;, soti sit&#228; vastaan, ja tuli tornin oven eteen, sit&#228; tulella polttamaan.</p> 
<p><A NAME="an_9:53">9:53</A>&nbsp;Mutta yksi vaimo heitti myllynkiven kappaleen AbiMelekin p&#228;&#228;h&#228;n ja l&#246;i h&#228;nen p&#228;&#228;kallonsa rikki.</p> 
<p><A NAME="an_9:54">9:54</A>&nbsp;Sitte kutsui AbiMelek nopiasti palveliansa, joka kantoi h&#228;nen aseitansa, ja sanoi h&#228;nelle: ved&#228; miekkas ulos ja tapa minua, ettei minusta sanottaisi: vaimo tappoi h&#228;nen; niin pisti palvelia h&#228;nen l&#228;vitse, ja h&#228;n kuoli.</p> 
<p><A NAME="an_9:55">9:55</A>&nbsp;Ja kuin Israelin miehet n&#228;kiv&#228;t AbiMelekin kuolleeksi, meniv&#228;t he itsekukin paikallensa.</p> 
<p><A NAME="an_9:56">9:56</A>&nbsp;Ja n&#228;in maksoi Jumala AbiMelekille sen pahuuden, mink&#228; h&#228;n teki is&#228;&#228;ns&#228; vastaan, ett&#228; h&#228;n tappoi seitsem&#228;nkymment&#228; velje&#228;ns&#228;.</p> 
<p><A NAME="an_9:57">9:57</A>&nbsp;Niin my&#246;s kaiken sen pahuuden, mink&#228; Sikemin miehet tekiv&#228;t, antoi Jumala tulla heid&#228;n p&#228;&#228;ns&#228; p&#228;&#228;lle; ja heid&#228;n p&#228;&#228;llens&#228; tuli Jotamin JerubBaalin pojan kirous.</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;AbiMelekin j&#228;lkeen nousi Isaskarilainen Tola, Dodan pojan Puan poika, auttamaan Israelia. Ja h&#228;n asui Samirissa, Ephraimin vuorella,</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;Ja tuomitsi Israelia kolmekolmattakymment&#228; ajastaikaa, ja kuoli ja haudattiin Samiriin.</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;H&#228;nen j&#228;lkeens&#228; nousi Jair Gileadilainen ja tuomitsi Israelia kaksikolmattakymment&#228; ajastaikaa.</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;Ja h&#228;nell&#228; oli kolmekymment&#228; poikaa, jotka ajoivat kolmellakymmenell&#228; aasin varsalla, ja heill&#228; oli kolmekymment&#228; kaupunkia, jotka kutsuttiin Jairin kyliksi t&#228;h&#228;n p&#228;iv&#228;&#228;n asti ja ovat Gileadin maalla.</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;Ja Jair kuoli ja haudattiin Kamoniin.</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;Mutta Israelin lapset tekiv&#228;t viel&#228; pahaa Herran edess&#228;, ja palvelivat Baalia ja Astarotia, ja Syrian jumalia, ja Zidonin jumalia, ja Moabin jumalia, ja Ammonin lasten jumalia, ja Philistealaisten jumalia, ja luopuivat Herrasta ja ei palvelleet h&#228;nt&#228;.</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;Niin julmistui Herran viha Israelin ylitse, ja h&#228;n myi heid&#228;t Philistealaisten ja Ammonin lasten k&#228;teen.</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;Ja he vaativat ja vaivasivat siit&#228; vuodesta kaikkia Israelin lapsia kahdeksantoistakymment&#228; ajastaikaa, kaikkia Israelin lapsia, jotka olivat t&#228;ll&#228; puolella Jordania, Amorilaisten maalla, joka on Gileadissa.</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;Ja Ammonin lapset matkustivat Jordanin ylitse ja sotivat Juudaa, BenJaminia ja Ephraimin huonetta vastaan, ja Israel suuresti ahdistettiin.</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;Niin huusivat Israelin lapset Herran tyk&#246;, sanoen: me olemme synti&#228; tehneet sinua vastaan; sill&#228; me olemme hylj&#228;nneet meid&#228;n Jumalamme ja palvelleet Baalia.</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;Mutta Herra sanoi Israelin lapsille: Eik&#246; Egyptil&#228;iset, Amorilaiset, Ammonilaiset, Philistealaiset,</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;Ja Zidonilaiset, Amalekilaiset ja Maonilaiset ole teit&#228; vaivanneet? ja min&#228; autin teit&#228; heid&#228;n k&#228;sist&#228;ns&#228;, kuin te minun tyk&#246;ni huusitte.</p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;Niin te hylk&#228;sitte minun, ja olette palvelleet muita jumalia: sent&#228;hden en min&#228; teit&#228; tahdo auttaa.</p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;Menk&#228;&#228;t ja rukoilkaat niit&#228; jumalia, jotka te valinneet olette, antakaat niiden auttaa teit&#228;nne ahdistuksenne aikana.</p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;Mutta Israelin lapset vastasivat Herralle: me olemme synti&#228; tehneet, tee meid&#228;n kanssamme niinkuin sinulle otollinen on, kuitenkin auta meit&#228; t&#228;ll&#228; ajalla.</p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;Ja he panivat tyk&#246;&#228;ns&#228; vieraat jumalat pois, ja palvelivat Herraa; ja h&#228;nen sielunsa suuresti armahti Israelin vaivaa.</p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;Ja Ammonin lapset kokoontuivat ja sioittivat itsens&#228; Gileadiin; mutta Israelin lapset kokoontuivat ja sioittivat itsens&#228; Mitspaan.</p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;Ja kansa ja ylimm&#228;iset Gileadista sanoivat toinen toisellensa: kuka rupee ensisti sotimaan Ammonin lapsia vastaan, h&#228;nen pit&#228;&#228; oleman kaikkein Gileadin asuvaisten p&#228;&#228;ruhtinaan.</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;Ja Jephta Gileadista oli v&#228;kev&#228; sotamies, vaan h&#228;n oli &#228;p&#228;r&#228;; ja Gilead oli siitt&#228;nyt Jephtan.</p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;Mutta kuin Gileadin em&#228;nt&#228; synnytti h&#228;nelle lapsia, ja vaimon lapset tulivat isoiksi, ajoivat he Jephtan ulos, ja sanoivat h&#228;nelle: ei sinun pid&#228; perim&#228;n meid&#228;n is&#228;mme huoneessa, sill&#228; sin&#228; olet vieraan vaimon poika.</p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;Niin pakeni Jephta veljeins&#228; edest&#228; ja asui Tobin maalla; ja Jephtan tyk&#246; kokoontuivat joutilaat miehet ja meniv&#228;t h&#228;nen kanssanssa.</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;Ja kappaleen ajan per&#228;st&#228; sotivat Ammonin lapset Israelia vastaan.</p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;Kuin Ammonin lapset sotivat Israelia vastaan, meniv&#228;t Gileadin vanhimmat tuomaan Jephtaa Tobin maalta j&#228;llens&#228;,</p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;Ja sanoivat h&#228;nelle: tule ja ole meid&#228;n p&#228;&#228;miehemme, sotimaan Ammonin lapsia vastaan.</p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;Vaan Jephta sanoi Gileadin vanhimmille: ettek&#246; te minua vihanneet ja ajaneet minua is&#228;ni huoneesta ulos? ja nyt te tulette minun tyk&#246;ni, kuin teill&#228; tuska on?</p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;Gileadin vanhimmat sanoivat Jephtalle: sent&#228;hden me nyt tulemme j&#228;lleen sinun tyk&#246;s, ett&#228;s k&#228;visit meid&#228;n kanssamme, ja sotisit Ammonin lapsia vastaan, ja olisit meid&#228;n p&#228;&#228;miehemme ja kaikkein jotka Gileadissa asuvat.</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;Jephta sanoi Gileadin vanhimmille: jos te viette minun sotimaan Ammonin lapsia vastaan, ja Herra antaa heid&#228;t minun eteeni, pit&#228;&#228;k&#246; minun oleman teid&#228;n p&#228;&#228;miehenne?</p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;Gileadin vanhimmat sanoivat Jephtalle: Herra olkoon kuulia meid&#228;n v&#228;lill&#228;mme, jos emme sit&#228; tee, mit&#228; sin&#228; sanonut olet.</p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;Ja Jephta meni Gileadin vanhimpain kanssa, ja kansa asetti h&#228;nen itsellens&#228; p&#228;&#228;mieheksi ja johdattajaksi. Ja Jephta puhui Herran edess&#228; kaikki sanansa Mitspassa.</p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;Silloin l&#228;hetti Jephta sanansaattajat Ammonin lasten kuninkaan tyk&#246;, sanoen: mit&#228; sinun on minun kanssani, ett&#228;s tulet sotimaan minua ja minun maakuntaani vastaan?</p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;Ammonin lasten kuningas vastasi Jephtan sanansaattajia: ett&#228; Israel otti minun maani, silloin kuin h&#228;n l&#228;ksi Egyptist&#228;, Arnonista Jabbokiin ja Jordaniin asti, anna siis ne j&#228;llens&#228; hyv&#228;ll&#228; sovinnolla.</p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;Jephta l&#228;hetti taas sanansaattajat Ammonin lasten kuninkaan tyk&#246;,</p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;Jotka sanoivat h&#228;nelle: n&#228;in sanoo Jephta: ei Israel ottanut maakuntaa Moabilaisilta eik&#228; Ammonin lapsilta:</p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;Sill&#228; kuin he l&#228;ksiv&#228;t Egyptist&#228;, matkusti Israel korven l&#228;vitse Punaiseen mereen asti, ja tuli Kadekseen.</p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;Ja Israel l&#228;hetti sanansaattajat Edomilaisten kuninkaan tyk&#246;, sanoen: anna minun k&#228;yd&#228; sinun maas l&#228;vitse. Mutta Edomilaisten kuningas ei kuullut heit&#228;. Ja h&#228;n l&#228;hetti my&#246;s Moabilaisten kuninkaan tyk&#246;, joka ei my&#246;sk&#228;&#228;n tahtonut. Niin oli Israel Kadeksessa,</p> 
<p><A NAME="an_11:18">11:18</A>&nbsp;Ja vaelsi korvessa, ja k&#228;vi Edomilaisten ja Moabilaisten maita ymp&#228;ri, ja tuli auringon nousemisen puolelta Moabilaisten maahan, ja sioitti itsens&#228; tuolla puolella Arnonia; ja ei tulleet Moabilaisten rajan sis&#228;lle, sill&#228; Arnon on Moabilaisten raja.</p> 
<p><A NAME="an_11:19">11:19</A>&nbsp;Ja Israel l&#228;hetti sanansaattajat Sihonin Amorilaisten kuninkaan, Hesbonin kuninkaan tyk&#246;, ja sanoi h&#228;nelle: salli meid&#228;n k&#228;yd&#228; sinun maas l&#228;vitse omaan paikkaani asti.</p> 
<p><A NAME="an_11:20">11:20</A>&nbsp;Mutta ei Sihon uskonut Israelia k&#228;ym&#228;&#228;n rajansa ohitse, vaan kokosi kaiken v&#228;kens&#228;, ja sioittivat itsens&#228; Jaksassa, ja soti Israelia vastaan.</p> 
<p><A NAME="an_11:21">11:21</A>&nbsp;Mutta Herra Israelin Jumala antoi Sihonin kaiken v&#228;kens&#228; kanssa Israelin k&#228;siin, ett&#228; he l&#246;iv&#228;t heid&#228;t: ja niin omisti Israel kaiken maan Amorilaisilta, jotka siin&#228; maassa asuivat,</p> 
<p><A NAME="an_11:22">11:22</A>&nbsp;Ja omistivat my&#246;s kaikki Amorilaisten rajat, ruveten Arnonista Jabbokiin asti ja korvesta Jordaniin asti.</p> 
<p><A NAME="an_11:23">11:23</A>&nbsp;N&#228;in on Herra Israelin Jumala ajanut Amorilaiset kansansa Israelin edest&#228; pois: ja sin&#228; nyt sen omistaisit.</p> 
<p><A NAME="an_11:24">11:24</A>&nbsp;Jos sinun jumalas Kamos on jonkun ajanut pois, omista se, ja anna meid&#228;n omistaa kaikki ne, jotka Herra meid&#228;n Jumalamme meid&#228;n edest&#228;mme on ajanut pois.</p> 
<p><A NAME="an_11:25">11:25</A>&nbsp;Vai luuletkos sinun paljoa paremmaksi kuin Balak Zipporin poika Moabilaisten kuningas oli? eik&#246; h&#228;n riidellyt ja sotinut kappaletta aikaa Israelia vastaan?</p> 
<p><A NAME="an_11:26">11:26</A>&nbsp;Kuin Israel asui Hesbonissa ja h&#228;nen tytt&#228;riss&#228;ns&#228;, Aroerissa ja h&#228;nen tytt&#228;riss&#228;ns&#228;, ja kaikissa kaupungeissa, jotka ovat l&#228;sn&#228; Arnonia, kolmesataa ajastaikaa; miksi ette ottaneet sit&#228; silloin pois.</p> 
<p><A NAME="an_11:27">11:27</A>&nbsp;Ja en min&#228; mit&#228;&#228;n rikkonut sinua vastaan, ja sin&#228; teet niin pahoin minun kanssani, ett&#228;s sodit minua vastaan: Herra joka on tuomari, tuomitkoon t&#228;n&#228;p&#228;n&#228; Israelin lasten ja Ammonin lasten v&#228;lill&#228;.</p> 
<p><A NAME="an_11:28">11:28</A>&nbsp;Mutta Ammonin lasten kuningas ei pit&#228;nyt lukua Jephtan sanoista, jotka h&#228;n oli h&#228;nen tyk&#246;ns&#228; l&#228;hett&#228;nyt.</p> 
<p><A NAME="an_11:29">11:29</A>&nbsp;Silloin tuli Herran henki Jephtan p&#228;&#228;lle, ja h&#228;n k&#228;vi Gileadin ja Manassen l&#228;vitse, ja Mitspan l&#228;vitse, joka on Gileadissa, ja Mitspasta Gileadissa k&#228;vi h&#228;n Ammonin lasten ylitse.</p> 
<p><A NAME="an_11:30">11:30</A>&nbsp;Ja Jephta lupasi Herralle lupauksen ja sanoi: jos sin&#228; kokonansa annat Ammonin lapset minun k&#228;siini:</p> 
<p><A NAME="an_11:31">11:31</A>&nbsp;Mit&#228; ik&#228;n&#228; minun huoneeni ovesta kohtaa minua, kuin min&#228; rauhassa palajan Ammonin lapsilta, se pit&#228;&#228; oleman Herran, ja min&#228; uhraan sen polttouhriksi.</p> 
<p><A NAME="an_11:32">11:32</A>&nbsp;Niin Jephta meni sotimaan Ammonin lapsia vastaan, ja Herra antoi heid&#228;t h&#228;nen k&#228;siins&#228;.</p> 
<p><A NAME="an_11:33">11:33</A>&nbsp;Ja h&#228;n l&#246;i heid&#228;t, Aroerista Minnitiin asti, kaksikymmenst&#228; kaupunkia, ja Abelin viinam&#228;keen asti sangen suurella tapolla. Ja niin Ammonin lapset alennettiin Israelin lasten edest&#228;.</p> 
<p><A NAME="an_11:34">11:34</A>&nbsp;Kuin Jephta tuli huoneesensa Mitspaan, katso, niin h&#228;nen tytt&#228;rens&#228; k&#228;vi h&#228;nt&#228; vastaan kanteleilla ja hypyill&#228;; ja se oli ainoa lapsi, eik&#228; h&#228;nell&#228; ollut yht&#228;k&#228;&#228;n muuta poikaa eli tyt&#228;rt&#228;.</p> 
<p><A NAME="an_11:35">11:35</A>&nbsp;Ja kuin h&#228;n n&#228;ki h&#228;nen, rep&#228;isi h&#228;n vaatteensa ja sanoi: ah, minun tytt&#228;reni, sin&#228; painat alas ja sangen surulliseksi saatat minun; sill&#228; min&#228; avasin suuni Herralle, ja en saa sit&#228; ottaa takaperin.</p> 
<p><A NAME="an_11:36">11:36</A>&nbsp;Mutta h&#228;n vastasi: is&#228;ni, jos avasit suus Herralle, niin tee minun kanssani niinkuin sinun suustas on l&#228;htenyt, ett&#228; Herra on kostanut sinun vihollisilles, Ammonin lapsille.</p> 
<p><A NAME="an_11:37">11:37</A>&nbsp;Ja sanoi is&#228;llens&#228;: tee se ainoastansa minulle, ett&#228;s soisit minun kaksi kuukautta menn&#228; vuorelle ja itke&#228; minun neitsyytt&#228;ni tuttavain piikain kanssa.</p> 
<p><A NAME="an_11:38">11:38</A>&nbsp;H&#228;n sanoi: mene, ja laski h&#228;nen menem&#228;&#228;n kahdeksi kuukaudeksi; niin meni h&#228;n tuttavain piikain kanssa, ja itki neitsyytt&#228;ns&#228; vuorilla.</p> 
<p><A NAME="an_11:39">11:39</A>&nbsp;Ja kahden kuukauden per&#228;st&#228; tuli h&#228;n is&#228;ns&#228; tyk&#246;, ja h&#228;n t&#228;ytti lupauksensa h&#228;nest&#228; niin kuin h&#228;n luvannut oli; ja ei h&#228;n tuntenut miest&#228;: ja se oli tapa Israelissa.</p> 
<p><A NAME="an_11:40">11:40</A>&nbsp;Ja Israelin tytt&#228;ret meniv&#228;t itkem&#228;&#228;n joka vuosi Jephtan Gileadilaisen tyt&#228;rt&#228; nelj&#228; p&#228;iv&#228;&#228; ajastajassa.</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;Ja Ephraimin miehet tulivat kokoon ja meniv&#228;t pohjoiseen p&#228;in ja sanoivat Jephtalle: miksis menit sotaan Ammonin lapsia vastaan, ja et meit&#228; kutsunut menem&#228;&#228;n kanssas? Me poltamme sinun ja sinun huonees.</p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;Jephta sanoi heille: minulla ja minun kansallani oli suuri riita Ammonin lasten kanssa, ja min&#228; kutsuin teit&#228;, ja ette auttaneet minua heid&#228;n k&#228;sist&#228;ns&#228;.</p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;Koska min&#228; n&#228;in, ettette tahtoneet vapahtaa minua, panin min&#228; sieluni minun k&#228;teeni ja menin Ammonin lapsia vastaan, ja Herra antoi heid&#228;n minun k&#228;teeni: miksi te tulitte minun tyk&#246;ni t&#228;n&#228;p&#228;n&#228; sotimaan minua vastaan?</p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;Ja Jephta kokosi kaikki Gileadin miehet ja soti Ephraimia vastaan, ja Gileadin miehet l&#246;iv&#228;t Ephraimin, ett&#228; he sanoivat: oletteko te Gileadilaiset Ephraimin ja Manassen seassa, te Ephraimin karkurit.</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;Ja Gileadilaiset enn&#228;ttiv&#228;t Jordanin luotuspaikat Ephraimin edest&#228;. Koska ne paenneet Ephraimista sanoivat: anna minun k&#228;yd&#228; ylitse, niin sanoivat Gileadin miehet h&#228;nelle: oletkos Ephraimilainen? Ja h&#228;n vastasi: en.</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;Niin he k&#228;skiv&#228;t h&#228;nen sanoa: Sjibbolet, niin h&#228;n sanoi Sibbolet, ja ei taitanut sit&#228; niin sanoa; niin ottivat he h&#228;nen kiinni ja tappoivat h&#228;nen Jordanin luotuspaikalla, niin ett&#228; silloin lankesi Ephraimista kaksiviidett&#228;kymment&#228; tuhatta.</p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;Ja Jephta tuomitsi Israelia kuusi ajastaikaa; ja Jephta Gileadilainen kuoli ja haudattiin Gileadin kaupunkeihin.</p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;T&#228;m&#228;n j&#228;lkeen tuomitsi Ibtsan Betlehemist&#228; Israelia.</p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;H&#228;nell&#228; oli kolmekymment&#228; poikaa, ja kolmekymment&#228; tyt&#228;rt&#228; h&#228;n naitti ulos, ja kolmekymment&#228; tyt&#228;rt&#228; otti h&#228;n muukalaisista pojillensa; ja tuomitsi Israelia seitsem&#228;n ajastaikaa.</p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;Ja Ibtsan kuoli ja haudattiin Betlehemiss&#228;.</p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;T&#228;m&#228;n j&#228;lkeen tuomitsi Israelia Elon Sebulonilainen, ja h&#228;n tuomitsi Israelia kymmenen ajastaikaa.</p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;Ja Elon Sebulonilainen kuoli ja haudattiin Ajalonissa, Sebulonin maalla.</p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;T&#228;m&#228;n j&#228;lkeen tuomitsi Israelia Abdon Hillelin poika, Pirtagonilainen.</p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;H&#228;nell&#228; oli nelj&#228;kymment&#228; poikaa ja kolmekymment&#228; pojanpoikaa, jotka ajoivat seitsem&#228;ll&#228;kymmenell&#228; aasin varsalla; h&#228;n tuomitsi Israelia kahdeksan ajastaikaa.</p> 
<p><A NAME="an_12:15">12:15</A>&nbsp;Ja Abdon Hillelin poika, Pirtagonilainen, kuoli ja haudattiin Pirtagoniin Ephraimin maalla, Amalekilaisten vuorella.</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;Ja Israelin lapset tekiv&#228;t viel&#228; pahaa Herran edess&#228;, ja Herra antoi heid&#228;t Philistealaisten k&#228;siin nelj&#228;ksikymmeneksi ajastajaksi.</p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;Mutta yksi mies oli Zorasta Danin sukukunnasta, Manoak nimelt&#228;, ja h&#228;nen em&#228;nt&#228;ns&#228; oli hedelm&#228;t&#246;in ja ei synnytt&#228;nyt.</p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;Ja Herran enkeli ilmestyi vaimolle ja sanoi h&#228;nelle: katso, sin&#228; olet nyt hedelm&#228;t&#246;in ja et synnytt&#228;nyt; mutta sinun pit&#228;&#228; siitt&#228;m&#228;n ja synnytt&#228;m&#228;n pojan.</p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;Niin karta nyt, ettes juo viinaa eli v&#228;kev&#228;&#228; juomaa ja ettes mit&#228;&#228;n saastaista sy&#246;.</p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;Sill&#228; katso, sin&#228; tulet raskaaksi ja synnyt&#228;t pojan, jonka p&#228;&#228;n p&#228;&#228;lle ei pid&#228; yksik&#228;&#228;n partaveitsi tuleman; sill&#228; se lapsi pit&#228;&#228; oleman Jumalan natsir &#228;itins&#228; kohdusta, ja h&#228;n rupee vapahtamaan Israelia Philistealaisten k&#228;dest&#228;.</p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;Niin tuli vaimo ja ilmoitti sen miehellens&#228; ja sanoi: Jumalan mies tuli minun tyk&#246;ni, ja h&#228;n oli n&#228;ky&#228;ns&#228; niinkuin Jumalan enkeli sangen pelj&#228;tt&#228;v&#228;, ja en min&#228; h&#228;nt&#228; kysynyt, kusta h&#228;n oli, eik&#228; h&#228;nk&#228;&#228;n nime&#228;ns&#228; ilmoittanut minulle.</p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;Mutta h&#228;n sanoi minulle: katso, sin&#228; tulet hedelm&#228;lliseksi ja synnyt&#228;t pojan: &#228;l&#228; siis nyt juo viinaa taikka v&#228;kev&#228;&#228; juomaa, &#228;l&#228; my&#246;s sy&#246; mit&#228;&#228;n saastaista; sill&#228; se lapsi pit&#228;&#228; oleman Jumalan natsir &#228;itins&#228; kohdusta niin kuolemaansa asti.</p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;Ja Manoak rukoili Herraa ja sanoi: ah minun Herrani! anna sen Jumalan miehen, jonkas l&#228;hetit, tulla meid&#228;n tyk&#246;mme j&#228;lleen, ett&#228; h&#228;n meit&#228; opettais, mit&#228; meid&#228;n tekem&#228;n pit&#228;&#228; lapselle, joka syntyv&#228; on.</p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;Ja Jumala kuuli Manoakin &#228;&#228;nen: ja Jumalan enkeli tuli j&#228;lleen vaimon tyk&#246;, ja h&#228;n istui kedolla ja h&#228;nen miehens&#228; Manoak ei ollut h&#228;nen kanssansa.</p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;Niin h&#228;n kiiruusti juoksi ja tiett&#228;v&#228;ksi teki sen miehellens&#228;, ja sanoi h&#228;nelle: katso, se mies, joka ennen tuli minun tyk&#246;ni, on minulle ilmestynyt.</p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;Manoak nousi ja seurasi em&#228;nt&#228;&#228;ns&#228; ja tuli miehen tyk&#246; ja sanoi h&#228;nelle: oletkos se mies, joka puhuttelit vaimoa? H&#228;n sanoi: olen.</p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;Ja Manoak sanoi: kuin nyt tapahtuu, mit&#228; sanonut olet: mink&#228;kaltaiset pit&#228;&#228; lapsen tavat ja h&#228;nen ty&#246;ns&#228; oleman?</p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;Herran enkeli sanoi Manoakille: vaimon pit&#228;&#228; karttaman kaikkia niit&#228;, mit&#228; h&#228;nelle sanonut olen.</p> 
<p><A NAME="an_13:14">13:14</A>&nbsp;Ei h&#228;nen pid&#228; sy&#246;m&#228;n siit&#228;, mik&#228; viinapuusta tullut on, ja ei h&#228;nen pid&#228; viinaa taikka v&#228;kev&#228;&#228; juomaa juoman eik&#228; mit&#228;&#228;n saastaista sy&#246;m&#228;n: kaikki kuin min&#228; h&#228;nelle k&#228;skin, pit&#228;&#228; h&#228;nen pit&#228;m&#228;n.</p> 
<p><A NAME="an_13:15">13:15</A>&nbsp;Manoak sanoi Herran enkelille: Jospa tahtoisit viipy&#228;, me valmistamme sinulle vohlan.</p> 
<p><A NAME="an_13:16">13:16</A>&nbsp;Mutta Herran enkeli vastasi Manoakille: Vaikkas saisitkin minun viipym&#228;&#228;n, en min&#228; kuitenkaan s&#246;isi sinun leip&#228;&#228;s, mutta jos tahdot uhrata polttouhria, niin uhraa se Herralle; sill&#228; ei Manoak tiet&#228;nyt sit&#228; Herran enkeliksi.</p> 
<p><A NAME="an_13:17">13:17</A>&nbsp;Ja Manoak sanoi Herran enkelille: mik&#228; sinun nimes on, ett&#228; me sinua ylist&#228;isimme, kuin se tapahtuu, mink&#228; sanonut olet?</p> 
<p><A NAME="an_13:18">13:18</A>&nbsp;Herran enkeli sanoi h&#228;nelle: miksis kysyt minun nime&#228;ni, joka ihmeellinen on?</p> 
<p><A NAME="an_13:19">13:19</A>&nbsp;Niin otti Manoak vohlan ja ruokauhrin ja uhrasi sen kallion p&#228;&#228;ll&#228; Herralle, ja h&#228;n teki ihmeen; mutta Manoak em&#228;ntinens&#228; n&#228;ki sen.</p> 
<p><A NAME="an_13:20">13:20</A>&nbsp;Ja tapahtui, kuin liekki nousi alttarilta taivaaseen p&#228;in, meni Herran enkeli my&#246;s yl&#246;s alttarin liekiss&#228;. Ja Manoak em&#228;ntinens&#228; n&#228;ki sen, ja lankesivat kasvoillensa maahan.</p> 
<p><A NAME="an_13:21">13:21</A>&nbsp;Ja ei Herran enkeli en&#228;&#228; n&#228;kynyt Manoakille ja h&#228;nen em&#228;nn&#228;llens&#228;. Niin ymm&#228;rsi Manoak sen Herran enkeliksi.</p> 
<p><A NAME="an_13:22">13:22</A>&nbsp;Ja Manoak sanoi em&#228;nn&#228;llens&#228;: totisesti me kuolemme, ett&#228; n&#228;imme Jumalan.</p> 
<p><A NAME="an_13:23">13:23</A>&nbsp;Mutta h&#228;nen em&#228;nt&#228;ns&#228; vastasi h&#228;nt&#228;: jos Herra olis tahtonut meid&#228;t tappaa, niin ei h&#228;n olisi ottanut polttouhria ja ruokauhria vastaan meid&#228;n k&#228;dest&#228;mme, eik&#228; olisi osoittanut meille kaikkia n&#228;it&#228;, eik&#228; my&#246;s antanut meid&#228;n n&#228;it&#228; kuulla, niinkuin tapahtunut on.</p> 
<p><A NAME="an_13:24">13:24</A>&nbsp;Ja vaimo synnyti pojan ja kutsui h&#228;nen Simson; ja lapsi kasvoi, ja Herra siunasi h&#228;nt&#228;.</p> 
<p><A NAME="an_13:25">13:25</A>&nbsp;Ja Herran henki rupesi vaikuttamaan h&#228;ness&#228; Danin leiriss&#228;, Zoran ja Estaolin v&#228;lill&#228;.</p> 
<p><A NAME="an_14:1">14:1</A>&nbsp;Ja Simson meni alas Timnatiin, ja h&#228;n n&#228;ki vaimon Timnatissa Philistealaisten tyt&#228;rten seassa.</p> 
<p><A NAME="an_14:2">14:2</A>&nbsp;Ja kuin h&#228;n tuli sielt&#228;, sanoi h&#228;n is&#228;llens&#228; ja &#228;idillens&#228;: min&#228; n&#228;in vaimon Timnatissa Philistealaisten tytt&#228;rist&#228;: ottakaat se minulle em&#228;nn&#228;ksi.</p> 
<p><A NAME="an_14:3">14:3</A>&nbsp;Ja h&#228;nen is&#228;ns&#228; ja &#228;itins&#228; sanoivat h&#228;nelle: eik&#246; yht&#228;&#228;n vaimoa ole veljeis tyt&#228;rten seassa ja kaikessa minun kansassani, ett&#228;s menet ottamaan em&#228;nt&#228;&#228; Philistealaisista, jotka ovat ymp&#228;rileikkaamattomat? Ja Simson sanoi is&#228;llens&#228;: salli minulle t&#228;m&#228;, sill&#228; h&#228;n kelpaa minun silmilleni.</p> 
<p><A NAME="an_14:4">14:4</A>&nbsp;Mutta h&#228;nen is&#228;ns&#228; ja &#228;itins&#228; ei tiet&#228;neet sen olevan Herralta; sill&#228; h&#228;n etsi tilaa Philistealaisia vastaan, ja Philistealaiset hallitsivat silloin Israelia.</p> 
<p><A NAME="an_14:5">14:5</A>&nbsp;Niin Simson meni is&#228;ns&#228; ja &#228;itins&#228; kanssa alas Timnatiin, ja he tulivat Timnatin viinam&#228;kein tyk&#246;, ja katso, nuori jalopeura tuli kiljuin h&#228;nt&#228; vastaan.</p> 
<p><A NAME="an_14:6">14:6</A>&nbsp;Ja Herran henki tuli voimalliseksi h&#228;ness&#228;, ja h&#228;n rep&#228;isi sen kappaleiksi, niinkuin h&#228;n olis vohlan rev&#228;issyt, ja ei ollut mit&#228;&#228;n h&#228;nen k&#228;dess&#228;ns&#228;; ja ei h&#228;n sanonut mit&#228;&#228;n is&#228;llens&#228; eik&#228; &#228;idillens&#228;, mit&#228; h&#228;n tehnyt oli.</p> 
<p><A NAME="an_14:7">14:7</A>&nbsp;Kuin h&#228;n sinne alas tuli, puhutteli h&#228;n vaimoa, ja h&#228;n kelpasi Simsonille.</p> 
<p><A NAME="an_14:8">14:8</A>&nbsp;Ja muutamain p&#228;iv&#228;in per&#228;st&#228; tuli h&#228;n j&#228;lleen ottamaan h&#228;nt&#228;, ja poikkesi tielt&#228; katsomaan jalopeuran raatoa, ja katso, kimalaispes&#228; oli jalopeuran raadossa ja hunajaa.</p> 
<p><A NAME="an_14:9">14:9</A>&nbsp;Ja h&#228;n otti sen k&#228;teens&#228; tiell&#228; k&#228;ydess&#228;ns&#228; sy&#246;d&#228;ksens&#228;, meni is&#228;ns&#228; ja &#228;itins&#228; tyk&#246; ja antoi heid&#228;n my&#246;s sit&#228; sy&#246;d&#228;; mutta ei h&#228;n ilmoittanut hunajaa ottaneensa jalopeuran raadosta.</p> 
<p><A NAME="an_14:10">14:10</A>&nbsp;Ja kuin h&#228;nen is&#228;ns&#228; tuli alas vaimon tyk&#246;, valmisti Simson siell&#228; h&#228;&#228;t, niinkuin nuoren v&#228;en tapa oli.</p> 
<p><A NAME="an_14:11">14:11</A>&nbsp;Ja kuin he n&#228;kiv&#228;t h&#228;nen, antoivat he h&#228;nelle kolmekymment&#228; kansalaista, h&#228;nen tyk&#246;n&#228;ns&#228; olemaan.</p> 
<p><A NAME="an_14:12">14:12</A>&nbsp;Mutta Simson sanoi heille: min&#228; panen teid&#228;n eteenne arvoituksen, jos sen minulle seitsem&#228;n&#228; h&#228;&#228;p&#228;iv&#228;n&#228; oikein selit&#228;tte ja arvaatte, niin min&#228; annan teille kolmekymment&#228; paitaa ja kolmekymment&#228; vaatekertaa.</p> 
<p><A NAME="an_14:13">14:13</A>&nbsp;Mutta jollette taida sit&#228; selitt&#228;&#228; minulle, niin teid&#228;n pit&#228;&#228; antaman minulle kolmekymment&#228; paitaa ja kolmekymment&#228; vaatekertaa. Ja he sanoivat h&#228;nelle: annas meid&#228;n kuulla arvoitukses.</p> 
<p><A NAME="an_14:14">14:14</A>&nbsp;Ja h&#228;n sanoi heille: ruoka l&#228;ksi sy&#246;m&#228;rist&#228; ja makeus v&#228;kev&#228;st&#228;. Ja ei he taitaneet kolmena p&#228;iv&#228;n&#228; arvoitusta selitt&#228;&#228;.</p> 
<p><A NAME="an_14:15">14:15</A>&nbsp;Ja seitsem&#228;nten&#228; p&#228;iv&#228;n&#228; puhuivat he Simsonin em&#228;nn&#228;lle: houkuttele miest&#228;s ilmoittamaan meille arvoitusta, taikka me poltamme sinun ja sinun is&#228;s huoneen tulella. Sent&#228;hdenk&#246; me olemme t&#228;nne kutsutut, ett&#228; h&#228;n meid&#228;n hyvyytemme omistais, elikk&#228; ei?</p> 
<p><A NAME="an_14:16">14:16</A>&nbsp;Niin Simsonin em&#228;nt&#228; itki h&#228;nen edess&#228;ns&#228; ja sanoi: sin&#228; olet minulle vihainen ja et minua rakasta: sin&#228; panit minun kansani lapsille arvoituksen, ja et minulle sit&#228; sanonut. H&#228;n sanoi h&#228;nelle: katso, is&#228;lleni ja &#228;idilleni en min&#228; sit&#228; ilmoittanut, pit&#228;isk&#246; minun sen sinulle sanoman?</p> 
<p><A NAME="an_14:17">14:17</A>&nbsp;Ja h&#228;n itki h&#228;nen edess&#228;ns&#228; kaikki ne seitsem&#228;n h&#228;&#228;p&#228;iv&#228;&#228;, ja seitsem&#228;nten&#228; p&#228;iv&#228;n&#228; ilmoitti h&#228;n sen h&#228;nelle; sill&#228; h&#228;n suuresti vaati h&#228;nt&#228;. Ja h&#228;n sanoi kansansa lapsille arvoituksen.</p> 
<p><A NAME="an_14:18">14:18</A>&nbsp;Mutta seitsem&#228;nten&#228; p&#228;iv&#228;n&#228; ennen kuin aurinko laski, sanoivat kaupungin miehet h&#228;nelle: mik&#228; on hunajaa makiampi, ja mik&#228; jalopeuraa v&#228;kev&#228;mpi? H&#228;n sanoi heille: jollette olisi kynt&#228;neet minun vasikallani, ette olisi saaneet tiet&#228;&#228; arvoitustani.</p> 
<p><A NAME="an_14:19">14:19</A>&nbsp;Ja Herran henki tuli voimalliseksi h&#228;ness&#228; ja h&#228;n meni Askaloniin ja l&#246;i siell&#228; kolmekymment&#228; miest&#228;, joiden vaatteet h&#228;n otti, ja antoi vaatekerrat niille, jotka arvoituksen selitt&#228;neet olivat. Ja h&#228;n kovin julmistui vihassansa ja meni yl&#246;s is&#228;ns&#228; huoneeseen.</p> 
<p><A NAME="an_14:20">14:20</A>&nbsp;Mutta Simsonin em&#228;nt&#228; huoli yhdelle kansalaisistansa, joka oli Simsonin kumppani.</p> 
<p><A NAME="an_15:1">15:1</A>&nbsp;Ja tapahtui muutamain p&#228;iv&#228;in per&#228;st&#228;, kuin nisun elonaika l&#228;hestyi, tuli Simson oppimaan em&#228;nt&#228;&#228;ns&#228; ja toi h&#228;nelle vohlan, ja h&#228;n sanoi: min&#228; menen em&#228;nt&#228;ni tyk&#246; makaushuoneesen; ja h&#228;nen em&#228;nt&#228;ns&#228; is&#228; ei sallinut h&#228;nen sinne menn&#228;,</p> 
<p><A NAME="an_15:2">15:2</A>&nbsp;Mutta sanoi: min&#228; luulin todella, sinun kokonansa vihastuneen h&#228;nen p&#228;&#228;llens&#228;, ja annoin h&#228;nen sinun yst&#228;v&#228;lles. Mutta h&#228;nell&#228; on toinen nuorempi sisar, kauniimpi muotoansa kuin h&#228;n, olkoon se nyt sinulla t&#228;m&#228;n edest&#228;.</p> 
<p><A NAME="an_15:3">15:3</A>&nbsp;Ja Simson sanoi heille: nyt on minulla oikia syy Philistealaisia vastaan: min&#228; teen heille vahinkoa.</p> 
<p><A NAME="an_15:4">15:4</A>&nbsp;Ja Simson meni ja otti kolmesataa kettua kiinni, ja otti kek&#228;leet, ja k&#228;&#228;nsi h&#228;nn&#228;t yhteen, ja sitoi aina yhden kek&#228;leen keskelle kahden h&#228;nn&#228;n v&#228;lille,</p> 
<p><A NAME="an_15:5">15:5</A>&nbsp;Ja sytytti tulen kek&#228;leihin, ja p&#228;&#228;sti ne Philistealaisten eloon; ja ne polttivat heid&#228;n kyk&#228;&#228;ns&#228; ja kuhilaansa, niin my&#246;s viinapuut ja &#246;ljypuut.</p> 
<p><A NAME="an_15:6">15:6</A>&nbsp;Niin sanoivat Philistealaiset: kuka on t&#228;m&#228;n tehnyt? Niin sanottiin: Simson, Timnalaisen v&#228;vy, ett&#228; h&#228;n otti h&#228;nelt&#228; em&#228;nn&#228;n pois ja antoi sen h&#228;nen yst&#228;v&#228;llens&#228;. Niin Philistealaiset meniv&#228;t yl&#246;s ja polttivat sek&#228; vaimon ett&#228; h&#228;nen is&#228;ns&#228;.</p> 
<p><A NAME="an_15:7">15:7</A>&nbsp;Mutta Simson sanoi heille: ja vaikka te t&#228;m&#228;n teitte, kuitenkin min&#228; teille kostan ja sitte lakkaan.</p> 
<p><A NAME="an_15:8">15:8</A>&nbsp;Ja h&#228;n l&#246;i heit&#228; sangen kovasti sek&#228; hartioihin ett&#228; kupeisiin, ja meni sielt&#228; alas asumaan Etamin m&#228;en rotkoon.</p> 
<p><A NAME="an_15:9">15:9</A>&nbsp;Niin Philistealaiset meniv&#228;t yl&#246;s ja sioittivat itsens&#228; Juudan maalle ja levittiv&#228;t heit&#228;ns&#228; Lehiin.</p> 
<p><A NAME="an_15:10">15:10</A>&nbsp;Ja Juudan miehet sanoivat: miksi olette t&#228;nne tulleet meit&#228; vastaan? He vastasivat: me olemme t&#228;nne tulleet sitomaan Simsonia ja tekem&#228;&#228;n h&#228;nelle, niinkuin h&#228;n meille teki.</p> 
<p><A NAME="an_15:11">15:11</A>&nbsp;Niin meni kolmetuhatta miest&#228; Juudasta Etamin m&#228;en rotkoon, ja sanoivat Simsonille: etk&#246;s tied&#228; Philistealaisten hallitsevan meit&#228;? kuinka sin&#228; olet t&#228;m&#228;n tehnyt meit&#228; vastaan? Ja h&#228;n sanoi heille: niinkuin he tekiv&#228;t minulle, niin min&#228; tein heille.</p> 
<p><A NAME="an_15:12">15:12</A>&nbsp;Ja he sanoivat h&#228;nelle: me olemme tulleet sinua sitomaan ja antamaan Philistealaisten k&#228;siin. Simson sanoi heille: vannokaat siis minulle, ettette karkaa minun p&#228;&#228;lleni.</p> 
<p><A NAME="an_15:13">15:13</A>&nbsp;Ja he sanoivat h&#228;nelle: emme karkaa sinun p&#228;&#228;lles, mutta ainoasti sidomme sinun tukevasti ja annamme sinun heid&#228;n k&#228;siins&#228;, ja emme sinua kuoliaaksi ly&#246;. Ja he sitoivat h&#228;nen kahdella uudella nuoralla ja veiv&#228;t h&#228;nen kukkulalta pois.</p> 
<p><A NAME="an_15:14">15:14</A>&nbsp;Ja kuin h&#228;n tuli Lehiin, ilakoitsivat Philistealaiset h&#228;nt&#228; vastaan; mutta Herran henki tuli voimalliseksi h&#228;ness&#228;, ja nuorat h&#228;nen k&#228;sivarsissansa tulivat niinkuin poltettu lanka, ja niin raukesivat siteet h&#228;nen k&#228;sist&#228;ns&#228;.</p> 
<p><A NAME="an_15:15">15:15</A>&nbsp;Ja h&#228;n l&#246;ysi tuoreen aasin leukaluun, ja h&#228;n ojensi k&#228;tens&#228;, otti sen ja l&#246;i sill&#228; tuhannen miest&#228;.</p> 
<p><A NAME="an_15:16">15:16</A>&nbsp;Ja Simson sanoi: katso, siin&#228; he koossa makaavat, yhdell&#228; leukaluulla l&#246;in min&#228; tuhannen miest&#228;.</p> 
<p><A NAME="an_15:17">15:17</A>&nbsp;Ja kuin h&#228;n sen sanonut oli, heitti h&#228;n leukaluun k&#228;dest&#228;ns&#228; pois, ja kutsui sen paikan RamatLehi.</p> 
<p><A NAME="an_15:18">15:18</A>&nbsp;Ja kuin h&#228;n kovin janosi, huusi h&#228;n Herran tyk&#246; ja sanoi: sin&#228; annoit t&#228;m&#228;n suuren pelastuksen palvelias k&#228;den kautta, ja nyt min&#228; janoon kuolen ja lankeen ymp&#228;rileikkaamattomain k&#228;siin.</p> 
<p><A NAME="an_15:19">15:19</A>&nbsp;Niin Jumala avasi sy&#246;m&#228;hampaan leukaluussa, ja siit&#228; vuosi vesi, ja kuin h&#228;n oli juonut, sai h&#228;n henkens&#228; takaisin ja virkosi; sent&#228;hden kutsutaan my&#246;s se paikka viel&#228; t&#228;h&#228;n p&#228;iv&#228;&#228;n asti Huutajan l&#228;hteeksi, joka oli leukaluussa.</p> 
<p><A NAME="an_15:20">15:20</A>&nbsp;Ja h&#228;n tuomitsi Israelia Philistealaisten aikana kaksikymment&#228; ajastaikaa.</p> 
<p><A NAME="an_16:1">16:1</A>&nbsp;Ja Simson meni Gasaan, ja h&#228;n n&#228;ki siell&#228; porton, ja meni h&#228;nen tyk&#246;ns&#228;.</p> 
<p><A NAME="an_16:2">16:2</A>&nbsp;Ja sanottiin Gasalaisille, ett&#228; Simson oli sinne tullut; niin he kohta piirittiv&#228;t h&#228;nen ja v&#228;ijyiv&#228;t h&#228;nt&#228; koko y&#246;n kaupungin portissa, ja olivat hiljaksensa kaiken y&#246;t&#228;, ja sanoivat: aamulla p&#228;iv&#228;n tullessa me tapamme h&#228;nen.</p> 
<p><A NAME="an_16:3">16:3</A>&nbsp;Vaan Simson makasi puoliy&#246;h&#246;n asti, ja nousi puoliy&#246;st&#228;, ja tarttui kaupungin portin oviin ja molempiin pihtipieliin, ja nosti ne telkein kanssa, pani olallensa ja kantoi m&#228;en kukkulalle, joka on Hebronin edess&#228;.</p> 
<p><A NAME="an_16:4">16:4</A>&nbsp;Sitte rupesi h&#228;n j&#228;lleen rakastamaan yht&#228; vaimoa Sorekin ojan tyk&#246;n&#228;, jonka nimi oli Delila.</p> 
<p><A NAME="an_16:5">16:5</A>&nbsp;Ja h&#228;nen tyk&#246;ns&#228; tulivat Philistealaisten p&#228;&#228;miehet, jotka sanoivat h&#228;nelle: viettele h&#228;nt&#228; sanoilla, ett&#228; saisit tiet&#228;&#228;, miss&#228; h&#228;nen suuri v&#228;kevyytens&#228; on, ja kuinka me h&#228;nen voittaisimme, ett&#228; me saisimme h&#228;nen sitoa ja vaivata: ja me jokainen annamme sinulle tuhannen ja sata hopiapenninki&#228;.</p> 
<p><A NAME="an_16:6">16:6</A>&nbsp;Delila sanoi Simsonille: sanos minulle, miss&#228; sinun suuri v&#228;kevyytes on, ja mill&#228; sin&#228; sidottaisiin ja vaivattaisiin.</p> 
<p><A NAME="an_16:7">16:7</A>&nbsp;Simson sanoi h&#228;nelle: jos joku sitoo minun seitsem&#228;ll&#228; viheri&#228;isell&#228; k&#246;ydell&#228;, jotka ei viel&#228; ole kuivuneet, niin min&#228; tulen heikoksi ja olen niinkuin muutkin ihmiset.</p> 
<p><A NAME="an_16:8">16:8</A>&nbsp;Silloin veiv&#228;t Philistealaisten p&#228;&#228;miehet h&#228;nelle seitsem&#228;n viheri&#228;ist&#228; k&#246;ytt&#228;, jotka ei viel&#228; olleet kuivuneet; ja h&#228;n sitoi h&#228;nen niill&#228;.</p> 
<p><A NAME="an_16:9">16:9</A>&nbsp;Ja he vartioitsivat h&#228;nt&#228; salaisesti kammiossa, ja h&#228;n sanoi h&#228;nelle: Philistealaiset sinun p&#228;&#228;lles, Simson! niin h&#228;n katkaisi k&#246;ydet, niinkuin rohtiminen lanka katkaistaan, joka liekiss&#228; poltettu on. Ja ei saatu tiet&#228;&#228;, miss&#228; h&#228;nen v&#228;kevyytens&#228; oli.</p> 
<p><A NAME="an_16:10">16:10</A>&nbsp;Taas sanoi Delila Simsonille: katso, sin&#228; viettelit minua ja v&#228;&#228;rin puhuit minun edess&#228;ni: sano siis nyt minulle, mill&#228; sin&#228; sidottaisiin.</p> 
<p><A NAME="an_16:11">16:11</A>&nbsp;Ja h&#228;n sanoi h&#228;nelle: jos min&#228; sidottaisiin uusilla nuorilla, joilla ei viel&#228; ole mit&#228;&#228;n tehty, niin min&#228; tulisin heikoksi niinkuin muutkin ihmiset.</p> 
<p><A NAME="an_16:12">16:12</A>&nbsp;Niin Delila otti uudet nuorat ja sitoi h&#228;nen niill&#228;, sanoen h&#228;nelle: Philistealaiset sinun p&#228;&#228;lles, Simson! Ja he vartioitsivat h&#228;nt&#228; salaisesti kammiossa; ja h&#228;n katkaisi ne k&#228;sivarsistansa niinkuin langan.</p> 
<p><A NAME="an_16:13">16:13</A>&nbsp;Taas Delila sanoi Simsonille: sin&#228; viettelit viel&#228; nyt minua ja v&#228;&#228;rin puhuit minun edess&#228;ni: ilmoita minulle, mill&#228; sin&#228; sidottaisiin. H&#228;n vastasi h&#228;nt&#228;: jos sin&#228; palmikoitset seitsem&#228;n suortua hiuksia minun p&#228;&#228;st&#228;ni yhteen p&#228;&#228;rihmaan.</p> 
<p><A NAME="an_16:14">16:14</A>&nbsp;Ja kuin h&#228;n oli kiinnitt&#228;nyt ne naulaan, sanoi h&#228;n h&#228;nelle: Philistealaiset sinun p&#228;&#228;lles, Simson! Niin h&#228;n her&#228;si unestansa ja veti ulos palmikkonauhan ja p&#228;&#228;rihman.</p> 
<p><A NAME="an_16:15">16:15</A>&nbsp;H&#228;n sanoi h&#228;nelle j&#228;llens&#228;: kuinka sin&#228; sanot rakastavas minua, koska sinun syd&#228;mes ei ole minun kanssani? Kolmasti sin&#228; jo v&#228;&#228;ristelit minun edess&#228;ni ja et ilmoittanut minulle, miss&#228; sinun suuri v&#228;kevyytes on.</p> 
<p><A NAME="an_16:16">16:16</A>&nbsp;Kuin h&#228;n p&#228;iv&#228; p&#228;iv&#228;lt&#228; vaati h&#228;nt&#228; sanoillansa ja vaivasi h&#228;nt&#228;, ett&#228; h&#228;nen sielunsa v&#228;syi kuolemaan asti,</p> 
<p><A NAME="an_16:17">16:17</A>&nbsp;Ilmoitti h&#228;n h&#228;nelle kaiken syd&#228;mens&#228;, sanoen h&#228;nelle: minun p&#228;&#228;h&#228;ni ei ole ik&#228;n&#228; partaveitsi tullut, sill&#228; min&#228; olen Jumalan natsir hamasta &#228;itini kohdusta. Jos hiukset ajellaan minun p&#228;&#228;st&#228;ni, niin minun v&#228;kevyyteni menee minusta pois, ja tulen heikoksi niinkuin kaikki muutkin ihmiset.</p> 
<p><A NAME="an_16:18">16:18</A>&nbsp;Ja Delila n&#228;ki, ett&#228; h&#228;n ilmoitti h&#228;nelle kaiken syd&#228;mens&#228;, l&#228;hetti ja kutsui Philistealaisten p&#228;&#228;miehet, sanoen: tulkaat viel&#228; er&#228;, sill&#228; h&#228;n ilmoitti minulle kaiken syd&#228;mens&#228;. Ja Philistealaisten p&#228;&#228;miehet tulivat h&#228;nen tyk&#246;ns&#228; ja toivat rahan k&#228;siss&#228;ns&#228;.</p> 
<p><A NAME="an_16:19">16:19</A>&nbsp;Niin h&#228;n antoi h&#228;nen maata polveinsa p&#228;&#228;ll&#228;, kutsui yhden, joka ajeli seitsem&#228;n hiussuortua h&#228;nen p&#228;&#228;st&#228;ns&#228;, ja rupesi h&#228;nt&#228; vaatimaan, ja h&#228;nen v&#228;kens&#228; meni h&#228;nest&#228; pois.</p> 
<p><A NAME="an_16:20">16:20</A>&nbsp;Ja h&#228;n sanoi: Philistealaiset sinun p&#228;&#228;lles, Simson! Kuin h&#228;n unestansa her&#228;si, ajatteli h&#228;n itseksens&#228;: min&#228; menen ulos niinkuin usein ennenkin ja kirvotan itseni; ja ei h&#228;n tiet&#228;nyt Herran menneen h&#228;nen tyk&#246;&#228;ns&#228; pois.</p> 
<p><A NAME="an_16:21">16:21</A>&nbsp;Vaan Philistealaiset ottivat h&#228;nen kiinni, ja puhkasivat h&#228;nen silm&#228;ns&#228;, ja veiv&#228;t h&#228;nen alas Gasaan, ja sitoivat h&#228;nen kaksilla vaskikahleilla, jauhamaan vankihuoneessa.</p> 
<p><A NAME="an_16:22">16:22</A>&nbsp;Ja h&#228;nen hiuksensa rupesivat taas kasvamaan, sittekuin h&#228;n paljaaksi ajettiin.</p> 
<p><A NAME="an_16:23">16:23</A>&nbsp;Ja Philistealaisten p&#228;&#228;miehet kokoontuivat suurta uhria tekem&#228;&#228;n jumalallensa Dagonille ja iloitsemaan, ja sanoivat: meid&#228;n jumalamme on antanut meille vihollisemme Simsonin k&#228;siimme.</p> 
<p><A NAME="an_16:24">16:24</A>&nbsp;Ja kuin kansa n&#228;ki h&#228;nen, kiittiv&#228;t he jumalaansa, sanoen: meid&#228;n jumalamme on antanut meille vihollisemme k&#228;siimme, joka meid&#228;n maakuntamme h&#228;vitti ja sangen monta meist&#228; tappoi.</p> 
<p><A NAME="an_16:25">16:25</A>&nbsp;Kuin he juuri syd&#228;mest&#228;ns&#228; iloitsivat, sanoivat he: kutsukaat Simson soittamaan meid&#228;n eteemme. Ja he kutsuivat Simsonin vankihuoneesta, ja h&#228;n soitti heid&#228;n edess&#228;ns&#228;, ja he asettivat h&#228;nen pilarien v&#228;lille.</p> 
<p><A NAME="an_16:26">16:26</A>&nbsp;Mutta Simson puhui palveliallensa, joka h&#228;nt&#228; k&#228;dest&#228; talutti: anna minun tarttua pilareihin, joiden p&#228;&#228;lle huone on vahvistettu, nojatakseni niihin.</p> 
<p><A NAME="an_16:27">16:27</A>&nbsp;Ja huone oli t&#228;ynn&#228; miehi&#228; ja vaimoja, ja Philistealaisten p&#228;&#228;miehet olivat kaikki siin&#228;; ja oli my&#246;s katon p&#228;&#228;ll&#228; liki kolmetuhatta miest&#228; ja vaimoa, jotka katselivat Simsonin soittamista.</p> 
<p><A NAME="an_16:28">16:28</A>&nbsp;Mutta Simson huusi Herran tyk&#246;, sanoen: Herra, Herra, muista minua, ja vahvista minua Jumala ainoasti t&#228;ll&#228; haavalla, ett&#228; min&#228; kahden minun silm&#228;ni t&#228;hden kostaisin yhden kerran Philistealaisille.</p> 
<p><A NAME="an_16:29">16:29</A>&nbsp;Ja Simson tarttui kahteen keskim&#228;iseen pilariin, joiden p&#228;&#228;lle huone oli vahvistettu, ja nojasi niiden p&#228;&#228;lle, otti yhden oikiaan ja toisen vasempaan k&#228;teens&#228;.</p> 
<p><A NAME="an_16:30">16:30</A>&nbsp;Ja Simson sanoi: minun sieluni kuolkoon Philistealaisten kanssa. Ja h&#228;n nojasi vahvasti niiden p&#228;&#228;lle; ja huone kaatui p&#228;&#228;miesten ja kaiken kansan p&#228;&#228;lle joka siin&#228; oli, ett&#228; ne, jotka h&#228;n tappoi kuollessansa, olivat usiammat kuin ne, jotka h&#228;n el&#228;iss&#228;ns&#228; tappoi.</p> 
<p><A NAME="an_16:31">16:31</A>&nbsp;Niin tulivat h&#228;nen veljens&#228; alas ja kaikki h&#228;nen is&#228;ns&#228; huone, ottivat h&#228;nen ja meniv&#228;t yl&#246;s, ja hautasivat h&#228;nen Zoran ja Estaolin v&#228;lille is&#228;ns&#228; Manoakin hautaan. Ja h&#228;n tuomitsi Israelia kaksikymment&#228; ajastaikaa.</p> 
<p><A NAME="an_17:1">17:1</A>&nbsp;Ja yksi mies oli Ephraimin vuorelta, nimelt&#228; Miika.</p> 
<p><A NAME="an_17:2">17:2</A>&nbsp;H&#228;n sanoi &#228;idillens&#228;: ne tuhannen ja sata hopiapenninki&#228;, jotka sinulta otettiin, joiden t&#228;hden sin&#228; kirosit ja puhuit minun korvaini kuullen: katso, ne ovat minun tyk&#246;n&#228;ni, min&#228; ne otin. Silloin sanoi h&#228;nen &#228;itins&#228;: siunattu olet sin&#228;, minun poikani, Herralle.</p> 
<p><A NAME="an_17:3">17:3</A>&nbsp;Niin antoi h&#228;n &#228;idillens&#228; ne tuhannen ja sata hopiapenninki&#228; j&#228;lleen. Ja h&#228;nen &#228;itins&#228; sanoi: min&#228; pyhitin kokonansa sen rahan Herralle minun k&#228;dest&#228;ni poikani edest&#228;, tehd&#228; kaivettua ja valettua kuvaa; ja nyt annan min&#228; sinulle sen j&#228;llens&#228;.</p> 
<p><A NAME="an_17:4">17:4</A>&nbsp;Mutta h&#228;n antoi sen rahan &#228;idillens&#228; j&#228;lleen. Ja h&#228;nen &#228;itins&#228; otti kaksisataa hopiapenninki&#228; ja antoi ne hopiasep&#228;lle; h&#228;n teki kaivetun ja valetun kuvan, joka sitte oli Miikan huoneessa.</p> 
<p><A NAME="an_17:5">17:5</A>&nbsp;Ja Miikalla oli Jumalan huone, ja h&#228;n teki p&#228;&#228;llisvaatteen ja ep&#228;jumalan kuvat, ja t&#228;ytti yhden poikansa k&#228;det, ja h&#228;n oli h&#228;nen pappinsa.</p> 
<p><A NAME="an_17:6">17:6</A>&nbsp;Silloin ei ollut kuningasta Israelissa, ja itsekukin teki niinkuin heille n&#228;kyi hyv&#228;ksi.</p> 
<p><A NAME="an_17:7">17:7</A>&nbsp;Mutta nuorukainen oli Juudan Betlehemist&#228;, Juudan sukukunnasta, ja se oli Levil&#228;inen, joka oli siell&#228; muukalaisena.</p> 
<p><A NAME="an_17:8">17:8</A>&nbsp;H&#228;n meni Betlehemist&#228; Juudan kaupungista vaeltamaan, kuhunka h&#228;n joutuis. Ja kuin h&#228;n tuli Ephraimin vuorelle Miikan huoneesen, vaeltaen,</p> 
<p><A NAME="an_17:9">17:9</A>&nbsp;Kysyi Miika h&#228;nelt&#228;: kustas tulet? Levil&#228;inen vastasi: min&#228; olen Levil&#228;inen Betlehemist&#228; Juudan maalta, ja vaellan, kuhunka min&#228; parhain taidan.</p> 
<p><A NAME="an_17:10">17:10</A>&nbsp;Miika sanoi h&#228;nelle: olen minun tyk&#246;n&#228;ni. Sinun pit&#228;&#228; oleman minun is&#228;ni ja pappini, ja min&#228; annan sinulle vuosi vuodelta kymmenen hopiapenninki&#228; ja m&#228;&#228;r&#228;tyt vaatteet ja elatukses; ja Levil&#228;inen meni h&#228;nen kanssansa.</p> 
<p><A NAME="an_17:11">17:11</A>&nbsp;Ja Levil&#228;inen rupesi olemaan sen miehen tyk&#246;n&#228;, ja h&#228;n piti sen nuorukaisen niinkuin yhden pojistansa.</p> 
<p><A NAME="an_17:12">17:12</A>&nbsp;Ja Miika t&#228;ytti Levil&#228;isen k&#228;den, ett&#228; h&#228;n oli h&#228;nen pappinsa, ja h&#228;n asui Miikan huoneessa.</p> 
<p><A NAME="an_17:13">17:13</A>&nbsp;Ja Miika sanoi: nyt min&#228; tied&#228;n Herran minulle hyv&#228;&#228; tekev&#228;n, ett&#228; minulla on Levil&#228;inen pappina.</p> 
<p><A NAME="an_18:1">18:1</A>&nbsp;Siihen aikaan ei ollut kuningasta Israelissa, ja silloin Danin sukukunta etsi itsellens&#228; perint&#246;&#228; asuaksensa; sill&#228; siihen p&#228;iv&#228;&#228;n asti ei ollut yht&#228;&#228;n perint&#246;arpaa h&#228;nelle langennut Israelin sukukuntain seassa.</p> 
<p><A NAME="an_18:2">18:2</A>&nbsp;Ja Danin lapset l&#228;hettiv&#228;t sukukunnastansa ja &#228;&#228;rist&#228;ns&#228; viisi urhoollista sotamiest&#228; Zorasta ja Estaolista, vakoomaan maata ja tutkistelemaan sit&#228;, ja sanoivat heille: menk&#228;&#228;t ja vaotkaat maata. Ja he tulivat Ephraimin vuorelle Miikan huoneesen ja y&#246;tyiv&#228;t sinne.</p> 
<p><A NAME="an_18:3">18:3</A>&nbsp;Ja kuin he olivat Miikan perheen tyk&#246;n&#228;, tunsivat he sen nuoren miehen Levil&#228;isen &#228;&#228;nen; ja he meniv&#228;t h&#228;nen tyk&#246;ns&#228; ja sanoivat h&#228;nelle: kuka sinun on t&#228;nne tuonut? mit&#228;s t&#228;&#228;ll&#228; teet? ja mit&#228; sinun on t&#228;&#228;ll&#228;?</p> 
<p><A NAME="an_18:4">18:4</A>&nbsp;H&#228;n vastasi heit&#228;: niin ja niin on Miika minulle tehnyt, ja h&#228;n on palkannut minun papiksensa.</p> 
<p><A NAME="an_18:5">18:5</A>&nbsp;He sanoivat h&#228;nelle: kysy Jumalalta, ett&#228; me saisimme tiet&#228;&#228;, onko tiemme, jota me vaellamme, meille onnellinen.</p> 
<p><A NAME="an_18:6">18:6</A>&nbsp;Pappi vastasi heit&#228;: menk&#228;&#228;t rauhassa: Herran edess&#228; on teid&#228;n tienne, jota te vaellatte.</p> 
<p><A NAME="an_18:7">18:7</A>&nbsp;Niin meniv&#228;t ne viisi miest&#228; matkaansa ja tulivat Laikseen, ja n&#228;kiv&#228;t kansan, joka siell&#228; oli, asuvan surutoinna Zidonilaisten tavan j&#228;lkeen, levollisesti ja surutoinna: ja ei yksik&#228;&#228;n ollut, joka heit&#228; vaivasi sill&#228; maalla, eik&#228; my&#246;s heill&#228; ollut yht&#228;k&#228;&#228;n is&#228;nt&#228;&#228;; ja olivat kaukana Zidonilaisista, ja ei heill&#228; ollut mit&#228;k&#228;&#228;n yhdenk&#228;&#228;n ihmisen kanssa tekemist&#228;.</p> 
<p><A NAME="an_18:8">18:8</A>&nbsp;Ja he tulivat veljeins&#228; tyk&#246; Zoraan ja Estaoliin. Ja heid&#228;n veljens&#228; sanoivat heille: kuinka teid&#228;n asianne on?</p> 
<p><A NAME="an_18:9">18:9</A>&nbsp;He sanoivat: nouskaat, k&#228;yk&#228;&#228;mme yl&#246;s heid&#228;n tyk&#246;ns&#228;; sill&#228; me olemme katselleet maan, ja katso, se on sangen hyv&#228;: sent&#228;hden rient&#228;k&#228;&#228;t, &#228;lk&#228;&#228;t olko hitaat menem&#228;&#228;n ja omistamaan maata.</p> 
<p><A NAME="an_18:10">18:10</A>&nbsp;Kuin te tulette, niin te l&#246;yd&#228;tte suruttoman kansan, ja maa on itsest&#228;ns&#228; lavia: sill&#228; Jumala on antanut sen teid&#228;n k&#228;siinne, sen paikan, jossa ei mit&#228;&#228;n puutu, mit&#228; maan p&#228;&#228;ll&#228; on.</p> 
<p><A NAME="an_18:11">18:11</A>&nbsp;Niin meni Danin sukukunnasta, Zorasta ja Estaolista, kuusisataa miest&#228; hyvin varustettuina sota-aseilla,</p> 
<p><A NAME="an_18:12">18:12</A>&nbsp;Ja meniv&#228;t sinne yl&#246;s, ja sioittivat itsens&#228; Juudan KirjatJearimiin: siit&#228; kutsutaan se paikka Danin leiriksi t&#228;h&#228;n p&#228;iv&#228;&#228;n asti; katso, se on KirjatJearimin takana.</p> 
<p><A NAME="an_18:13">18:13</A>&nbsp;Ja sielt&#228; meniv&#228;t he Ephraimin vuorelle ja tulivat Miikan huoneen tyk&#246;.</p> 
<p><A NAME="an_18:14">18:14</A>&nbsp;Niin puhuivat ne viisi miest&#228;, jotka l&#228;ksiv&#228;t Laikseen maata vakoomaan, ja sanoivat veljillens&#228;: ettek&#246; te tied&#228;, ett&#228; n&#228;iss&#228; huoneissa on p&#228;&#228;llisvaate, pyhyys, kuvat ja ep&#228;jumalat? Nyt ajatelkaat, mit&#228; te teette.</p> 
<p><A NAME="an_18:15">18:15</A>&nbsp;Ja he poikkesivat sinne ja tulivat nuoren miehen Levil&#228;isen huoneesen, joka oli Miikan huoneessa, ja tervehtiv&#228;t h&#228;nt&#228; yst&#228;v&#228;llisesti.</p> 
<p><A NAME="an_18:16">18:16</A>&nbsp;Mutta ne kuusisataa sota-aseilla varustettua miest&#228;, jotka olivat Danin lapsista, seisoivat portilla.</p> 
<p><A NAME="an_18:17">18:17</A>&nbsp;Ja ne viisi miest&#228;, jotka olivat menneet vakoomaan maata, meniv&#228;t yl&#246;s ja tulivat sinne sis&#228;lle, ja ottivat kuvan, p&#228;&#228;llisvaatteen, pyhyyden ja ep&#228;jumalan. Ja pappi seisoi portilla kuudensadan sota-aseilla varustettuin miesten tyk&#246;n&#228;.</p> 
<p><A NAME="an_18:18">18:18</A>&nbsp;Kuin ne olivat tulleet Miikan huoneesen ja ottivat kuvan, p&#228;&#228;llisvaatteen, pyhyyden ja ep&#228;jumalat, sanoi pappi heille: mit&#228; te teette?</p> 
<p><A NAME="an_18:19">18:19</A>&nbsp;He vastasivat h&#228;nt&#228;: ole vaiti ja pid&#228; suus kiinni, ja tule meid&#228;n kanssamme, ja ole meid&#228;n is&#228;mme ja pappimme: onko se parempi, ett&#228;s olet pappi yhden miehen huoneessa, kuin koko sukukunnassa Israelissa?</p> 
<p><A NAME="an_18:20">18:20</A>&nbsp;Ja papin mieli oli hyv&#228;, ja otti sek&#228; p&#228;&#228;llisvaatteen, pyhyyden ja kuvan, ja meni kansan keskelle.</p> 
<p><A NAME="an_18:21">18:21</A>&nbsp;Ja kuin he k&#228;&#228;nsiv&#228;t itsens&#228; ja meniv&#228;t matkaansa, asettivat he pienet lapset ja karjan ja kaikkein kalliimmat tavaransa, menem&#228;&#228;n edell&#228;ns&#228;.</p> 
<p><A NAME="an_18:22">18:22</A>&nbsp;Kuin he olivat taamma joutuneet Miikan huoneesta, kokoontuivat ne miehet, jotka niiss&#228; huoneissa olivat, jotka olivat Miikan huoneen tyk&#246;n&#228;, ja ajoivat Danin lapsia takaa,</p> 
<p><A NAME="an_18:23">18:23</A>&nbsp;Ja huusivat Danin lapsille; ja he k&#228;&#228;nsiv&#228;t kasvonsa ja sanoivat Miikalle: mik&#228; sinun on, ett&#228;s niin huudat?</p> 
<p><A NAME="an_18:24">18:24</A>&nbsp;H&#228;n vastasi: te olette ottaneet minun jumalani, jotka min&#228; tehnyt olen, ja papin, ja menneet matkaanne: ja mit&#228; minulla nyt en&#228;&#228; on? Ja te sanotte viel&#228; sitte minulle: mik&#228; sinun on?</p> 
<p><A NAME="an_18:25">18:25</A>&nbsp;Mutta Danin lapset sanoivat h&#228;nelle: &#228;l&#228; anna &#228;&#228;nt&#228;s kuulua meid&#228;n tyk&#246;n&#228;mme, ettei vihaiset miehet lankeaisi teid&#228;n p&#228;&#228;llenne, ja sin&#228; hukutat sielus ja huonees sielut.</p> 
<p><A NAME="an_18:26">18:26</A>&nbsp;Niin Danin lapset meniv&#228;t matkaansa. Ja kuin Miika n&#228;ki heid&#228;t h&#228;nt&#228; v&#228;kev&#228;mm&#228;ksi, k&#228;&#228;nsi h&#228;n itsens&#228; ja palasi huoneesensa.</p> 
<p><A NAME="an_18:27">18:27</A>&nbsp;Mutta he ottivat sen mit&#228; Miika tehnyt oli ja papin, joka h&#228;nell&#228; oli, ja tulivat Laikseen, levollisen ja suruttoman kansan p&#228;&#228;lle, ja l&#246;iv&#228;t heit&#228; miekan ter&#228;ll&#228;, ja polttivat kaupungin.</p> 
<p><A NAME="an_18:28">18:28</A>&nbsp;Ja ei yksik&#228;&#228;n ollut, joka heit&#228; autti, sill&#228; he olivat kaukana Zidonista, ja ei ollut heill&#228; kenenk&#228;&#228;n kanssa tekemist&#228;: ja he olivat siin&#228; laaksossa, joka on BetRehobin tyk&#246;n&#228;; niin rakensivat he kaupungin, ja asuivat siin&#228;;</p> 
<p><A NAME="an_18:29">18:29</A>&nbsp;Ja kutsuivat kaupungin nimen Dan, is&#228;ns&#228; Danin nimelt&#228;, joka Israelista oli syntynyt, vaikka se kaupunki ennen muinen kutsuttiin Lais.</p> 
<p><A NAME="an_18:30">18:30</A>&nbsp;Ja Danin lapset panivat heillens&#228; sen kuvan yl&#246;s, ja Jonatan Gersomin poika, Manassen pojan, ja h&#228;nen poikansa olivat papit Danilaisten sukukunnassa, siihenasti ett&#228; he vietiin vankina maalta pois,</p> 
<p><A NAME="an_18:31">18:31</A>&nbsp;Ja he panivat keskellens&#228; Miikan kuvan, jonka h&#228;n tehnyt oli, niinkauvan kuin Jumalan huone oli Silossa.</p> 
<p><A NAME="an_19:1">19:1</A>&nbsp;Siihen aikaan ei ollut kuningasta Israelissa, ja yksi Levil&#228;inen oli muukalaisena Ephraimin vuoren reunalla, ja otti itsellens&#228; jalkavaimon Juudan Betlehemist&#228;.</p> 
<p><A NAME="an_19:2">19:2</A>&nbsp;Ja h&#228;nen jalkavaimonsa teki huorin h&#228;nen tyk&#246;n&#228;ns&#228;, ja juoksi h&#228;nen tyk&#246;&#228;ns&#228; is&#228;ns&#228; majaan Juudan Betlehemiin, ja oli siell&#228; nelj&#228; kuukautta.</p> 
<p><A NAME="an_19:3">19:3</A>&nbsp;Ja h&#228;nen miehens&#228; matkusti h&#228;nen per&#228;&#228;ns&#228;, puhuttelemaan h&#228;nt&#228; yst&#228;v&#228;llisesti ja palauttamaan tyk&#246;ns&#228;. Ja h&#228;nell&#228; oli palvelia ja kaksi aasia my&#246;t&#228;ns&#228;. Ja h&#228;n vei h&#228;nen is&#228;ns&#228; huoneesen. Ja kuin vaimon is&#228; n&#228;ki h&#228;nen, tuli h&#228;n iloiseksi ja meni h&#228;nt&#228; vastaan.</p> 
<p><A NAME="an_19:4">19:4</A>&nbsp;Ja h&#228;nen appensa, vaimon is&#228;, pid&#228;tti h&#228;nen, ett&#228; h&#228;n viipyi h&#228;nen tyk&#246;n&#228;ns&#228; kolme p&#228;iv&#228;&#228;; he s&#246;iv&#228;t ja joivat, ja olivat siin&#228; y&#246;t&#228;.</p> 
<p><A NAME="an_19:5">19:5</A>&nbsp;Nelj&#228;nten&#228; p&#228;iv&#228;n&#228; olivat he varhain ylh&#228;&#228;ll&#228;, ja h&#228;n nousi ja tahtoi matkaan l&#228;hte&#228;, niin sanoi vaimon is&#228; v&#228;vyllens&#228;: vahvista syd&#228;mes leiv&#228;n palalla, ja menk&#228;&#228;t sitte.</p> 
<p><A NAME="an_19:6">19:6</A>&nbsp;Ja he istuivat, s&#246;iv&#228;t ja joivat toinen toisensa kanssa. Niin sanoi vaimon is&#228; h&#228;nelle: ole t&#228;ss&#228; y&#246;t&#228;, ja iloita syd&#228;mes.</p> 
<p><A NAME="an_19:7">19:7</A>&nbsp;Mutta h&#228;n nousi vaeltamaan, vaan h&#228;nen appensa vaati h&#228;nt&#228;, ett&#228; h&#228;n oli siin&#228; sen y&#246;n.</p> 
<p><A NAME="an_19:8">19:8</A>&nbsp;Viidenten&#228; p&#228;iv&#228;n&#228; oli h&#228;n aamulla varhain ylh&#228;&#228;ll&#228; vaeltamaan, ja vaimon is&#228; sanoi: virvoita syd&#228;mes, ja h&#228;n viivytti h&#228;nen siihenasti ett&#228; p&#228;iv&#228; kului, ja he s&#246;iv&#228;t toinen toisensa kanssa.</p> 
<p><A NAME="an_19:9">19:9</A>&nbsp;Ja mies nousi l&#228;htem&#228;&#228;n matkaan jalkavaimonsa ja palveliansa kanssa, mutta h&#228;nen appensa, vaimon is&#228;, sanoi h&#228;nelle: katsos, p&#228;iv&#228; on kulunut ja ehtoo on k&#228;siss&#228;, olkaat t&#228;ss&#228; y&#246;t&#228;; katso, t&#228;ss&#228; on sinulla oltava viel&#228; nyt t&#228;m&#228; p&#228;iv&#228;, ole t&#228;ss&#228; y&#246;, ett&#228; syd&#228;mes tulis iloiseksi. Nouskaat aamulla varhain matkallenne ja matkustakaat majoillenne.</p> 
<p><A NAME="an_19:10">19:10</A>&nbsp;Mutta ei mies ollut y&#246;t&#228;, vaan nousi ja meni matkaansa, ja l&#228;hestyi Jebusta, se on Jerusalem, ja kaksi h&#228;nen aasiansa kannattaen kuormaa, ja h&#228;nen jalkavaimonsa h&#228;nen kanssansa.</p> 
<p><A NAME="an_19:11">19:11</A>&nbsp;Kuin he tulivat Jebukseen asti, oli p&#228;iv&#228; paljo kulunut, ja palvelia sanoi is&#228;nn&#228;llens&#228;: poiketkaamme Jebusilaisten kaupunkiin ja olkaamme y&#246;t&#228; siin&#228;.</p> 
<p><A NAME="an_19:12">19:12</A>&nbsp;Mutta h&#228;nen is&#228;nt&#228;ns&#228; sanoi h&#228;nelle: en min&#228; mene outoon kaupunkiin, jotka ei ole Israelin lapsia; vaan k&#228;yk&#228;&#228;mme edesp&#228;in Gibeaan asti.</p> 
<p><A NAME="an_19:13">19:13</A>&nbsp;Ja sanoi palveliallensa: k&#228;y vahvasti, ett&#228; me johonkuhun paikkaan tulisimme y&#246;t&#228; pit&#228;m&#228;&#228;n, Gibeaan taikka Ramaan.</p> 
<p><A NAME="an_19:14">19:14</A>&nbsp;Ja he meniv&#228;t ja vaelsivat, ja aurinko joutui heilt&#228; kovin alas l&#228;sn&#228; Gibeaa, joka on BenJaminissa.</p> 
<p><A NAME="an_19:15">19:15</A>&nbsp;Ja he meniv&#228;t Gibeaan olemaan y&#246;t&#228;. Kuin h&#228;n sinne tuli, istui h&#228;n kaupungin kujalle; sill&#228; ei siell&#228; ollut yksik&#228;&#228;n, joka heid&#228;t otti y&#246;ksi huoneesensa.</p> 
<p><A NAME="an_19:16">19:16</A>&nbsp;Ja katso, vanha mies tuli pellolta ehtoona t&#246;ist&#228;ns&#228;, joka my&#246;s itse oli Ephraimin vuorelta ja oli Gibeassa muukalainen. Mutta sen paikan kansa olivat BenJaminilaisia.</p> 
<p><A NAME="an_19:17">19:17</A>&nbsp;Ja kuin h&#228;n nosti silm&#228;ns&#228;, n&#228;ki h&#228;n oudon miehen kaupungin kujalla; ja sanoi vanha mies h&#228;nelle: kuhunka sin&#228; tahdot? ja kusta sin&#228; tulet?</p> 
<p><A NAME="an_19:18">19:18</A>&nbsp;H&#228;n vastasi h&#228;nt&#228;, sanoen: me olemme tulleet Juudan Betlehemist&#228; ja menemme Ephraimin vuoren reunalle, josta min&#228; olen kotoisin, ja vaelsin Juudan Betlehemiin, vaan nyt min&#228; menen Herran huoneesen: ja ei yksik&#228;&#228;n minua huoneesen korjaa.</p> 
<p><A NAME="an_19:19">19:19</A>&nbsp;Meill&#228; on olkia ja heini&#228; aaseillemme, ja leip&#228;&#228; ja viinaa minulle ja piialles, ja palvelialle joka sinun palvelias kanssa on; niin ettei meilt&#228; mit&#228;&#228;n puutu.</p> 
<p><A NAME="an_19:20">19:20</A>&nbsp;Vanha mies sanoi: rauha olkoon sinulle! kaikkea mit&#228; sinulta puuttuu, on minulla; ainoasti &#228;l&#228; ole t&#228;ss&#228; kujalla y&#246;t&#228;.</p> 
<p><A NAME="an_19:21">19:21</A>&nbsp;Ja h&#228;n vei h&#228;nen huoneesensa, ja antoi aaseille heini&#228;; ja he pesiv&#228;t jalkansa, s&#246;iv&#228;t ja joivat.</p> 
<p><A NAME="an_19:22">19:22</A>&nbsp;Ja kuin he rupesivat syd&#228;mest&#228; iloitsemaan, ja katso, kaupungista tulivat ilki&#228;t miehet, ja piirittiv&#228;t huoneen, ja l&#246;iv&#228;t oven p&#228;&#228;lle, ja sanoivat sille vanhalle miehelle perheen is&#228;nn&#228;lle: anna se mies t&#228;nne ulos, joka sinun huoneeses on tullut, ett&#228; me h&#228;nen tuntisimme.</p> 
<p><A NAME="an_19:23">19:23</A>&nbsp;Mutta perheen is&#228;nt&#228; meni heid&#228;n tyk&#246;ns&#228; ja sanoi heille: ei niin, hyv&#228;t veljeni, &#228;lk&#228;&#228;t tehk&#246; t&#228;t&#228; pahaa tekoa, ett&#228; t&#228;m&#228; mies on tullut minun huoneeseni, &#228;lk&#228;&#228;t tehk&#246; niin suurta tyhmyytt&#228;.</p> 
<p><A NAME="an_19:24">19:24</A>&nbsp;Katso, minulla on tyt&#228;r, joka viel&#228; neitsy on, ja t&#228;ll&#228; on yksi jalkavaimo, n&#228;m&#228;t min&#228; tuon teille, vaivataksenne heit&#228; ja tehd&#228;ksenne heille, mit&#228; te tahdotte; mutta t&#228;t&#228; miest&#228; vastaan &#228;lk&#228;&#228;t osoittako niin kauheaa pahaa tekoa.</p> 
<p><A NAME="an_19:25">19:25</A>&nbsp;Mutta miehet ei tahtoneet h&#228;nt&#228; kuulla; niin otti mies jalkavaimonsa ja talutti h&#228;nen ulos heid&#228;n tyk&#246;ns&#228;, jonka he tunsivat, ja k&#228;yttiv&#228;t itsens&#228; h&#228;pi&#228;llisesti h&#228;nen kanssansa kaiken y&#246;t&#228; aina huomeneen asti; ja p&#228;iv&#228;n koittaissa p&#228;&#228;stiv&#228;t he h&#228;nen menem&#228;&#228;n.</p> 
<p><A NAME="an_19:26">19:26</A>&nbsp;Silloin tuli vaimo v&#228;h&#228;&#228; ennen auringon nousemaa sen huoneen oven eteen, jossa h&#228;nen is&#228;nt&#228;ns&#228; makasi, lankesi maahan ja makasi siin&#228; valkiaan p&#228;iv&#228;&#228;n asti.</p> 
<p><A NAME="an_19:27">19:27</A>&nbsp;Kuin h&#228;nen is&#228;nt&#228;ns&#228; huomeneltain nousi, avasi h&#228;n huoneen oven ja meni ulos l&#228;htien matkallensa; ja katso, h&#228;nen jalkavaimonsa oli kaatunut maahan oven eteen, ja h&#228;nen k&#228;tens&#228; oli kynnyksell&#228;.</p> 
<p><A NAME="an_19:28">19:28</A>&nbsp;Ja h&#228;n sanoi h&#228;nelle: nouse ja k&#228;yk&#228;&#228;mme; mutta ei h&#228;n mit&#228;&#228;n vastannut; niin otti h&#228;n h&#228;nen aasinsa p&#228;&#228;lle, valmisti itsens&#228; ja matkusti kotiansa.</p> 
<p><A NAME="an_19:29">19:29</A>&nbsp;Kuin h&#228;n kotiansa tuli, otti h&#228;n veitsen ja jakoi jalkavaimonsa kahteentoistakymmeneen kappaleeseen kaikki lihoinensa ja luinensa, ja l&#228;hetti ne kaikkiin Israelin maan rajoihin.</p> 
<p><A NAME="an_19:30">19:30</A>&nbsp;Ja kaikki jotka sen n&#228;kiv&#228;t, sanoivat: ei ole senkaltaista ik&#228;n&#228; ennen tapahtunut eik&#228; n&#228;hty, siit&#228; p&#228;iv&#228;st&#228; kuin Israelin lapset tulivat Egyptin maalta niin t&#228;h&#228;n p&#228;iv&#228;&#228;n asti. Ajatelkaat nyt itsell&#228;nne t&#228;st&#228; asiasta visusti, pit&#228;k&#228;&#228;t neuvoa ja puhukaat.</p> 
<p><A NAME="an_20:1">20:1</A>&nbsp;Ja kaikki Israelin lapset l&#228;ksiv&#228;t ulos ja kokosivat heit&#228;ns&#228; joukkoon niinkuin yksi mies, Danista BerSebaan asti, ja Gileadin maasta niin Herran tyk&#246; Mitspaan.</p> 
<p><A NAME="an_20:2">20:2</A>&nbsp;Ja kaiken kansan p&#228;&#228;miehet, kaikki Israelin sukukunnat seisoivat Jumalan kansan seurakunnassa, nelj&#228;sataa tuhatta miekan vet&#228;v&#228;&#228; jalkamiest&#228;.</p> 
<p><A NAME="an_20:3">20:3</A>&nbsp;Ja BenJaminin lapset saivat kuulla Israelin lapset menneeksi yl&#246;s Mitspaan. Ja Israelin lapset sanoivat: sanokaat, kuinka t&#228;m&#228; pahateko on tapahtunut?</p> 
<p><A NAME="an_20:4">20:4</A>&nbsp;Niin vastasi Levil&#228;inen, tapetun vaimon mies, ja sanoi: min&#228; tulin Gibeaan, joka on BenJaminissa, ja minun jalkavaimoni y&#246;ksi.</p> 
<p><A NAME="an_20:5">20:5</A>&nbsp;Ja Gibean asuvaiset nousivat minua vastaan ja piirittiv&#228;t minun y&#246;ll&#228; huoneessa, jossa min&#228; olin, ja tahtoivat tappaa minun ja h&#228;p&#228;isiv&#228;t jalkavaimoni, ett&#228; h&#228;n kuoli.</p> 
<p><A NAME="an_20:6">20:6</A>&nbsp;Niin min&#228; otin jalkavaimoni ja jaoin kappaleiksi, ja l&#228;hetin ne kaikkiin Israelin maan rajoihin: ett&#228; he tekiv&#228;t h&#228;pi&#228;llisen ja kauhian ty&#246;n Israelissa.</p> 
<p><A NAME="an_20:7">20:7</A>&nbsp;Katso, te olette kaikki Israelin lapset t&#228;ss&#228;, pit&#228;k&#228;&#228;t neuvoa ja tehk&#228;&#228;t jotain t&#228;h&#228;n asiaan.</p> 
<p><A NAME="an_20:8">20:8</A>&nbsp;Niin kaikki kansa nousi niinkuin yksi mies ja sanoi: &#228;lk&#228;&#228;n meist&#228; yksik&#228;&#228;n menk&#246; majaansa eik&#228; kenk&#228;&#228;n poiketko huoneesensa;</p> 
<p><A NAME="an_20:9">20:9</A>&nbsp;Mutta sen me nyt teemme Gibeaa vastaan, me heit&#228;mme arpaa h&#228;nt&#228; vastaan,</p> 
<p><A NAME="an_20:10">20:10</A>&nbsp;Ja otamme kymmenen miest&#228; sadasta ja sata tuhannesta ja tuhannen kymmenest&#228;tuhannesta, kaikista Israelin sukukunnista, ottamaan kansalle ravintoa, tulemaan ja tekem&#228;&#228;n Gibealle, joka BenJaminissa on, kaiken sen hulluuden j&#228;lkeen, kuin he ovat tehneet Israelissa.</p> 
<p><A NAME="an_20:11">20:11</A>&nbsp;Niin kokosivat heit&#228;ns&#228; kaikki Israelin miehet kaupunkiin, niinkuin yksi mies, ja tekiv&#228;t liiton kesken&#228;ns&#228;.</p> 
<p><A NAME="an_20:12">20:12</A>&nbsp;Ja Israelin sukukunnat l&#228;hettiv&#228;t miehi&#228; kaikkein BenJaminin sukukuntain tyk&#246;, ja k&#228;skiv&#228;t heille sanoa: mik&#228; pahateko t&#228;m&#228; on, joka teid&#228;n seassanne on tapahtunut?</p> 
<p><A NAME="an_20:13">20:13</A>&nbsp;Antakaat siis nyt ne ilki&#228;t miehet Gibeasta, meid&#228;n tappaaksemme ja ottaaksemme pahuutta Israelista pois. Mutta BenJaminin lapset ei tahtoneet kuulla veljeins&#228; Israelin lasten &#228;&#228;nt&#228;.</p> 
<p><A NAME="an_20:14">20:14</A>&nbsp;Vaan BenJaminin lapset kokosivat heit&#228;ns&#228; kaupungeista Gibeaan, menem&#228;&#228;n ulos sotaan Israelin lapsia vastaan.</p> 
<p><A NAME="an_20:15">20:15</A>&nbsp;Ja olivat sin&#228; p&#228;iv&#228;n&#228; luetut BenJaminin lapset kaupungeista kuusikolmattakymment&#228; tuhatta miest&#228;, jotka miekkaa vetiv&#228;t ulos, ilman Gibean asuvaisia, joita oli seitsem&#228;nsataa valittua miest&#228;.</p> 
<p><A NAME="an_20:16">20:16</A>&nbsp;Ja kaiken sen kansan seassa oli seitsem&#228;nsataa valittua miest&#228;, jotka olivat vasenk&#228;tiset, ja taisivat kaikki n&#228;m&#228;t lingolla osata hiuskarvaan, niin ettei he hairahtuneet.</p> 
<p><A NAME="an_20:17">20:17</A>&nbsp;Mutta Israelin miehi&#228;, ilman BenJaminilaisia oli nelj&#228;sataa tuhatta, jotka miekkaa vetiv&#228;t ulos, ja olivat kaikki vahvat sotamiehet.</p> 
<p><A NAME="an_20:18">20:18</A>&nbsp;Ja Israelin lapset nousivat ja meniv&#228;t Jumalan huoneesen, ja kysyiv&#228;t Jumalalta, sanoen: kuka menee meid&#228;n edell&#228;mme alkamaan sotaa BenJaminin lapsia vastaan? Herra sanoi: Juudan pit&#228;&#228; alkaman.</p> 
<p><A NAME="an_20:19">20:19</A>&nbsp;Ja Israelin lapset nousivat aamulla ja sioittivat itsens&#228; Gibean eteen.</p> 
<p><A NAME="an_20:20">20:20</A>&nbsp;Israelin miehet meniv&#228;t sotaan BenJaminin kanssa, ja Israelin miehet s&#228;&#228;siv&#228;t sodan heit&#228; vastaan Gibeassa.</p> 
<p><A NAME="an_20:21">20:21</A>&nbsp;Ja BenJaminin lapset l&#228;ksiv&#228;t Gibeasta ja l&#246;iv&#228;t sin&#228; p&#228;iv&#228;n&#228; Israelista kaksikolmattakymment&#228; tuhatta miest&#228; ketoon.</p> 
<p><A NAME="an_20:22">20:22</A>&nbsp;Ja Israelin kansan miehet vahvistivat heit&#228;ns&#228; ja valmistivat itsens&#228; taas sotimaan siin&#228; paikassa, jossa he olivat ensimm&#228;isen&#228;kin p&#228;iv&#228;n&#228; valmiit.</p> 
<p><A NAME="an_20:23">20:23</A>&nbsp;Ja Israelin lapset meniv&#228;t yl&#246;s ja itkiv&#228;t Herran edess&#228; ehtoosen asti, ja kysyiv&#228;t Herralta, sanoen: pit&#228;&#228;k&#246; meid&#228;n viel&#228; menem&#228;n sotimaan BenJaminin lasten, meid&#228;n veljeimme kanssa? Herra sanoi: menk&#228;&#228;t heit&#228; vastaan.</p> 
<p><A NAME="an_20:24">20:24</A>&nbsp;Ja Israelin lapset k&#228;viv&#228;t edes toisena p&#228;iv&#228;n&#228; BenJaminin lapsia vastaan;</p> 
<p><A NAME="an_20:25">20:25</A>&nbsp;Ja BenJaminilaiset l&#228;ksiv&#228;t Gibeasta toisena p&#228;iv&#228;n&#228; heit&#228; vastaan ja l&#246;iv&#228;t viel&#228; nyt kahdeksantoistakymment&#228; tuhatta miest&#228; Israelin lapsista maahan, jotka kaikki miekkaa vetiv&#228;t ulos.</p> 
<p><A NAME="an_20:26">20:26</A>&nbsp;Silloin meniv&#228;t kaikki Israelin lapset ja kaikki kansa yl&#246;s ja tulivat Jumalan huoneesen, itkiv&#228;t ja oleskelivat siell&#228; Herran edess&#228;, ja paastosivat sen p&#228;iv&#228;n ehtoosen asti, ja uhrasivat polttouhria ja kiitosuhria Herran edess&#228;.</p> 
<p><A NAME="an_20:27">20:27</A>&nbsp;Ja Israelin lapset kysyiv&#228;t Herralta; ja Jumalan liitonarkki oli siihen aikaan siell&#228;.</p> 
<p><A NAME="an_20:28">20:28</A>&nbsp;Ja Pinehas Eleatsarin poika, Aaronin pojan, seisoi h&#228;nen edess&#228;ns&#228; sill&#228; ajalla ja sanoi: pit&#228;&#228;k&#246; meid&#228;n viel&#228; menem&#228;n sotimaan BenJaminin lapsia meid&#228;n velji&#228;mme vastaan, taikka pit&#228;&#228;k&#246; meid&#228;n lakkaaman? Herra sanoi: menk&#228;&#228;t sinne, huomenna min&#228; annan heid&#228;t teid&#228;n k&#228;siinne.</p> 
<p><A NAME="an_20:29">20:29</A>&nbsp;Ja Israelin lapset panivat v&#228;ijytykset joka taholta Gibean ymp&#228;rille.</p> 
<p><A NAME="an_20:30">20:30</A>&nbsp;Ja Israelin lapset meniv&#228;t kolmantena p&#228;iv&#228;n&#228; BenJaminin lapsia vastaan ja asettivat heit&#228;ns&#228; Gibeaa vastaan, niinkuin he ennenkin kaksi kertaa tekiv&#228;t.</p> 
<p><A NAME="an_20:31">20:31</A>&nbsp;Niin meniv&#228;t BenJaminin lapset kansaa vastaan, ja erkausivat kaupungista, rupesivat ly&#246;m&#228;&#228;n ja haavoittamaan monikahtoja kansasta, niinkuin ennenkin niill&#228; kahdella er&#228;ll&#228;, kedolla kahden tien p&#228;&#228;ll&#228;, joista yksi menee BetEliin ja toinen Gibeaan, liki kolmekymment&#228; miest&#228; Israelista.</p> 
<p><A NAME="an_20:32">20:32</A>&nbsp;Niin BenJaminin lapset sanoivat: he ovat ly&#246;dyt meid&#228;n edess&#228;mme niinkuin ennenkin. Vaan Israelin lapset sanoivat: paetkaamme ja houkutelkaamme heit&#228; kaupungista ulos teiden p&#228;&#228;lle.</p> 
<p><A NAME="an_20:33">20:33</A>&nbsp;Niin nousivat kaikki miehet Israelista, jokainen siastansa, ja asettivat heit&#228;ns&#228; BaalTamariin; ja Israelin v&#228;ijyj&#228;t nousivat siastansa Gabaan luolasta.</p> 
<p><A NAME="an_20:34">20:34</A>&nbsp;Ja kymmenentuhatta valittua miest&#228; kaikesta Israelista tuli Gibeaa vastaan, ja sota tuli sangen raskaaksi; mutta ei ne tiet&#228;neet onnettomuuden heit&#228; l&#228;hestyv&#228;n.</p> 
<p><A NAME="an_20:35">20:35</A>&nbsp;Ja Herra l&#246;i BenJaminin Israelin edest&#228;, niin ett&#228; Israelin lapset sin&#228; p&#228;iv&#228;n&#228; l&#246;iv&#228;t viisikolmattakymment&#228; tuhatta ja sata miest&#228; BenJaminista, jotka kaikki miekkaa vetiv&#228;t ulos.</p> 
<p><A NAME="an_20:36">20:36</A>&nbsp;Mutta kuin BenJaminin lapset n&#228;kiv&#228;t heit&#228;ns&#228; ly&#246;dyksi, antoivat Israelin miehet heille siaa; sill&#228; he uskalsivat v&#228;ijytyksens&#228; p&#228;&#228;lle, jotka he olivat asettaneet liki Gibeaa.</p> 
<p><A NAME="an_20:37">20:37</A>&nbsp;Ja v&#228;ijyj&#228;t kiiruhtivat, karkasivat Gibeaan, meniv&#228;t ja l&#246;iv&#228;t koko kaupungin miekan ter&#228;ll&#228;.</p> 
<p><A NAME="an_20:38">20:38</A>&nbsp;Ja Israelin miehill&#228; oli m&#228;&#228;r&#228;tty aika kesken&#228;&#228;n v&#228;ijyj&#228;in kanssa, ly&#246;d&#228; heit&#228; miekalla, koska savu nousi kaupungista.</p> 
<p><A NAME="an_20:39">20:39</A>&nbsp;Kuin Israelin miehet k&#228;&#228;nsiv&#228;t itsens&#228; sotaan, ja BenJaminilaiset rupesivat ly&#246;m&#228;&#228;n ja haavoittamaan Israelia, liki kolmekymment&#228; miest&#228;, niin he sanoivat: tosin he ovat ly&#246;dyt meilt&#228;, niinkuin entisess&#228;kin tappeluksessa.</p> 
<p><A NAME="an_20:40">20:40</A>&nbsp;Niin rupesi savu k&#228;ym&#228;&#228;n kohdastansa kaupungista yl&#246;s ja BenJaminilaiset palasivat takaperin, ja katso, koko kaupungista savu k&#228;vi yl&#246;s taivasta kohden.</p> 
<p><A NAME="an_20:41">20:41</A>&nbsp;Ja Israelin miehet k&#228;&#228;nsiv&#228;t itsens&#228;, ja BenJaminin miehet h&#228;mm&#228;styiv&#228;t; sill&#228; he n&#228;kiv&#228;t, ett&#228; heit&#228; onnettomuus l&#228;hestyi.</p> 
<p><A NAME="an_20:42">20:42</A>&nbsp;Ja he k&#228;&#228;nsiv&#228;t itsens&#228; Israelin miesten edess&#228; korven tielle; mutta sota saavutti heid&#228;t: sit&#228;likin niit&#228; jotka kaupungeista olivat, surmasivat he siell&#228;.</p> 
<p><A NAME="an_20:43">20:43</A>&nbsp;Ja ne piirittiv&#228;t BenJaminin, ja ajoivat takaa Menuaan asti, ja tallasivat niit&#228; Gibean kohdalla, auringon ylenemist&#228; p&#228;in.</p> 
<p><A NAME="an_20:44">20:44</A>&nbsp;Ja BenJaminista lankesi kahdeksantoistakymment&#228; tuhatta miest&#228;, jotka kaikki olivat vahvat sotamiehet.</p> 
<p><A NAME="an_20:45">20:45</A>&nbsp;Niin k&#228;&#228;nsiv&#228;t he itsens&#228; ja pakenivat korpeen p&#228;in Rimmonin vuorelle, mutta sill&#228; tiell&#228; l&#246;iv&#228;t he viisituhatta miest&#228;, ja ajoivat heit&#228; takaa Gibeoniin asti, ja l&#246;iv&#228;t heist&#228; kaksituhatta miest&#228;.</p> 
<p><A NAME="an_20:46">20:46</A>&nbsp;Ja kaikki jotka sin&#228; p&#228;iv&#228;n&#228; BenJaminista lankesivat, olivat viisikolmattakymment&#228; tuhatta miest&#228;, jotka miekkaa vetiv&#228;t ulos, ja olivat kaikki vahvat sotamiehet.</p> 
<p><A NAME="an_20:47">20:47</A>&nbsp;Ainoasti kuusisataa miest&#228; k&#228;&#228;nsi itsens&#228; ja pakeni j&#228;lleen korpeen Rimmonin vuorelle, ja j&#228;iv&#228;t Rimmonin vuorelle nelj&#228;ksi kuukaudeksi.</p> 
<p><A NAME="an_20:48">20:48</A>&nbsp;Ja Israelin lapset tulivat j&#228;llens&#228; BenJaminin lasten tyk&#246; ja l&#246;iv&#228;t ne kaupungista miekan ter&#228;ll&#228;, sek&#228; kansan ett&#228; el&#228;imet, ja kaikki mit&#228; he l&#246;ysiv&#228;t; ja kaikki kaupungit jotka he l&#246;ysiv&#228;t, polttivat he tulella.</p> 
<p><A NAME="an_21:1">21:1</A>&nbsp;Ja Israelin miehet olivat vannoneet Mitspassa ja sanoneet: ei yksik&#228;&#228;n meist&#228; pid&#228; tyt&#228;rt&#228;ns&#228; antaman BenJaminilaisille em&#228;nn&#228;ksi.</p> 
<p><A NAME="an_21:2">21:2</A>&nbsp;Ja kansa tuli Jumalan huoneesen ja oli siell&#228; Jumalan edess&#228; ehtoosen asti; ja he korottivat &#228;&#228;nens&#228; ja itkiv&#228;t katkerasti,</p> 
<p><A NAME="an_21:3">21:3</A>&nbsp;Ja sanoivat: O Herra Israelin Jumala, miksi t&#228;m&#228; tapahtui Israelissa, ett&#228; t&#228;n&#228;p&#228;n&#228; on yksi sukukunta Israelista v&#228;hentynyt?</p> 
<p><A NAME="an_21:4">21:4</A>&nbsp;Ja toisena p&#228;iv&#228;n&#228; nousi kansa varhain ja rakensi siihen alttarin, ja uhrasi polttouhria ja kiitosuhria.</p> 
<p><A NAME="an_21:5">21:5</A>&nbsp;Ja Israelin lapset sanoivat: kuka on kaikista Israelin sukukunnista, joka ei t&#228;nne ole tullut kansan kanssa Herran eteen? Sill&#228; suuri vala oli tehty, ett&#228; se joka ei tullut Herran tyk&#246; Mitspaan, h&#228;nen piti totisesti kuoleman.</p> 
<p><A NAME="an_21:6">21:6</A>&nbsp;Ja Israelin lapset katuivat veljens&#228; BenJaminin t&#228;hden ja sanoivat: t&#228;n&#228;p&#228;n&#228; on yksi sukukunta Israelista h&#228;vitetty.</p> 
<p><A NAME="an_21:7">21:7</A>&nbsp;Ja kuinka me k&#228;yt&#228;mme itsemme heid&#228;n kanssansa, ett&#228; j&#228;&#228;neet saisivat em&#228;nti&#228;? sill&#228; me olemme vannoneet Herran kautta, ettemme anna heille em&#228;nti&#228; meid&#228;n tytt&#228;rist&#228;mme.</p> 
<p><A NAME="an_21:8">21:8</A>&nbsp;Ja he sanoivat: kuka on Israelin sukukunnassa, joka ei ole t&#228;nne tullut Herran tyk&#246; Mitspaan? ja katso, ei ole yksik&#228;&#228;n ollut leiriss&#228; kansan seassa Jabeksesta Gileadissa.</p> 
<p><A NAME="an_21:9">21:9</A>&nbsp;Ja kansa luettiin: ja katso, ei ollut siell&#228; yht&#228;k&#228;&#228;n Jabeksen asuvaa Gileadista.</p> 
<p><A NAME="an_21:10">21:10</A>&nbsp;Niin he l&#228;hettiv&#228;t sinne kansasta kaksitoistakymment&#228; tuhatta sotamiest&#228; ja k&#228;skiv&#228;t heit&#228;, sanoen: menk&#228;&#228;t ja ly&#246;k&#228;&#228;t Jabeksen asuvaiset Gileadissa miekan ter&#228;ll&#228; vaimoinensa ja lapsinensa.</p> 
<p><A NAME="an_21:11">21:11</A>&nbsp;Mutta n&#228;in pit&#228;&#228; teid&#228;n tekem&#228;n: kaiken miehenpuolen ja kaikki vaimot, jotka miesten kanssa ovat maanneet, pit&#228;&#228; teid&#228;n tappaman.</p> 
<p><A NAME="an_21:12">21:12</A>&nbsp;Ja he l&#246;ysiv&#228;t Jabeksen asuvaisista Gileadissa nelj&#228;sataa piikaa, jotka neitseet olivat ja ei olleet yhdenk&#228;&#228;n miehen tyk&#246;n&#228; maanneet, ne he veiv&#228;t Silon leiriin, joka on Kanaanin maassa.</p> 
<p><A NAME="an_21:13">21:13</A>&nbsp;Niin koko kansa l&#228;hetti matkaan ja k&#228;ski sanoa BenJaminin lapsille, jotka olivat Rimmonin kalliolla, ja kutsuivat heit&#228; yst&#228;v&#228;llisesti.</p> 
<p><A NAME="an_21:14">21:14</A>&nbsp;Ja BenJaminin lapset tulivat silloin j&#228;lleen, ja he antoivat heille em&#228;nti&#228; niist&#228; jotka he olivat j&#228;tt&#228;neet el&#228;m&#228;&#228;n Jabeksen vaimoista Gileadissa; ja ei niink&#228;&#228;n heille t&#228;ytynyt.</p> 
<p><A NAME="an_21:15">21:15</A>&nbsp;Niin kansa katui BenJaminin t&#228;hden, ett&#228; Herra oli loven tehnyt Israelin sukukunnissa.</p> 
<p><A NAME="an_21:16">21:16</A>&nbsp;Ja kansan vanhimmat sanoivat: kuinka me teemme, ett&#228; j&#228;&#228;neet saisivat my&#246;s em&#228;nti&#228;? sill&#228; vaimov&#228;ki BenJaminissa on hukutettu.</p> 
<p><A NAME="an_21:17">21:17</A>&nbsp;Ja sanoivat: niiden pit&#228;&#228; kuitenkin nautitseman perimisens&#228;, jotka j&#228;&#228;neet ovat BenJaminista, ettei yksik&#228;&#228;n sukukunta Israelista h&#228;vitett&#228;isi,</p> 
<p><A NAME="an_21:18">21:18</A>&nbsp;Ja emme taida antaa heille meid&#228;n tytt&#228;ri&#228;mme em&#228;nniksi; sill&#228; Israelin lapset ovat vannoneet ja sanoneet: kirottu olkoon se, joka BenJaminilaisille em&#228;nn&#228;n antaa.</p> 
<p><A NAME="an_21:19">21:19</A>&nbsp;Ja he sanoivat: katso, Herran jokavuotinen juhlap&#228;iv&#228; on Silossa, joka on BetElist&#228; pohjoiseen p&#228;in, auringon nousuun p&#228;in siit&#228; tiest&#228;, joka menee BetElist&#228; Sikemiin, ja l&#228;nteen p&#228;in Lebonasta.</p> 
<p><A NAME="an_21:20">21:20</A>&nbsp;Ja he k&#228;skiv&#228;t BenJaminin lapsille ja sanoivat: menk&#228;&#228;t ja v&#228;ijyk&#228;&#228;t viinam&#228;iss&#228;.</p> 
<p><A NAME="an_21:21">21:21</A>&nbsp;Ja kuin n&#228;ette Silon tytt&#228;ret k&#228;yv&#228;n ulos hyppyyn, niin juoskaat kiiruusti viinam&#228;ist&#228;, ja ottakaat jokainen teillenne Silon tytt&#228;rist&#228; em&#228;nn&#228;n, ja menk&#228;&#228;t BenJaminin maalle.</p> 
<p><A NAME="an_21:22">21:22</A>&nbsp;Kuin heid&#228;n is&#228;ns&#228; taikka veljens&#228; tulevat valittamaan meid&#228;n eteemme, niin me sanomme heille: olkaat heille armiaat, sill&#228; emme ole ottaneet heille em&#228;nt&#228;&#228; sodalla; mutta ette tahtoneet heille antaa: t&#228;m&#228; on teid&#228;n syynne.</p> 
<p><A NAME="an_21:23">21:23</A>&nbsp;BenJaminin lapset tekiv&#228;t niin ja ottivat hypyist&#228; lukunsa j&#228;lkeen vaimot ry&#246;vyydell&#228;, ja meniv&#228;t pois ja asuivat perinn&#246;ss&#228;ns&#228;, rakensivat kaupungeita ja asuivat niiss&#228;.</p> 
<p><A NAME="an_21:24">21:24</A>&nbsp;Israelin lapset meniv&#228;t my&#246;s sielt&#228; pois silloin, itsekukin sukukuntansa ja lankoutensa tyk&#246;, ja meniv&#228;t sielt&#228; itsekukin perimiseens&#228;.</p> 
<p><A NAME="an_21:25">21:25</A>&nbsp;Silloin ei ollut kuningasta Israelissa, vaan jokainen teki niinkuin h&#228;nelle n&#228;kyi oikein olevan.</p> 
<p><HR>
<CENTER>
<A HREF="rut.htm">Next: Ruth</A></CENTER>
</BODY>
</HTML>
