<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Finnish Bible, full text etext at Intangible Textual Heritage">
<TITLE>Finnish Bible: 1 John</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="pe2.htm">Previous</A>&nbsp;
<A HREF="jo2.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Finnish Bible: 1 John</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Joka alusta oli, jonka me kuulimme, jonka me silmill&#228;mme n&#228;imme, jota me katselleet olemme, ja meid&#228;n k&#228;temme pidelleet ovat el&#228;m&#228;n sanasta,</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;(Ja el&#228;m&#228; on ilmestynyt, ja me olemme n&#228;hneet, ja todistamme ja ilmoitamme teille sen el&#228;m&#228;n, joka ijankaikkinen on, joka oli Is&#228;n tyk&#246;n&#228;, ja on meille ilmestynyt.)</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Mit&#228; me n&#228;hneet ja kuulleet olemme, sen me teille ilmoitamme, ett&#228; teill&#228;kin meid&#228;n kanssamme osallisuus olis ja meid&#228;n osallisuutemme on Is&#228;n ja h&#228;nen Poikansa Jesuksen Kristuksen kanssa.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Ja n&#228;it&#228; me teille kirjoitamme, ett&#228; teid&#228;n ilonne t&#228;ydellinen olis.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Ja t&#228;m&#228; on se ilmoitus, jonka me h&#228;nelt&#228; kuulleet olemme, ja teille ilmoitamme, ett&#228; Jumala on valkeus, ja ei h&#228;ness&#228; ole yht&#228;&#228;n pimeytt&#228;.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Jos me sanomme, ett&#228; meill&#228; on osallisuus h&#228;nen kanssansa, ja vaellamme pimeydess&#228;, niin me valehtelemme ja emme tee totuutta.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Mutta jos me valkeudessa vaellamme, niinkuin h&#228;nkin valkeudessa on, niin meill&#228; on osallisuus kesken&#228;mme, ja Jesuksen Kristuksen, h&#228;nen Poikansa veri puhdistaa meit&#228; kaikesta synnist&#228;.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Jos me sanomme, ettei meill&#228; ole synti&#228;, niin me pet&#228;mme itsemme, ja ei ole totuus meiss&#228;.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Jos me tunnustamme meid&#228;n syntimme, niin h&#228;n on uskollinen ja hurskas, joka meille synnit anteeksi antaa ja puhdistaa meit&#228; kaikesta v&#228;&#228;ryydest&#228;,</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Jos me sanomme: emmep&#228; me synti&#228; tehneet ole, niin me teemme h&#228;net valehteliaksi ja ei h&#228;nen sanansa ole meiss&#228;.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Minun lapsukaiseni! n&#228;it&#228; min&#228; teille kirjoitan, ettette synti&#228; tekisi. Ja jos joku synti&#228; tekee, niin meill&#228; on edesvastaaja Is&#228;n tyk&#246;n&#228;, Jesus Kristus, joka vanhurskas on,</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Ja h&#228;n on sovinto meid&#228;n synteimme edest&#228;, ei ainoastaan meid&#228;n, vaan my&#246;s kaiken maailman edest&#228;.</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Ja siit&#228; me ymm&#228;rr&#228;mme, ett&#228; me h&#228;nen tunnemme, jos me h&#228;nen k&#228;skyns&#228; pid&#228;mme.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Joka sanoo: min&#228; tunnen h&#228;nen, ja ei pid&#228; h&#228;nen k&#228;skyj&#228;ns&#228;, h&#228;n on valehtelia, ja ei h&#228;ness&#228; ole totuus.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Mutta joka h&#228;nen sanansa pit&#228;&#228;, totisesti on Jumalan rakkaus h&#228;ness&#228; t&#228;ydellinen. Siit&#228; me tied&#228;mme, ett&#228; me h&#228;ness&#228; olemme.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Joka sanoo itsens&#228; h&#228;ness&#228; pysyv&#228;n, h&#228;nen pit&#228;&#228; niin vaeltaman kuin h&#228;nkin vaelsi.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Rakkaat veljet, en min&#228; uutta k&#228;sky&#228; teille kirjoita, vaan vanhan k&#228;skyn, joka teill&#228; alusta oli. Vanha k&#228;sky on se sana, jonka te alusta kuulitte.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Min&#228; kirjoitan teille taas uuden k&#228;skyn, se mik&#228; h&#228;ness&#228; totinen on, ja teiss&#228; my&#246;s; sill&#228; pimeys on mennyt pois ja totinen valkeus nyt paistaa.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Joka sanoo valkeudessa olevansa ja vihaa velje&#228;ns&#228;, h&#228;n on viel&#228; pimeydess&#228;.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Joka velje&#228;ns&#228; rakastaa, se pysyy valkeudessa ja ei h&#228;ness&#228; ole pahennusta.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Mutta joka velje&#228;ns&#228; vihaa, h&#228;n on pimeydess&#228; ja vaeltaa pimeydess&#228;, eik&#228; tied&#228;, kuhunka h&#228;n menee; sill&#228; pimeydet ovat h&#228;nen silm&#228;ns&#228; soaisseet.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Rakkaat poikaseni, min&#228; kirjoitan teille, ett&#228; teille synnit anteeksi annetaan h&#228;nen nimens&#228; t&#228;hden.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Min&#228; kirjoitan teille, is&#228;t; sill&#228; te tunsitte h&#228;nen, joka alusta on. Min&#228; kirjoitan teille nuorukaiset, sill&#228; te voititte pahan. Min&#228; kirjoitan teille, lapsukaiseni; sill&#228; te tunsitte Is&#228;n.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Min&#228; kirjoitin teille, is&#228;t; sill&#228; te tunsitte sen, joka alusta on. Min&#228; kirjoitin teille, nuorukaiset; sill&#228; te olette v&#228;kev&#228;t, ja Jumalan sana pysyy teiss&#228;, ja te olette pahan voittaneet.</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;&#196;lk&#228;&#228;t maailmaa rakastako eli mit&#228;&#228;n mit&#228; maailmassa on. Jos joku maailmaa rakastaa, ei h&#228;ness&#228; ole Is&#228;n rakkaus.</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Sill&#228; kaikki, mit&#228; maailmassa on, lihan himo, silm&#228;in pyynt&#246; ja el&#228;m&#228;n koreus, ei se ole Is&#228;st&#228;, vaan se on maailmasta.</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Ja maailma katoo ja h&#228;nen himonsa; mutta joka tekee Jumalan tahdon, se pysyy ijankaikkisesti.</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;Lapsukaiset, nyt on viimeinen aika, ja niinkuin te olette kuulleet, ett&#228; antikristus tulee, niin nyt my&#246;s monta antikristusta rupee olemaan; sill&#228; me tunnemme, ett&#228; viimeinen aika on.</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;He ovat meist&#228; l&#228;hteneet, mutta ei he olleet meist&#228;; sill&#228; jos he meist&#228; olleet olisivat, niin he tosin olisivat meid&#228;n kanssamme pysyneet: mutta ett&#228; ne julki tulisivat, ettei he kaikki ole meist&#228;.</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;Ja teill&#228; on voide h&#228;nelt&#228;, joka pyh&#228; on, ja te tied&#228;tte kaikki.</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;En min&#228; teille kirjoittanut niinkuin totuuden tiet&#228;m&#228;tt&#246;mille, vaan niinkuin sen tiet&#228;ville, ja ettei yksik&#228;&#228;n valhe ole totuudesta.</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;Kuka on valehtelia, vaan se joka kielt&#228;&#228; Jesuksen olevan Kristuksen? Se on antikristus, joka kielt&#228;&#228; Is&#228;n ja Pojan.</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;Jokainen joka kielt&#228;&#228; Pojan, ei h&#228;nell&#228; Is&#228;&#228;k&#228;&#228;n ole.</p> 
<p><A NAME="an_2:24">2:24</A>&nbsp;Mit&#228; te siis alusta kuulitte, se teiss&#228; pysyk&#228;&#228;n: jos se teiss&#228; pysyy, mink&#228; te alusta kuulitte, niin te my&#246;s Pojassa ja Is&#228;ss&#228; pysytte.</p> 
<p><A NAME="an_2:25">2:25</A>&nbsp;Ja t&#228;m&#228; on se lupaus, jonka h&#228;n meille luvannut on, sen ijankaikkisen el&#228;m&#228;n.</p> 
<p><A NAME="an_2:26">2:26</A>&nbsp;N&#228;m&#228;t min&#228; teille niist&#228; kirjoitin, jotka teit&#228; viettelev&#228;t.</p> 
<p><A NAME="an_2:27">2:27</A>&nbsp;Ja se voide, jonka te h&#228;nelt&#228; saaneet olette, pysyy teiss&#228;, ja ette tarvitse, ett&#228; joku teit&#228; opettaa; vaan niinkuin se voide teit&#228; kaikista opettaa, niin on se tosi ja ei valhe, ja niinkuin se teit&#228; opetti, niin my&#246;s te h&#228;ness&#228; pysyk&#228;&#228;t,</p> 
<p><A NAME="an_2:28">2:28</A>&nbsp;Ja nyt, lapsukaiseni, pysyk&#228;&#228;t h&#228;ness&#228;: ett&#228; kuin h&#228;n ilmestyy, meill&#228; olis turva, ettemme h&#228;nen edess&#228;ns&#228; h&#228;pi&#228;&#228;n tulisi h&#228;nen tulemisessansa.</p> 
<p><A NAME="an_2:29">2:29</A>&nbsp;Jos te tied&#228;tte, ett&#228; h&#228;n vanhurskas on, niin tiet&#228;k&#228;&#228;t my&#246;s, ett&#228; jokainen, joka vanhurskautta tekee, se on syntynyt h&#228;nest&#228;.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Katsokaat, mink&#228;kaltaisen rakkauden Is&#228; on meille osoittanut, ett&#228; me Jumalan lapsiksi nimitet&#228;&#228;n. Sent&#228;hden ei maailma teit&#228; tunne; sill&#228; ei h&#228;n h&#228;nt&#228;k&#228;&#228;n tunne.</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Minun rakkaani! nyt me olemme Jumalan lapset, ja ei ole se viel&#228; ilmestynyt, miksi me tulemme; mutta me tied&#228;mme, kuin se ilmestyy, niin me h&#228;nen kaltaisiksensa tulemme; sill&#228; me saamme h&#228;nen n&#228;hd&#228; niinkuin h&#228;n on.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Ja jokainen, jolla t&#228;m&#228; toivo on h&#228;nen tyk&#246;ns&#228;, puhdistaa itsens&#228;, niinkuin h&#228;nkin puhdas on.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Jokainen, joka synti&#228; tekee, se my&#246;s tekee v&#228;&#228;ryytt&#228;, ja synti on v&#228;&#228;ryys.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Ja te tied&#228;tte h&#228;nen ilmestyneen, ett&#228; h&#228;n meid&#228;n syntimme ottais pois; ja ei h&#228;ness&#228; ole synti&#228;.</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Jokainen, joka h&#228;ness&#228; pysyy, ei h&#228;n synti&#228; tee; mutta jokainen, joka synti&#228; tekee, ei se ole h&#228;nt&#228; n&#228;hnyt eik&#228; h&#228;nt&#228; tuntenut.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Lapsukaiset, &#228;lk&#228;&#228;t antako kenenk&#228;&#228;n teit&#228;nne vietell&#228;. Joka vanhurskautta tekee, se on vanhurskas, niinkuin h&#228;nkin vanhurskas on.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Joka synti&#228; tekee, h&#228;n on perkeleest&#228;; sill&#228; perkele tekee synti&#228; alusta. Sit&#228; varten Jumalan Poika ilmestyi, ett&#228; h&#228;n perkeleen ty&#246;t s&#228;rkis.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Jokainen, joka Jumalasta syntynyt on, ei se synti&#228; tee; sill&#228; h&#228;nen siemenens&#228; pysyy h&#228;ness&#228;, ja ei h&#228;n taida synti&#228; tehd&#228;, sill&#228; h&#228;n on Jumalasta syntynyt.</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Siit&#228; ilmaantuvat Jumalan lapset ja perkeleen lapset. Jokainen, joka ei tee vanhurskautta, ei se ole Jumalasta, ja joka ei rakasta velje&#228;ns&#228;.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Sill&#228; t&#228;m&#228; on ilmoitus, jonka te alusta kuulitte, ett&#228; me toinen toistamme rakastaisimme.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Ei niinkuin Kain, joka pahasta oli, ja tappoi veljens&#228;; ja mink&#228;t&#228;hden h&#228;n tappoi h&#228;nen? Sill&#228; h&#228;nen ty&#246;ns&#228; olivat pahat, ja h&#228;nen veljens&#228; vanhurskaat.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;&#196;lk&#228;&#228;t ihmetelk&#246;, minun veljeni, jos teit&#228; maailma vihaa.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Me tied&#228;mme, ett&#228; me olemme kuolemasta el&#228;m&#228;&#228;n siirretyt, sill&#228; me rakastamme velji&#228;. Joka ei velje&#228;ns&#228; rakasta, se pysyy kuolemassa.</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Jokainen, joka velje&#228;ns&#228; vihaa, h&#228;n on murhaaja; ja te tied&#228;tte, ettei yhdess&#228;k&#228;&#228;n murhaajassa ole ijankaikkinen el&#228;m&#228; pysyv&#228;.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Siit&#228; me tunsimme rakkauden, ett&#228; h&#228;n on henkens&#228; meid&#228;n edest&#228;mme pannut; niin pit&#228;&#228; meid&#228;n veljeimme edest&#228; henkemme paneman.</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Mutta jos jollakin olis t&#228;m&#228;n maailman hyvyytt&#228;, ja n&#228;kis veljens&#228; tarvitseman, ja sulkee syd&#228;mens&#228; h&#228;nelt&#228;, kuinkas Jumalan rakkaus pysyy h&#228;ness&#228;?</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;Lapsukaiseni, &#228;lk&#228;&#228;mme rakastako sanalla eli kielell&#228;, vaan ty&#246;ll&#228; ja totuudella.</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;Siit&#228; me tied&#228;mme, ett&#228; me totuudesta olemme ja taidamme h&#228;nen edess&#228;ns&#228; meid&#228;n syd&#228;memme hillit&#228;,</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;Ett&#228; jos meid&#228;n syd&#228;memme tuomitsee meit&#228;, niin on Jumala suurempi kuin meid&#228;n syd&#228;memme ja tiet&#228;&#228; kaikki.</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;Te rakkahimmat! jos ei meid&#228;n syd&#228;memme tuomitse meit&#228;, niin meill&#228; on turva Jumalaan.</p> 
<p><A NAME="an_3:22">3:22</A>&nbsp;Ja mit&#228; me anomme, niin me saamme h&#228;nelt&#228;, ett&#228; me h&#228;nen k&#228;skyns&#228; pid&#228;mme ja teemme, mit&#228; h&#228;nelle kelpaa.</p> 
<p><A NAME="an_3:23">3:23</A>&nbsp;Ja t&#228;m&#228; on h&#228;nen k&#228;skyns&#228;, ett&#228; me h&#228;nen Poikansa Jesuksen Kristuksen nimen p&#228;&#228;lle uskoisimme, ja rakastaisimme toinen toistamme, niinkuin h&#228;n k&#228;skyn meille antoi.</p> 
<p><A NAME="an_3:24">3:24</A>&nbsp;Ja joka h&#228;nen k&#228;skyns&#228; pit&#228;&#228;, se pysyy h&#228;ness&#228; ja h&#228;n siin&#228;, ja siit&#228; me tied&#228;mme, ett&#228; h&#228;n meiss&#228; pysyy, siit&#228; Hengest&#228;, jonka h&#228;n meille antoi.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Te rakkaimmat! &#228;lk&#228;&#228;t jokaista henke&#228; uskoko, vaan koetelkaat henget, josko he Jumalasta ovat; sill&#228; monta v&#228;&#228;r&#228;&#228; prophetaa ovat tulleet maailmaan.</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Sill&#228; te tuntekaat Jumalan Henki, ett&#228; jokainen henki, joka tunnustaa Jesuksen Kristuksen lihaan tulleen, se on Jumalasta,</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Ja jokainen henki, joka ei tunnusta Jesusta Kristusta lihaan tulleeksi, ei se ole Jumalasta: ja se on antikristuksen henki, josta te kuulitte, ett&#228; h&#228;n on tuleva, ja on jo parhaallansa maailmassa.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Lapsukaiseni, te olette Jumalasta ja olette heid&#228;t voittaneet; sill&#228; se, joka teiss&#228; on, h&#228;n on suurempi kuin se, joka maailmassa on.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;He ovat maailmasta, sent&#228;hden he puhuvat maailmasta ja maailma kuulee heit&#228;.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Me olemme Jumalasta: ja joka Jumalan tuntee, h&#228;n kuulee meit&#228;; joka ei Jumalasta ole, ei h&#228;n kuule meit&#228;. Siit&#228; me tunnemme totuuden hengen ja eksytyksen hengen.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Te rakkahimmat, rakastakaamme toinen toistamme, sill&#228; rakkaus on Jumalasta: ja jokainen, joka rakastaa, se on Jumalasta syntynyt ja tuntee Jumalan.</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Joka ei rakasta, ei h&#228;n tunne Jumalaa; sill&#228; Jumala on rakkaus.</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Sen kautta ilmestyi Jumalan rakkaus meid&#228;n kohtaamme, ett&#228; Jumala l&#228;hetti ainoan Poikansa maailmaan, ett&#228; me h&#228;nen kauttansa el&#228;isimme.</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Siin&#228; on rakkaus, ei ett&#228; me rakastimme Jumalaa, vaan ett&#228; h&#228;n rakasti meit&#228; ja l&#228;hetti Poikansa sovinnoksi meid&#228;n synteimme edest&#228;.</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Te rakkahimmat, jos Jumala meit&#228; niin rakasti, niin meid&#228;n pit&#228;&#228; my&#246;s toinen toistamme rakastaman.</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Ei ole yksik&#228;&#228;n Jumalaa koskaan n&#228;hnyt. Jos me rakastamme toinen toistamme, niin Jumala pysyy meiss&#228;, ja h&#228;nen rakkautensa on t&#228;ydellinen meiss&#228;.</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Siit&#228; me tunnemme, ett&#228; me pysymme h&#228;ness&#228; ja h&#228;n meiss&#228;, ja ett&#228; h&#228;n antoi meille Hengest&#228;ns&#228;.</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;Ja me n&#228;imme ja todistamme, ett&#228; Is&#228; on l&#228;hett&#228;nyt Poikansa maailman Vapahtajaksi.</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Jokainen, joka tunnustaa Jesuksen Jumalan Pojaksi, h&#228;ness&#228; pysyy Jumala ja h&#228;n Jumalassa.</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Ja me tunsimme ja uskoimme sen rakkauden, jolla Jumala meit&#228; rakastaa. Jumala on rakkaus, ja joka rakkaudessa pysyy, h&#228;n pysyy Jumalassa ja Jumala h&#228;ness&#228;.</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;Siin&#228; t&#228;ytet&#228;&#228;n rakkaus meiss&#228;, ett&#228; meill&#228; olis turva tuomiop&#228;iv&#228;n&#228;; sill&#228; niinkuin h&#228;n on, niin olemme me my&#246;s t&#228;ss&#228; maailmassa.</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;Ei pelko ole rakkaudessa, vaan t&#228;ydellinen rakkaus ajaa pois pelvon, sill&#228; pelvolla on vaiva; mutta joka pelk&#228;&#228;, ei h&#228;n ole t&#228;ydellinen rakkaudessa.</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;Me rakastamme h&#228;nt&#228;; sill&#228; h&#228;n rakasti meit&#228; ensin.</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;Jos joku sanoo: min&#228; rakastan Jumalaa, ja vihaa velje&#228;ns&#228;, se on valehtelia; sill&#228; joka ei rakasta velje&#228;ns&#228;, jonka h&#228;n n&#228;kee, kuinka h&#228;n taitaa Jumalaa rakastaa, jota ei h&#228;n n&#228;e?</p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;Ja t&#228;m&#228; k&#228;sky on meill&#228; h&#228;nelt&#228;: joka Jumalaa rakastaa, h&#228;nen pit&#228;&#228; my&#246;s velje&#228;ns&#228; rakastaman.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Jokainen, joka uskoo, ett&#228; Jesus on Kristus, h&#228;n on Jumalasta syntynyt, ja jokainen, joka rakastaa sit&#228;, joka synnytti, h&#228;n rakastaa my&#246;s sit&#228;, joka h&#228;nest&#228; syntynyt on.</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;Siit&#228; me tunnemme, ett&#228; me rakastamme Jumalan lapsia, koska me Jumalaa rakastamme ja h&#228;nen k&#228;skyns&#228; pid&#228;mme.</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;Sill&#228; t&#228;m&#228; on rakkaus Jumalan tyk&#246;, ett&#228; me h&#228;nen k&#228;skyns&#228; pid&#228;mme, ja h&#228;nen k&#228;skyns&#228; ei ole raskaat.</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Sill&#228; kaikki, mit&#228; Jumalasta syntynyt on, se voittaa maailman, ja meid&#228;n uskomme on se voitto, joka maailman voitti.</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;Kuka siis on, joka voittaa maailman, mutta se joka uskoo, ett&#228; Jesus on Jumalan Poika?</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;T&#228;m&#228; on se, joka vedell&#228; ja verell&#228; tulee, Jesus Kristus, ei ainoastansa vedell&#228;, vaan vedell&#228; ja verell&#228;. Ja Henki todistaa, ett&#228; Henki on totuus.</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;Sill&#228; kolme ovat, jotka todistavat taivaassa: Is&#228;, Sana ja Pyh&#228; Henki, ja ne kolme yksi ovat:</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;Ja kolme ovat, jotka todistavat maan p&#228;&#228;ll&#228;: Henki ja vesi ja veri, ja ne kolme yhdess&#228; ovat.</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;Jos me ihmisten todistuksen otamme, niin on Jumalan todistus suurempi; sill&#228; t&#228;m&#228; on Jumalan todistus, jonka h&#228;n Pojastansa todisti.</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;Joka uskoo Jumalan Pojan p&#228;&#228;lle, h&#228;nell&#228; on todistus itsess&#228;ns&#228;: joka ei usko Jumalaa, h&#228;n tekee h&#228;nen valehteliaksi; sill&#228; ei h&#228;n uskonut sit&#228; todistusta, jonka Jumala on Pojastansa todistanut.</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Ja t&#228;m&#228; on se todistus, ett&#228; Jumala on meille ijankaikkisen el&#228;m&#228;n antanut, ja se el&#228;m&#228; on h&#228;nen Pojassansa.</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;Jolla Jumalan Poika on, h&#228;nell&#228; on el&#228;m&#228;; jolla ei Jumalan Poika ole, ei h&#228;nell&#228; ole el&#228;m&#228;&#228;.</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;N&#228;it&#228; min&#228; teille kirjoitin, jotka Jumalan Pojan nimen p&#228;&#228;lle uskotte: ett&#228; te tiet&#228;isitte teill&#228;nne ijankaikkisen el&#228;m&#228;n olevan, ja ett&#228; te uskoisitte Jumalan Pojan nimen p&#228;&#228;lle.</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;Ja t&#228;m&#228; on se turva, joka meill&#228; on h&#228;neen, ett&#228; jos me jotakin anomme h&#228;nen tahtonsa j&#228;lkeen, niin h&#228;n meit&#228; kuulee.</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;Ja jos me tied&#228;mme, ett&#228; h&#228;n meit&#228; kuulee, mit&#228; ik&#228;n&#228; me anomme, niin me tied&#228;mme, ett&#228; meill&#228; ovat ne anomiset, joita me h&#228;nelt&#228; anoimme.</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;Jos joku n&#228;kee veljens&#228; tekev&#228;n jonkun synnin, ei kuolemaan, h&#228;n rukoilkaan, niin h&#228;n on antava niille el&#228;m&#228;n, jotka synti&#228; tekev&#228;t, ei kuolemaan. Jos synti on kuolemaan: senkaltaisista en min&#228; sano, ett&#228; joku rukoilis.</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;Kaikki v&#228;&#228;ryys on synti; on my&#246;s muutama synti ei kuolemaan.</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;Me tied&#228;mme, ett&#228; jokainen, joka Jumalasta syntynyt on, ei h&#228;n synti&#228; tee; vaan joka Jumalasta syntynyt on, se varjelee itsens&#228;, ja paha ei rupee h&#228;neen.</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;Me tied&#228;mme, ett&#228; me olemme Jumalasta ja koko maailma on pahuudessa.</p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;Mutta me tied&#228;mme, ett&#228; Jumalan Poika tuli ja on meille mielen antanut, ett&#228; me sen totisen tunnemme, ja olemme siin&#228; totisessa, h&#228;nen Pojassansa Jesuksessa Kristuksessa: T&#228;m&#228; on totinen Jumala ja ijankaikkinen el&#228;m&#228;.</p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;Lapsukaiset, kavahtakaat ep&#228;jumalia, amen!</p> 
<p><HR>
<CENTER>
<A HREF="jo2.htm">Next: 2 John</A></CENTER>
</BODY>
</HTML>
