<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Finnish Bible, full text etext at Intangible Textual Heritage">
<TITLE>Finnish Bible: Jonah</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="oba.htm">Previous</A>&nbsp;
<A HREF="mic.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Finnish Bible: Jonah</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Ja Herran sana tapahtui Jonalle Amittain pojalle, sanoen:</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Nouse ja mene suureen kaupunkiin Niniveen, ja saarnaa siin&#228;; sill&#228; heid&#228;n pahuutensa on tullut minun kasvoini eteen.</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Mutta Jona nousi ja tahtoi paeta Tarsikseen Herran kasvoin edest&#228;. Ja h&#228;n tuli Japhoon, ja kuin h&#228;n l&#246;ysi haahden, joka tahtoi Tarsikseen menn&#228;, antoi h&#228;n palkan, ja astui siihen menem&#228;&#228;n heid&#228;n kanssansa Tarsikseen Herran kasvoin edest&#228;.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Niin Herra antoi suuren tuulen tulla merelle, ja suuri ilma nousi merell&#228;, niin ett&#228; haaksi luultiin rikkaantuvan.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Ja haaksimiehet pelk&#228;siv&#228;t, ja kukin huusi jumalansa tyk&#246;, ja he heittiv&#228;t kalut, jotka haahdessa olivat, mereen kevi&#228;mm&#228;ksi tullaksensa. Mutta Jona oli astunut alas haahden toiselle pohjalle, ja makasi uneen nukkuneena.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Niin haahdenhaltia meni h&#228;nen tyk&#246;ns&#228;, ja sanoi h&#228;nelle: miksis makaat? nouse, ja rukoile Jumalaas, ett&#228; Jumala muistais meit&#228;, ettemme hukkuisi.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Niin he sanoivat toinen toisellensa: tulkaat, ja heitt&#228;k&#228;&#228;mme arpaa, tiet&#228;&#228;ksemme, kenenk&#228; t&#228;hden t&#228;m&#228; onnettomuus meill&#228; on; ja kuin he heittiv&#228;t arpaa, lankesi arpa Jonan p&#228;&#228;lle.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Niin he sanoivat h&#228;nelle: ilmoita nyt meille, kenen t&#228;hden t&#228;m&#228; onnettomuus meill&#228; on? mik&#228; sinun tekos on, ja kustas tulet? kusta maakunnasta eli kansasta sin&#228; olet?</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;H&#228;n sanoi heille: min&#228; olen Hebrealainen, ja min&#228; pelk&#228;&#228;n Herraa Jumalaa taivaasta, joka meren ja karkian on tehnyt.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Niin ne miehet pelk&#228;siv&#228;t suuresti, ja sanoivat h&#228;nelle: miksis n&#228;in teit? Sill&#228; ne miehet tiesiv&#228;t h&#228;nen Herran edest&#228; paenneen; sill&#228; h&#228;n oli heille sen sanonut.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Niin he sanoivat h&#228;nelle: mit&#228; meid&#228;n pit&#228;&#228; sinulle tekem&#228;n, ett&#228; meri meille tyventyis? Sill&#228; meri k&#228;vi ja lainehti heid&#228;n ylitsens&#228;.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;H&#228;n sanoi heille: ottakaat minut ja heitt&#228;k&#228;&#228;t mereen, niin meri teille tyvenee; sill&#228; min&#228; tied&#228;n, ett&#228; t&#228;m&#228; suuri ilma tulee teid&#228;n p&#228;&#228;llenne minun t&#228;hteni.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Ja miehet koettivat saada haahden kuivalle; mutta ei he voineet, sill&#228; meri k&#228;vi v&#228;kev&#228;sti heid&#228;n ylitsens&#228;.</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Niin he huusivat Herran tyk&#246; ja sanoivat: voi Herra! &#228;l&#228; anna meid&#228;n hukkua t&#228;m&#228;n miehen sielun t&#228;hden, ja &#228;l&#228; lue meillen t&#228;t&#228; viatointa verta! sill&#228; sin&#228;, Herra, teet niinkuin sin&#228; tahdot.</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Niin he ottivat Jonan ja heittiv&#228;t mereen; ja meri asettui lainehtimasta.</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Ja miehet pelk&#228;siv&#228;t Herraa suuresti, ja tekiv&#228;t Herralle uhria ja lupausta.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;(H2:1) Mutta Herra toimitti suuren kalan, nielem&#228;&#228;n Jonaa. Ja Jona oli kalan vatsassa kolme p&#228;iv&#228;&#228; ja kolme y&#246;t&#228;.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;(H2:2) Ja Jona rukoili Herraa Jumalaansa kalan vatsassa,</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;(H2:3) Ja sanoi: min&#228; huusin Herraa minun ahdistuksessani, ja h&#228;n vastasi minua; min&#228; paruin helvetin vatsasta, ja sin&#228; kuulit minun &#228;&#228;neni.</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;(H2:4) Sin&#228; heitit minun syvyyteen keskelle merta, niin ett&#228; aallot minua py&#246;rsiv&#228;t ymp&#228;riins&#228;; kaikki sinun lainees ja aaltos k&#228;viv&#228;t minun p&#228;&#228;llitseni.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;(H2:5) Min&#228; ajattelin minuni hylj&#228;tyksi sinun silm&#228;is edest&#228;; kuitenkin saan min&#228; viel&#228; n&#228;hd&#228; sinun pyh&#228;n templis.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;(H2:6) Vedet piirsiv&#228;t minua ymp&#228;ri sieluuni asti; syvyydet piirittiv&#228;t minun; kaislisto peitti minun p&#228;&#228;ni.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;(H2:7) Min&#228; vajosin vuorten perustukseen asti; maa salpasi minun teljill&#228;ns&#228; ijankaikkisesti; mutta sin&#228; otit minun el&#228;m&#228;ni ulos kadotuksesta, Herra minun Jumalani.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;(H2:8) Kuin minun sieluni ep&#228;ili minussa, niin min&#228; muistin Herraa; ja minun rukoukseni tuli sinun tyk&#246;s, sinun pyh&#228;&#228;n templiis.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;(H2:9) Mutta jotka luottavat tuhaan valheeseen, ne hylk&#228;&#228;v&#228;t laupiuden itse kohtaansa.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;(H2:10) Mutta min&#228; tahdon uhrata sinulle kiitoksella, min&#228; tahdon maksaa lupaukseni; Herran tyk&#246;n&#228; on apu.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;(H2:11) Ja Herra sanoi kalalle, ett&#228; h&#228;n oksensi Jonan maan p&#228;&#228;lle.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Niin Herran sana tapahtui toisen kerran Jonalle ja sanoi:</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Nouse, mene suureen kaupunkiin Niniveen, saarnaamaan siell&#228; sit&#228; saarnaa, jonka min&#228; sinulle sanon.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Silloin Jona nousi ja meni Niniveen Herran sanan j&#228;lkeen. Ja Ninive oli Jumalan suuri kaupunki, kolmen p&#228;iv&#228;kunnan matka.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Ja kuin Jona rupesi siin&#228; k&#228;ym&#228;&#228;n yhden p&#228;iv&#228;kunnan matkan, huusi h&#228;n ja sanoi: viel&#228; on nelj&#228;kymment&#228; p&#228;iv&#228;&#228;; niin Niniven pit&#228;&#228; hukkuman.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Niin Niniven miehet uskoivat Jumalan p&#228;&#228;lle, ja antoivat saarnata, ett&#228; paastottaisiin, ja pukivat s&#228;kit yllens&#228; sek&#228; pienet ett&#228; suuret.</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Ja kuin Niniven kuningas sen kuuli, nousi h&#228;n istuimeltansa ja riisui kalliit vaatteensa, k&#228;&#228;ri itsens&#228; s&#228;kkiin ja istui tuhkaan.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Ja antoi kuuluttaa ja sanoa Ninivess&#228; kuninkaan tahdosta ja h&#228;nen sankareinsa k&#228;skyst&#228;, sanoen: ettei yksik&#228;&#228;n ihminen taikka el&#228;in, karja eli lampaat pid&#228; mit&#228;&#228;n maistaman eik&#228; laitumelle ajettaman, ja ei vett&#228;k&#228;&#228;n juoman;</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Vaan ihmiset ja el&#228;imet pit&#228;&#228; s&#228;kkiin puetettaman, ja heid&#228;n pit&#228;&#228; lujasti Jumalan tyk&#246; huutaman. Ja jokainen palatkaan pahasta tiest&#228;ns&#228; ja k&#228;tens&#228; v&#228;kivallasta.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Kukaties Jumala taitaa k&#228;&#228;nty&#228; ja katua, ja lakata hirmuisesta vihastansa, ettemme huku.</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Kuin Jumala n&#228;ki heid&#228;n ty&#246;ns&#228;, ett&#228; he palasivat pahasta tiest&#228;ns&#228;, katui Jumala sit&#228; pahaa, jota h&#228;n oli puhunut heille tehd&#228;ksens&#228;, ja ei tehnytk&#228;&#228;n.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Niin Jona pani sen kovin pahaksensa, ja vihastui.</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Rukoili Herraa ja sanoi: voi Herra! sep&#228; se on, mink&#228; min&#228; sanoin, kuin min&#228; olin viel&#228; maassani, sent&#228;hden min&#228; tahdoin my&#246;s Tarsikseen paeta; sill&#228; min&#228; tied&#228;n, ett&#228; sin&#228; Jumala olet armollinen, laupias, pitk&#228;mielinen, suuresta hyvyydest&#228; ja kadut pahaa.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Niin ota nyt, Herra, minun sieluni minusta pois; sill&#228; min&#228; kuolisin paremmin kuin el&#228;isin.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Mutta Herra sanoi: luuletkos oikein vihastunees?</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Ja Jona l&#228;ksi kaupungista ja istui kaupungista it&#228;&#228;n p&#228;in, ja teki siell&#228; itsellens&#228; majan ja istui sen alla varjossa, siihenasti kuin h&#228;n n&#228;kis, mit&#228; kaupungille tapahtuis.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Mutta Herra Jumala toimitti yhden pensaan, joka kasvoi Jonan ylitse, ett&#228; se olis h&#228;nen p&#228;&#228;ns&#228; varjonnut, ja virvoittanut h&#228;nt&#228; h&#228;nen vaivassansa; ja Jona riemuitsi siit&#228; pensaasta suurella ilolla.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Mutta Herra toimitti madon huomeneltain, kuin aamurusko koitti, joka s&#246;i sit&#228; pensasta, ett&#228; se kuivettui.</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Mutta kuin aurinko noussut oli, toimitti Jumala suuren it&#228;tuulen, ja aurinko paisti Jonan p&#228;&#228;h&#228;n, ett&#228; h&#228;n tuli voimattomaksi. Niin h&#228;n toivotti sielullensa kuolemaa, ja sanoi: min&#228; kuolisin ennenkuin min&#228; el&#228;isin.</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Niin Jumala sanoi Jonalle: luuletkos oikein vihastunees siit&#228; pensaasta? Ja h&#228;n sanoi: min&#228; vihastun hamaan kuolemaan asti.</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Ja Herra sanoi: sin&#228; armahdat pensasta, josta et mit&#228;&#228;n vaivaa n&#228;hnyt, etk&#228; sit&#228; kasvattanut, joka ynn&#228; kasvoi ja ynn&#228; katosi:</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Eik&#246; minun pit&#228;nyt armahtaman suurta kaupunkin Ninive&#228;, jossa on enempi kuin sata tuhatta ja kaksikymment&#228; tuhatta ihmist&#228;, jotka ei tied&#228; eroittaa kumpi oikia eli kumpi vasen k&#228;si on, niin my&#246;s paljo el&#228;imi&#228;?</p> 
<p><HR>
<CENTER>
<A HREF="mic.htm">Next: Micah</A></CENTER>
</BODY>
</HTML>
