<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Finnish Bible, full text etext at Intangible Textual Heritage">
<TITLE>Finnish Bible: Luke</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="mar.htm">Previous</A>&nbsp;
<A HREF="joh.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Finnish Bible: Luke</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Ett&#228; moni on ruvennut j&#228;rjest&#228;ns&#228; kirjoittamaan niist&#228; asioista, joista meill&#228; t&#228;ydellinen tieto on,</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Niinkuin ne meille sanoneet ovat, jotka sen alusta itse n&#228;hneet ja sananpalveliat olleet ovat:</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;N&#228;kyy my&#246;s minulle se hyv&#228;ksi, sitte kuin min&#228; alusta kaikki visusti tutkinut olen, ett&#228; min&#228; niit&#228; j&#228;rjest&#228;ns&#228; sinulle kirjoittaisin, hyv&#228; Teophilus:</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Ett&#228;s ymm&#228;rt&#228;isit selki&#228;sti niiden asiain vahvan totuuden, joista sin&#228; opetettu olet.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Herodeksen, Juudean kuninkaan, aikana oli pappi, Sakarias nimelt&#228;, Abian vuorosta; ja h&#228;nen em&#228;nt&#228;ns&#228; Aaronin tytt&#228;rist&#228;, ja h&#228;nen nimens&#228; Elisabet.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Ja he olivat molemmat hurskaita Jumalan edess&#228;, vaeltavaiset kaikissa Herran k&#228;skyiss&#228; ja s&#228;&#228;dyiss&#228; laittamattomasti,</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Ja heill&#228; ei ollut lasta; sill&#228; Elisabet oli hedelm&#228;t&#246;in, ja he olivat jo molemmat ij&#228;lliset.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Ja tapahtui, kuin h&#228;n vuorollansa papin virkaa toimitti Jumalan edess&#228;,</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Papin viran tavan j&#228;lkeen, lankesi arpa h&#228;nelle, ett&#228; h&#228;nen piti suitsuttaman, sitte kuin h&#228;n oli mennyt sis&#228;lle Herran templiin.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Ja kaikki kansan paljous rukoili ulkona suitsutuksen aikana.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Mutta h&#228;nelle ilmestyi Herran enkeli, seisoin suitsutusalttarin oikealla puolella.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Ja kuin Sakarias h&#228;nen n&#228;ki, h&#228;mm&#228;styi h&#228;n ja pelko lankesi h&#228;nen p&#228;&#228;llenss&#228;.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Mutta enkeli sanoi h&#228;nelle: &#228;l&#228; pelk&#228;&#228;, Sakarias! sill&#228; sinun rukoukses on kuultu ja sinun em&#228;nt&#228;s Elisabet synnytt&#228;&#228; sinulle pojan, ja sinun pit&#228;&#228; kutsuman h&#228;nen nimens&#228; Johannes.</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Ja sinulle tulee ilo ja ihastus, ja monta iloitsevat h&#228;nen syntymisest&#228;ns&#228;.</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Sill&#228; h&#228;n tulee suureksi Herran edess&#228;, ja viinaa ja v&#228;kev&#228;&#228; juomaa ei h&#228;n juo, ja h&#228;n t&#228;ytet&#228;&#228;n Pyh&#228;ll&#228; Hengell&#228; jo &#228;itins&#228; kohdusta.</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;ja h&#228;n k&#228;&#228;nt&#228;&#228; monta Israelin lapsista Herran, heid&#228;n Jumalansa tyk&#246;.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Ja h&#228;n k&#228;y edell&#228; h&#228;nen edess&#228;ns&#228; Eliaan Hengell&#228; ja voimalla, k&#228;&#228;nt&#228;in is&#228;in syd&#228;met lasten tyk&#246; ja tottelemattomat hurskasten toimen tyk&#246;, toimittaakseen Herralle valmistetun kansan.</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Ja Sakarias sanoi enkelille: mist&#228; min&#228; sen ymm&#228;rr&#228;n? sill&#228; min&#228; olen vanha ja em&#228;nt&#228;ni on jo ij&#228;llinen.</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;Niin enkeli vastasi ja sanoi h&#228;nelle: min&#228; olen Gabriel, joka seison Jumalan edess&#228;, ja olen l&#228;hetetty puhumaan sinulle ja saattamaan n&#228;it&#228; iloisia sanomia sinulle.</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;Ja katso, sin&#228; tulet kielett&#246;m&#228;ksi ja et saa puhua hamaan siihen p&#228;iv&#228;&#228;n asti, jona n&#228;m&#228; tapahtuvat, ettet uskonut sanojani, jotka ajallansa t&#228;ytet&#228;&#228;n.</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;Mutta kansa odotti Sakariasta, ja ihmetteliv&#228;t, ett&#228; h&#228;n niin templiss&#228; viipyi.</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;Vaan kuin h&#228;n tuli ulos, niin ei h&#228;n saanut puhua heille. Ja he ymm&#228;rsiv&#228;t, ett&#228; h&#228;n oli n&#228;yn templiss&#228; n&#228;hnyt. Ja h&#228;n viittasi heille, ja j&#228;i myk&#228;ksi.</p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;Ja tapahtui, ett&#228; h&#228;nen virkansa p&#228;iv&#228;t olivat t&#228;ytetyt, niin h&#228;n meni kotiansa.</p> 
<p><A NAME="an_1:24">1:24</A>&nbsp;Mutta niiden p&#228;iv&#228;in j&#228;lkeen tuli h&#228;nen em&#228;nt&#228;ns&#228; Elisabet raskaaksi ja salasi itsens&#228; viisi kuukautta, sanoen:</p> 
<p><A NAME="an_1:25">1:25</A>&nbsp;Ja n&#228;in on Herra minulle tehnyt niin&#228; p&#228;ivin&#228;, kuin h&#228;n minun puoleeni katsoi, ett&#228; h&#228;n ottais pois minun yl&#246;nkatseeni ihmisten seassa.</p> 
<p><A NAME="an_1:26">1:26</A>&nbsp;Mutta kuudentena kuukautena l&#228;hetettiin enkeli Gabriel Jumalalta Galilean kaupunkiin, jonka nimi oli Nasaret,</p> 
<p><A NAME="an_1:27">1:27</A>&nbsp;Neitseen tyk&#246;, joka oli kihlattu miehelle, jonka nimi oli Joseph, Davidin huoneesta; ja neitseen nimi oli Maria.</p> 
<p><A NAME="an_1:28">1:28</A>&nbsp;Ja enkeli tuli sis&#228;lle h&#228;nen tyk&#246;ns&#228; ja sanoi: terve, armoitettu! Herra on sinun kanssas: siunattu sin&#228; vaimoin seassa!</p> 
<p><A NAME="an_1:29">1:29</A>&nbsp;Mutta kuin h&#228;n n&#228;ki h&#228;nen, h&#228;mm&#228;styi h&#228;n h&#228;nen puheestansa ja ajatteli, millinen se tervehdys oli.</p> 
<p><A NAME="an_1:30">1:30</A>&nbsp;Ja enkeli sanoi h&#228;nelle: &#228;l&#228; pelk&#228;&#228;, Maria! sill&#228; sin&#228; l&#246;ysit armon Jumalan tyk&#246;n&#228;.</p> 
<p><A NAME="an_1:31">1:31</A>&nbsp;Ja katso, sin&#228; siit&#228;t kohdussas ja synnyt&#228;t Pojan, ja sinun pit&#228;&#228; kutsua h&#228;nen nimens&#228; Jesus.</p> 
<p><A NAME="an_1:32">1:32</A>&nbsp;Sen pit&#228;&#228; oleman suuren ja pit&#228;&#228; kutsuttaman Ylimm&#228;isen Pojaksi. Ja Herra Jumala antaa h&#228;nelle Davidin h&#228;nen is&#228;ns&#228; istuimen,</p> 
<p><A NAME="an_1:33">1:33</A>&nbsp;Ja h&#228;nen pit&#228;&#228; Jakobin huoneen kuningas ijankaikkisesti oleman ja h&#228;nen valtakunnallansa ei pid&#228; loppua oleman.</p> 
<p><A NAME="an_1:34">1:34</A>&nbsp;Niin sanoi Maria enkelille: kuinka t&#228;m&#228; tulee, sill&#228; en min&#228; miehest&#228; mit&#228;&#228;n tied&#228;?</p> 
<p><A NAME="an_1:35">1:35</A>&nbsp;Ja enkeli vastasi ja sanoi h&#228;nelle: Pyh&#228; Henki tulee sinun p&#228;&#228;lles ja Ylimm&#228;isen voima varjoo sinun: sent&#228;hden my&#246;s se pyh&#228;, joka sinusta syntyy, pit&#228;&#228; kutsuttaman Jumalan Pojaksi.</p> 
<p><A NAME="an_1:36">1:36</A>&nbsp;Ja katso, Elisabet sinun lankos siitti my&#246;s pojan vanhalla ij&#228;ll&#228;ns&#228;, ja t&#228;m&#228; on kuudes kuukausi h&#228;nelle, joka kutsuttiin hedelm&#228;tt&#246;m&#228;ksi.</p> 
<p><A NAME="an_1:37">1:37</A>&nbsp;Sill&#228; ei Jumalan edess&#228; ole yht&#228;&#228;n asiaa mahdotointa.</p> 
<p><A NAME="an_1:38">1:38</A>&nbsp;Niin sanoi Maria: katso, Herran piika! tapahtukoon minulle sinun sanas j&#228;lkeen! Ja enkeli l&#228;ksi h&#228;nen tyk&#246;&#228;ns&#228;.</p> 
<p><A NAME="an_1:39">1:39</A>&nbsp;Mutta Maria nousi niin&#228; p&#228;ivin&#228; ja meni kiiruusti yl&#246;s m&#228;kikyliin Juudan kaupunkiin.</p> 
<p><A NAME="an_1:40">1:40</A>&nbsp;Ja tuli Sakariaan huoneeseen ja tervehti Elisabetia.</p> 
<p><A NAME="an_1:41">1:41</A>&nbsp;Ja tapahtui, kuin Elisabet kuuli Marian tervehdyksen, hypp&#228;si lapsi h&#228;nen kohdussansa. Ja Elisabet t&#228;ytettiin Pyh&#228;ll&#228; Hengell&#228;,</p> 
<p><A NAME="an_1:42">1:42</A>&nbsp;Ja h&#228;n huusi suurella &#228;&#228;nell&#228; ja sanoi: siunattu olet sin&#228; vaimoin seassa, ja siunattu on sinun kohtus hedelm&#228;!</p> 
<p><A NAME="an_1:43">1:43</A>&nbsp;Ja kusta se minulle tulee, ett&#228; minun Herrani &#228;iti tulee minun tyk&#246;ni?</p> 
<p><A NAME="an_1:44">1:44</A>&nbsp;Sill&#228; katso, kuin sinun tervehdykses &#228;&#228;ni tuli minun korviini, hypp&#228;si lapsi ilosta minun kohdussani.</p> 
<p><A NAME="an_1:45">1:45</A>&nbsp;Ja autuas sin&#228;, joka uskoit; sill&#228; ne t&#228;ytet&#228;&#228;n, mitk&#228; sinulle ovat sanotut Herralta.</p> 
<p><A NAME="an_1:46">1:46</A>&nbsp;Ja Maria sanoi: Minun sieluni suuresti ylist&#228;&#228; Herraa,</p> 
<p><A NAME="an_1:47">1:47</A>&nbsp;Ja minun henkeni iloitsee Jumalassa, minun vapahtajassani,</p> 
<p><A NAME="an_1:48">1:48</A>&nbsp;Ett&#228; h&#228;n katsoi piikansa n&#246;yryytt&#228;; sill&#228; katso, t&#228;stedes pit&#228;&#228; kaikkein sukukuntain minua autuaaksi kutsuttaman:</p> 
<p><A NAME="an_1:49">1:49</A>&nbsp;Sill&#228; Voimallinen on suuria ihmeit&#228; tehnyt minun kohtaani, ja h&#228;nen nimens&#228; on pyh&#228;,</p> 
<p><A NAME="an_1:50">1:50</A>&nbsp;Ja h&#228;nen laupiutensa pysyy suvusta sukuun niille, jotka h&#228;nt&#228; pelk&#228;&#228;v&#228;t.</p> 
<p><A NAME="an_1:51">1:51</A>&nbsp;H&#228;n osoitti voiman k&#228;sivarrellansa ja hajotti koriat heid&#228;n syd&#228;mens&#228; mielest&#228;.</p> 
<p><A NAME="an_1:52">1:52</A>&nbsp;Voimalliset on h&#228;n kukistanut istuimelta ja korotti n&#246;yr&#228;t.</p> 
<p><A NAME="an_1:53">1:53</A>&nbsp;Isoovat t&#228;ytti h&#228;n hyvyydell&#228; ja j&#228;tti rikkaat tyhj&#228;ksi.</p> 
<p><A NAME="an_1:54">1:54</A>&nbsp;H&#228;n korjasi palvelijansa Israelin, muistain omaa laupiuttansa,</p> 
<p><A NAME="an_1:55">1:55</A>&nbsp;(Niinkuin h&#228;n on puhunut meid&#228;n isillemme, Abrahamille ja h&#228;nen siemenellens&#228;) ijankaikkisesti.</p> 
<p><A NAME="an_1:56">1:56</A>&nbsp;Ja Maria oli h&#228;nen tyk&#246;n&#228;ns&#228; l&#228;hes kolme kuukautta ja palasi kotiansa.</p> 
<p><A NAME="an_1:57">1:57</A>&nbsp;Mutta Elisabetin synnytt&#228;misen aika t&#228;ytettiin, ja h&#228;n synnytti pojan.</p> 
<p><A NAME="an_1:58">1:58</A>&nbsp;Ja h&#228;nen kyl&#228;llisens&#228; ja lankonsa kuulivat, ett&#228; Herra oli tehnyt suuren laupiuden h&#228;nen kanssansa, ja he iloitsivat h&#228;nen kanssansa.</p> 
<p><A NAME="an_1:59">1:59</A>&nbsp;Ja tapahtui kahdeksantena p&#228;iv&#228;n&#228;, ett&#228; he tulivat lasta ymp&#228;rileikkaamaan, ja kutsuivat h&#228;nen is&#228;ns&#228; nimelt&#228; Sakarias.</p> 
<p><A NAME="an_1:60">1:60</A>&nbsp;Niin vastasi h&#228;nen &#228;itins&#228; ja sanoi: ei suinkaan; vaan h&#228;n pit&#228;&#228; kutsuttaman Johannes.</p> 
<p><A NAME="an_1:61">1:61</A>&nbsp;Ja he sanoivat h&#228;nelle: ei ole ket&#228;&#228;n sinun sukukunnassas, joka kutsutaan sill&#228; nimell&#228;.</p> 
<p><A NAME="an_1:62">1:62</A>&nbsp;Niin he viittasivat h&#228;nen is&#228;llens&#228;, miksi h&#228;n tahtoi h&#228;nen nimitt&#228;&#228;.</p> 
<p><A NAME="an_1:63">1:63</A>&nbsp;Ja h&#228;n anoi taulua ja kirjoitti: Johannes on h&#228;nen nimens&#228;. Ja kaikki ihmetteliv&#228;t.</p> 
<p><A NAME="an_1:64">1:64</A>&nbsp;Niin kohta aukeni h&#228;nen suunsa ja h&#228;nen kielens&#228;, ja puhui kiitt&#228;in Jumalaa.</p> 
<p><A NAME="an_1:65">1:65</A>&nbsp;Ja pelko tuli kaikkein heid&#228;n kyl&#228;llistens&#228; p&#228;&#228;lle, ja kaikissa Juudean m&#228;kikyliss&#228; ilmoitettiin kaikki n&#228;m&#228; sanat.</p> 
<p><A NAME="an_1:66">1:66</A>&nbsp;Ja kaikki , jotka t&#228;m&#228;n kuulivat, panivat syd&#228;miins&#228;, sanoen: mink&#228;s luulet t&#228;st&#228; lapsesta tulevan? Sill&#228; Herran k&#228;si oli h&#228;nen kanssaan.</p> 
<p><A NAME="an_1:67">1:67</A>&nbsp;Ja Sakarias ja h&#228;nen is&#228;ns&#228; t&#228;ytettiin Pyh&#228;ll&#228; Hengell&#228; ja ennusti, sanoen:</p> 
<p><A NAME="an_1:68">1:68</A>&nbsp;Kiitetty olkoon Herra, Israelin Jumala! sill&#228; h&#228;n on etsinyt ja lunastanut kansansa,</p> 
<p><A NAME="an_1:69">1:69</A>&nbsp;Ja on meille korottanut autuuden sarven, Davidin palveliansa huoneessa,</p> 
<p><A NAME="an_1:70">1:70</A>&nbsp;Niinkuin h&#228;n on muinen puhunut pyh&#228;in prophetainsa suun kautta,</p> 
<p><A NAME="an_1:71">1:71</A>&nbsp;Vapahtaaksensa meit&#228; meid&#228;n vihollisiltamme ja kaikkein k&#228;dest&#228;, jotka meit&#228; vihaavat:</p> 
<p><A NAME="an_1:72">1:72</A>&nbsp;Osoittaaksensa laupiutta meid&#228;n isillemme ja muistaaksensa pyh&#228;&#228; liittoansa,</p> 
<p><A NAME="an_1:73">1:73</A>&nbsp;Ja sit&#228; valaa, jonka h&#228;n vannoi Abrahamille, meid&#228;n is&#228;llemme, meille antaaksensa:</p> 
<p><A NAME="an_1:74">1:74</A>&nbsp;Ett&#228; me, vapahdetut vihollistemme k&#228;dest&#228;, h&#228;nt&#228; pelk&#228;&#228;m&#228;tt&#228; palvelesimme,</p> 
<p><A NAME="an_1:75">1:75</A>&nbsp;Pyhyydess&#228; ja hurskaudessa h&#228;nen edess&#228;ns&#228; kaikkena meid&#228;n elinaikanamme.</p> 
<p><A NAME="an_1:76">1:76</A>&nbsp;Ja sin&#228; poikainen pit&#228;&#228; kutsuttaman Ylimm&#228;isen prophetaksi; sill&#228; sinun pit&#228;&#228; k&#228;ym&#228;n Herran kasvoin edess&#228;, valmistamaan h&#228;nen teit&#228;ns&#228;,</p> 
<p><A NAME="an_1:77">1:77</A>&nbsp;Ja antaman autuuden tunnon h&#228;nen kansallensa, heid&#228;in synteins&#228; anteeksi saamiseksi,</p> 
<p><A NAME="an_1:78">1:78</A>&nbsp;Meid&#228;n Jumalan syd&#228;mellisen laupiuden kautta, jolla meit&#228; on etsinyt koitto ylh&#228;&#228;lt&#228;,</p> 
<p><A NAME="an_1:79">1:79</A>&nbsp;Valaisemaan niille, jotka pimeiss&#228; ja kuolon varjoissa istuvat, ja ojentamaan meid&#228;n jalkamme rauhan tielle.</p> 
<p><A NAME="an_1:80">1:80</A>&nbsp;Mutta lapsi kasvoi ja vahvistui hengess&#228;, ja oli korvessa siihen p&#228;iv&#228;&#228;n asti, jona h&#228;nen piti Israelin kansan eteen tuleman.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Mutta niin&#228; p&#228;ivin&#228; tapahtui, ett&#228; k&#228;sky k&#228;vi ulos keisrilta Augustukselta, ett&#228; kaikki maailma piti verolliseksi laskettaman.</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Ja t&#228;m&#228; veron-laskemus oli ensimm&#228;inen, joka tapahtui silloin, kun Kyrenius oli maaherra Syriassa.</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Ja kukin meni kaupunkiinsa antamaan itsi&#228;ns&#228; arvattaa.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Niin my&#246;s Joseph Galileasta, Natsaretin kaupungista, meni yl&#246;s Juudeaan, Davidin kaupunkiin, joka kutsutaan Betlehem, (sill&#228; h&#228;n oli Davidin huoneesta ja suvusta)</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Antamaan itsi&#228;ns&#228; arvattaa, Marian, kihlatun em&#228;nt&#228;ns&#228; kanssa, joka raskas oli.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Niin tapahtui heid&#228;n siell&#228; ollessaan , ett&#228; h&#228;nen synnytt&#228;misens&#228; p&#228;iv&#228;t tulivat t&#228;ytetyksi,</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Ja h&#228;n synnytti pojan, esikoisensa, ja kapaloitsi h&#228;nen ja pani seimeen, ettei heill&#228; ollut siaa majassa.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Ja paimenet valvoivat siin&#228; paikkakunnassa ja vartioitsivat y&#246;ll&#228; laumaansa.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Ja katso, Herran enkeli seisoi heid&#228;n tyk&#246;n&#228;ns&#228; ja Herran kirkkaus ymp&#228;ri valaitsi heit&#228;, ja he suuresti pelj&#228;styiv&#228;t.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Ja enkeli sanoi heille: &#228;lk&#228;&#228;t pelj&#228;tk&#246;! sill&#228; katso, min&#228; ilmoitan teille suuren ilon, joka on tuleva kaikelle kansalle:</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Teille on t&#228;n&#228;p&#228;iv&#228;n&#228; syntynyt vapahtaja, joka on Kristus, Herra, Davidin kaupungissa.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Ja t&#228;m&#228; on teille merkiksi: te l&#246;yd&#228;tte lapsen kapaloituna makaavan seimess&#228;.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Ja kohta oli enkelin kanssa suuri taivaalisen sotav&#228;en joukko, jotka kiittiv&#228;t Jumalaa ja sanoivat:</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Kunnia olkoon Jumalalle korkeudessa, ja maassa rauha, ja ihmisille hyv&#228; tahto!</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Ja tapahtui, ett&#228; enkelit meniv&#228;t heid&#228;n tyk&#246;&#228;ns&#228; taivaaseen, niin ne paimenet puhuivat kesken&#228;ns&#228;: k&#228;yk&#228;&#228;mme Betlehemiin ja katsokaamme sit&#228; mik&#228; tapahtunut on, jonka Herra meille ilmoitti.</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Ja he tulivat kiiruhtain, ja l&#246;ysiv&#228;t Marian ja Josephin, niin my&#246;s lapsen, joka makasi seimess&#228;.</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Kuin he t&#228;m&#228;n n&#228;hneet olivat, julistivat he sen sanoman, joka heille t&#228;st&#228; lapsesta sanottu oli,</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;Ja kaikki, jotka sen kuulivat, ihmetteliv&#228;t niit&#228;, mit&#228; heille paimenilta sanottu oli.</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;Mutta Maria k&#228;tki kaikki n&#228;m&#228;t sanat, tutkistellen syd&#228;mess&#228;ns&#228;,</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;Ja paimenet palasivat, ylist&#228;in ja kunnioittain Jumalaa kaikista, mit&#228; he kuulleet ja n&#228;hneet olivat, niinkuin heille sanottu oli.</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;Ja kuin kahdeksan p&#228;iv&#228;&#228; kulunut oli, ett&#228; lapsi piti ymp&#228;rileikattaman, kutsuttiin h&#228;nen nimens&#228; Jesus, joka niin oli enkelilt&#228; kutsuttu jo ennen kuin h&#228;n sikisi &#228;itins&#228; kohdussa.</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;Ja kuin heid&#228;n puhdistusp&#228;iv&#228;ns&#228; olivat t&#228;ytetyt Moseksen lain j&#228;lkeen, veiv&#228;t he h&#228;net Jerusalemiin, asettaaksensa h&#228;nt&#228; Herran eteen,</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;(Niinkuin kirjoitettu on Herran laissa: kaikki miehenpuoli, joka ensin avaa &#228;itins&#228; kohdun, pit&#228;&#228; kutsuttaman Herralle pyh&#228;ksi,)</p> 
<p><A NAME="an_2:24">2:24</A>&nbsp;Ja uhrataksensa, niinkuin sanottu on Herran laissa, pari mettist&#228; eli kaksi kyhkyl&#228;isen poikaa.</p> 
<p><A NAME="an_2:25">2:25</A>&nbsp;Ja katso, mies oli Jerusalemissa, jonka nimi oli Simeon: t&#228;m&#228; oli hurskas ja jumalinen mies, odottain Israelin lohdutusta, ja Pyh&#228; Henki oli h&#228;ness&#228;.</p> 
<p><A NAME="an_2:26">2:26</A>&nbsp;Ja h&#228;nelle oli sanottu Pyh&#228;lt&#228; Hengelt&#228;, ettei h&#228;nen pit&#228;nyt ennen kuolemaa n&#228;kem&#228;n, kuin h&#228;n n&#228;kis Herran Kristuksen.</p> 
<p><A NAME="an_2:27">2:27</A>&nbsp;Ja h&#228;n tuli Hengen kautta templiin. Ja kuin vanhemmat toivat lapsen Jesuksen sis&#228;lle, tehd&#228;ksens&#228; h&#228;nen edest&#228;ns&#228; lain tavan j&#228;lkeen,</p> 
<p><A NAME="an_2:28">2:28</A>&nbsp;Niin h&#228;n otti h&#228;nen syliins&#228;, ja kiitti Jumalaa ja sanoi:</p> 
<p><A NAME="an_2:29">2:29</A>&nbsp;Nyt sin&#228;, Herra, lasket palvelias rauhaan menem&#228;&#228;n, sanas j&#228;lkeen;</p> 
<p><A NAME="an_2:30">2:30</A>&nbsp;Sill&#228; minun silm&#228;ni ovat n&#228;hneet sinun autuutes,</p> 
<p><A NAME="an_2:31">2:31</A>&nbsp;Jonka sin&#228; valmistit kaikkein kansain eteen,</p> 
<p><A NAME="an_2:32">2:32</A>&nbsp;Valkeudeksi valistamaan pakanoita ja sinun kansas Israelin kunniaksi.</p> 
<p><A NAME="an_2:33">2:33</A>&nbsp;Ja Joseph ja h&#228;nen &#228;itins&#228; ihmetteliv&#228;t niit&#228;, joita h&#228;nest&#228; sanottiin.</p> 
<p><A NAME="an_2:34">2:34</A>&nbsp;Simeon siunasi heit&#228; ja sanoi Marialle, h&#228;nen &#228;idillens&#228;: katso, t&#228;m&#228; on pantu lankeemiseksi ja nousemiseksi monelle Israelissa, ja merkiksi, jota vastaan sanotaan:</p> 
<p><A NAME="an_2:35">2:35</A>&nbsp;(Ja sinunkin sielus l&#228;vitse pit&#228;&#228; miekan k&#228;ym&#228;n:) ett&#228; monen syd&#228;men ajatukset ilmoitettaisiin.</p> 
<p><A NAME="an_2:36">2:36</A>&nbsp;Ja Anna prophetissa, Phanuelin tyt&#228;r, Asserin suvusta, se oli joutunut pitk&#228;lle ij&#228;lle ja el&#228;nyt miehens&#228; kanssa seitsem&#228;n ajastaikaa neitsyest&#228;ns&#228;,</p> 
<p><A NAME="an_2:37">2:37</A>&nbsp;Ja oli lesken&#228; l&#228;hes nelj&#228;yhdeks&#228;tt&#228;kymment&#228; ajastaikaa, ja ei l&#228;htenyt templist&#228;, palvelemasta Jumalaa paastoissa ja rukouksissa y&#246;t&#228; ja p&#228;iv&#228;&#228;.</p> 
<p><A NAME="an_2:38">2:38</A>&nbsp;Ja t&#228;m&#228; tuli sill&#228; hetkell&#228; siihen ja kunnioitti my&#246;s Herraa, ja puhui h&#228;nest&#228; kaikille, jotka lunastusta Jerusalemissa odottivat.</p> 
<p><A NAME="an_2:39">2:39</A>&nbsp;Ja sittekuin he olivat kaikki tehneet Herran lain j&#228;lkeen, palasivat he Galileaan, kaupunkiinsa Natsaretiin.</p> 
<p><A NAME="an_2:40">2:40</A>&nbsp;Mutta lapsi kasvoi ja vahvistui hengess&#228;, ja t&#228;ytettiin viisaudella, ja Jumalan armo oli h&#228;nen kanssansa.</p> 
<p><A NAME="an_2:41">2:41</A>&nbsp;Ja h&#228;nen vanhempansa vaelsivat joka vuosi p&#228;&#228;si&#228;isjuhlille Jerusalemiin.</p> 
<p><A NAME="an_2:42">2:42</A>&nbsp;Ja kuin h&#228;n kahdentoistakymmenen ajastajan vanha oli, meniv&#228;t he Jerusalemiin juhlap&#228;iv&#228;n tavan j&#228;lkeen.</p> 
<p><A NAME="an_2:43">2:43</A>&nbsp;Ja kuin ne p&#228;iv&#228;t olivat kuluneet, siin&#228; kuin he palasivat, j&#228;i poikainen Jesus Jerusalemiin: jota ei Joseph ja h&#228;nen &#228;itins&#228; huomanneet,</p> 
<p><A NAME="an_2:44">2:44</A>&nbsp;Vaan luulivat h&#228;nen olevan seurassa. Ja he k&#228;viv&#228;t yhden p&#228;iv&#228;n matkan, ja etsiv&#228;t h&#228;nt&#228; lankoin ja tuttavien seassa.</p> 
<p><A NAME="an_2:45">2:45</A>&nbsp;Ja kuin ei he h&#228;nt&#228; l&#246;yt&#228;neet, palasivat he Jerusalemiin, etsien h&#228;nt&#228;.</p> 
<p><A NAME="an_2:46">2:46</A>&nbsp;Ja tapahtui kolmen p&#228;iv&#228;n per&#228;st&#228;, ett&#228; he l&#246;ysiv&#228;t h&#228;nen templiss&#228; istuvan opettajain keskell&#228;, kuultelevan heit&#228; ja kysyv&#228;n heilt&#228;.</p> 
<p><A NAME="an_2:47">2:47</A>&nbsp;Ja kaikki, jotka h&#228;nen kuulivat, h&#228;mm&#228;styiv&#228;t h&#228;nen ymm&#228;rryst&#228;ns&#228; ja vastauksiansa.</p> 
<p><A NAME="an_2:48">2:48</A>&nbsp;Ja kuin he h&#228;nen n&#228;kiv&#228;t, niin he h&#228;mm&#228;styiv&#228;t, ja h&#228;nen &#228;itins&#228; sanoi h&#228;nelle: Poikani, miksis meille n&#228;in teit? katso, sinun is&#228;s ja min&#228; olemme murehtien etsineet sinua.</p> 
<p><A NAME="an_2:49">2:49</A>&nbsp;Ja h&#228;n sanoi heille: mit&#228;s te minua etsitte? ettek&#246; tienneet, ett&#228; minun pit&#228;&#228; niiss&#228; oleman, jotka minun Is&#228;ni ovat?</p> 
<p><A NAME="an_2:50">2:50</A>&nbsp;Ja ei he ymm&#228;rt&#228;neet sit&#228; sanaa, jonka h&#228;n heille sanoi.</p> 
<p><A NAME="an_2:51">2:51</A>&nbsp;Ja h&#228;n meni alas heid&#228;n kanssansa ja tuli Natsaretiin, ja oli heille alamainen. Ja h&#228;nen &#228;itins&#228; k&#228;tki kaikki n&#228;m&#228;t sanat syd&#228;meens&#228;.</p> 
<p><A NAME="an_2:52">2:52</A>&nbsp;Ja Jesus menestyi viisaudessa ja ij&#228;ss&#228; ja armossa Jumalan ja ihmisten edess&#228;.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Mutta viidennell&#228;toistakymmenell&#228; keisari Tiberiuksen hallituksen vuodella, kuin Pontius Pilatus oli Juudean maaherra, ja Herodes tetrarka Galileassa, ja h&#228;nen veljens&#228; Philippus tetrarka Itureassa ja Trakonitin maakunnassa, ja Lysanias oli tetrarka Abileness&#228;,</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Kuin Hannas ja Kaiphas ylimm&#228;iset papit olivat: silloin tapahtui Jumalan sana Johannekselle Sakariaan pojalle korvessa,</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Ja h&#228;n tuli kaikkiin maan paikkoihin Jordanin ymp&#228;ri ja saarnasi parannuksen kastetta syntein anteeksi antamiseksi,</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Niinkuin kirjoitettu on Jesaias prophetan saarnaraamatussa, joka sanoo: huutavan &#228;&#228;ni on korvessa: valmistakaat Herran tiet&#228; ja tehk&#228;&#228;t h&#228;nen polkunsa oikiaksi.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Kaikki laaksot pit&#228;&#228; t&#228;ytett&#228;m&#228;n ja kaikki vuoret ja m&#228;et alennettaman, v&#228;&#228;r&#228;t pit&#228;&#228; ojennettaman, ja koliat tasaiseksi tieksi teht&#228;m&#228;n,</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Ja kaikki liha pit&#228;&#228; n&#228;kem&#228;n Jumalan autuuden.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Niin h&#228;n sanoi kansalle, joka tuli antamaan itsi&#228;ns&#228; kastaa h&#228;nelt&#228;: te kyyk&#228;rmetten siki&#228;t, kuka teit&#228; neuvoi v&#228;ltt&#228;m&#228;&#228;n tulevaista vihaa?</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Tehk&#228;&#228;t siis soveliaat parannuksen hedelm&#228;t ja &#228;lk&#228;&#228;t ruvetko sanomaan itsell&#228;nne: Abraham on meid&#228;n is&#228;mme; sill&#228; min&#228; sanon teille, ett&#228; Jumala taitaa n&#228;ist&#228; kivist&#228; her&#228;tt&#228;&#228; Abrahamille lapset.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Mutta jo on my&#246;s kirves pantu puiden juurelle; sent&#228;hden jokainen puu, joka ei tee hyv&#228;&#228; hedelm&#228;&#228;, hakataan pois ja tuleen heitet&#228;&#228;n.</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Ja kansa kysyi h&#228;nelt&#228;, sanoen: mit&#228; meid&#228;n pit&#228;&#228; tekem&#228;n?</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Niin h&#228;n vastaten sanoi heille: jolla on kaksi hametta, antakaan sille, jolla ei yht&#228;&#228;n ole, ja jolla on ruokaa, h&#228;n tehk&#228;&#228;n my&#246;s niin.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Mutta Publikanit tulivat my&#246;s antamaan heit&#228;ns&#228; kastaa ja sanoivat h&#228;nelle: Mestari, mit&#228; meid&#228;n pit&#228;&#228; tekem&#228;n?</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Vaan h&#228;n sanoi heille: &#228;lk&#228;&#228;t enemp&#228;&#228; vaatiko kuin teille s&#228;&#228;tty on.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Niin kysyiv&#228;t my&#246;s h&#228;nelt&#228; sotamiehet, sanoen: mit&#228; my&#246;s meid&#228;n pit&#228;&#228; tekem&#228;n? Ja h&#228;n sanoi heille: &#228;lk&#228;&#228;t kenellek&#228;&#228;n v&#228;kivaltaa taikka v&#228;&#228;ryytt&#228; tehk&#246;, ja tyytyk&#228;&#228;t palkkaanne.</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Mutta kuin kansa odotti, ja kaikki ajattelivat syd&#228;mess&#228;ns&#228; Johanneksesta: lieneek&#246; h&#228;n Kristus?</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Vastasi Johannes, sanoen kaikille: min&#228; tosin kastan teit&#228; vedell&#228;; mutta minua v&#228;kev&#228;mpi tulee, jonka keng&#228;n nauhoja en min&#228; ole kelvollinen p&#228;&#228;st&#228;m&#228;&#228;n: h&#228;n kastaa teit&#228; Pyh&#228;ll&#228; Hengell&#228; ja tulella.</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Jonka viskin on h&#228;nen k&#228;dess&#228;ns&#228;, ja h&#228;n perkaa riihens&#228; ja kokoo nisunsa aittaansa, mutta ruumenet polttaa h&#228;n sammumattomalla tulella.</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;Monta tosin my&#246;s muuta h&#228;n neuvoi ja saarnasi kansalle.</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;Mutta kun Herodes tetrarka nuhdeltiin h&#228;nelt&#228;, Herodiaksen veljens&#228; Philippuksen em&#228;nn&#228;n t&#228;hden ja kaikesta pahuudesta, jota Herodes teki,</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;Niin h&#228;n ylitse kaikkein teki my&#246;s sen, ett&#228; h&#228;n salpasi Johanneksen vankiuteen.</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;Ja tapahtui, kuin kaikki kansa kastettiin, ja Jesus my&#246;s oli kastettu, ja h&#228;n rukoili, niin taivas aukeni,</p> 
<p><A NAME="an_3:22">3:22</A>&nbsp;Ja Pyh&#228; Henki tuli alas ruumiillisella muodolla h&#228;nen p&#228;&#228;llens&#228; niinkuin kyyhkynen, ja &#228;&#228;ni tuli taivaasta, joka sanoi: sin&#228; olet minun rakas Poikani, sinuun min&#228; mielistyin.</p> 
<p><A NAME="an_3:23">3:23</A>&nbsp;Ja Jesus oli l&#228;hes kolmenkymmenen vuotinen, joka oli (niinkuin luultiin) Josephin poika, Elin pojan,</p> 
<p><A NAME="an_3:24">3:24</A>&nbsp;Joka oli Mattatin poika, joka oli Levin poika, joka oli Melkin poika, joka oli Jannan poika, joka oli Josephin poika,</p> 
<p><A NAME="an_3:25">3:25</A>&nbsp;Joka oli Mattatian poika, joka oli Amoksen poika, joka oli Naumin poika, joka oli Eslin poika, joka oli Naggain poika,</p> 
<p><A NAME="an_3:26">3:26</A>&nbsp;Joka oli Maatin poika, joka oli Mattatian poika, joka oli Semein poika, joka oli Josephin poika, joka oli Juudan poika,</p> 
<p><A NAME="an_3:27">3:27</A>&nbsp;Joka oli Joannan poika, joka oli Resan poika, joka oli Zorobabelin poika, joka oli Salatielin poika, joka oli Nerin poika,</p> 
<p><A NAME="an_3:28">3:28</A>&nbsp;Joka oli Melkin poika, joka oli Addin poika, joka oli Kosamin poika, joka oli Elmodamin poika, joka oli Eerin poika,</p> 
<p><A NAME="an_3:29">3:29</A>&nbsp;Joka oli Josen poika, joka oli Elieserin poika, joka oli Jorimin poika, joka oli Mattatin poika, joka oli Levin poika,</p> 
<p><A NAME="an_3:30">3:30</A>&nbsp;Joka oli Simeonin poika, joka oli Juudan poika, joka oli Josephin poika, joka oli Jonain poika, joka oli Eliakimin poika,</p> 
<p><A NAME="an_3:31">3:31</A>&nbsp;Joka oli Melean poika, joka oli Mainanin poika, joka oli Mattatan poika, joka oli Natanin poika, joka oli Davidin poika,</p> 
<p><A NAME="an_3:32">3:32</A>&nbsp;Joka oli Jessen poika, joka oli Obedin poika, joka oli Bootsin poika, joka oli Salmonin poika, joka oli Naassonin poika,</p> 
<p><A NAME="an_3:33">3:33</A>&nbsp;Joka oli Aminadabin poika, joka oli Aramin poika, joka oli Esromin poika, joka oli Phareksen poika, joka oli Juudan poika,</p> 
<p><A NAME="an_3:34">3:34</A>&nbsp;Joka oli Jakobin poika, joka oli Isaakin poika, joka oli Abrahamin poika, joka oli Taran poika, joka oli Nahorin poika,</p> 
<p><A NAME="an_3:35">3:35</A>&nbsp;Joka oli Sarukin poika, joka oli Ragaun poika, joka oli Phalekin poika, joka oli Eberin poika, joka oli Salan poika,</p> 
<p><A NAME="an_3:36">3:36</A>&nbsp;Joka oli Kainanin poika, joka oli Arphaksadin poika, joka oli Semin poika, joka oli Noan poika, joka oli Lamekin poika,</p> 
<p><A NAME="an_3:37">3:37</A>&nbsp;Joka oli Matusalan poika, joka oli joka oli Enokin poika, joka oli Jaredin poika, joka oli Maleleelin poika, joka oli Kainanin poika,</p> 
<p><A NAME="an_3:38">3:38</A>&nbsp;Joka oli Enoksen poika, joka oli Setin poika, joka oli Adamin poika, joka oli Jumalan.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Niin Jesus t&#228;ynn&#228;ns&#228; Pyh&#228;&#228; Henke&#228; palasi Jordanista ja vietiin Hengelt&#228; korpeen,</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Ja kiusattiin nelj&#228;kymment&#228; p&#228;iv&#228;&#228; perkeleelt&#228;, eik&#228; sy&#246;nyt mit&#228;&#228;n niin&#228; p&#228;ivin&#228;; mutta kuin ne kuluneet olivat, sitte h&#228;n isosi.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Niin perkele sanoi h&#228;nelle: jos sin&#228; olet Jumalan Poika, niin sanos t&#228;lle kivelle, ett&#228; se leiv&#228;ksi tulis.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Ja Jesus vastasi, sanoen h&#228;nelle: kirjoitettu on: ei ihminen el&#228; ainoasti leiv&#228;st&#228;, vaan jokaisesta Jumalan sanasta.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Ja perkele vei h&#228;nen korkialle vuorelle ja osoitti h&#228;nelle kaikki maan piirin valtakunnat silm&#228;nr&#228;p&#228;yksell&#228;,</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Ja perkele sanoi h&#228;nelle: kaiken t&#228;m&#228;n vallan ja heid&#228;n kunniansa min&#228; annan sinulle; sill&#228; minun haltuuni ovat ne annetut, ja min&#228; annan ne kenelle min&#228; tahdon.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Jos sin&#228; siis kumarrat ja rukoilet minua, ne kaikki pit&#228;&#228; sinun omas oleman.</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Ja Jesus vastaten sanoi h&#228;nelle: mene matkaas minun tyk&#246;&#228;ni, saatana! sill&#228; kirjoitettu on: Herraa sinun Jumalaas pit&#228;&#228; sinun kumartaman ja h&#228;nt&#228; ainoaa palveleman.</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Ja h&#228;n vei h&#228;nen Jerusalemiin ja asetti h&#228;nen templin harjalle, ja sanoi h&#228;nelle: jos sin&#228; olet Jumalan Poika, niin laske t&#228;st&#228; itses alas;</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Sill&#228; kirjoitettu on: h&#228;n antaa k&#228;skyn enkeleillens&#228; sinusta varjelemaan sinua,</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Ja ett&#228; he k&#228;siss&#228; kantavat sinua, ettet joskus jalkaas kiveen loukkaa.</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Ja Jesus vastaten sanoi h&#228;nelle: sanottu on: ei sinun pid&#228; kiusaaman Herraa sinun Jumalaas.</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Ja kuin kaikki kiusaus oli p&#228;&#228;tetty, meni perkele pois hetkeksi h&#228;nen tyk&#246;&#228;ns&#228;.</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;Ja Jesus palasi Hengen v&#228;ess&#228; taas Galileaan, ja sanoma kuului h&#228;nest&#228; ymp&#228;ri kaiken l&#228;himaakunnan.</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Ja h&#228;n opetti heid&#228;n synagogissansa, ja kunnioitettiin kaikkialta,</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Ja tuli Natsaretiin, kussa h&#228;n kasvatettu oli, ja meni tapansa j&#228;lkeen sabbatin p&#228;iv&#228;n&#228; synagogaan, ja nousi lukemaan.</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;Ja h&#228;nelle annettiin Jesaias prophetan Raamattu. Ja kuin h&#228;n Raamatun avasi, l&#246;ysi h&#228;n sen paikan, kussa kirjoitettu on:</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;Herran Henki on minun p&#228;&#228;ll&#228;ni, sent&#228;nden on h&#228;n minut voidellut ja l&#228;hett&#228;nyt minun saarnaamaan k&#246;yhille hyv&#228;&#228; sanomaa, parantamaan s&#228;rjetyit&#228; syd&#228;mi&#228;, saarnaamaan vangeille lunastusta ja sokeille n&#228;k&#246;ns&#228; j&#228;lleen saamista, s&#228;rjetyit&#228; vapauteen saattamaan,</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;Saarnaamaan Herran otollista vuotta.</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;Ja kun h&#228;n pani Raamatun kiinni, antoi h&#228;n sen palvelialle ja istui, ja kaikkein silm&#228;t, jotka synagogassa olivat, katselivat h&#228;nen p&#228;&#228;llens&#228;.</p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;Ja h&#228;n rupesi heille sanomaan: t&#228;n&#228;p&#228;n&#228; on t&#228;m&#228; kirjoitus t&#228;ytetty, jonka te nyt kuulette.</p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;Ja kaikki antoivat h&#228;nelle todistuksen ja ihmetteliv&#228;t niit&#228; armon sanoja, jotka h&#228;nen suustansa l&#228;ksiv&#228;t ulos, ja he sanoivat: eik&#246; t&#228;m&#228; ole Josephin poika?</p> 
<p><A NAME="an_4:23">4:23</A>&nbsp;Ja h&#228;n sanoi heille: sanokaat kaiketi minulle t&#228;m&#228; sananlasku: parantaja, paranna itses; ne mitk&#228; me kuulimme tapahtuneen Kapernaumissa, tee my&#246;s t&#228;ss&#228; is&#228;s maalla!</p> 
<p><A NAME="an_4:24">4:24</A>&nbsp;Mutta h&#228;n sanoi: totisesti sanon min&#228; teille: ei yksik&#228;&#228;n propheta ole is&#228;ns&#228; maalla otollinen.</p> 
<p><A NAME="an_4:25">4:25</A>&nbsp;Vaan min&#228; sanon teille totuudessa: monta leske&#228; oli Israelissa Eliaan ajalla, kuin taivas oli suljettu kolme vuotta ja kuusi kuukautta, niin ett&#228; suuri n&#228;lk&#228; tapahtui kaikessa maakunnassa,</p> 
<p><A NAME="an_4:26">4:26</A>&nbsp;Ja ei Elias l&#228;hetetty yhdenk&#228;&#228;n heid&#228;n tyk&#246;ns&#228;, vaan leskivaimon tyk&#246; Sidonin Sareptaan.</p> 
<p><A NAME="an_4:27">4:27</A>&nbsp;Ja monta spitalista oli Israelissa Elisa prophetan ajalla, ja ei yksik&#228;&#228;n heist&#228; puhdistettu, vaan Naeman Syrialainen.</p> 
<p><A NAME="an_4:28">4:28</A>&nbsp;Ja kaikki jotka synagogassa olivat, tulivat vihoja t&#228;yteen, kuin he n&#228;m&#228;t kuulivat,</p> 
<p><A NAME="an_4:29">4:29</A>&nbsp;Ja he nousivat yl&#246;s ja ajoivat h&#228;nen ulos kaupungista, ja veiv&#228;t h&#228;nen hamaan vuoren kukkulalle, jonka p&#228;&#228;lle heid&#228;n kaupunkinsa rakettu oli, sy&#246;st&#228;ksens&#228; h&#228;nt&#228; alas.</p> 
<p><A NAME="an_4:30">4:30</A>&nbsp;Mutta h&#228;n k&#228;vi ohitse heid&#228;n keskelt&#228;ns&#228; ja meni pois,</p> 
<p><A NAME="an_4:31">4:31</A>&nbsp;Ja meni alas Kapernaumiin, Galilean kaupunkiin, ja opetti heit&#228; siell&#228; sabbatin p&#228;ivin&#228;.</p> 
<p><A NAME="an_4:32">4:32</A>&nbsp;Ja he h&#228;mm&#228;styiv&#228;t h&#228;nen opetustansa; sill&#228; h&#228;nen puheensa oli voimallinen.</p> 
<p><A NAME="an_4:33">4:33</A>&nbsp;Ja synagogassa oli ihminen, jolla oli riettaisen perkeleen henki, ja h&#228;n huusi suurella &#228;&#228;nell&#228;,</p> 
<p><A NAME="an_4:34">4:34</A>&nbsp;Sanoen: voi! mit&#228; sinun on meid&#228;n kanssamme, Jesus Natsarealainen? tulitkos meit&#228; hukuttamaan? min&#228; tied&#228;n, kukas olet, Jumalan pyh&#228;.</p> 
<p><A NAME="an_4:35">4:35</A>&nbsp;Ja Jesus nuhteli h&#228;nt&#228;, sanoen: vaikene ja mene ulos h&#228;nest&#228;. Ja kuin perkele oli h&#228;nen heid&#228;n keskell&#228;ns&#228; heitt&#228;nyt, niin h&#228;n meni ulos h&#228;nest&#228; ja ei h&#228;nt&#228; vahingoittanut mit&#228;&#228;n.</p> 
<p><A NAME="an_4:36">4:36</A>&nbsp;Ja pelko tuli kaikkein p&#228;&#228;lle, ja puhuivat kesken&#228;ns&#228;, sanoen: mit&#228; t&#228;m&#228; lieneek&#228;&#228;n? sill&#228; h&#228;n haastaa v&#228;ell&#228; ja voimalla riettaisia henki&#228;, ja l&#228;htev&#228;t ulos.</p> 
<p><A NAME="an_4:37">4:37</A>&nbsp;Ja sanoma h&#228;nest&#228; kaikui ymp&#228;ri kaikkiin sen maakunnan l&#228;hipaikkoihin.</p> 
<p><A NAME="an_4:38">4:38</A>&nbsp;Mutta kuin h&#228;n l&#228;ksi synagogasta, meni h&#228;n Simonin huoneeseen sis&#228;lle; mutta Simonin anoppi sairasti kovin vilutautia, ja he rukoilivat h&#228;nt&#228; h&#228;nen edest&#228;ns&#228;.</p> 
<p><A NAME="an_4:39">4:39</A>&nbsp;Ja h&#228;n seisoi h&#228;nen tyk&#246;n&#228;ns&#228;, ja nuhteli vilutautia, ja se luopui h&#228;nest&#228;; ja h&#228;n nousi kohta ja palveli heit&#228;.</p> 
<p><A NAME="an_4:40">4:40</A>&nbsp;Mutta kuin aurinko laski, niin kaikki, joilla oli sairaita moninaisissa taudeissa, veiv&#228;t ne h&#228;nen tyk&#246;ns&#228;. Ja h&#228;n pani jokaisen p&#228;&#228;lle k&#228;tens&#228; ja paransi heid&#228;t.</p> 
<p><A NAME="an_4:41">4:41</A>&nbsp;Ja monesta l&#228;ksiv&#228;t my&#246;s perkeleet, huutain ja sanoen: sin&#228; olet Kristus, Jumalan Poika. Niin h&#228;n nuhteli niit&#228; eik&#228; sallinut heid&#228;n puhua, sill&#228; he tiesiv&#228;t h&#228;nen olevan Kristuksen.</p> 
<p><A NAME="an_4:42">4:42</A>&nbsp;Mutta kuin p&#228;iv&#228; tuli, meni h&#228;n er&#228;maahan, ja kansa etsi h&#228;nt&#228;, ja he meniv&#228;t h&#228;nen tyk&#246;ns&#228;, ja pid&#228;ttiv&#228;t h&#228;nen, ettei h&#228;n heid&#228;n tyk&#246;&#228;ns&#228; olisi mennyt pois.</p> 
<p><A NAME="an_4:43">4:43</A>&nbsp;Vaan h&#228;n sanoi heille: minun pit&#228;&#228; my&#246;s muillekin evankeliumia Jumalan valtakunnasta saarnaaman; sill&#228; sit&#228; varten min&#228; olen l&#228;hetetty.</p> 
<p><A NAME="an_4:44">4:44</A>&nbsp;Ja h&#228;n saarnasi Galilean synagogissa.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Niin tapahtui, kuin kansa tunki h&#228;nen tyk&#246;ns&#228;, kuulemaan Jumalan sanaa, ett&#228; h&#228;n seisoi Genesaretin meren tyk&#246;n&#228;.</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;Ja n&#228;ki kaksi venhett&#228; olevan meren tyk&#246;n&#228;; mutta kalamiehet olivat niist&#228; l&#228;hteneet ja pesiv&#228;t verkkoja.</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;Niin h&#228;n meni yhteen venheeseen, joka oli Simonin, ja k&#228;ski h&#228;nen v&#228;h&#228;n maasta laskea ulos; ja h&#228;n istui ja opetti kansaa venheest&#228;.</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Mutta kuin h&#228;n lakkasi puhumasta, sanoi h&#228;n Simonille: vie syv&#228;lle, ja heitt&#228;k&#228;&#228; verkkonne apajalle.</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;Ja Simon vastaten sanoi h&#228;nelle: Mestari! me olemme kaiken y&#246;n ty&#246;t&#228; tehneet ja emme mit&#228;&#228;n saaneet; mutta sinun k&#228;skyst&#228;s min&#228; heit&#228;n ulos verkon.</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Ja kuin he sen tekiv&#228;t, sulkivat he suuren kalain paljouden, ja heid&#228;n verkkonsa repesi.</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;Ja he viittasivat kumppaneillensa, jotka olivat toisessa venheess&#228;, tulemaan ja auttamaan heit&#228;. Ja he tulivat ja t&#228;yttiv&#228;t molemmat venheet, niin ett&#228; he rupesivat vajoomaan.</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;Kuin Simon Pietari sen n&#228;ki, lankesi h&#228;n Jesuksen polvien tyk&#246;, sanoen: Herra, mene pois minun tyk&#246;&#228;ni, sill&#228; min&#228; olen syntinen ihminen.</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;Sill&#228; h&#228;mm&#228;stys oli h&#228;nen k&#228;sitt&#228;nyt ja kaikki, jotka h&#228;nen kanssaan olivat, kalan saaliin t&#228;hden, jonka he saaneet olivat,</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;Niin my&#246;s Jakobin ja Johanneksen, Zebedeuksen pojat, jotka olivat Simonin kumppanit. Ja Jesus sanoi Simonille: &#228;l&#228; pelk&#228;&#228;, t&#228;stedes sin&#228; saat ihmisi&#228;.</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Ja he vetiv&#228;t venheet maalle ja antoivat yl&#246;n kaikki, ja seurasivat h&#228;nt&#228;.</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;Ja tapahtui, kuin h&#228;n oli yhdess&#228; kaupungissa, katso, niin siin&#228; oli mies spitalia t&#228;ynn&#228;; ja kuin h&#228;n n&#228;ki Jesuksen, lankesi h&#228;n kasvoillensa, rukoili h&#228;nt&#228;, sanoen: Herra, jos sin&#228; tahdot, niin sin&#228; voit minut puhdistaa.</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;Ja h&#228;n ojensi k&#228;tens&#228; ja rupesi h&#228;neen, sanoen: min&#228; tahdon, ole puhdas! Ja kohta spitali l&#228;ksi h&#228;nest&#228;.</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;Ja h&#228;n kielsi h&#228;nen kellenk&#228;&#228;n sanomasta: vaan mene, (sanoi h&#228;n) ja osoita itses papille, ja uhraa sinun puhditukses edest&#228;, niin kuin Moses k&#228;ski, heille todistukseksi.</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;Niin sanoma levisi enemmin h&#228;nest&#228;, ja paljo kansaa kokoontui kuulemaan ja ett&#228; he parannettaisiin h&#228;nelt&#228; taudeistansa.</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;Mutta h&#228;n meni korpeen, ja rukoili.</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;Ja tapahtui yhten&#228; p&#228;iv&#228;n&#228;, kuin h&#228;n opetti, ja Pharisealaiset my&#246;s istuivat ja lainopettajat, jotka tulleet olivat jokaisesta Galilean ja Juudean kyl&#228;st&#228; ja Jerusalemista: ja Herran voima oli parantamassa heit&#228;;</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;Ja katso, miehet kantoivat vuoteessa ihmisen, joka oli halvattu, ja he pyysiv&#228;t h&#228;nt&#228; vied&#228; sis&#228;h&#228;lle ja panna h&#228;nen eteens&#228;.</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;Ja kuin ei he l&#246;yt&#228;neet kansan t&#228;hden, kusta puolesta he olisivat h&#228;nen saaneet sis&#228;lle, astuivat he katon p&#228;&#228;lle ja laskivat h&#228;nen l&#228;vitse katon vuoteinensa juuri Jeesuksen eteen.</p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;Ja kuin h&#228;n n&#228;ki heid&#228;n uskonsa, sanoi h&#228;n sille: ihminen, sinun syntis anteeksi annetaan sinulle.</p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;Ja kirjanoppineet ja Pharisealaiset rupesivat ajattelemaan, sanoen: kuka t&#228;m&#228; on, joka pilkkasanoja puhuu? kuka voi synnit antaa anteeksi, paitsi ainoastaan Jumala?</p> 
<p><A NAME="an_5:22">5:22</A>&nbsp;Mutta kuin Jesus tunsi heid&#228;n ajatuksensa, vastasi h&#228;n ja sanoi heille: mit&#228; te ajattelette syd&#228;mess&#228;nne?</p> 
<p><A NAME="an_5:23">5:23</A>&nbsp;Kumpi on keve&#228;mpi? sanoa: sinun syntis anteeksi annetaan sinulle! taikka sanoa: nouse ja k&#228;y!</p> 
<p><A NAME="an_5:24">5:24</A>&nbsp;Vaan ett&#228; te tiet&#228;isitte Ihmisen Pojalla olevan vallan maan p&#228;&#228;ll&#228; synnit anteeksi antaa (sanoi h&#228;n halvatulle:) min&#228; sanon sinulle: nouse ja ota vuotees, ja mene kotias!</p> 
<p><A NAME="an_5:25">5:25</A>&nbsp;Ja h&#228;n nousi kohta heid&#228;n n&#228;htens&#228; ja korjasi vuotehensa, jossa h&#228;n maannut oli, ja meni kotiansa, kunnioittain Jumalaa.</p> 
<p><A NAME="an_5:26">5:26</A>&nbsp;Ja suuri h&#228;mm&#228;stys tuli kaikkiin ja kunnioittivat Jumalaa, ja he t&#228;ytettiin pelvolla, sanoen: me n&#228;imme t&#228;n&#228;p&#228;n&#228; kamalia.</p> 
<p><A NAME="an_5:27">5:27</A>&nbsp;Sitte l&#228;ksi h&#228;n ulos ja n&#228;ki Publikanin nimelt&#228; Levin, istuvan tullihuoneessa, ja sanoi h&#228;nelle: seuraa minua!</p> 
<p><A NAME="an_5:28">5:28</A>&nbsp;Ja h&#228;n antoi yl&#246;n kaikki, nousi ja seurasi h&#228;nt&#228;.</p> 
<p><A NAME="an_5:29">5:29</A>&nbsp;Ja Levi teki h&#228;nelle kotonansa suuren pidon, ja paljo Publikaneja ja muita atrioitsivat heid&#228;n kanssansa.</p> 
<p><A NAME="an_5:30">5:30</A>&nbsp;Ja heid&#228;n kirjanoppineensa ja Pharisealaiset napisivat h&#228;nen opetuslapsiansa, sanoen: miksi te Publikanien ja syntisten kanssa sy&#246;tte ja juotte?</p> 
<p><A NAME="an_5:31">5:31</A>&nbsp;Ja Jesus vastaten sanoi heille: ei terveet tarvitse parantajaa, vaan sairaat.</p> 
<p><A NAME="an_5:32">5:32</A>&nbsp;En ole min&#228; tullut vanhurskaita kutsumaan, vaan syntisi&#228; parannukseen.</p> 
<p><A NAME="an_5:33">5:33</A>&nbsp;Niin he sanoivat h&#228;nelle: miksi Johanneksen opetuslapset usein paastoavat ja rukouksia pit&#228;v&#228;t, niin my&#246;s Pharisealaisten (opetuslapset), mutta sinun sy&#246;v&#228;t ja juovat?</p> 
<p><A NAME="an_5:34">5:34</A>&nbsp;Mutta h&#228;n sanoi heille: ette voi h&#228;&#228;joukkoa niinkauvan paastoomaan vaatia, kuin ylk&#228; on heid&#228;n kanssansa.</p> 
<p><A NAME="an_5:35">5:35</A>&nbsp;Mutta p&#228;iv&#228;t tulevat, ett&#228; ylk&#228; otetaan heilt&#228; pois, silloin pit&#228;&#228; heid&#228;n paastooman niin&#228; p&#228;ivin&#228;.</p> 
<p><A NAME="an_5:36">5:36</A>&nbsp;Mutta h&#228;n sanoi my&#246;s heille vertauksen: ei paikkaa kenk&#228;&#228;n uuden veran tilalla vanhaa vaatetta: muutoin my&#246;s se uusi rep&#228;isee, ja uusi paikka ei sovi vanhaan.</p> 
<p><A NAME="an_5:37">5:37</A>&nbsp;ja ei pane kenk&#228;&#228;n nuorta viinaa vanhoihin leileihin: muutoin nuori viina rikkoo leilit, ja se vuotaa ulos, ja leilit turmellaan.</p> 
<p><A NAME="an_5:38">5:38</A>&nbsp;Mutta nuorta viinaa pit&#228;&#228; pantaman uusiin leileihin: niin ne molemmat tallella ovat.</p> 
<p><A NAME="an_5:39">5:39</A>&nbsp;Ja ei tahdo kenk&#228;&#228;n, joka juo vanhaa viinaa, kohta nuorta juoda; sill&#228; h&#228;n sanoo: vanha on parempi.</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;Ja tapahtui j&#228;lkisabbattina, ett&#228; h&#228;n k&#228;vi laihon l&#228;vitse, ja h&#228;nen opetuslapsensa katkoivat t&#228;hk&#228;p&#228;it&#228; ja hiersiv&#228;t k&#228;sill&#228;ns&#228;, ja s&#246;iv&#228;t.</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;Niin muutamat Pharisealaiset sanoivat heille: miksi te teette, jota ei sovi sabbatina tehd&#228;?</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;Ja Jesus vastaten sanoi heille: ettek&#246; te ole lukeneet, mit&#228; David teki, kuin h&#228;n isosi, ja ne, jotka h&#228;nen kanssaan olivat?</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;Kuinka h&#228;n meni Jumalan huoneeseen, ja otti n&#228;kyleiv&#228;t, ja s&#246;i, ja antoi my&#246;s niille, jotka h&#228;nen kanssaan olivat; joita ei muiden kuin pappein sy&#246;d&#228; sopinut.</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;Ja h&#228;n sanoi heille: Ihmisen Poika on my&#246;s sabbatin Herra.</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;Niin tapahtui my&#246;s toisena sabbatina, ett&#228; h&#228;n meni synagogaan sis&#228;lle ja opetti; ja siell&#228; oli ihminen, jonka oikea k&#228;si oli kuivettunut.</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;Niin kirjanoppineet ja Pharisealaiset vartiotsivat h&#228;nt&#228;, josko h&#228;n sabbatina parantais, ett&#228; he olisivat l&#246;yt&#228;neet kanteen h&#228;nt&#228; vastaan.</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;Mutta h&#228;n tiesi heid&#228;n ajatuksensa ja sanoi sille ihmiselle, jolla kuivettunut k&#228;si oli: nouse ja tule edes! Niin h&#228;n nousi ja seisoi.</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;Niin Jesus sanoi h&#228;nelle: min&#228; kysyn teilt&#228;: mit&#228; sabbatina sopii, hyv&#228;&#228; tehd&#228;, taikka pahaa tehd&#228;? henke&#228; vapahtaa eli kadottaa?</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;Ja kuin h&#228;n katsahti ymp&#228;ri heid&#228;n kaikkain p&#228;&#228;llens&#228;, sanoi h&#228;n sille ihmiselle: ojenna k&#228;tes! ja se teki niin, ja h&#228;nen k&#228;tens&#228; tuli terveeksi niinkuin toinenkin.</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;Mutta he tulivat tyhmyytt&#228; t&#228;yteen ja puhuivat kesken&#228;ns&#228;, mit&#228; heid&#228;n pit&#228;is Jesukselle tekem&#228;n.</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;Mutta niin&#228; p&#228;ivin&#228; tapahtui, ett&#228; h&#228;n meni vuorelle rukoilemaan, ja h&#228;n oli yli y&#246;t&#228; Jumalan tyk&#246; rukouksessa.</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;Ja kuin p&#228;iv&#228; tuli, kutsui h&#228;n opetuslapsensa ja valitsi heist&#228; kaksitoistakymment&#228;, jotka h&#228;n my&#246;s apostoleiksi nimitti:</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;Simonin, jonka h&#228;n my&#246;s Pietariksi kutsui, ja Andreaksen, h&#228;nen veljens&#228;, Jakobin ja Johanneksen, Philippuksen ja Bartolomeuksen,</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;Matteuksen ja Toomaan, Jakobin Alphein pojan, ja Simonin, joka kutsutaan Zelotes,</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;Juudaan Jakobin pojan, ja Juudas Iskariotin, joka my&#246;s oli pett&#228;j&#228;.</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;Ja kuin h&#228;n meni alas heid&#228;n kanssansa, seisoi h&#228;n lakialla paikalla, ja h&#228;nen opetuslastensa joukko, ja suuri kansan paljous kaikesta Juudeasta ja Jerusalemista, ja rantalaiset Tyrosta ja Sidonista, jotka olivat tulleet h&#228;nt&#228; kuulemaan, ja ett&#228; he parannettaisiin taudeistansa,</p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;Ja jotka vaivattiin riettasilta hengilt&#228;; ja he paranivat.</p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;Ja kaikki kansa pyysi h&#228;neen ruveta; sill&#228; voima l&#228;ksi h&#228;nest&#228; ja paransi kaikki.</p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;Ja h&#228;n nosti silm&#228;ns&#228; opetuslastensa puoleen, ja sanoi: autuaat te vaivaiset; sill&#228; teid&#228;n on Jumalan valtakunta.</p> 
<p><A NAME="an_6:21">6:21</A>&nbsp;Autuaat, jotka nyt isootte; sill&#228; teid&#228;t ravitaan. Autuaat, jotka nyt itkette; sill&#228; teid&#228;n pit&#228;&#228; nauraman.</p> 
<p><A NAME="an_6:22">6:22</A>&nbsp;Autuaat olette te, kuin ihmiset vihaavat teit&#228;, ja eroittavat teid&#228;t, ja pilkkaavat teit&#228;, ja hylk&#228;&#228;v&#228;t teid&#228;n nimenne niinkuin kelvottoman, Ihmisen Pojan t&#228;hden.</p> 
<p><A NAME="an_6:23">6:23</A>&nbsp;Iloitkaat sin&#228; p&#228;iv&#228;n&#228; ja riemuitkaat, sill&#228; katso, teid&#228;n palkkanne on suuri taivaassa; niin tekiv&#228;t my&#246;s heid&#228;n is&#228;ns&#228; prophetaille.</p> 
<p><A NAME="an_6:24">6:24</A>&nbsp;Mutta voi teit&#228; rikkaita! sill&#228; teill&#228; on teid&#228;n lohdutuksenne.</p> 
<p><A NAME="an_6:25">6:25</A>&nbsp;Voi teit&#228;, jotka ravitut olette! sill&#228; teid&#228;n pit&#228;&#228; isooman. Voi teit&#228;, jotka nyt nauratte! sill&#228; teid&#228;n pit&#228;&#228; murehtiman ja itkem&#228;n.</p> 
<p><A NAME="an_6:26">6:26</A>&nbsp;Voi teit&#228;, kuin kaikki ihmiset teit&#228; kiitt&#228;v&#228;t! sill&#228; niin tekiv&#228;t my&#246;s heid&#228;n is&#228;ns&#228; v&#228;&#228;rille prophetoille.</p> 
<p><A NAME="an_6:27">6:27</A>&nbsp;Mutta min&#228; sanon teille, jotka kuulette: rakastekaa vihollisianne: tehk&#228;&#228;t hyv&#228;&#228; niille, jotka teit&#228; vihaavat:</p> 
<p><A NAME="an_6:28">6:28</A>&nbsp;Siunatkaat niit&#228;, jotka teit&#228; kiroilevat: rukoilkaat niiden edest&#228;, jotka teit&#228; vahingoittavat.</p> 
<p><A NAME="an_6:29">6:29</A>&nbsp;Ja joka sinua ly&#246; poskelle, taritse my&#246;s h&#228;nelle toinen, ja joka sinulta vie kaapun, &#228;l&#228; my&#246;s h&#228;nelt&#228; kiell&#228; hametta.</p> 
<p><A NAME="an_6:30">6:30</A>&nbsp;Vaan anna jokaiselle, joka sinulta anoo, ja silt&#228;, joka sinun omas ottaa, &#228;l&#228; j&#228;lleen ano.</p> 
<p><A NAME="an_6:31">6:31</A>&nbsp;Ja niinkuin te tahdotte, ett&#228; ihmisten pit&#228;&#228; teille tekem&#228;n, niin tehk&#228;&#228;t te heillekin.</p> 
<p><A NAME="an_6:32">6:32</A>&nbsp;Ja jos te rakastatte niit&#228;, jotka teit&#228; rakastavat, mik&#228; kiitos teille siit&#228; on? sill&#228; syntisetkin rakastavat niit&#228;, joilta he rakastetaan.</p> 
<p><A NAME="an_6:33">6:33</A>&nbsp;Ja jos te teette hyv&#228;&#228; hyv&#228;ntekij&#246;illenne, mik&#228; kiitos teill&#228; siin&#228; on? sill&#228; syntiset sen my&#246;s tekev&#228;t.</p> 
<p><A NAME="an_6:34">6:34</A>&nbsp;Ja jos te lainaatte niille, joilta te toivotte j&#228;lleen saavanne, mik&#228; kiitos teill&#228; siit&#228; on? sill&#228; syntisetkin lainaavat syntisille, ett&#228; he tasan j&#228;lleen saisivat.</p> 
<p><A NAME="an_6:35">6:35</A>&nbsp;Kuitenkin rakastakaat teid&#228;n vihollisianne ja tehk&#228;&#228;t hyv&#228;&#228;, ja lainatkaat, ja &#228;lk&#228;&#228;t mit&#228;&#228;n siit&#228; toivoko: niin teid&#228;n palkkanne on suuri, ja teid&#228;n pit&#228;&#228; oleman Ylimm&#228;isen pojat; sill&#228; h&#228;n on laupias kiitt&#228;m&#228;tt&#246;mi&#228; ja pahoja kohtaan.</p> 
<p><A NAME="an_6:36">6:36</A>&nbsp;Olkaat sent&#228;hden laupiaat, niinkuin teid&#228;n Is&#228;nnekin laupias on.</p> 
<p><A NAME="an_6:37">6:37</A>&nbsp;&#196;lk&#228;&#228;t tuomitko, ettei teit&#228; tuomittaisi: &#228;lk&#228;&#228;t sadatelko, ettei teit&#228; sadateltaisi: anteeksi antakaat, niin teille anteeksi annetaan.</p> 
<p><A NAME="an_6:38">6:38</A>&nbsp;Antakaat, ja teille annetaan: hyv&#228;n mitan, likistetyn ja sullotun, ja ylitsevuotavan he antavat teid&#228;n helmaanne; sill&#228; juuri sill&#228; mitalla, jolla te mittaatte, pit&#228;&#228; teille j&#228;lleen mitattaman.</p> 
<p><A NAME="an_6:39">6:39</A>&nbsp;Mutta h&#228;n sanoi heille vertauksen: taitaako sokia sokiaa taluttaa? eik&#246; he molemmat hautaan lankee?</p> 
<p><A NAME="an_6:40">6:40</A>&nbsp;Ei ole opetuslapsi ylitse mestarinsa, mutta jokainen on t&#228;ydellinen, kuin h&#228;n on niinkuin h&#228;nen mestarinsa.</p> 
<p><A NAME="an_6:41">6:41</A>&nbsp;Mutta kuinkas n&#228;et raiskan, joka on veljes silm&#228;ss&#228;, vaan et havaitse malkaa, joka on omassa silm&#228;ss&#228;s?</p> 
<p><A NAME="an_6:42">6:42</A>&nbsp;Eli kuinkas taidat sanoa veljelles: veljeni, pid&#228;, min&#228; otan raiskan, joka on silm&#228;ss&#228;s, ja et itse n&#228;e malkaa, joka on omassa silm&#228;ss&#228;s? Sin&#228; ulkokullattu, ota ensin malka omasta silm&#228;st&#228;s, ja katso sitte, jos taidat ottaa raiskan, joka on veljes silm&#228;ss&#228;.</p> 
<p><A NAME="an_6:43">6:43</A>&nbsp;Sill&#228; ei ole se hyv&#228; puu, joka tekee pahan hedelm&#228;n, eik&#228; paha puu, joka tekee hyv&#228;n hedelm&#228;n.</p> 
<p><A NAME="an_6:44">6:44</A>&nbsp;Sill&#228; jokainen puu tunnetaan hedelm&#228;st&#228;ns&#228;; sill&#228; ei orjantappuroista koota fikunia, eik&#228; ohdakkeista haeta viinamarjoja.</p> 
<p><A NAME="an_6:45">6:45</A>&nbsp;Hyv&#228; ihminen tuottaa edes syd&#228;mens&#228; hyv&#228;st&#228; tavarasta hyv&#228;&#228;, ja paha ihminen syd&#228;mens&#228; pahasta tavarasta tuottaa edes pahaa. Sill&#228; syd&#228;men kyllyydest&#228; h&#228;nen suunsa puhuu.</p> 
<p><A NAME="an_6:46">6:46</A>&nbsp;Mit&#228; te siis minua kutsutte Herra, Herra! ja ette tee, mit&#228; min&#228; sanon?</p> 
<p><A NAME="an_6:47">6:47</A>&nbsp;Kuka ik&#228;n&#228; tulee minun tyk&#246;ni, ja kuulee minun sanani, ja tekee ne, sen min&#228; osoitan teille, kenen kaltainen h&#228;n on.</p> 
<p><A NAME="an_6:48">6:48</A>&nbsp;H&#228;n on sen ihmisen kaltainen, joka huoneensa rakensi, ja kaivoi syv&#228;&#228;n, ja pani perustuksen kallion p&#228;&#228;lle. Kuin siis vuo tuli, sys&#228;si virta sit&#228; huonetta, ja ei voinut h&#228;nt&#228; liikuttaa; sill&#228; se oli perustettu kallion p&#228;&#228;lle.</p> 
<p><A NAME="an_6:49">6:49</A>&nbsp;Mutta joka kuulee ja ei tee, se on sen ihmisen kaltainen, joka huoneensa rakensi maan p&#228;&#228;lle ilman perustusta, jota virta sys&#228;si, ja se kohta kukistui: jonka huoneen lankeemus oli suuri.</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;Mutta kuin h&#228;n kansan kuullen oli p&#228;&#228;tt&#228;nyt kaikki sanansa, meni h&#228;n Kapernaumiin.</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;Ja yhden sadanp&#228;&#228;miehen palvelia sairasti kuolemallansa, josta h&#228;n paljon piti.</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;Kuin h&#228;n siis Jesuksesta kuuli, l&#228;hetti h&#228;n Juudalaisten vanhimmat h&#228;nen tyk&#246;ns&#228; rukoilemaan h&#228;nt&#228;, ett&#228; h&#228;n tulis ja parantais h&#228;nen palveliansa.</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;Kuin he tulivat Jesuksen tyk&#246;, rukoilivat he h&#228;nt&#228; hartaasti ja sanoivat: h&#228;n on mahdollinen, ett&#228;s h&#228;nelle sen teet;</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;Sill&#228; h&#228;n rakastaa meid&#228;n kansaamme ja rakensi meille synagogan.</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;Niin Jesus meni heid&#228;n kanssansa. Ja kuin ei h&#228;n silleen ollut kaukana huoneesta, l&#228;hetti sadanp&#228;&#228;mies yst&#228;vi&#228;ns&#228; h&#228;nen tyk&#246;ns&#228;, sanoen h&#228;nelle: Herra, &#228;l&#228; vaivaa sinuas; sill&#228; en ole min&#228; mahdollinen, ett&#228;s minun kattoni alle tulisit.</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;Sent&#228;hden en min&#228; my&#246;s itsi&#228;ni lukenut mahdolliseksi tuleman sinun tyk&#246;s; mutta sano sanalla, niin minun palveliani paranee.</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;Sill&#228; min&#228; olen my&#246;s ihminen vallan alle asetettu, ja minun allani on sotamiehi&#228;, ja sanon t&#228;lle: mene! niin h&#228;n menee, ja toiselle: tule! ja h&#228;n tulee, ja minun palvelialleni: tee se! ja h&#228;n tekee.</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;Mutta kuin Jesus sen kuuli, ihmetteli h&#228;n h&#228;nt&#228;, k&#228;&#228;ntyi ja sanoi kansalle, joka h&#228;nt&#228; seurasi: min&#228; sanon teille: en ole min&#228; Israelissa senkaltaista uskoa l&#246;yt&#228;nyt.</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;Ja kuin ne, jotka l&#228;hetetyt olivat, kotia palasivat, l&#246;ysiv&#228;t he palvelian terveen&#228;, joka sairastanut oli.</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;Ja tapahtui sen j&#228;lkeen, ett&#228; h&#228;n meni kaupunkiin, joka Nain kutsutaan, ja h&#228;nen kanssansa meni monta h&#228;nen opetuslastansa ja paljo v&#228;ke&#228;.</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;Mutta kuin h&#228;n kaupungin porttia l&#228;hestyi, katso, kuollut kannettiin ulos, joka oli &#228;itins&#228; ainoa poika, ja se oli leski. Ja paljo kaupungin kansasta k&#228;vi h&#228;nen kanssansa.</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;Kuin Herra h&#228;nen n&#228;ki, armahti h&#228;n h&#228;nen p&#228;&#228;llens&#228; ja sanoi h&#228;nelle: &#228;l&#228; itke!</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;Ja meni ja rupesi paariin (ja kantajat seisahtivat,) ja h&#228;n sanoi: nuorukainen, min&#228; sanon sinulle: nouse yl&#246;s!</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;Ja kuollut nousi istualle ja rupesi puhumaan. Ja h&#228;n antoi sen &#228;idillens&#228;.</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;Ja pelko tuli kaikille, ja kunnioittivat Jumalaa, sanoen: suuri propheta on noussut meid&#228;n sekaamme, ja Jumala on kansaansa etsinyt.</p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;Ja t&#228;m&#228; sanoma kuului h&#228;nest&#228; kaikkeen Juudeaan ja kaiken sen l&#228;himaakunnan ymp&#228;ri.</p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;Ja Johannekselle ilmoittivat h&#228;nen opetuslapsensa n&#228;ist&#228; kaikista. Ja Johannes kutsui tyk&#246;ns&#228; kaksi opetuslastansa,</p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;Ja l&#228;hetti Jesuksen tyk&#246;, sanoen: oletko se tuleva, eli pit&#228;&#228;k&#246; meid&#228;n toista odottaman?</p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;Kuin n&#228;m&#228;t miehet tulivat h&#228;nen tyk&#246;ns&#228;, sanoivat he: Johannes Kastaja l&#228;hetti meid&#228;t sinun tyk&#246;s, sanoen: oletkos sin&#228; se tuleva, eli pit&#228;&#228;k&#246; meid&#228;n toista odottaman?</p> 
<p><A NAME="an_7:21">7:21</A>&nbsp;Sill&#228; hetkell&#228; paransi h&#228;n monta taudeista ja vitsauksista ja pahoista hengist&#228;, ja antoi monelle sokialle n&#228;&#246;n.</p> 
<p><A NAME="an_7:22">7:22</A>&nbsp;Ja Jesus vastasi ja sanoi heille: menk&#228;&#228;t ja sanokaat j&#228;lleen Johannekselle, mit&#228; te n&#228;hneet ja kuulleet olette: sokiat saavat n&#228;k&#246;ns&#228;, ontuvat k&#228;yv&#228;t, spitaliset puhdistetaan, kuurot kuulevat, kuolleet her&#228;tet&#228;&#228;n, k&#246;yhille saarnataan evankeliumi,</p> 
<p><A NAME="an_7:23">7:23</A>&nbsp;Ja autuas on se, joka ei pahene minusta.</p> 
<p><A NAME="an_7:24">7:24</A>&nbsp;Ja kuin Johanneksen sanansaattajat meniv&#228;t pois, rupes h&#228;n sanomaan Johanneksesta kansalle: mit&#228; te l&#228;ksitte korpeen katsomaan? ruokoako, joka tuulelta h&#228;&#228;lytet&#228;&#228;n?</p> 
<p><A NAME="an_7:25">7:25</A>&nbsp;Eli mit&#228; te l&#228;ksitte katsomaan? ihmist&#228;k&#246;, pehmeisiin vaatteisiin puettua? Katso, ne jotka koreissa vaatteissa ovat ja herkullisesti el&#228;v&#228;t, ovat kuninkaallisissa kartanoissa.</p> 
<p><A NAME="an_7:26">7:26</A>&nbsp;Taikka mit&#228; te menitte katsomaan? prophetaako? min&#228; sanon teille: ja enempi kuin propheta.</p> 
<p><A NAME="an_7:27">7:27</A>&nbsp;T&#228;m&#228; on se, josta kirjoitettu on: katso, min&#228; l&#228;het&#228;n minun enkelini sinun kasvois eteen, valmistamaan sinun tiet&#228;s sinun etees.</p> 
<p><A NAME="an_7:28">7:28</A>&nbsp;Sill&#228; min&#228; sanon teille: niiden seassa, jotka vaimoista syntyneet ovat, ei ole yht&#228;&#228;n suurempaa prophetaa kuin Johannes Kastaja: kuitenkin se, joka v&#228;hempi on Jumalan valtakunnassa, on suurempi h&#228;nt&#228;.</p> 
<p><A NAME="an_7:29">7:29</A>&nbsp;Ja kaikki kansa, joka h&#228;nen kuuli, ja Publikanit antoivat Jumalalle oikeuden ja kastettiin Johanneksen kasteella.</p> 
<p><A NAME="an_7:30">7:30</A>&nbsp;Mutta Pharisealaiset ja lainoppineet katsoivat yl&#246;n Jumalan neuvon itse&#228;ns&#228; kohtaan, ja ei heit&#228; kastettu h&#228;nelt&#228;.</p> 
<p><A NAME="an_7:31">7:31</A>&nbsp;Niin Herra sanoi: keneen siis min&#228; t&#228;m&#228;n sukukunnan ihmiset vertaan? Ja kenenk&#228; kaltaiset he ovat?</p> 
<p><A NAME="an_7:32">7:32</A>&nbsp;Ne ovat niiden lasten kaltaiset, jotka turulla istuvat ja huutavat toinen toisellensa ja sanovat: me olemme huilua soittaneet teid&#228;n edess&#228;nne, ja ette hyp&#228;nneet: me olemme teille veisanneet murhevirsi&#228;, ja ette itkeneet.</p> 
<p><A NAME="an_7:33">7:33</A>&nbsp;Sill&#228; Johannes Kastaja tuli, ja ei sy&#246;nyt leip&#228;&#228; eik&#228; juonut viinaa, ja te sanotte: h&#228;nell&#228; on perkele.</p> 
<p><A NAME="an_7:34">7:34</A>&nbsp;Ihmisen Poika on tullut, sy&#246; ja juo, ja te sanotte: katso ihmist&#228;, sy&#246;m&#228;ri&#228; ja viinan juomaria, Publikanien ja syntisten yst&#228;v&#228;&#228;:</p> 
<p><A NAME="an_7:35">7:35</A>&nbsp;Ja viisaus on vanhurskautettu kaikilta h&#228;nen lapsiltansa.</p> 
<p><A NAME="an_7:36">7:36</A>&nbsp;Niin yksi Pharisealaisista rukoili h&#228;nt&#228; ruualle kanssansa. Ja h&#228;n meni Phariseuksen huoneeseen ja aterioitsi.</p> 
<p><A NAME="an_7:37">7:37</A>&nbsp;Ja katso, yksi vaimo oli kaupungissa, joka oli syntinen, ja kuin h&#228;n sai kuulla, ett&#228; h&#228;n aterioitsi Pharisealaisen huoneessa, toi h&#228;n lasin kallista voidetta.</p> 
<p><A NAME="an_7:38">7:38</A>&nbsp;Ja seisoi takana h&#228;nen jalkainsa juuressa itkien, ja rupesi kyyneleill&#228;ns&#228; kastamaan h&#228;nen jalkojansa, ja niit&#228; p&#228;&#228;ns&#228; hiuksilla kuivasi, ja suuta antoi h&#228;nen jalkainsa, ja voiteli ne voiteella.</p> 
<p><A NAME="an_7:39">7:39</A>&nbsp;Mutta kuin Pharisealainen sen n&#228;ki, joka h&#228;nen kutsunut oli, sanoi h&#228;n itsellens&#228;: jos t&#228;m&#228; olis propheta, niin h&#228;n tiet&#228;is, mik&#228; ja millinen t&#228;m&#228; vaimo on, joka h&#228;neen rupee, ett&#228; h&#228;n on syntinen.</p> 
<p><A NAME="an_7:40">7:40</A>&nbsp;Ja Jesus vastaten sanoi h&#228;nelle: Simon, minulla on jotakin sinulle sanomista. H&#228;n sanoi: Mestari, sanos.</p> 
<p><A NAME="an_7:41">7:41</A>&nbsp;Kaksi valkamiest&#228; oli yhdell&#228; lainaajalla: yksi oli velkaa viisisataa penninki&#228; ja toinen viisikymment&#228;.</p> 
<p><A NAME="an_7:42">7:42</A>&nbsp;Koska ei heill&#228; ollut varaa maksaa, antoi h&#228;n molempain anteeksi. Sano siis, kumpi n&#228;ist&#228; h&#228;nt&#228; enemm&#228;n rakastaman pit&#228;&#228;?</p> 
<p><A NAME="an_7:43">7:43</A>&nbsp;Simon vastaten sanoi: min&#228; luulen, ett&#228; se, jolle h&#228;n enemm&#228;n anteeksi antoi; h&#228;n sanoi: oikein sin&#228; tuomitsit.</p> 
<p><A NAME="an_7:44">7:44</A>&nbsp;Ja h&#228;n k&#228;&#228;nsi itsens&#228; vaimoa p&#228;in, ja sanoi Simonille: n&#228;etk&#246;s t&#228;m&#228;n vaimon? min&#228; tulin sinun huoneeses, etk&#228; sin&#228; antanut vett&#228; minun jaloilleni; mutta t&#228;m&#228; kyynelill&#228; kasti minun jalkani ja ne hiuksillansa kuivasi.</p> 
<p><A NAME="an_7:45">7:45</A>&nbsp;Et sin&#228; minun suuta antanut, mutta t&#228;m&#228;, sittenkuin h&#228;n t&#228;h&#228;n tuli, ei ole lakannut minun jalkaini suuta antamasta.</p> 
<p><A NAME="an_7:46">7:46</A>&nbsp;Et sin&#228; minun p&#228;&#228;t&#228;ni &#246;ljyll&#228; voidellut; mutta t&#228;m&#228; voiteella minun jalkani voiteli.</p> 
<p><A NAME="an_7:47">7:47</A>&nbsp;Min&#228; sanon sinulle: sent&#228;hden ett&#228; h&#228;nelle paljo synti&#228; anteeksi annettiin, niin h&#228;n paljon rakasti; mutta jolle v&#228;hempi anteeksi annetaan, se v&#228;hemm&#228;n rakastaa.</p> 
<p><A NAME="an_7:48">7:48</A>&nbsp;Niin h&#228;n sanoi h&#228;nelle: sinun syntis ovat anteeksi annetut.</p> 
<p><A NAME="an_7:49">7:49</A>&nbsp;Niin rupesivat ne, jotka my&#246;s aterioitsivat, sanomaan kesken&#228;ns&#228;: kuka t&#228;m&#228; on, joka synnitkin anteeksi antaa?</p> 
<p><A NAME="an_7:50">7:50</A>&nbsp;Niin h&#228;n sanoi vaimolle: sinun uskos on sinun vapaaksi tehnyt: mene rauhaan.</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;Ja sitte tapahtui, ett&#228; h&#228;n vaelsi l&#228;vitse kaupungeita ja kyli&#228; saarnaten ja ilmoittain evankeliumia Jumalan valtakunnasta, ja ne kaksitoistakymment&#228; h&#228;nen kanssansa,</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;Ja muutamat vaimot, jotka olivat parannetut pahoista hengist&#228; ja taudeista, nimitt&#228;in: Maria, joka kutsuttiin Magdalena, josta seitsem&#228;n perkelett&#228; oli l&#228;htenyt ulos,</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;Ja Johanna, Kusaan, Herodeksen voudin em&#228;nt&#228;, ja Susanna ja monta muuta, jotka tavarastansa h&#228;nt&#228; palvelivat.</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;Mutta kuin paljo kansaa kokoontui, ja he riensiv&#228;t jokaisesta kaupungista h&#228;nen tyk&#246;ns&#228;, sanoi h&#228;n vertauksella:</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;Kylv&#228;j&#228; meni ulos siement&#228;ns&#228; kylv&#228;m&#228;&#228;n; ja kuin h&#228;n kylvi, lankesi muutama tien oheen, ja se tallattiin, ja taivaan linnut s&#246;iv&#228;t sen.</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;Ja muutama lankesi kivist&#246;&#246;n, ja kuin se tuli yl&#246;s, kuivettui se, ettei ollut m&#228;rkyytt&#228;.</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;Ja muutama lankesi orjantappuroihin, ja orjantappurat ynn&#228; k&#228;viv&#228;t yl&#246;s ja tukahduttivat sen.</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;Ja muutama lankesi hyv&#228;&#228;n maahan, ja kuin se k&#228;vi yl&#246;s, teki se satakertaisen hedelm&#228;n. Kuin h&#228;n t&#228;m&#228;n sanoi, huusi h&#228;n: jolla on korvat kuulla, se kuulkaan.</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;Niin h&#228;nen opetuslapsensa kysyiv&#228;t h&#228;nelt&#228;, sanoen: mik&#228; olis t&#228;m&#228; vertaus?</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;Niin h&#228;n sanoi: teille on annettu tuta Jumalan valtakunnan salaudet, mutta muille vertausten kautta, ettei heid&#228;n sit&#228; pit&#228;is n&#228;kem&#228;n, vaikka n&#228;kisiv&#228;t, eik&#228; ymm&#228;rt&#228;m&#228;n, vaikka he kuulisivat.</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;Mutta t&#228;m&#228; on vertaus: siemen on Jumalan sana.</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;Mutta jotka tien oheen, ovat ne, jotka kuulevat; sitte tulee perkele ja ottaa sanan heid&#228;n syd&#228;mest&#228;ns&#228;, ettei he uskoisi ja vapaaksi tulisi.</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;Mutta jotka kivist&#246;&#246;n, ovat ne, kuin he kuulevat, ottavat he sanan ilolla vastaan; ja ei heill&#228; ole juurta, hetkeksi he uskovat, ja kiusauksen ajalla lankeevat pois.</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;Mutta se mik&#228; orjantappuroihin lankesi, ovat ne, jotka kuulevat, ja menev&#228;t pois, ja tukahutetaan surusta, rikkaudesta ja el&#228;m&#228;n hekumasta, eik&#228; kanna hedelm&#228;&#228;.</p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;Mutta jotka hyv&#228;&#228;n maahan, ovat ne, jotka sanan kuulevat ja k&#228;tkev&#228;t hyv&#228;ll&#228; ja toimellisella syd&#228;mell&#228;, ja saattavat hedelm&#228;n k&#228;rsiv&#228;llisyydess&#228;.</p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;Niin ei kenk&#228;&#228;n, joka kynttil&#228;n sytytt&#228;&#228;, peit&#228; sit&#228; astialla eli pane p&#246;yd&#228;n alle; mutta panee sen kynttil&#228;njalkaan, ett&#228; sis&#228;lle tulevaiset n&#228;kisiv&#228;t valkeuden.</p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;Sill&#228; ei ole mit&#228;&#228;n salattu, joka ei ilmi tule, eik&#228; peitetty, joka ei tiett&#228;v&#228;ksi ja julki tule.</p> 
<p><A NAME="an_8:18">8:18</A>&nbsp;Katsokaat siis, kuinka te kuulette; sill&#228; jolla on, h&#228;nelle pit&#228;&#228; annettaman: jolla taas ei ole, sekin kuin h&#228;nell&#228; n&#228;kyy olevan, otetaan h&#228;nelt&#228; pois.</p> 
<p><A NAME="an_8:19">8:19</A>&nbsp;Niin tulivat h&#228;nen &#228;itins&#228; ja veljens&#228; h&#228;nen tyk&#246;ns&#228;, eik&#228; saaneet h&#228;nt&#228; puhutella kansalta.</p> 
<p><A NAME="an_8:20">8:20</A>&nbsp;Ja se ilmoitettiin h&#228;nelle, sanoen: sinun &#228;itis ja veljes seisovat ulkona ja tahtovat sinua n&#228;hd&#228;.</p> 
<p><A NAME="an_8:21">8:21</A>&nbsp;Niin h&#228;n vastasi ja sanoi heille: minun &#228;itini ja veljeni ovat ne, jotka Jumalan sanan kuulevat ja tekev&#228;t sen.</p> 
<p><A NAME="an_8:22">8:22</A>&nbsp;Ja yhten&#228; p&#228;iv&#228;n&#228; tapahtui, ett&#228; h&#228;n haahteen astui ja h&#228;nen opetuslapsensa, ja sanoi heille: menk&#228;&#228;mme ylitse toiselle rannalle, ja he meniv&#228;t.</p> 
<p><A NAME="an_8:23">8:23</A>&nbsp;Mutta kuin he purjehtivat, niin h&#228;n nukkui, ja tuulisp&#228;&#228; nosti aallon meress&#228;; ja he laineilta t&#228;ytettiin, ja olivat suuressa h&#228;d&#228;ss&#228;.</p> 
<p><A NAME="an_8:24">8:24</A>&nbsp;Niin he meniv&#228;t ja her&#228;ttiv&#228;t h&#228;nt&#228; sanoen: Mestari, Mestari! me hukumme. Niin h&#228;n nousi yl&#246;s, nuhteli tuulta ja veden aaltoa; ja ne lakkasivat, ja tuli tyveneksi.</p> 
<p><A NAME="an_8:25">8:25</A>&nbsp;Niin h&#228;n sanoi heille: kussa teid&#228;n uskonne on? Mutta he pelj&#228;styiv&#228;t ja ihmetteliv&#228;t, sanoen kesken&#228;ns&#228;: kuka siis t&#228;m&#228; on? sill&#228; h&#228;n k&#228;skee my&#246;s tuulta ja vett&#228;, ja nekin ovat h&#228;nelle kuuliaiset.</p> 
<p><A NAME="an_8:26">8:26</A>&nbsp;Ja he purjehtivat Gadaralaisten maan puoleen, ja joka on Galilean kohdalla.</p> 
<p><A NAME="an_8:27">8:27</A>&nbsp;Ja kuin h&#228;n maalle meni, kohtasi h&#228;nen kaupungista mies, jolla olivat perkeleet jo kauvan aikaa olleet, ja joka ei pukenut vaatteita yllens&#228;, eik&#228; ollut huoneessa, vaan haudoissa.</p> 
<p><A NAME="an_8:28">8:28</A>&nbsp;Mutta kuin h&#228;n n&#228;ki Jesuksen, huusi h&#228;n ja lankesi h&#228;nen eteens&#228; maahan, ja sanoi suurella &#228;&#228;nell&#228;: mit&#228; minun on sinun kanssas, Jesus, ylimm&#228;isen Jumalan Poika? Min&#228; rukoilen sinua, &#228;l&#228; minua vaivaa.</p> 
<p><A NAME="an_8:29">8:29</A>&nbsp;Sill&#228; h&#228;n oli k&#228;skenyt riettaisen hengen ihmisest&#228; menn&#228; ulos, joka kauvan aikaa oli h&#228;nt&#228; vaivannut: ja h&#228;n oli kahleilla sidottu, ja jalkaraudoissa pidetty, ja rikkoi siteet, ja vietiin perkeleelt&#228; korpeen.</p> 
<p><A NAME="an_8:30">8:30</A>&nbsp;Mutta Jesus kysyi h&#228;nelt&#228; ja sanoi: mik&#228; sinun nimes on? h&#228;n sanoi: legio; sill&#228; monta perkelett&#228; oli h&#228;neen mennyt sis&#228;lle.</p> 
<p><A NAME="an_8:31">8:31</A>&nbsp;Ja he rukoilivat h&#228;nt&#228;, ettei h&#228;n k&#228;skisi heit&#228; syvyyteen menn&#228;.</p> 
<p><A NAME="an_8:32">8:32</A>&nbsp;Niin siell&#228; oli suuri lauma sikoja sy&#246;m&#228;ss&#228; vuorella. Ja he rukoilivat h&#228;nt&#228;, ett&#228; h&#228;n sallis heid&#228;n niihin menn&#228;. Ja h&#228;n salli heid&#228;t.</p> 
<p><A NAME="an_8:33">8:33</A>&nbsp;Niin perkeleet l&#228;ksiv&#228;t ulos ihmisest&#228; ja meniv&#228;t sikoihin, ja lauma sy&#246;ksi itsens&#228; &#228;kisti jyrk&#228;lt&#228; mereen ja l&#228;k&#228;htyi.</p> 
<p><A NAME="an_8:34">8:34</A>&nbsp;Mutta kuin paimenet n&#228;kiv&#228;t, mit&#228; tapahtui, pakenivat he, meniv&#228;t pois ja ilmoittivat sen kaupungissa ja kyliss&#228;.</p> 
<p><A NAME="an_8:35">8:35</A>&nbsp;Niin he meniv&#228;t ulos katsomaan sit&#228;, mik&#228; tapahtunut oli, ja tulivat Jesuksen tyk&#246;, ja l&#246;ysiv&#228;t sen ihmisen, josta perkeleet l&#228;hteneet olivat, istuvan vaatetettuna ja taidossansa Jesuksen jalkain juuressa; ja he pelk&#228;siv&#228;t.</p> 
<p><A NAME="an_8:36">8:36</A>&nbsp;Mutta my&#246;s ne, jotka sen n&#228;hneet olivat, ilmoittivat heille, kuinka se perkeleelt&#228; riivattu oli terveeksi tullut.</p> 
<p><A NAME="an_8:37">8:37</A>&nbsp;Ja kaikki Gadaralaiset l&#228;himaakunnan joukko rukoili h&#228;nt&#228; menem&#228;&#228;n pois heid&#228;n tyk&#246;&#228;ns&#228;; sill&#228; heid&#228;n p&#228;&#228;llens&#228; oli tullut suuri pelko. Niin h&#228;n meni haahteen ja tuli j&#228;lleen takaisin.</p> 
<p><A NAME="an_8:38">8:38</A>&nbsp;Mutta mies, josta perkeleet olivat l&#228;hteneet ulos, rukoili h&#228;nt&#228;, ett&#228; h&#228;n sais olla h&#228;nen kanssansa. Mutta Jesus laski h&#228;nen pois, sanoen:</p> 
<p><A NAME="an_8:39">8:39</A>&nbsp;Palaja kotias ja ilmoita, kuinka suuret ty&#246;t Jumala sinulle teki. Ja h&#228;n meni pois ja saarnasi ymp&#228;ri kaiken kaupungin, kuinka suuret ty&#246;t Jesus h&#228;nelle teki.</p> 
<p><A NAME="an_8:40">8:40</A>&nbsp;Ja tapahtui, kuin Jesus palasi, otti kansa h&#228;nen vastaan; sill&#228; kaikki odottivat h&#228;nt&#228;.</p> 
<p><A NAME="an_8:41">8:41</A>&nbsp;Ja katso, mies tuli, jonka nimi oli Jairus, ja se oli synagogan p&#228;&#228;mies, ja lankesi Jesuksen jalkain juureen ja rukoili h&#228;nt&#228; tulemaan huoneesensa.</p> 
<p><A NAME="an_8:42">8:42</A>&nbsp;Sill&#228; h&#228;nell&#228; oli ainoa tyt&#228;r, l&#228;hes kahdentoistakymmenen vuotinen, ja se kuoli. Mutta h&#228;nen menness&#228;ns&#228; ahdisti kansa h&#228;nt&#228;.</p> 
<p><A NAME="an_8:43">8:43</A>&nbsp;Ja yksi vaimo, joka oli punaista tautia kaksitoistakymment&#228; vuotta sairastanut, ja oli kaiken saatunsa parantajille kuluttanut, ja ei voitu kelt&#228;&#228;n parannettaa;</p> 
<p><A NAME="an_8:44">8:44</A>&nbsp;Mutta kuin h&#228;n k&#228;vi takana ja rupesi h&#228;nen vaatteensa palteesen, niin kohta h&#228;nen verens&#228; juoksu asettui.</p> 
<p><A NAME="an_8:45">8:45</A>&nbsp;Ja Jesus sanoi: kuka on se, joka minuun rupesi? Mutta kuin he kaikki kielsiv&#228;t, sanoi Pietari ja ne, jotka h&#228;nen kanssansa olivat: Mestari, kansa ahdistaa ja tunkee sinua, ja sin&#228; sanot: kuka minuun rupesi?</p> 
<p><A NAME="an_8:46">8:46</A>&nbsp;Mutta Jesus sanoi: joku minuun rupesi, sill&#228; min&#228; tunsin voiman minusta l&#228;hteneen ulos.</p> 
<p><A NAME="an_8:47">8:47</A>&nbsp;Mutta kuin vaimo n&#228;ki, ettei se salaa ollut, tuli h&#228;n vapisten, ja maahan lankesi h&#228;nen eteens&#228;, ja julisti kaikelle kansalle, mink&#228; syyn t&#228;hden h&#228;n oli h&#228;neen ruvennut, ja kuinka h&#228;n niin &#228;kisti terveeksi tuli.</p> 
<p><A NAME="an_8:48">8:48</A>&nbsp;Mutta h&#228;n sanoi h&#228;nelle: ole hyv&#228;ss&#228; turvassa, tytt&#228;reni, sinun uskos on sinua auttanut: mene rauhaan!</p> 
<p><A NAME="an_8:49">8:49</A>&nbsp;Kuin h&#228;n viel&#228; puhui, tuli yksi synagogan p&#228;&#228;miehilt&#228;, sanoen h&#228;nelle: sinun tytt&#228;res on kuollut: &#228;l&#228; Mestaria vaivaa.</p> 
<p><A NAME="an_8:50">8:50</A>&nbsp;Vaan kuin Jesus sen kuuli, vastasi h&#228;n h&#228;nt&#228;, sanoen: &#228;l&#228; pelk&#228;&#228;: usko ainoastaan, niin h&#228;n paranee.</p> 
<p><A NAME="an_8:51">8:51</A>&nbsp;Mutta kuin h&#228;n huoneesen tuli sis&#228;lle; niin ei h&#228;n sallinut ket&#228;&#228;n tulla sis&#228;lle, vaan Pietarin ja Jakobin ja Johanneksen, ja sen lapsen is&#228;n ja &#228;idin.</p> 
<p><A NAME="an_8:52">8:52</A>&nbsp;Ja he kaikki itkiv&#228;t ja parkuivat h&#228;nt&#228;. Vaan h&#228;n sanoi: &#228;lk&#228;&#228;t itkek&#246;: ei h&#228;n ole kuollut, vaan makaa.</p> 
<p><A NAME="an_8:53">8:53</A>&nbsp;Ja he nauroivat h&#228;nt&#228;, tiet&#228;en, ett&#228; se kuollut oli.</p> 
<p><A NAME="an_8:54">8:54</A>&nbsp;Niin h&#228;n ajoi kaikki ulos, rupesi h&#228;nen k&#228;teens&#228; ja huusi, sanoen: piikainen, nouse yl&#246;s!</p> 
<p><A NAME="an_8:55">8:55</A>&nbsp;Ja h&#228;nen henkens&#228; palasi, ja h&#228;n kohta nousi yl&#246;s. Ja k&#228;ski h&#228;nelle antaa ruokaa.</p> 
<p><A NAME="an_8:56">8:56</A>&nbsp;Ja h&#228;nen vanhempansa h&#228;mm&#228;styiv&#228;t: mutta h&#228;n haastoi heit&#228; kellek&#228;&#228;n sanomasta sit&#228; mik&#228; tapahtui.</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;Mutta h&#228;n kutsui kokoon kaksitoistakymment&#228; opetuslastansa, ja antoi heille voiman ja vallan kaikkein perkeleiden ylitse, ja taudit parantaa,</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;Ja l&#228;hetti heit&#228; saarnaamaan Jumalan valtakuntaa ja parantamaan sairaita.</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;Ja sanoi heille: &#228;lk&#228;&#228;t ottako mit&#228;&#228;n my&#246;t&#228;nne tielle, ei sauvoja, eik&#228; my&#246;s s&#228;kki&#228;, eik&#228; leip&#228;&#228;, eik&#228; rahaa: &#228;lk&#228;&#228; my&#246;s kahta hametta pit&#228;k&#246;.</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;Ja johon huoneesen te tulette sis&#228;lle, siin&#228; te olkaat ja siit&#228; l&#228;htek&#228;&#228;t ulos.</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;Ja kuka ik&#228;n&#228; ei teit&#228; ota vastaan, niin menk&#228;&#228;t pois siit&#228; kaupungista ja puhdistakaat tomu teid&#228;n jaloistanne, todistukseksi heit&#228; vastaan.</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;Ja he meniv&#228;t ulos ja vaelsivat kyliss&#228;, saarnaten evankeliumia, ja paransivat joka paikassa.</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;Mutta Herodes tetrarka kuuli kaikki, mit&#228; h&#228;nelt&#228; tehty oli, ja h&#228;n ep&#228;ili, ett&#228; muutamat sanoivat Johanneksen nousseeksi kuolleista.</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;Muutamat taas Eliaan ilmaantuneen, ja muut, ett&#228; joku prophetaista oli noussut yl&#246;s.</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;Ja Herodes sanoi: Johanneksen kaulan min&#228; leikkasin; vaan kuka t&#228;m&#228; lienee, josta min&#228; senkaltaisia kuulen? Ja h&#228;n pyysi n&#228;hd&#228; h&#228;nt&#228;.</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;Ja apostolit palasivat, ja juttelivat h&#228;nelle kaikki, mit&#228; he olivat tehneet. Ja h&#228;n otti heid&#228;t tyk&#246;ns&#228; ja meni erin&#228;ns&#228; Betsaidan kaupungin er&#228;maahan.</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;Kuin kansa sen ymm&#228;rsi, seurasivat he h&#228;nt&#228;, ja h&#228;n otti heit&#228; vastaan, ja puhui heille Jumalan valtakunnasta, ja jotka parannusta tarvitsivat, teki h&#228;n terveeksi.</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;Mutta p&#228;iv&#228; rupesi jo laskemaan ja ne kaksitoistakymment&#228; tulivat ja sanoivat h&#228;nelle: p&#228;&#228;st&#228; kansa menem&#228;&#228;n l&#228;hikyliin ja majoihin poikkeamaan, ruokaa saamaan; sill&#228; me olemme t&#228;&#228;ll&#228; eramaassa.</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;Niin h&#228;n sanoi heille: antakaat te heille sy&#246;t&#228;v&#228;&#228;; mutta he sanoivat: ei meill&#228; enempi ole kuin viisi leip&#228;&#228; ja kaksi kalaa, ellemme mene ja osta ruokaa kaikelle t&#228;lle kansalle;</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;Sill&#228; heit&#228; oli l&#228;hes viisituhatta miest&#228;. Niin h&#228;n sanoi opetuslapsillensa: pankaat heit&#228; istumaan kuhunkin joukkoon viisikymment&#228;.</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;Ja he tekiv&#228;t niin ja asettivat heid&#228;t kaikki aterioitsemaan.</p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;Niin h&#228;n otti ne viisi leip&#228;&#228; ja kaksi kalaa, ja katsoi taivaasen ja siunasi niit&#228;, ja mursi ja antoi opetuslapsille panna kansan eteen.</p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;Ja he s&#246;iv&#228;t kaikki ja ravittiin; ja koottiin t&#228;hteit&#228;, jotka j&#228;i, kaksitoistakymment&#228; koria muruja.</p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;Ja tapahtui, kuin h&#228;n yksin&#228;ns&#228; rukoilemassa oli, olivat my&#246;s opetuslapset h&#228;nen kanssansa, ja h&#228;n kysyi heilt&#228;, sanoen: kenenk&#228; sanoo kansa minun olevan?</p> 
<p><A NAME="an_9:19">9:19</A>&nbsp;Mutta ha vastasivat ja sanoivat: Johannes Kastajan, ja muutamat Eliaan, muutamat taas jonkun vanhoista prophetaista nousseen yl&#246;s.</p> 
<p><A NAME="an_9:20">9:20</A>&nbsp;Niin h&#228;n sanoi heille: kenenk&#228;s te sanotte minun olevan? Vastasi Pietari ja sanoi: sin&#228; olet Jumalan Kristus.</p> 
<p><A NAME="an_9:21">9:21</A>&nbsp;Ja h&#228;n haastoi heit&#228;, ja kielsi heid&#228;t kellek&#228;&#228;n sit&#228; sanomasta.</p> 
<p><A NAME="an_9:22">9:22</A>&nbsp;Ja sanoi: Ihmisen Pojan pit&#228;&#228; paljo k&#228;rsim&#228;n, ja hylj&#228;tt&#228;m&#228;n vanhimmita ja pappein p&#228;&#228;miehilt&#228; ja kirjanoppineilta, ja tapettaman, ja kolmantena p&#228;iv&#228;n&#228; h&#228;n on nouseva yl&#246;s.</p> 
<p><A NAME="an_9:23">9:23</A>&nbsp;Niin h&#228;n sanoi kaikille: jos joku tahtoo minun per&#228;ss&#228;ni tulla, h&#228;n kielt&#228;k&#228;&#228;n itsens&#228;, ja ottakaan ristins&#228; joka p&#228;iv&#228;, ja seuratkaan minua.</p> 
<p><A NAME="an_9:24">9:24</A>&nbsp;Sill&#228; joka henkens&#228; t&#228;hdell&#228; pit&#228;&#228; tahtoo, h&#228;nen pit&#228;&#228; sen kadottaman; mutta joka henkens&#228; kadottaa minun t&#228;hteni, h&#228;n pit&#228;&#228; sen tallella.</p> 
<p><A NAME="an_9:25">9:25</A>&nbsp;Sill&#228; mit&#228; se hy&#246;dytt&#228;&#228; ihmist&#228;, jos h&#228;n kaiken maailman voittais, ja itsens&#228; kadottais, eli vahinkoon saattais?</p> 
<p><A NAME="an_9:26">9:26</A>&nbsp;Sill&#228; kuka ik&#228;n&#228; minua h&#228;pee ja minun sanojani, sit&#228; Ihmisen Pojan pit&#228;&#228; h&#228;peem&#228;n, kuin h&#228;n ole tuleva h&#228;nen ja Is&#228;n ja pyh&#228;in enkelien kunniassa.</p> 
<p><A NAME="an_9:27">9:27</A>&nbsp;Mutta min&#228; totisesti sanon teille: muutamat ovat, jotka t&#228;ss&#228; seisovat, jotka ei maista kuolemaa, siihen asti kuin he n&#228;kev&#228;t Jumalan valtakunnan.</p> 
<p><A NAME="an_9:28">9:28</A>&nbsp;Ja tapahtui kahdeksan p&#228;iv&#228;n per&#228;st&#228; n&#228;iden sanain j&#228;lkeen, ett&#228; h&#228;n otti tyk&#246;ns&#228; Pietarin ja Johanneksen ja Jakobin, ja meni yl&#246;s vuorelle rukoilemaan.</p> 
<p><A NAME="an_9:29">9:29</A>&nbsp;Ja kuin h&#228;n rukoile, muuttui h&#228;nen kasvonsa ja h&#228;nen vaatteensa tulivat valkiaksi ja kiilt&#228;v&#228;ksi.</p> 
<p><A NAME="an_9:30">9:30</A>&nbsp;Ja katso, kaksi miest&#228; puhui h&#228;nen kanssansa, jotka olivat Moses ja Elias,</p> 
<p><A NAME="an_9:31">9:31</A>&nbsp;Jotka n&#228;kyiv&#228;t kunniassa ja ja puhuivat h&#228;nen menostansa, jonka h&#228;n t&#228;ytt&#228;v&#228; oli Jerusalemissa.</p> 
<p><A NAME="an_9:32">9:32</A>&nbsp;Mutta Pietari ja jotka h&#228;nen kanssansa olivat, olivat unesta raskautetut; mutta koska he her&#228;siv&#228;t, n&#228;kiv&#228;t he h&#228;nen kunniansa ja ne kaksi miest&#228;, jotka seisoivat h&#228;nen tyk&#246;n&#228;ns&#228;.</p> 
<p><A NAME="an_9:33">9:33</A>&nbsp;Ja tapahtui, kuin he l&#228;ksiv&#228;t h&#228;nen tyk&#246;&#228;ns&#228;, sanoi Pietari Jesukselle: Mestari, hyv&#228; on meid&#228;n t&#228;ss&#228; olla, tehk&#228;&#228;mme t&#228;h&#228;n kolme majaa, sinulle yhden, Mosekselle yhden ja Eliaalle yhden; eik&#228; tiet&#228;nyt, mit&#228; sanoi.</p> 
<p><A NAME="an_9:34">9:34</A>&nbsp;Ja h&#228;nen n&#228;it&#228; puhuissansa, tuli pilvi ja varjosi ymp&#228;ri heid&#228;t; mutta he pelj&#228;styiv&#228;t, koska tulivat pilven sis&#228;lle.</p> 
<p><A NAME="an_9:35">9:35</A>&nbsp;Ja &#228;&#228;ni tuli pilvest&#228;, sanoen: t&#228;m&#228; on minun rakas Poikani, kuulkaat h&#228;nt&#228;.</p> 
<p><A NAME="an_9:36">9:36</A>&nbsp;Ja kuin &#228;&#228;ni parhaallansa kuului, l&#246;ysiv&#228;t he Jesuksen yksin. Ja he vaikenivat, eik&#228; mit&#228;&#228;n kellenk&#228;&#228;n niin&#228; p&#228;ivin&#228; jutelleet niist&#228;, mitk&#228; he n&#228;hneet olivat.</p> 
<p><A NAME="an_9:37">9:37</A>&nbsp;Mutta tapahtui toisena p&#228;iv&#228;n&#228;, kuin he meniv&#228;t alas vuorelta, kohtasi heit&#228; paljo v&#228;ke&#228;.</p> 
<p><A NAME="an_9:38">9:38</A>&nbsp;Ja katso, yksi mies huusi kansasta, sanoen: Mestari! min&#228; rukoilen sinua, katso minun poikani puoleen; sill&#228; h&#228;n on minulle ainokainen.</p> 
<p><A NAME="an_9:39">9:39</A>&nbsp;Ja katso, henki ottaa h&#228;nen, ja h&#228;n huutaa kohta, ja se repii h&#228;nt&#228;, niin ett&#228; h&#228;n vaahtuu, ja se luopuu tuskalla h&#228;nest&#228;, kuin h&#228;n h&#228;nt&#228; runtelee.</p> 
<p><A NAME="an_9:40">9:40</A>&nbsp;Ja min&#228; rukoilin sinun opetuslapsias h&#228;nt&#228; ajamaan ulos, mutta ei he voineet.</p> 
<p><A NAME="an_9:41">9:41</A>&nbsp;Niin Jesus vastasi ja sanoi: oi uskomatoin ja nurja sukukunta! kuinka kauvan minun pit&#228;&#228; teid&#228;n tyk&#246;n&#228;nne oleman ja teit&#228; k&#228;rsim&#228;n? Tuo poikas t&#228;nne.</p> 
<p><A NAME="an_9:42">9:42</A>&nbsp;Ja kuin h&#228;n viel&#228; tulossa oli, repeli h&#228;nt&#228; perkele ja muserteli; mutta Jesus nuhteli rietasta henke&#228;, ja paransi pojan, ja antoi h&#228;nen j&#228;lleen is&#228;llens&#228;.</p> 
<p><A NAME="an_9:43">9:43</A>&nbsp;Niin he kaikki h&#228;mm&#228;styiv&#228;t Jumalan kunniallista voimaa. Mutta koska kaikki ihmetteliv&#228;t kaikkia niit&#228;, mit&#228; Jesus teki, sanoi h&#228;n opetuslapsillensa:</p> 
<p><A NAME="an_9:44">9:44</A>&nbsp;Pankaat te n&#228;m&#228;t puheet korviinne; sill&#228; tuleva on, ett&#228; Ihmisen Poika annetaan yl&#246;n ihmisten k&#228;siin.</p> 
<p><A NAME="an_9:45">9:45</A>&nbsp;Mutta ei he ymm&#228;rt&#228;neet sit&#228; sanaa, ja se oli heilt&#228; peitetty, niin ettei he sit&#228; ymm&#228;rt&#228;neet; ja he pelk&#228;siv&#228;t kysy&#228; sit&#228; sanaa h&#228;nelt&#228;.</p> 
<p><A NAME="an_9:46">9:46</A>&nbsp;Niin tuli my&#246;s kamppaus heid&#228;n kesken&#228;ns&#228;, kuka heist&#228; suurin olis.</p> 
<p><A NAME="an_9:47">9:47</A>&nbsp;Kuin Jesus n&#228;ki heid&#228;n syd&#228;mens&#228; ajatuksen, otti h&#228;n lapsen ja asetti tyk&#246;ns&#228;,</p> 
<p><A NAME="an_9:48">9:48</A>&nbsp;Ja sanoi heille: kuka ik&#228;n&#228; t&#228;m&#228;n poikaisen ottaa vastaan minun nimeeni, h&#228;n ottaa vastaan minun; ja kuka ik&#228;n&#228; minun ottaa vastaan, h&#228;n ottaa vastaan sen, joka minun l&#228;hetti. Sill&#228; joka v&#228;hin on teid&#228;n kesken&#228;nne, se pit&#228;&#228; oleman suurin.</p> 
<p><A NAME="an_9:49">9:49</A>&nbsp;Niin Johannes vastasi ja sanoi: Mestari! me n&#228;imme yhden sinun nimes kautta perkeleit&#228; ajavan ulos, ja me kielsimme h&#228;nt&#228;; sill&#228; ei h&#228;n seuraa meit&#228;.</p> 
<p><A NAME="an_9:50">9:50</A>&nbsp;Ja Jesus sanoi h&#228;nelle: &#228;lk&#228;&#228;t kielt&#228;k&#246;; sill&#228; joka ei ole meit&#228; vastaan, h&#228;n on meid&#228;n puolestamme.</p> 
<p><A NAME="an_9:51">9:51</A>&nbsp;Mutta tapahtui, kuin aika t&#228;ytetty oli, ett&#228; h&#228;n piti t&#228;&#228;lt&#228; otettaman yl&#246;s, k&#228;&#228;nsi h&#228;n kasvonsa menem&#228;&#228;n Jerusalemin puoleen,</p> 
<p><A NAME="an_9:52">9:52</A>&nbsp;Ja l&#228;hetti sanansaattajat edell&#228;ns&#228;, ja he meniv&#228;t yhteen Samarialaisten kyl&#228;&#228;n, majaa h&#228;nelle valmistamaan.</p> 
<p><A NAME="an_9:53">9:53</A>&nbsp;Ja ei ne h&#228;nt&#228; ottaneet vastaan, ett&#228; h&#228;nen kasvonsa oli k&#228;&#228;nnetty menem&#228;&#228;n Jerusalemia p&#228;in.</p> 
<p><A NAME="an_9:54">9:54</A>&nbsp;Mutta kuin h&#228;nen opetuslapsensa Jakob ja Johannes sen n&#228;kiv&#228;t, sanoivat he: Herra, tahdotkos, niin me sanomme, ett&#228; tuli tulee taivaasta ja kadottaa heid&#228;t, niinkuin Eliaskin teki?</p> 
<p><A NAME="an_9:55">9:55</A>&nbsp;Mutta Jesus k&#228;&#228;si itsens&#228; ja nuhteli heit&#228;, sanoen: ette tied&#228;, mink&#228;kaltaisen hengen te olette.</p> 
<p><A NAME="an_9:56">9:56</A>&nbsp;Sill&#228; Ihmisen Poika ei ole tullut kadottamaan ihmisten sieluja, mutta vapahtamaan. Ja he meniv&#228;t toiseen kyl&#228;&#228;n.</p> 
<p><A NAME="an_9:57">9:57</A>&nbsp;Ja tapahtui heid&#228;n vaeltaissansa, ett&#228; yksi tiell&#228; sanoi: min&#228; seuraan sinua, kuhunkas ik&#228;n&#228; menet, Herra.</p> 
<p><A NAME="an_9:58">9:58</A>&nbsp;Ja Jesus sanoi h&#228;nelle: ketuilla ovat luolat ja taivaan linnuilla pes&#228;t; mutta ei ihmisen Pojalla ole, kuhunka h&#228;n p&#228;&#228;ns&#228; kallistaa.</p> 
<p><A NAME="an_9:59">9:59</A>&nbsp;Mutta h&#228;n sanoi toiselle: seuraa minua! niin se sanoi: Herra, salli minun ensin menn&#228; hautaamaan is&#228;&#228;ni.</p> 
<p><A NAME="an_9:60">9:60</A>&nbsp;Niin Jesus sanoi h&#228;nelle: anna kuolleet haudata kuolleitansa; mutta mene sin&#228; ja julista Jumalan valtakuntaa.</p> 
<p><A NAME="an_9:61">9:61</A>&nbsp;Ja toinen my&#246;s sanoi: Herra, min&#228; seuraan sinua, mutta salli minun ensin menn&#228; hyv&#228;sti j&#228;tt&#228;m&#228;&#228;n niit&#228;, jotka kotonani ovat.</p> 
<p><A NAME="an_9:62">9:62</A>&nbsp;Mutta Jesus sanoi h&#228;nelle: kuka ik&#228;n&#228; k&#228;tens&#228; auraan laskee ja taaksensa katsoo, ei se ole sovelias Jumalan valtakuntaan.</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;Niin asetti Herra toiset seitsem&#228;nkymment&#228;, ja l&#228;hetti heit&#228; kaksin ja kaksin edell&#228;ns&#228; joka kaupunkiin ja paikkaan, kuhunka h&#228;n itse oli tuleva.</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;Niin h&#228;n sanoi heille: eloa tosin on paljo, vaan ty&#246;v&#228;ke&#228; on v&#228;h&#228;: rukoilkaat siis elon Herraa, ty&#246;v&#228;ke&#228; l&#228;hett&#228;m&#228;&#228;n eloonsa.</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;Menk&#228;&#228;t: katso, min&#228; l&#228;het&#228;n teid&#228;t niinkuin karitsat sutten keskelle.</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;&#196;lk&#228;&#228;t ottako s&#228;kki&#228;, eik&#228; kukkaroa, eik&#228; kenki&#228;, ja &#228;lk&#228;&#228;t ket&#228;&#228;n tervehtik&#246; tiell&#228;.</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;Mutta kuhunka huoneesen te menette sis&#228;lle, niin sanokaat ensisti: rauha olkoon t&#228;lle huoneelle!</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;Ja jos siell&#228; on rauhan lapsi, niin teid&#228;n rauhanne j&#228;&#228; h&#228;nen p&#228;&#228;llens&#228;; mutta jos ei, niin se palajaa teille.</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;Mutta siin&#228; huoneessa viipyk&#228;&#228;t, sy&#246;k&#228;&#228;t ja juokaat sit&#228;, mit&#228; heill&#228; on; sill&#228; ty&#246;mies on palkkansa ansiollinen. &#196;lk&#228;&#228;t huoneesta huoneeseen k&#228;yk&#246;.</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;Mutta kuhunka kaupunkiin te tulette sis&#228;lle, ja he teit&#228; ottavat vastaan, niin sy&#246;k&#228;&#228;t mit&#228; teid&#228;n eteenne pannaan,</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;Ja parantakaat sairaita, joita siin&#228; on, ja sanokaat heille: Jumalan valtakunta on teit&#228; l&#228;hestynyt.</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;Mutta kuhunka kaupunkiin te tulette sis&#228;lle, ja ei he teit&#228; ota vastaan, niin menk&#228;&#228;t ulos sen kaduille, ja sanokaat:</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;Tomunkin, joka teid&#228;n kaupungistanne tarttui meihin, me pudistamme teille: kuitenkin se tiet&#228;k&#228;&#228;t, ett&#228; Jumalan valtakunta oli teit&#228; l&#228;hestynyt.</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;Min&#228; sanon teille: Sodomalle pit&#228;&#228; sin&#228; p&#228;iv&#228;n&#228; huokiampi oleman kuin sille kaupungille.</p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;Voi sinua Koratsin! voi sinua Betsaida! sill&#228; jos Tyrossa ja Sidonissa olisivat senkaltaiset voimalliset ty&#246;t tehdyt kuin teid&#228;n tyk&#246;n&#228;nne ovat tehdyt, niin he olisivat jo aikaa s&#228;kiss&#228; ja tuhassa istuneet ja parannuksen tehneet.</p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;Kuitenkin Tyrolle ja Sidonille pit&#228;&#228; huokiampi tuomiolle oleman kuin teille.</p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;Ja sin&#228; Kapernaum, joka olet taivaasen asti korotettu, sin&#228; pit&#228;&#228; hamaan helvettiin alas sys&#228;tt&#228;m&#228;n.</p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;Joka teit&#228; kuulee, se minua kuulee, ja joka teid&#228;t katsoo yl&#246;n, se katsoo yl&#246;n minun; mutta joka minun katsoo yl&#246;n, h&#228;n katsoo yl&#246;n sen, joka minun l&#228;hetti.</p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;Niin ne seitsem&#228;nkymment&#228; palasivat ilolla, sanoen: Herra, perkeleetkin ovat sinun nimes kautta meid&#228;n allemme annetut.</p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;Niin h&#228;n sanoi heille: min&#228; n&#228;in saatanan taivaasta lankeevan niinkuin pitk&#228;isen tulen.</p> 
<p><A NAME="an_10:19">10:19</A>&nbsp;Katso, min&#228; annan teille vallan tallata k&#228;&#228;rmeit&#228; ja skorpioneja ja kaikkea vaihollisen voimaa, ja ei teit&#228; mik&#228;&#228;n ole vahingoitseva,</p> 
<p><A NAME="an_10:20">10:20</A>&nbsp;Kuitenkin &#228;lk&#228;&#228;t siit&#228; iloitko, ett&#228; henget teid&#228;n allenne annetaan; vaan iloitkaat paremmin, ett&#228; teid&#228;n nimenne ovat kirjoitetut taivaissa.</p> 
<p><A NAME="an_10:21">10:21</A>&nbsp;Sill&#228; hetkell&#228; riemuitsi Jesus hengess&#228; ja sanoi: min&#228; kiit&#228;n sinua, Is&#228;, taivaan ja maan Herra, ett&#228;s n&#228;m&#228;t salasit viisailta ja toimellisilta, ja olet ne ilmoittanut pienille : tosin, Is&#228;, niin oli sinun hyv&#228; tahtos.</p> 
<p><A NAME="an_10:22">10:22</A>&nbsp;Kaikki ovat minulle annetut Is&#228;lt&#228;ni: ja ei tied&#228; kenk&#228;&#228;n, kuka on Poika, vaan Is&#228;: ja kuka on Is&#228;, vaan Poika ja kelle Poika tahtoo ilmoittaa.</p> 
<p><A NAME="an_10:23">10:23</A>&nbsp;Ja h&#228;n k&#228;&#228;ntyi opetuslastensa puoleen erin&#228;ns&#228;, ja sanoi: autuaat ovat ne silm&#228;t, jotka n&#228;kev&#228;t, joita te n&#228;ette:</p> 
<p><A NAME="an_10:24">10:24</A>&nbsp;Sill&#228; min&#228; sanon teille: monta prophetaa ja kuningasta tahtoivat n&#228;hd&#228;, joita te n&#228;ette, ja ei n&#228;hneet, ja kuulla, joita te kuulette, ja ei kuulleet.</p> 
<p><A NAME="an_10:25">10:25</A>&nbsp;Ja katso, yksi lainoppinut nousi ja kiusasi h&#228;nt&#228;, sanoen: Mestari, mit&#228; minun pit&#228;&#228; tekem&#228;n, ett&#228; min&#228; ijankaikkisen el&#228;m&#228;n perisin?</p> 
<p><A NAME="an_10:26">10:26</A>&nbsp;Mutta h&#228;n sanoi h&#228;nelle: mit&#228; laissa on kirjoitettu? kuinkas luet?</p> 
<p><A NAME="an_10:27">10:27</A>&nbsp;Ja h&#228;n vastasi ja sanoi: sinun pit&#228;&#228; rakastaman Herraa sinun Jumalaas kaikesta sinun syd&#228;mest&#228;s, ja kaikesta sinun sielustas, ja kaikesta sinun voimastas, ja kaikesta sinun mielelt&#228;s: ja sinun l&#228;himm&#228;ist&#228;s niinkuin itsi&#228;s.</p> 
<p><A NAME="an_10:28">10:28</A>&nbsp;Niin h&#228;n sanoi h&#228;nelle: oikein sin&#228; vastasit; tee se, niin sin&#228; saat el&#228;&#228;.</p> 
<p><A NAME="an_10:29">10:29</A>&nbsp;Mutta h&#228;n tahtoi itsensa vanhurskaaksi tehd&#228; ja sanoi Jesukselle: kukas minun l&#228;himm&#228;iseni on?</p> 
<p><A NAME="an_10:30">10:30</A>&nbsp;Jesus vastasi ja sanoi: yksi ihminen meni alas Jerusalemista Jerikoon, ja tuli ry&#246;v&#228;rien k&#228;siin, jotka h&#228;nen alasti riisuivat ja haavoittivat, meniv&#228;t pois ja j&#228;ttiv&#228;t h&#228;nen puolikuolleeksi.</p> 
<p><A NAME="an_10:31">10:31</A>&nbsp;Niin tapahtui, ett&#228; yksi pappi sit&#228; tiet&#228; vaelsi, ja kuin h&#228;n h&#228;nen n&#228;ki, meni h&#228;n ohitse.</p> 
<p><A NAME="an_10:32">10:32</A>&nbsp;Niin my&#246;s Levil&#228;inen, kuin h&#228;n tuli sille paikalle, ja n&#228;ki h&#228;nen, ja meni ohitse.</p> 
<p><A NAME="an_10:33">10:33</A>&nbsp;Mutta yksi Samarialainen vaelsi, ja tuli h&#228;nen tyk&#246;ns&#228;, ja kuin h&#228;n n&#228;ki h&#228;nen, armahti h&#228;n h&#228;nt&#228;,</p> 
<p><A NAME="an_10:34">10:34</A>&nbsp;Ja tuli ja sitoi h&#228;nen haavansa ja vuodatti siihen &#246;ljy&#228; ja viinaa, ja pani juhtansa p&#228;&#228;lle, ja vei h&#228;nen majaan, ja korjasi h&#228;nt&#228;.</p> 
<p><A NAME="an_10:35">10:35</A>&nbsp;Ja toisena p&#228;iv&#228;n&#228; matkusti h&#228;n, ja otti kaksi penniki&#228; ja antoi is&#228;nn&#228;lle, ja sanoi h&#228;nelle: korjaa h&#228;nt&#228;, ja jos sin&#228; enemm&#228;n kulutat, niin min&#228; palatessani maksan sinulle.</p> 
<p><A NAME="an_10:36">10:36</A>&nbsp;Kuka siis n&#228;ist&#228; kolmesta oli sinun n&#228;hd&#228;kses h&#228;nen l&#228;himm&#228;isens&#228;, joka ry&#246;v&#228;rien k&#228;siin oli tullut?</p> 
<p><A NAME="an_10:37">10:37</A>&nbsp;Niin h&#228;n sanoi: joka laupiuden teki h&#228;nen kohtaansa. Niin sanoi Jesus h&#228;nelle: mene ja tee sin&#228; my&#246;s niin.</p> 
<p><A NAME="an_10:38">10:38</A>&nbsp;Niin tapahtui, kuin he vaelsivat, meni h&#228;n yhteen kyl&#228;&#228;n, ja yksi vaimo, Martta nimelt&#228;, otti h&#228;nen huoneesensa,</p> 
<p><A NAME="an_10:39">10:39</A>&nbsp;Ja h&#228;nell&#228; oli sisar, joka kutsuttiin Maria, joka my&#246;s istui Jesuksen jalkain juureen ja kuulteli h&#228;nen puhettansa.</p> 
<p><A NAME="an_10:40">10:40</A>&nbsp;Mutta Martta teki paljon askareita palvellen heit&#228;; h&#228;n tuli ja sanoi: Herra, etk&#246;s tottele, ett&#228; minun sisareni j&#228;tti minun yksin askaroitsemaan? Sano siis h&#228;nelle, ett&#228; h&#228;n minua auttais.</p> 
<p><A NAME="an_10:41">10:41</A>&nbsp;Niin Jesus vastasi ja sanoi h&#228;nelle: Martta, Martta, paljon sin&#228; suret ja pyrit.</p> 
<p><A NAME="an_10:42">10:42</A>&nbsp;Vaan yksi on tarpeellinen: Maria on hyv&#228;n osan valinnut, joka ei h&#228;nelt&#228; pid&#228; otettaman pois.</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;Ja tapahtui, ett&#228; h&#228;n rukoili yhdess&#228; paikassa, ja kuin h&#228;n lakkasi, sanoi h&#228;nelle yksi h&#228;nen opetuslapsistansa: Herra, opeta meit&#228; rukoilemaan, niinkuin Johanneskin opetti opetuslapsensa.</p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;Niin h&#228;n sanoi heille: kuin te rukoilette, niin sanokaat: Is&#228; meid&#228;n, joka olet taivaissa. Pyhitetty olkoon sinun nimes. L&#228;hestyk&#246;&#246;n sinun valtakuntas. Tapahtukoon sinun tahtos niin maassa, kuin taivaassa.</p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;Anna meille t&#228;n&#228;p&#228;iv&#228;n&#228; meid&#228;n jokap&#228;iv&#228;inen leip&#228;mme.</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;Ja anna meille meid&#228;n syntimme anteeksi, sill&#228; mekin kaikille meid&#228;n velvollisillemme anteeksi annamme. Ja &#228;l&#228; johdata meit&#228; kiusaukseen. Mutta p&#228;&#228;st&#228; meit&#228; pahasta.</p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;Ja h&#228;n sanoi heille: kell&#228; teist&#228; on yst&#228;v&#228;, ja menee puoliy&#246;st&#228; h&#228;nen tyk&#246;ns&#228;, ja sanoo h&#228;nelle: yst&#228;v&#228;ni, lainaas minulle kolme leip&#228;&#228;;</p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;Sill&#228; minun yst&#228;v&#228;ni tuli matkasta minun tyk&#246;ni, ja ei minulla ole, mit&#228; min&#228; panen h&#228;nen eteens&#228;.</p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;Ja h&#228;n vastaa huoneestansa ja sanoo: &#228;l&#228; minua vaivaa! ovi on jo suljettu, ja minun lapseni minun kanssani ovat vuoteessa: en min&#228; voi nousta sinulle antamaan.</p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;Min&#228; sanon teille: ellei h&#228;n nouse ja anna h&#228;nelle, ett&#228; h&#228;n on h&#228;nen yst&#228;v&#228;ns&#228;, niin h&#228;n kuitenkin h&#228;nen ahkeruutensa t&#228;hden nousee ja antaa h&#228;nelle niin monta kuin h&#228;n tarvitsee.</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;Ja min&#228; my&#246;s sanon teille: anokaat, niin teille annetaan: etsik&#228;&#228;t, niin te l&#246;yd&#228;tte: kolkuttakaat niin teille avataan.</p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;Sill&#228; jokainen joka anoo, se saa, ja joka etsii, se l&#246;yt&#228;&#228;, ja joka kolkuttaa, sille avataan.</p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;Kuka teista on is&#228;, jolta poika anoo leip&#228;&#228;, antaako h&#228;n h&#228;nelle kiven? eli jos h&#228;n anoo kalaa, antaako h&#228;n kalan edest&#228; h&#228;nelle k&#228;rmeen?</p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;Eli jos h&#228;n anoo munaa, antaako h&#228;n h&#228;nelle skorpionin?</p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;Jos siis te, jotka pahat olette, taidatte hyvi&#228; lahjoja antaa teid&#228;n lapsillenne, paljoa enemmin teid&#228;n taivaallinen Is&#228;nne antaa Pyh&#228;n Hengen sit&#228; anovaisille.</p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;Ja h&#228;n ajoi ulos perkeleen, joka oli mykk&#228;. Ja tapahtui, kuin perkele oli ajettu ulos, niin mykk&#228; puhui ja kansa ihmetteli.</p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;Mutta muutamat heist&#228; sanoivat: h&#228;n ajaa ulos perkeleit&#228; beelsebubun, perkeliden p&#228;&#228;miehen kautta.</p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;Mutta muut kiusasivat h&#228;nt&#228; ja anoivat h&#228;nelt&#228; tunnust&#228;hte&#228; taivaasta.</p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;Mutta ett&#228; h&#228;n tiesi heid&#228;n ajatuksensa, sanoi h&#228;n heille: jokainen valtakunta, joka erkanee itsi&#228;ns&#228; vastaan, se tulee kylmille, ja huone lankee huoneen p&#228;&#228;lle.</p> 
<p><A NAME="an_11:18">11:18</A>&nbsp;Jos my&#246;s saatana on erinnyt itsi&#228;ns&#228; vastaan, kuinka h&#228;nen valtakuntansa on seisovainen? ett&#228; te sanotte minun perkeleit&#228; belsebubin kautta ajavan ulos.</p> 
<p><A NAME="an_11:19">11:19</A>&nbsp;Mutta jos min&#228; perkeleit&#228; belsebubin kautta ajan ulos, kenenk&#228; kautta teid&#228;n poikanne niit&#228; ajavat ulos? Sent&#228;hden heid&#228;n pit&#228;&#228; oleman teid&#228;n tuomarinne.</p> 
<p><A NAME="an_11:20">11:20</A>&nbsp;Mutta jos min&#228; Jumalan sormella perkeleit&#228; ajan ulos, niin tosin on Jumalan valtakunta teid&#228;n tyk&#246;nne tullut.</p> 
<p><A NAME="an_11:21">11:21</A>&nbsp;Kuin v&#228;kev&#228; haarniskoitu kotonsa varjelee, niin h&#228;nen omansa ovat rauhassa.</p> 
<p><A NAME="an_11:22">11:22</A>&nbsp;Mutta kuin h&#228;nt&#228; v&#228;kev&#228;mpi tulee ja voittaa h&#228;nen, niin h&#228;n ottaa pois kaikki h&#228;nen sota-aseensa, joihin h&#228;n turvasi, ja jakaa h&#228;nen saaliinsa,</p> 
<p><A NAME="an_11:23">11:23</A>&nbsp;Joka ei ole minun kanssani, se on minua vastaan, ja joka ei minun kanssani kokoo, h&#228;n hajoittaa.</p> 
<p><A NAME="an_11:24">11:24</A>&nbsp;Kuin rietas henki l&#228;htee ihmisest&#228;, niin h&#228;n vaeltaa karkeita paikkoja, ja etsii lepoa; ja kuin ei h&#228;n l&#246;yd&#228;, niin h&#228;n sanoo: min&#228; palajan minun huoneeseni, josta min&#228; l&#228;ksin.</p> 
<p><A NAME="an_11:25">11:25</A>&nbsp;Ja kuin h&#228;n tulee, l&#246;yt&#228;&#228; h&#228;n sen luudilla lakaistuksi ja kaunistetuksi.</p> 
<p><A NAME="an_11:26">11:26</A>&nbsp;Silloin h&#228;n menee ja ottaa kanssansa seitsem&#228;n muuta h&#228;nt&#228; pahempaa henke&#228;, ja kuin he sinne tulevat, asuvat he siell&#228;: ja sen ihmisen viimeiset tulevat pahemmiksi kuin ensimm&#228;iset.</p> 
<p><A NAME="an_11:27">11:27</A>&nbsp;Ja tapahtui, kuin h&#228;n n&#228;it&#228; sanoi, korotti yksi vaimo kansan seasta &#228;&#228;nens&#228; ja sanoi: autuas on se kohtu, joka sinun kantanut on, ja ne nis&#228;t, joitas imit.</p> 
<p><A NAME="an_11:28">11:28</A>&nbsp;Niin h&#228;n sanoi: ja tosin, autuaat ovat ne, jotka kuulevat Jumalan sanan ja k&#228;tkev&#228;t sen.</p> 
<p><A NAME="an_11:29">11:29</A>&nbsp;Mutta kuin kansa kokoon tuli, rupesi h&#228;n sanomaan: t&#228;m&#228; sukukunta on paha, etsii merkki&#228;, ja ei h&#228;nelle anneta merkki&#228;, vaan Jonan prophetan merkki.</p> 
<p><A NAME="an_11:30">11:30</A>&nbsp;Sill&#228; niinkuin Jona oli Ninivel&#228;isille merkiksi, niin pit&#228;&#228; my&#246;s Ihmisen Poika oleman t&#228;lle sukukunnalle.</p> 
<p><A NAME="an_11:31">11:31</A>&nbsp;Etel&#228;n kuningatar pit&#228;&#228; nouseman tuomiolle t&#228;m&#228;n sukukunnan miesten kanssa, ja heit&#228; tuomitseman: sill&#228; h&#228;n oli maan &#228;&#228;rist&#228; kuuleman Salomonin viisautta, ja katso, t&#228;ss&#228; on enempi kuin Salomon.</p> 
<p><A NAME="an_11:32">11:32</A>&nbsp;Niniven miehet pit&#228;&#228; tuleman tuomiolle t&#228;m&#228;n sukukunnan kanssa, ja sen kadottaman; sill&#228; he tekiv&#228;t parannuksen Jonan saarnasta, ja katso t&#228;ss&#228; on enempi kuin Jona.</p> 
<p><A NAME="an_11:33">11:33</A>&nbsp;Ei sytyt&#228; kenk&#228;&#228;n kynttil&#228;&#228; ja pane k&#228;tk&#246;&#246;n eik&#228; vakan alle, mutta kynttil&#228;jalkaan, ett&#228; sis&#228;lle tulevaiset valkeuden n&#228;kisiv&#228;t.</p> 
<p><A NAME="an_11:34">11:34</A>&nbsp;Silm&#228; on ruumiin valkeus: kuin siis sinun silm&#228;s on yksinkertainen, niin my&#246;s koko sinun ruumiis on valaistu; mutta kuin se paha on, niin my&#246;s sinun ruumiis on pimi&#228;.</p> 
<p><A NAME="an_11:35">11:35</A>&nbsp;Katso siis, ettei se valkeus, joka sinussa on, olisi pimeys.</p> 
<p><A NAME="an_11:36">11:36</A>&nbsp;Sent&#228;hden jos koko sinun ruumiis on valaistu, ja ei ole siin&#228; yht&#228;&#228;n pimi&#228;&#228; paikkaa, niin se tulee kokonansa valaistuksi, koska valkeus niinkuin kirkkaalla leimauksella sinun valaisee.</p> 
<p><A NAME="an_11:37">11:37</A>&nbsp;Ja h&#228;nen puhuissansa rukoili h&#228;nt&#228; yksi Pharisealainen ruoalle kanssansa; niin h&#228;n meni ja atrioitsi.</p> 
<p><A NAME="an_11:38">11:38</A>&nbsp;Mutta kuin Pharisealainen n&#228;ki, ihmetteli h&#228;n, ettei h&#228;n ensin itsi&#228;ns&#228; pessyt ennen ruan aikaa.</p> 
<p><A NAME="an_11:39">11:39</A>&nbsp;Niin sanoi Herra h&#228;nelle: nyt te Pharisealaiset, ulkoa te maljan ja vadin puhdistatte, mutta sis&#228;lliset teiss&#228; ovat t&#228;ynn&#228; raatelusta ja pahuutta.</p> 
<p><A NAME="an_11:40">11:40</A>&nbsp;Te hullut, eik&#246; se, joka ulkoisen puolen teki, tehnyt my&#246;s sis&#228;lm&#228;ist&#228; puolta?</p> 
<p><A NAME="an_11:41">11:41</A>&nbsp;Kuitenkin antakaa almua niist&#228;, mit&#228; teill&#228; on, ja katso, niin teille ovat kaikki puhtaat.</p> 
<p><A NAME="an_11:42">11:42</A>&nbsp;Mutta voi teit&#228;, te Pharisealaiset! ett&#228; te kymmenykset teette mintuista ja ruutasta, ja kaikkinaisista kaaleista, ja j&#228;t&#228;tte pois tuomion ja Jumalan rakkauden: n&#228;it&#228; piti teht&#228;m&#228;n, ja toisia ei j&#228;tett&#228;m&#228;n.</p> 
<p><A NAME="an_11:43">11:43</A>&nbsp;Voi teit&#228;, te Pharisealaiset! jotka rakastatte ylimm&#228;isi&#228; istuimia synagogissa ja tervehdyksi&#228; turulla.</p> 
<p><A NAME="an_11:44">11:44</A>&nbsp;Voi teit&#228;, te kirjanoppineet ja Pharisealaiset, te ulkokullatut! sill&#228; te olette niinkuin peitetyt haudat, joiden p&#228;&#228;ll&#228; ihmiset tiet&#228;m&#228;tt&#228; k&#228;yv&#228;t.</p> 
<p><A NAME="an_11:45">11:45</A>&nbsp;Niin vastasi yksi lainoppineista ja sanoi h&#228;nelle: Mestari, n&#228;ill&#228; sanoilla sin&#228; my&#246;s meit&#228; pilkkaat.</p> 
<p><A NAME="an_11:46">11:46</A>&nbsp;Niin h&#228;n sanoi: voi teit&#228;kin, te lainoppineet! sill&#228; te raskautatte ihmiset kuormilla, jotka ovat ty&#246;l&#228;&#228;t kantaa, ja ette itse yhdell&#228; sormellannekaan tahdo niihin kuormiin ruveta.</p> 
<p><A NAME="an_11:47">11:47</A>&nbsp;Voi teit&#228;, ett&#228; te rakennatte prophetain hautoja, mutta tied&#228;n is&#228;nne tappoivat ne.</p> 
<p><A NAME="an_11:48">11:48</A>&nbsp;Niin te tosin todistatte ja suostutte teid&#228;n is&#228;inne t&#246;ihin; sill&#228; he tappoivat ne, mutta te rakennatte niiden haudat.</p> 
<p><A NAME="an_11:49">11:49</A>&nbsp;Sent&#228;hden my&#246;s Jumalan viisaus sanoi: min&#228; l&#228;het&#228;n heid&#228;n tyk&#246;ns&#228; prophetat ja apostolit, ja muutamat niist&#228; he tappavat ja vainoovat:</p> 
<p><A NAME="an_11:50">11:50</A>&nbsp;Ett&#228; t&#228;lt&#228; sukukunnalta pit&#228;&#228; etsitt&#228;m&#228;n kaikkein prophetain veri, joka on vuodatettu maailman alusta,</p> 
<p><A NAME="an_11:51">11:51</A>&nbsp;Abelin verest&#228; hamaan Sakariaan vereen asti, joka hukattiin alttarin ja templin vaiheella; tosin min&#228; sanon teille, se pit&#228;&#228; etsitt&#228;m&#228;n t&#228;lt&#228; sukukunnalta.</p> 
<p><A NAME="an_11:52">11:52</A>&nbsp;Voi teit&#228; lainoppineet! sill&#228; te olette ottaneet taidon avaimen: itse ette menneet sis&#228;lle, ja sis&#228;lle menev&#228;isi&#228; te kielsitte.</p> 
<p><A NAME="an_11:53">11:53</A>&nbsp;Mutta kuin h&#228;n oli n&#228;m&#228;t heille sanonut, rupesivat lainoppineet ja Pharisealaiset kovin h&#228;nt&#228; ahdistamaan ja viettelem&#228;&#228;n h&#228;nt&#228; puhumaan monesta,</p> 
<p><A NAME="an_11:54">11:54</A>&nbsp;Ja v&#228;ijyiv&#228;t h&#228;nt&#228; ja pyysiv&#228;t jotakin onkia h&#228;nen suustansa, kantaaksensa h&#228;nen p&#228;&#228;llens&#228;.</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;Kuin monta tuhatta ihmist&#228; kokoontuivat, niin ett&#228; he toinen toistansa tallasivat, rupesi h&#228;n sanomaan opetuslapsillensa: kavahtakaat ensisti Pharisealaisten hapatusta, joka on ulkokullaisuus;</p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;Sill&#228; ei ole mit&#228;&#228;n peitetty, joka ei ilmi tule, eik&#228; ole salattu, mik&#228; ei tiett&#228;v&#228;ksi tule.</p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;Sent&#228;hden ne, mit&#228; te pimeydess&#228; sanotte, pit&#228;&#228; valkeudessa kuultaman, ja mit&#228; te korvaan puhuneet olette kammioissa, se pit&#228;&#228; saarnattaman kattoin p&#228;&#228;ll&#228;.</p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;Mutta min&#228; sanon teille, minun yst&#228;villeni: &#228;lk&#228;&#228;t niit&#228; pelj&#228;tk&#246;, jotka ruumiin tappavat, ja ei ole heid&#228;n sitte enemp&#228;&#228; tekemist&#228;.</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;Mutta min&#228; tahdon osoittaa teille, ket&#228; teid&#228;n tulee pelj&#228;t&#228;: pelj&#228;tk&#228;&#228; sit&#228;, jolla on valta, sittekuin h&#228;n tappanut on, my&#246;s helvettiin sys&#228;t&#228;; totta min&#228; sanon teille: sit&#228; te pelj&#228;tk&#228;&#228;t.</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;Eik&#246; viisi varpusta myyd&#228; kahteen ropoon? ja ei yksik&#228;&#228;n heist&#228; ole Jumalan edess&#228; unohdettu.</p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;Ovat my&#246;s kaikki teid&#228;n p&#228;&#228;nne hiukset luetut. &#196;lk&#228;&#228;t siis pelj&#228;tk&#246;: te olette paremmat kuin monta varpusta.</p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;Mutta min&#228; sanon teille: jokainen joka minun tunnustaa ihmisten edess&#228;, sen my&#246;s Ihmisen Poika on tunnustava Jumalan enkelien edess&#228;:</p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;Mutta joka minun kielt&#228;&#228; ihmisten edess&#228;, se pit&#228;&#228; kiellett&#228;m&#228;n Jumalan enkelien edess&#228;.</p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;Ja joka puhuu sanan Ihmisen Poikaa vastaan, se h&#228;nelle anteeksi annetaan; mutta joka Pyh&#228;&#228; Henke&#228; pilkkaa, ei sit&#228; anteeksi anneta.</p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;Kuin he teit&#228; vet&#228;v&#228;t synagogiin, esivallan ja valtamiesten eteen, niin &#228;lk&#228;&#228;t murehtiko, kuinka taikka mit&#228; teid&#228;n edest&#228;nne vastaaman pit&#228;&#228;, eli mit&#228; teid&#228;n pit&#228;&#228; sanoman.</p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;Sill&#228; Pyh&#228; Henki opettaa teit&#228; sill&#228; hetkell&#228;, mit&#228; teid&#228;n tulee sanoa.</p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;Niin sanoi h&#228;nelle yksi kansasta: Mestari, sanos minun veljelleni, ett&#228; h&#228;n jakais minun kanssani perinn&#246;n.</p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;Mutta h&#228;n sanoi h&#228;nelle: ihminen, kuka pani minun tuomariksi eli jakomieheksi teid&#228;n v&#228;lill&#228;nne?</p> 
<p><A NAME="an_12:15">12:15</A>&nbsp;Ja h&#228;n sanoi heille: katsokaat ja kavahtakaat ahneutta; sill&#228; ei jonkun el&#228;m&#228; siin&#228; seiso, ett&#228; h&#228;nell&#228; paljo kalua on.</p> 
<p><A NAME="an_12:16">12:16</A>&nbsp;Niin h&#228;n sanoi heille vertauksen, sanoen: yhden rikkaan miehen maa kasvoi hyvin.</p> 
<p><A NAME="an_12:17">12:17</A>&nbsp;Ja h&#228;n ajatteli itsell&#228;ns&#228; ja sanoi: mit&#228; min&#228; teen, ettei minulla ole, kuhunka min&#228; kokoon eloni?</p> 
<p><A NAME="an_12:18">12:18</A>&nbsp;Ja sanoi: sen min&#228; teen: min&#228; maahan jaotan aittani, ja rakennan suuremmat, ja kokoon sinne kaiken tuloni ja hyvyyteni,</p> 
<p><A NAME="an_12:19">12:19</A>&nbsp;Ja sanon sielulleni: sielu, sinulla on pantu paljo hyvyytt&#228; moneksi vuodeksi: lep&#228;&#228;, sy&#246;, juo, riemuitse.</p> 
<p><A NAME="an_12:20">12:20</A>&nbsp;Mutta Jumala sanoi h&#228;nelle: sin&#228; tyhm&#228;! t&#228;n&#228; y&#246;n&#228; sinun sielus sinulta pois otetaan: kuka ne sitte saa, joita sin&#228; valmistanut olet?</p> 
<p><A NAME="an_12:21">12:21</A>&nbsp;Niin on my&#246;s se, joka itsellens&#228; tavaraa kokoo, ja ei ole rikas Jumalassa.</p> 
<p><A NAME="an_12:22">12:22</A>&nbsp;Niin h&#228;n sanoi opetuslapsillensa: sent&#228;hden sanon min&#228; teille: &#228;lk&#228;&#228;t murehtiko el&#228;m&#228;st&#228;nne, mit&#228; teid&#228;n pit&#228; sy&#246;m&#228;n, eik&#228; ruumiistanne, mill&#228; te itse&#228;nne verhoitatte.</p> 
<p><A NAME="an_12:23">12:23</A>&nbsp;Henki on enempi kuin ruoka, ja ruumis parempi kuin vaate.</p> 
<p><A NAME="an_12:24">12:24</A>&nbsp;Katselkaat kaarneita: ei he kylv&#228; eik&#228; niit&#228;, ei heill&#228; ole my&#246;s kellaria eik&#228; aittaa, ja Jumala el&#228;tt&#228;&#228; heid&#228;t: kuinka paljoa paremmat te olette kuin linnut?</p> 
<p><A NAME="an_12:25">12:25</A>&nbsp;Mutta kuka teist&#228; murheellansa voi lis&#228;t&#228; varrellensa yhden kyyn&#228;r&#228;n?</p> 
<p><A NAME="an_12:26">12:26</A>&nbsp;Sent&#228;hden ellette siis voi sit&#228;, mik&#228; v&#228;hin on, miksi te muista murehditte?</p> 
<p><A NAME="an_12:27">12:27</A>&nbsp;Katselkaat kukkasia, kuinka ne kasvavat: ei he ty&#246;t&#228; tee, eik&#228; kehr&#228;&#228;; ja min&#228; sanon teille: ei Salomo kaikessa kunniassansa niin ollut vaatetettu kuin yksi heist&#228;.</p> 
<p><A NAME="an_12:28">12:28</A>&nbsp;Jos siis ruohon, joka t&#228;n&#228;p&#228;n&#228; kedolla seisoo jo huomenna p&#228;tsiin heitet&#228;&#228;n, Jumala niin vaatettaa, eik&#246; h&#228;n paljoa enemmin teid&#228;n sit&#228; te, te v&#228;h&#228;uskoiset?</p> 
<p><A NAME="an_12:29">12:29</A>&nbsp;Sent&#228;hden, &#228;lk&#228;&#228;t etsik&#246;, mit&#228; teid&#228;n sy&#246;m&#228;n eli juoman pit&#228;&#228;, ja &#228;lk&#228;&#228;t surulliset olko.</p> 
<p><A NAME="an_12:30">12:30</A>&nbsp;Sill&#228; n&#228;it&#228; kaikkia pakanat maailmassa pyyt&#228;v&#228;t; mutta teid&#228;n Is&#228;nne tiet&#228;&#228;, ett&#228; te n&#228;it&#228; tarvitsette.</p> 
<p><A NAME="an_12:31">12:31</A>&nbsp;Vaan paremmin etsik&#228;&#228;t Jumalan valtakuntaa, niin n&#228;m&#228;t kaikki teille annetaan.</p> 
<p><A NAME="an_12:32">12:32</A>&nbsp;&#196;l&#228; pelk&#228;&#228;, piskuinen lauma; sill&#228; teid&#228;n Is&#228;ll&#228;nne on hyv&#228; tahto antaa teille valtakunnan.</p> 
<p><A NAME="an_12:33">12:33</A>&nbsp;Myyk&#228;&#228;t, mit&#228; teill&#228; on, ja antakaat almua. Tehk&#228;&#228;t teillenne s&#228;kit, jotka ei vanhene, puuttumatoin tavara taivaissa, kuhunka ei varas ulotu, ja kusssa ei koi raiskaa.</p> 
<p><A NAME="an_12:34">12:34</A>&nbsp;Sill&#228; kussa teid&#228;n tavaranne on, siell&#228; on my&#246;s teid&#228;n syd&#228;menne.</p> 
<p><A NAME="an_12:35">12:35</A>&nbsp;Olkoon teid&#228;n kupeenne vy&#246;tetyt ja teid&#228;n kynttil&#228;nne sytytetyt.</p> 
<p><A NAME="an_12:36">12:36</A>&nbsp;Ja olkaat te niiden ihmisten kaltaiset, jotka odottavat Herraansa h&#228;ist&#228; palajavan: ett&#228; kuin h&#228;n tulee ja kolkuttaa, niin he h&#228;nelle avaavat.</p> 
<p><A NAME="an_12:37">12:37</A>&nbsp;Autuaat ovat ne palveliat, jotka Herra tultuansa l&#246;yt&#228;&#228; valvomasta. Totisesti sanon min&#228; teille: h&#228;n sonnustaa itsens&#228; ja asettaa heid&#228;t aterioitsemaan, ja tulee ja palvelee heit&#228;.</p> 
<p><A NAME="an_12:38">12:38</A>&nbsp;Ja jos h&#228;n tulee toisessa vartiossa, eli kolmannessa vartiossa tulee, ja n&#228;in l&#246;yt&#228;&#228;, autuaat ovat ne palvelia.</p> 
<p><A NAME="an_12:39">12:39</A>&nbsp;Mutta se tiet&#228;k&#228;&#228;t, ett&#228; jos perheen-is&#228;nt&#228; tiet&#228;is, mill&#228; hetkell&#228; varas on tuleva, tosin h&#228;n valvois eik&#228; sallisi huonettansa kaivettaa.</p> 
<p><A NAME="an_12:40">12:40</A>&nbsp;Sent&#228;hden olkaat te my&#246;s valmiit: sill&#228;, mill&#228; hetkell&#228; ette luulekaan, tulee Ihmisen Poika.</p> 
<p><A NAME="an_12:41">12:41</A>&nbsp;Niin sanoi Pietari h&#228;nelle: Herra, sanotkos t&#228;m&#228;n vertauksen meille, eli my&#246;s kaikille?</p> 
<p><A NAME="an_12:42">12:42</A>&nbsp;Mutta Herra sanoi: kuka on uskollinen ja toimellinen perheenhaltia, jonka Herra asettaa perheens&#228; p&#228;&#228;lle, oikialla ajalla m&#228;&#228;r&#228;tty&#228; osaa antamaan.</p> 
<p><A NAME="an_12:43">12:43</A>&nbsp;Autuas on se palvelia, jonka Herra tultuansa niin l&#246;yt&#228;&#228; tehneen.</p> 
<p><A NAME="an_12:44">12:44</A>&nbsp;Totisesti sanon min&#228; teille: h&#228;n asettaa h&#228;nen kaiken tavaransa p&#228;&#228;lle.</p> 
<p><A NAME="an_12:45">12:45</A>&nbsp;Mutta jos palvelia sanoo syd&#228;mess&#228;ns&#228;: minun Herrani viipyy tulemasta, ja rupee palkollisia hosumaan, ja sy&#246;m&#228;&#228;n ja juomaan ja juopumaan,</p> 
<p><A NAME="an_12:46">12:46</A>&nbsp;Niin tulee palvelian herra sin&#228; p&#228;iv&#228;n&#228;, jona ei h&#228;n luulekaan, ja sill&#228; hetkell&#228;, jota ei h&#228;n tied&#228;, ja eroittaa h&#228;nen, ja antaa h&#228;nelle osan uskottomain kanssa.</p> 
<p><A NAME="an_12:47">12:47</A>&nbsp;Mutta sen palvelian, joka tiesi Herransa tahdon, ja ei itsi&#228;ns&#228; valmistanut eik&#228; tehnyt h&#228;nen tahtonsa j&#228;lkeen, t&#228;ytyy paljon haavoja k&#228;rsi&#228;.</p> 
<p><A NAME="an_12:48">12:48</A>&nbsp;Joka taas ei tiet&#228;nyt, ja kuitenkin teki haavain ansion, sen pit&#228;&#228; v&#228;hemm&#228;n haavoja k&#228;rsim&#228;n; sill&#228; kenelle paljo annettu on, silt&#228; paljon etsit&#228;&#228;n, ja jonka haltuun paljo on annettu, sit&#228; enempi anotaan.</p> 
<p><A NAME="an_12:49">12:49</A>&nbsp;Min&#228; tuli sytytt&#228;m&#228;&#228;n tulta maan p&#228;&#228;lle, ja mit&#228; min&#228; tahdon, vaan ett&#228; se jo palais?</p> 
<p><A NAME="an_12:50">12:50</A>&nbsp;Mutta minun pit&#228;&#228; kasteella kastettaman, ja kuinka min&#228; ahdistetaan siihenasti ett&#228; se t&#228;ytet&#228;&#228;n?</p> 
<p><A NAME="an_12:51">12:51</A>&nbsp;Luuletteko, ett&#228; min&#228; tulin rauhaa l&#228;hett&#228;m&#228;&#228;n maan p&#228;&#228;lle? En, sanon min&#228; teille, vaan eripuraisuutta.</p> 
<p><A NAME="an_12:52">12:52</A>&nbsp;Sill&#228; t&#228;stedes pit&#228;&#228; viisi oleman eroitetut yhdess&#228; huoneessa, kolme kahta vastaan ja kaksi kolmea vastaan.</p> 
<p><A NAME="an_12:53">12:53</A>&nbsp;Is&#228; eroitetaan poikaansa vastaan ja poika is&#228;&#228; vastaan, &#228;iti tyt&#228;rt&#228; vastaan ja tyt&#228;r &#228;iti&#228; vastaan, anoppi mini&#228;&#228;ns&#228; vastaan, mini&#228; anoppiansa vastaan.</p> 
<p><A NAME="an_12:54">12:54</A>&nbsp;Niin h&#228;n sanoi my&#246;s kansalle: kuin te n&#228;ette pilven l&#228;nnest&#228; nousevan, niin te kohta sanotte: sade tulee; niin my&#246;s tuleekin.</p> 
<p><A NAME="an_12:55">12:55</A>&nbsp;Ja kuin te n&#228;ette etel&#228;n tuulevan, niin te sanotte: helle tulee; niin my&#246;s tuleekin.</p> 
<p><A NAME="an_12:56">12:56</A>&nbsp;Te ulkokullatut, maan ja taivaan muodon te taidatte koetella, miksi ette siis t&#228;t&#228; aikaa koettele?</p> 
<p><A NAME="an_12:57">12:57</A>&nbsp;Mink&#228;t&#228;hden siis ette my&#246;s itsest&#228;nne tuomitse, mik&#228; oikia on?</p> 
<p><A NAME="an_12:58">12:58</A>&nbsp;Sill&#228; kuin sin&#228; menet riitaveljes kanssa esivallan eteen, niin pyyd&#228; tiell&#228; h&#228;nest&#228; p&#228;&#228;st&#228;; ettei h&#228;n sinua tuomarin eteen vet&#228;isi, ja tuomari antais sinua yl&#246;n py&#246;velille, ja py&#246;veli heitt&#228;is sinun torniin.</p> 
<p><A NAME="an_12:59">12:59</A>&nbsp;Min&#228; sanon sinulle: et sin&#228; sielt&#228; ennen p&#228;&#228;se ulos, kuin sin&#228; viimeisen rovon maksat.</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;Ja olivat muutamat sill&#228; ajalla siin&#228;, jotka ilmoittivat h&#228;nelle Galilealaisista, joiden veren Pilatus oli heid&#228;n uhriensa kanssa sekoittanut.</p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;Ja Jesus vastasi ja sanoi heille: luuletteko, ett&#228; n&#228;m&#228;t Galilealaiset olivat syntiset kaikkein Galilealaisten suhteen, ett&#228; heid&#228;n senkaltaista t&#228;ytyi k&#228;rsi&#228;?</p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;Ei suinkaan, sanon min&#228; teille, vaan ellette paranna teit&#228;nne, niin te kaikki niin hukkaan tulette.</p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;Taikka luuletteko, ett&#228; ne kahdeksantoistakymment&#228;, joiden p&#228;&#228;lle Siloan torni lankesi ja tappoi heid&#228;t, olivat vialliset kaikkein ihmisten suhteen, jotka Jerusalemissa asuvat?</p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;Ei suinkaan, sanon min&#228; teille, vaan ellette paranna teit&#228;nne, niin te kaikki niin hukkaan tulette.</p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;Mutta h&#228;n sanoi t&#228;m&#228;n vertauksen: yhdell&#228; oli fikunapuu, h&#228;nen viinam&#228;ess&#228;ns&#228; istutettu, ja h&#228;n tuli etsein hedelm&#228;&#228; h&#228;nest&#228; ja ei l&#246;yt&#228;nyt.</p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;Niin h&#228;n sanoi viinam&#228;en rakentajalle: katso, min&#228; olen kolme vuotta tullut ja etsinyt hedelm&#228;&#228; t&#228;st&#228; fikunapuusta, ja en l&#246;yd&#228;, hakkaa se pois: miksi se my&#246;s maata turmelee?</p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;Mutta h&#228;n vastasi ja sanoi h&#228;nelle: herra, anna h&#228;nen viel&#228; t&#228;m&#228; vuosi olla, niin kauvan kuin min&#228; kaivan h&#228;nen ymp&#228;rins&#228; ja sonnitan:</p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;Jos h&#228;n sittekin hedelm&#228;n tekis; jollei, niin hakkaa se sitte pois.</p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;Mutta h&#228;n opetti sabbatina yhdess&#228; synagogassa,</p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;Ja katso, siell&#228; oli vaimo, jolla oli sairauden henki kahdeksantoistakymment&#228; vuotta ollu, ja k&#228;vi kumarruksissa, eik&#228; voinut ik&#228;n&#228; itsi&#228;ns&#228; ojentaa.</p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;Mutta kuin Jesus sen n&#228;ki, kutsui h&#228;n h&#228;nen tyk&#246;ns&#228; ja sanoi h&#228;nelle: vaimo, sin&#228; olet p&#228;&#228;ssyt taudistas.</p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;Ja h&#228;n pani k&#228;tens&#228; h&#228;nen p&#228;&#228;llens&#228;, ja kohta se ojensi yl&#246;s itsens&#228; ja kiitti Jumalaa.</p> 
<p><A NAME="an_13:14">13:14</A>&nbsp;Niin vastasi synagogan p&#228;&#228;mies ja n&#228;rk&#228;styi, ett&#228; Jesus paransi sabbatina, ja sanoi kansalle: kuusi p&#228;iv&#228;&#228; ovat, joina sopii ty&#246;t&#228; tehd&#228;; niin&#228; te tulkaat ja antakaat teit&#228; parantaa, ja ei sabbatin p&#228;iv&#228;n&#228;.</p> 
<p><A NAME="an_13:15">13:15</A>&nbsp;Niin vastasi h&#228;nt&#228; Herra ja sanoi: sin&#228; ulkokullattu! eik&#246; kukin teist&#228; p&#228;&#228;st&#228; nautaansa eli aasiansa sabbatina seimest&#228; ja johdata juomaan?</p> 
<p><A NAME="an_13:16">13:16</A>&nbsp;Eik&#246; my&#246;s t&#228;m&#228; Abrahamin tyt&#228;r pit&#228;isi sabbatina p&#228;&#228;stett&#228;m&#228;n t&#228;st&#228; siteest&#228;, jonka, katso, saatana on kahdeksantoistakymment&#228; vuotta sitonut?</p> 
<p><A NAME="an_13:17">13:17</A>&nbsp;Ja kuin h&#228;n n&#228;it&#228; sanoi, niin h&#228;pesiv&#228;t kaikki, jotka h&#228;nt&#228; vastaan olivat. Ja kaikki kansa iloitsi kaikista kunniallisista t&#246;ist&#228;, joita h&#228;nelt&#228; tehtiin.</p> 
<p><A NAME="an_13:18">13:18</A>&nbsp;Niin h&#228;n sanoi: kenenk&#228; vertainen on Jumalan valtakunta, ja kenenk&#228; kaltaiseksi min&#228; sen teen?</p> 
<p><A NAME="an_13:19">13:19</A>&nbsp;Se on sinapin siemenen vertainen, jonka ihminen otti ja kylvi yrttitarhaansa; ja se kasvoi ja tuli suureksi puuksi ja taivaan linnut tekiv&#228;t pes&#228;ns&#228; sen oksille.</p> 
<p><A NAME="an_13:20">13:20</A>&nbsp;Ja h&#228;n taas sanoi: kenenk&#228; vertaiseksi min&#228; Jumalan valtakunnan teen?</p> 
<p><A NAME="an_13:21">13:21</A>&nbsp;Se on hapatuksen kaltainen, jonka vaimo otti, ja pani sen kolmeen jauhovakkaan, siihenasti kuin se kaikki happani.</p> 
<p><A NAME="an_13:22">13:22</A>&nbsp;Ja h&#228;n vaelsi kaupunkien ja kyl&#228;in kautta opettain, ja matkusti Jerusalemia p&#228;in.</p> 
<p><A NAME="an_13:23">13:23</A>&nbsp;Niin sanoi yksi h&#228;nelle: Herra, v&#228;h&#228;k&#246; niit&#228; on, jotka autuaaksi tulevat? Ja h&#228;n sanoi heille:</p> 
<p><A NAME="an_13:24">13:24</A>&nbsp;Pyyt&#228;k&#228;&#228;t ahtaasta portista menn&#228; sis&#228;lle, sill&#228; monta on, sanon min&#228; teille, jotka pyyt&#228;v&#228;t menn&#228; sis&#228;lle, ja ei taida.</p> 
<p><A NAME="an_13:25">13:25</A>&nbsp;Kuin perheenis&#228;nt&#228; on noussut ja oven sulkenut, ja te rupeette ulkona seisomaan ja oven p&#228;&#228;lle kolkuttamaan ja sanomaan: Herra, Herra, avaa meille! ja h&#228;n vastaa ja sanoo teille: en min&#228; teit&#228; tunne, kusta te olette;</p> 
<p><A NAME="an_13:26">13:26</A>&nbsp;Niin te rupeette sanomaan: me olemme sy&#246;neet ja juoneet sinun edess&#228;s, ja meid&#228;n kaduillamme sin&#228; opetit.</p> 
<p><A NAME="an_13:27">13:27</A>&nbsp;Ja h&#228;n on sanova: min&#228; sanon teille: en min&#228; teit&#228; tunne, kusta te olette; menk&#228;&#228;t pois minun tyk&#246;&#228;ni, kaikki te v&#228;&#228;rinteki&#228;t.</p> 
<p><A NAME="an_13:28">13:28</A>&nbsp;Siell&#228; pit&#228;&#228; oleman itku ja hammasten kiristys, kuin te n&#228;ette Abrahamin ja Isaakin ja Jakobin ja kaikki prophetat Jumalan valtakunnassa, mutta itsenne ajettavan ulos.</p> 
<p><A NAME="an_13:29">13:29</A>&nbsp;Ja heid&#228;n pit&#228;&#228; tuleman id&#228;st&#228; ja l&#228;nnest&#228;, pohjoisesta ja etel&#228;st&#228;, ja Jumalan valtakunnassa istuman.</p> 
<p><A NAME="an_13:30">13:30</A>&nbsp;Ja katso, ne ovat viimeiset, jotka tulevat ensim&#228;siksi, ja ne ovat ensim&#228;iset, jotka tulevat viimeisiksi.</p> 
<p><A NAME="an_13:31">13:31</A>&nbsp;Sin&#228; p&#228;iv&#228;n&#228; tulivat muutamat Pharisealaiset ja sanoivat h&#228;nelle: l&#228;hde ulos ja mene t&#228;&#228;lt&#228; pois; sill&#228; Herodes tahtoo sinua tappaa.</p> 
<p><A NAME="an_13:32">13:32</A>&nbsp;Ja h&#228;n sanoi heille: menk&#228;&#228;t ja sanokaat sille ketulle: katso, min&#228; ajan ulos perkeleit&#228;, ja parannan t&#228;n&#228;p&#228;n&#228; ja huomenna, ja kolmantena p&#228;iv&#228;n&#228; min&#228; lopetetaan.</p> 
<p><A NAME="an_13:33">13:33</A>&nbsp;Kuitenkin pit&#228;&#228; minun t&#228;n&#228;p&#228;n&#228; ja huomenna ja toisena huomenna vaeltaman; sill&#228; ei tapahdu, ett&#228; propheta muualla hukataan kuin Jerusalemissa.</p> 
<p><A NAME="an_13:34">13:34</A>&nbsp;Jerusalem, Jerusalem, joka tapat prophetat ja kivit&#228;t niit&#228;, jotka sinun tyk&#246;s l&#228;hetet&#228;&#228;n, kuinka usein min&#228; tahdoin koota sinun lapses, niinkuin kana kokoo poikansa siipiens&#228; alle, ja ette tahtoneet?</p> 
<p><A NAME="an_13:35">13:35</A>&nbsp;Katso, teid&#228;n huoneenne j&#228;tet&#228;&#228;n teille kylmille. Totisesti sanon min&#228; teille: ei teid&#228;n pid&#228; minua n&#228;kem&#228;n, siihenasti kuin se aika tulee, jona te sanotte: siunattu olkoon se, joka tulee Herran nimeen!</p> 
<p><A NAME="an_14:1">14:1</A>&nbsp;Ja tapahtui, ett&#228; h&#228;n tuli yhden Pharisealaisten p&#228;&#228;miehen huoneesen sabbatina rualle, ja he vartioitsivat h&#228;nt&#228;.</p> 
<p><A NAME="an_14:2">14:2</A>&nbsp;Ja katso, siin&#228; oli vesitautinen ihminen h&#228;nen edess&#228;ns&#228;.</p> 
<p><A NAME="an_14:3">14:3</A>&nbsp;Niin Jesus vastaten sanoi lainoppineille ja Pharisealaisille: sopiiko sabbatina parantaa? Niin he vaikenivat.</p> 
<p><A NAME="an_14:4">14:4</A>&nbsp;Mutta h&#228;n rupesi h&#228;neen, ja paransi h&#228;nen, ja p&#228;&#228;si menem&#228;&#228;n.</p> 
<p><A NAME="an_14:5">14:5</A>&nbsp;Ja h&#228;n vastaten sanoi heille: kenenk&#228; teist&#228; nauta eli aasi putoo kaivoon, eik&#246; h&#228;n kohta sabbatin p&#228;iv&#228;n&#228; h&#228;nt&#228; ota yl&#246;s?</p> 
<p><A NAME="an_14:6">14:6</A>&nbsp;Ja ei he taitaneet h&#228;nt&#228; t&#228;h&#228;n vastata.</p> 
<p><A NAME="an_14:7">14:7</A>&nbsp;Mutta h&#228;n sanoi vieraille vertauksen, koska h&#228;n ymm&#228;rsi, kuinka he valitsivat ylimm&#228;isi&#228; istuimia, sanoen heille:</p> 
<p><A NAME="an_14:8">14:8</A>&nbsp;Kuinka joltakulta h&#228;ihin kutsuttu olet, niin &#228;l&#228; istu ylimm&#228;iseen siaan, ettei joku kunniallisempi sinua ole h&#228;nelt&#228; kutsuttu,</p> 
<p><A NAME="an_14:9">14:9</A>&nbsp;Ja tulee se, joka sinun ja h&#228;nen on kutsunut, ja sanoo sinulle: anna t&#228;lle siaa! ja niin sin&#228; h&#228;pi&#228;ll&#228; menet alemma istumaan.</p> 
<p><A NAME="an_14:10">14:10</A>&nbsp;Mutta kuin kutsuttu olet, niin mene ja istu alemmaiseen siaan, ett&#228; se, joka sinun kutsunut on, tulis ja sanois sinulle: yst&#228;v&#228;ni, nouse ylemm&#228;; silloin on sinulle kunnia niiden edess&#228;, jotka ynn&#228; kanssas atrioitsevat.</p> 
<p><A NAME="an_14:11">14:11</A>&nbsp;Sill&#228; jokainen, joka itsens&#228; ylent&#228;&#228;, se alennetaan, ja joka itsens&#228; alentaa, se ylennet&#228;&#228;n.</p> 
<p><A NAME="an_14:12">14:12</A>&nbsp;Mutta h&#228;n sanoi my&#246;s sille, joka h&#228;nen kutsunut oli: kuin p&#228;iv&#228;llist&#228; tai ehtoollista teet, niin &#228;l&#228; kutsu yst&#228;vi&#228;s, eli velji&#228;s, ei lankojas, taikka rikkaita kyl&#228;nmiehi&#228;s: ettei he joskus sinua my&#246;s j&#228;lleen kutsu, ja sinulle maksa.</p> 
<p><A NAME="an_14:13">14:13</A>&nbsp;Mutta kuin pidot teet, niin kutsut k&#246;yhi&#228;, raajarikkoja, ontuvia, sokeita:</p> 
<p><A NAME="an_14:14">14:14</A>&nbsp;Niin sin&#228; olet autua; sill&#228; ei heill&#228; ole varaa sinulle maksaa, sill&#228; sinulle pit&#228;&#228; maksettaman vanhurskasten yl&#246;snousemisessa.</p> 
<p><A NAME="an_14:15">14:15</A>&nbsp;Mutta kuin yksi ynn&#228; atrioitsevista n&#228;m&#228;t kuuli, sanoi h&#228;n h&#228;nelle: autuas on se, joka sy&#246; leip&#228;&#228; Jumalan valtakunnassa.</p> 
<p><A NAME="an_14:16">14:16</A>&nbsp;Niin h&#228;n sanoi h&#228;nelle: yksi ihminen teki suuren ehtoollisen ja kutsui monta,</p> 
<p><A NAME="an_14:17">14:17</A>&nbsp;Ja l&#228;hetti palveliansa ehtoollisen hetkell&#228; sanomaan kutsutuille: tulkaat, sill&#228; kaikki ovat valmistetut.</p> 
<p><A NAME="an_14:18">14:18</A>&nbsp;Ja he rupesivat j&#228;rjest&#228;ns&#228; kaikki itse&#228;ns&#228; estelem&#228;&#228;n: ensim&#228;inen sanoi h&#228;nelle: min&#228; ostin pellon, ja minun pit&#228;&#228; menem&#228;n sit&#228; katsomaan: min&#228; rukoilen sinua, sano minun esteeni.</p> 
<p><A NAME="an_14:19">14:19</A>&nbsp;Ja toinen sanoi: min&#228; ostin viisi paria h&#228;rki&#228;, ja menen niit&#228; koettelemaan: min&#228; rukoilen sinua, sano minun esteeni.</p> 
<p><A NAME="an_14:20">14:20</A>&nbsp;Ja kolmas sanoi: min&#228; olen em&#228;nn&#228;n nainut, ja en taida sent&#228;hden tulla.</p> 
<p><A NAME="an_14:21">14:21</A>&nbsp;Ja kuin se palvelia tuli, sanoi h&#228;n n&#228;m&#228;t herrallensa. Silloin perheenis&#228;nt&#228; vihastui ja sanoi palveliallensa: mene nopiasti kaupungin kaduille ja kujille ja saata t&#228;nne vaivaiset ja raajarikot, ontuvat ja sokiat.</p> 
<p><A NAME="an_14:22">14:22</A>&nbsp;Ja palvelia sanoi: herra, min&#228; olen tehnyt niinkuin sin&#228; k&#228;skit, ja viel&#228; nyt siaa on.</p> 
<p><A NAME="an_14:23">14:23</A>&nbsp;Ja herra sanoi palvelialle: men maanteille ja aidoille, ja vaadi heit&#228; sis&#228;lle tulemaan, ett&#228; minun huoneeni t&#228;ytett&#228;isiin.</p> 
<p><A NAME="an_14:24">14:24</A>&nbsp;Sill&#228; min&#228; sanon teille, ettei yksik&#228;&#228;n niist&#228; miehist&#228;, jotka kutsuttiin, pid&#228; maistaman minun ehtoollistani.</p> 
<p><A NAME="an_14:25">14:25</A>&nbsp;Niin vaelsi paljo v&#228;ke&#228; h&#228;nen kanssansa, ja h&#228;n k&#228;&#228;ntyi ja sanoi heille:</p> 
<p><A NAME="an_14:26">14:26</A>&nbsp;Jos joku tulee minun tyk&#246;ni, ja ei vihaa is&#228;&#228;ns&#228; ja &#228;iti&#228;ns&#228;, ja em&#228;nt&#228;&#228;ns&#228; ja lapsiansa, ja velji&#228;ns&#228; ja sisariansa, ja p&#228;&#228;lliseksi omaa henke&#228;ns&#228;, ei se taida olla minun opetuslapseni.</p> 
<p><A NAME="an_14:27">14:27</A>&nbsp;Ja joka ei kanna risti&#228;ns&#228; ja seuraa minua, ei se taida olla minun opetuslapseni.</p> 
<p><A NAME="an_14:28">14:28</A>&nbsp;Sill&#228; kuka teist&#228; on, joka tahtoo tornia rakentaa; eik&#246; h&#228;n ennen istu ja laske kulutusta, jos h&#228;nell&#228; on varaa sit&#228; t&#228;ytt&#228;&#228;?</p> 
<p><A NAME="an_14:29">14:29</A>&nbsp;Ettei, kuin h&#228;n perustuksen laskenut on, ja ei voi sit&#228; t&#228;ytt&#228;&#228;, kaikki, jotka sen n&#228;kev&#228;t, rupee pilkkaamaan h&#228;nt&#228;,</p> 
<p><A NAME="an_14:30">14:30</A>&nbsp;Sanoen: t&#228;m&#228; ihminen rupesi rakentamaan, ja ei voinut t&#228;ytt&#228;&#228;.</p> 
<p><A NAME="an_14:31">14:31</A>&nbsp;Taikka kuka kuningas tahtoo menn&#228; sotimaan toista kuningasta vastaan; eik&#246; h&#228;n ennen istu ja ajattele, jos h&#228;n voi kymmenell&#228; tuhannella kohdata sen, joka h&#228;nt&#228; vastaan tulee kahdellakymmenell&#228; tuhannella?</p> 
<p><A NAME="an_14:32">14:32</A>&nbsp;Muutoin, kuin h&#228;n viel&#228; kaukana on, niin h&#228;n l&#228;hett&#228;&#228; h&#228;nelle sanan ja rukoilee rauhaa.</p> 
<p><A NAME="an_14:33">14:33</A>&nbsp;Niin siis jokainen teist&#228;, joka ei luovu kaikista mit&#228; h&#228;nell&#228; on, ei se taida olla minun opetuslapseni.</p> 
<p><A NAME="an_14:34">14:34</A>&nbsp;Suola on hyv&#228;; mutta jos suola tulee mauttomaksi, mill&#228;s sitte suolataan?</p> 
<p><A NAME="an_14:35">14:35</A>&nbsp;Ei se maahan eik&#228; sontaan ole sovelias: he heitt&#228;v&#228;t sen pois. Jolla on korvat kuulla, se kuulkaan.</p> 
<p><A NAME="an_15:1">15:1</A>&nbsp;Mutta h&#228;nen tyk&#246;ns&#228; tulivat kaikki Publikanit ja syntiset, kuulemaan h&#228;nt&#228;.</p> 
<p><A NAME="an_15:2">15:2</A>&nbsp;Ja Pharisealaiset ja kirjanoppineet napisivat ja sanoivat: t&#228;m&#228; syntisi&#228; vastaan ottaa ja sy&#246; heid&#228;n kanssansa.</p> 
<p><A NAME="an_15:3">15:3</A>&nbsp;Niin h&#228;n sanoi heille t&#228;m&#228;n vertauksen, sanoen:</p> 
<p><A NAME="an_15:4">15:4</A>&nbsp;Kuka on teist&#228; se ihminen, jolla on sata lammasta, ja jos h&#228;n yhden niist&#228; kadottaa, eik&#246; h&#228;n j&#228;t&#228; yhdeks&#228;nkymment&#228; ja yhdeks&#228;n korpeen, ja mene sen j&#228;lkeen, joka kadonnut on, siihenasti ett&#228; h&#228;n sen l&#246;yt&#228;&#228;?</p> 
<p><A NAME="an_15:5">15:5</A>&nbsp;Ja kuin h&#228;n sen l&#246;yt&#228;&#228;, niin h&#228;n panee sen olallensa, iloiten.</p> 
<p><A NAME="an_15:6">15:6</A>&nbsp;Ja kuin h&#228;n tulee kotiansa, niin h&#228;n kutsuu kokoon yst&#228;v&#228;ns&#228; ja kyl&#228;ns&#228; miehet, ja sanoo heille: iloitkaat minun kanssani: sill&#228; min&#228; l&#246;ysin lampaani, joka kadonnut oli.</p> 
<p><A NAME="an_15:7">15:7</A>&nbsp;Min&#228; sanon teille: niin pit&#228;&#228; ilo oleman taivaassa yhdest&#228; syntisest&#228;, joka itsens&#228; parantaa, enemmin kuin yhdeks&#228;st&#228;kymmenest&#228; ja yhdeks&#228;st&#228; hurskaasta, jotka ei parannusta tarvitse.</p> 
<p><A NAME="an_15:8">15:8</A>&nbsp;Taikka kuka vaimo on, jolla on kymmenen penninki&#228;, jos h&#228;n yhden niist&#228; kadottaa, eik&#246; h&#228;n sytyt&#228; kynttil&#228;&#228;, ja lakaise huonetta, ja etsi visusti niinkauvan kuin h&#228;n sen l&#246;yt&#228;&#228;?</p> 
<p><A NAME="an_15:9">15:9</A>&nbsp;Ja kuin h&#228;n sen l&#246;yt&#228;nyt on, kutsuu h&#228;n kokoon yst&#228;v&#228;ns&#228; ja kyl&#228;ns&#228; vaimot, ja sanoo: iloitkaat minun kanssani; sill&#228; min&#228; l&#246;ysin penninkini, jonka min&#228; kadotin.</p> 
<p><A NAME="an_15:10">15:10</A>&nbsp;Niin my&#246;s, sanon min&#228; teille, pit&#228;&#228; ilo oleman Jumalan enkeleill&#228; yhdest&#228; syntisest&#228;, joka itsens&#228; parantaa.</p> 
<p><A NAME="an_15:11">15:11</A>&nbsp;Ja h&#228;n sanoi: yhdell&#228; miehell&#228; oli kaksi poikaa,</p> 
<p><A NAME="an_15:12">15:12</A>&nbsp;Ja nuorempi heist&#228; sanoi is&#228;llens&#228;: is&#228;, anna minulle osa tavarasta, joka minulle tulee. Ja h&#228;n jakoi heille tavaran.</p> 
<p><A NAME="an_15:13">15:13</A>&nbsp;Ja ei kauvan sen j&#228;lkeen, kuin nuorempi poika oli kaikki koonnut, meni h&#228;n kaukaiselle maakunnalle, ja hukkasi siell&#228; tavaransa irstaisuudessa.</p> 
<p><A NAME="an_15:14">15:14</A>&nbsp;Mutta kuin h&#228;n kaikki oli tuhlannut, niin tuli suuri n&#228;lk&#228; kaikkeen siihen maakuntaan; ja h&#228;n rupesi h&#228;t&#228;&#228;ntym&#228;&#228;n,</p> 
<p><A NAME="an_15:15">15:15</A>&nbsp;Ja meni pois ja suostui yhteen sen maakunnan kauppamieheen, joka h&#228;nen l&#228;hetti maakyliins&#228; kaitsemaan sikojansa.</p> 
<p><A NAME="an_15:16">15:16</A>&nbsp;Ja h&#228;n pyysi vatsaansa ravalla t&#228;ytt&#228;&#228;, jota siat s&#246;iv&#228;t, ja ei kenk&#228;&#228;n h&#228;nelle sit&#228;k&#228;&#228;n antanut.</p> 
<p><A NAME="an_15:17">15:17</A>&nbsp;Mutta kuin h&#228;n mielens&#228; malttoi, sanoi h&#228;n: kuinka monella minun is&#228;ni palkollisella on kyll&#228; leip&#228;&#228;, ja min&#228; kuolen n&#228;lk&#228;&#228;n!</p> 
<p><A NAME="an_15:18">15:18</A>&nbsp;Min&#228; nousen ja k&#228;yn minun is&#228;ni tyk&#246; ja sanon h&#228;nelle: is&#228;, min&#228; olen synti&#228; tehnyt taivasta vastaan ja sinun edess&#228;s,</p> 
<p><A NAME="an_15:19">15:19</A>&nbsp;Ja en ole silleen mahdollinen sinun pojakses kutsuttaa: tee minua niinkuin yhden palkollisistas.</p> 
<p><A NAME="an_15:20">15:20</A>&nbsp;Ja h&#228;n nousi ja tuli is&#228;ns&#228; tyk&#246;. Mutta kuin h&#228;n viel&#228; taampana oli, n&#228;ki h&#228;nen is&#228;ns&#228; h&#228;nen, ja armahti h&#228;nen p&#228;&#228;llens&#228;, ja juosten lankesi h&#228;nen kaulaansa, ja suuta antoi h&#228;nen.</p> 
<p><A NAME="an_15:21">15:21</A>&nbsp;Mutta poika sanoi h&#228;nelle: is&#228;, min&#228; olen synti&#228; tehnyt taivasta vastaan ja sinun edess&#228;s, ja en ole mahdollinen t&#228;stedes sinun pojakses kutsuttaa.</p> 
<p><A NAME="an_15:22">15:22</A>&nbsp;Niin sanoi is&#228; palvelioillensa: tuokaat t&#228;nne ne parhaat vaatteet, ja pukekaat h&#228;nen yllens&#228;, ja antakaat sormus h&#228;nen k&#228;teens&#228;, ja keng&#228;t h&#228;nen jalkoihinsa,</p> 
<p><A NAME="an_15:23">15:23</A>&nbsp;Ja tuokaat sy&#246;tetty vasikka, ja tappakaat se, ja sy&#246;k&#228;&#228;mme ja riemuitkaamme;</p> 
<p><A NAME="an_15:24">15:24</A>&nbsp;Sill&#228; t&#228;m&#228; minun poikani oli kuollut, ja virkosi j&#228;lleen: h&#228;n oli kadonnut, ja on taas l&#246;ydetty; ja rupesivat riemuitsemaan.</p> 
<p><A NAME="an_15:25">15:25</A>&nbsp;Mutta h&#228;nen vanhempi poikansa oli pellolla, ja kuin h&#228;n tuli ja huonett&#228; l&#228;hestyi, kuuli h&#228;n laulun ja hypyt.</p> 
<p><A NAME="an_15:26">15:26</A>&nbsp;Niin h&#228;n kutsui yhden palvelioistansa ja kysyi: mik&#228; se on?</p> 
<p><A NAME="an_15:27">15:27</A>&nbsp;Niin se sanoi h&#228;nelle: sinun veljes tuli, ja is&#228;s antoi tappaa sy&#246;tetyn vasikan, ett&#228; h&#228;n sai h&#228;nen terveen&#228; j&#228;lleen.</p> 
<p><A NAME="an_15:28">15:28</A>&nbsp;Niin h&#228;n vihastui eik&#228; tahtonut menn&#228; sis&#228;lle; h&#228;nen is&#228;ns&#228; meni siis ulos, ja neuvoi h&#228;nt&#228;.</p> 
<p><A NAME="an_15:29">15:29</A>&nbsp;Mutta h&#228;n vastasi ja sanoi is&#228;llens&#228;: katso, niin monta vuotta min&#228; palvelen sinua, ja en ole koskaan sinun k&#228;sky&#228;s k&#228;ynyt ylitse, ja et sin&#228; ole minulle vohlaakaan antanut, riemuitakseni yst&#228;v&#228;ini kanssa.</p> 
<p><A NAME="an_15:30">15:30</A>&nbsp;Mutta ett&#228; t&#228;m&#228; sinun poikas tuli, joka tavaransa on tuhlannut porttoin kanssa, tapoit sin&#228; h&#228;nelle sy&#246;tetyn vasikan.</p> 
<p><A NAME="an_15:31">15:31</A>&nbsp;Mutta h&#228;n sanoi h&#228;nelle: poikani! sin&#228; olet aina minun tyk&#246;n&#228;ni, ja kaikki mit&#228; minun on, se on sinun.</p> 
<p><A NAME="an_15:32">15:32</A>&nbsp;Niin piti sinunkin riemuitseman ja iloitseman; sill&#228; t&#228;m&#228; sinun veljes oli kuollut ja virkosi j&#228;lleen, h&#228;n oli kadonnut ja on taas l&#246;ydetty.</p> 
<p><A NAME="an_16:1">16:1</A>&nbsp;Mutta h&#228;n sanoi my&#246;skin opetuslapsillensa: oli rikas mies, jolla oli huoneenhaltia, ja h&#228;nen edess&#228;ns&#228; kannettiin h&#228;nen p&#228;&#228;llens&#228;, ett&#228; h&#228;n oli hukuttanut h&#228;nen hyvyytens&#228;.</p> 
<p><A NAME="an_16:2">16:2</A>&nbsp;Ja h&#228;n kutsui h&#228;nen ja sanoi h&#228;nelle: miksi min&#228; sinusta sen kuulen? tee luku hallituksestas; sill&#228; et sin&#228; saa t&#228;stedes hallita.</p> 
<p><A NAME="an_16:3">16:3</A>&nbsp;Niin huoneenhaltia sanoi itsellens&#228;: mit&#228; min&#228; teen, sill&#228; minun herrani ottaa minulta pois hallituksen? en min&#228; voi kaivaa, h&#228;peen min&#228; kerj&#228;t&#228;.</p> 
<p><A NAME="an_16:4">16:4</A>&nbsp;Min&#228; tied&#228;n, mit&#228; min&#228; teen, ett&#228; kuin min&#228; viralta pannaan pois, niin he korjaavat minun huoneesensa.</p> 
<p><A NAME="an_16:5">16:5</A>&nbsp;Ja h&#228;n kutsui tyk&#246;ns&#228; kaikki herransa velvolliset ja sanoi ensim&#228;iselle: kuinka paljo sin&#228; olet minun herralleni velkaa?</p> 
<p><A NAME="an_16:6">16:6</A>&nbsp;Mutta se sanoi: sata tynnyri&#228; &#246;ljy&#228;. Ja h&#228;n sanoi h&#228;nelle: ota kirjas ja istu pian, ja kirjoita viisikymment&#228;.</p> 
<p><A NAME="an_16:7">16:7</A>&nbsp;Sitte h&#228;n sanoi toiselle: kuinka paljon sin&#228; olet velkaa? ja se sanoi: sata puntaa nisuja. H&#228;n sanoi h&#228;nelle: ota kirjas ja kirjoita kahdeksankymment&#228;.</p> 
<p><A NAME="an_16:8">16:8</A>&nbsp;Ja herra kiitti v&#228;&#228;r&#228;&#228; huoneenhaltiata, ett&#228; h&#228;n toimellisesti teki; sill&#228; t&#228;m&#228;n maailman lapset ovat toimellisemmat kuin valkeuden lapset heid&#228;n sukukunnassansa.</p> 
<p><A NAME="an_16:9">16:9</A>&nbsp;Ja min&#228; my&#246;s sanon teille: tehk&#228;&#228;t teillenne yst&#228;vi&#228; v&#228;&#228;r&#228;st&#228; mammonasta, ett&#228; kuin te tarvitsette, niin he korjaavat teit&#228; ijankaikkisiin majoihin.</p> 
<p><A NAME="an_16:10">16:10</A>&nbsp;Joka v&#228;hemm&#228;ss&#228; on uskollinen, se on my&#246;s paljossa uskollinen, ja joka v&#228;hemm&#228;ss&#228; on v&#228;&#228;r&#228;, se on my&#246;s paljossa petollinen.</p> 
<p><A NAME="an_16:11">16:11</A>&nbsp;Jollette siis ole olleet uskolliset v&#228;&#228;r&#228;ss&#228; mammonassa, kuka teille sit&#228; uskoo, mik&#228; oikia on?</p> 
<p><A NAME="an_16:12">16:12</A>&nbsp;Ja ellette ole olleet toisen omassa uskolliset, kuka teille antaa sen, mik&#228; teid&#228;n omanne on?</p> 
<p><A NAME="an_16:13">16:13</A>&nbsp;Ei yksik&#228;&#228;n palvelia taida kahta herraa palvella; sill&#228; taikka h&#228;n yht&#228; vihaa ja toista rakastaa, eli yhdess&#228; h&#228;n kiinni riippuu ja toisen katsoo yl&#246;n. Ette taida palvella Jumalaa ja mammonaa.</p> 
<p><A NAME="an_16:14">16:14</A>&nbsp;Mutta kaikki n&#228;m&#228;t kuulivat nekin Pharisealaiset, jotka ahneet olivat, ja pilkkasivat h&#228;nt&#228;.</p> 
<p><A NAME="an_16:15">16:15</A>&nbsp;Ja h&#228;n sanoi heille: te olette ne, jotka itsenne hurskaiksi teette ihmisten edess&#228;; mutta Jumala tuntee teid&#228;n syd&#228;menne; sill&#228; se mik&#228; ihmisille on korkia, se on Jumalan edess&#228; kauhistus.</p> 
<p><A NAME="an_16:16">16:16</A>&nbsp;Laki ja prophetat ovat Johannekseen asti, ja siit&#228; ajasta ilmoitetaan Jumalan valtakunta, ja jokainen siihen itse&#228;ns&#228; v&#228;ell&#228; tunkee.</p> 
<p><A NAME="an_16:17">16:17</A>&nbsp;Pikemmin taivas ja maa hukkuu, kuin rahtukaan laista putoo.</p> 
<p><A NAME="an_16:18">16:18</A>&nbsp;Joka em&#228;nt&#228;ns&#228; hylk&#228;&#228; ja nai toisen, h&#228;n tekee huorin, ja joka sen miehelt&#228; hylj&#228;tyn nai, h&#228;n tekee huorin.</p> 
<p><A NAME="an_16:19">16:19</A>&nbsp;Oli yksi rikas mies, joka vaatetti itsens&#228; purpuralla ja kalliilla liinavaatteilla, ja eli joka p&#228;iv&#228; ilossa herkullisesti.</p> 
<p><A NAME="an_16:20">16:20</A>&nbsp;Oli my&#246;s kerj&#228;&#228;j&#228;, nimelt&#228; Latsarus, joka makasi h&#228;nen ovensa edess&#228; t&#228;ynn&#228;ns&#228; paisumia,</p> 
<p><A NAME="an_16:21">16:21</A>&nbsp;Ja pyysi ravittaa niist&#228; muruista, jotka rikkaan p&#246;yd&#228;lt&#228; putosivat; mutta koirat my&#246;s tulivat ja nuolivat h&#228;nen paisumansa.</p> 
<p><A NAME="an_16:22">16:22</A>&nbsp;Niin tapahtui, ett&#228; kerj&#228;&#228;j&#228; kuoli ja vietiin enkeleilt&#228; Abrahamin helmaan: niin kuoli my&#246;s rikas ja haudattiin.</p> 
<p><A NAME="an_16:23">16:23</A>&nbsp;Ja kuin h&#228;n helvetiss&#228; vaivassa oli, nosti h&#228;n silm&#228;ns&#228; ja n&#228;ki Abrahamin taampana ja Latsaruksen h&#228;nen helmassansa.</p> 
<p><A NAME="an_16:24">16:24</A>&nbsp;Ja h&#228;n huusi, sanoen: is&#228; Abraham, armahda minun p&#228;&#228;lleni ja l&#228;het&#228; Latsarus kastamaan sormensa p&#228;&#228; veteen, ett&#228; h&#228;n j&#228;&#228;hdytt&#228;is minun kieleni; sill&#228; min&#228; kovin vaivataan t&#228;ss&#228; liekiss&#228;.</p> 
<p><A NAME="an_16:25">16:25</A>&nbsp;Niin sanoi Abraham: poikani, muista, ett&#228; sin&#228; sait sinun hyv&#228;&#228;s el&#228;m&#228;ss&#228;, niin my&#246;s Latsarus pahaa. Mutta nyt h&#228;n lohdutetaan, ja sin&#228; vaivataan.</p> 
<p><A NAME="an_16:26">16:26</A>&nbsp;Ja paitsi kaikkia n&#228;it&#228; on meid&#228;n ja teid&#228;n v&#228;lill&#228; suuri juopa kiinnitetty, ett&#228; ne, jotka tahtovat, ei he voi, eik&#228; sielt&#228; t&#228;nnek&#228;&#228;n tulla.</p> 
<p><A NAME="an_16:27">16:27</A>&nbsp;Niin h&#228;n sanoi: min&#228; rukoilen siis sinua, is&#228;, ett&#228;s l&#228;het&#228;t h&#228;nen minun is&#228;ni kotoon;</p> 
<p><A NAME="an_16:28">16:28</A>&nbsp;Sill&#228; minulla on viisi velje&#228;, todistamaan heille, ettei hekin tulisi t&#228;h&#228;n vaivan siaan.</p> 
<p><A NAME="an_16:29">16:29</A>&nbsp;Sanoi h&#228;nelle Abraham: heill&#228; on Moses ja prophetat; kuulkoot niit&#228;.</p> 
<p><A NAME="an_16:30">16:30</A>&nbsp;Mutta h&#228;n sanoi: ei, is&#228; Abraham: vaan jos joku kuolleista menis heid&#228;n tyk&#246;ns&#228;, niin he parannuksen tekisiv&#228;t.</p> 
<p><A NAME="an_16:31">16:31</A>&nbsp;H&#228;n sanoi h&#228;nelle: ellei he Mosesta ja prophetaita kuule, niin ei he my&#246;s usko, jos joku kuolleista nousis yl&#246;s.</p> 
<p><A NAME="an_17:1">17:1</A>&nbsp;Niin h&#228;n sanoi opetuslapsillensa: se on mahdotoin, ettei pahennukset tule. Mutta voi h&#228;nt&#228;, jonka kautta ne tulevat!</p> 
<p><A NAME="an_17:2">17:2</A>&nbsp;Se olis h&#228;nelle parempi, ett&#228; myllyn kivi ripustettaisiin h&#228;nen kaulaansa, ja heitett&#228;isiin mereen, kuin ett&#228; h&#228;n jonkun n&#228;ist&#228; pienist&#228; pahentais.</p> 
<p><A NAME="an_17:3">17:3</A>&nbsp;Kavahtakaat teit&#228;nne. Jos veljes rikkoo sinua vastaan, niin nuhtele h&#228;nt&#228;: ja jos h&#228;n itsens&#228; parantaa, niin anna h&#228;nelle anteeksi.</p> 
<p><A NAME="an_17:4">17:4</A>&nbsp;Ja jos h&#228;n seitsem&#228;n kertaa p&#228;iv&#228;ss&#228; rikkoo sinua vastaan, ja seitsem&#228;n kertaa p&#228;iv&#228;ss&#228; sinun tyk&#246;s palajaa, sanoen: min&#228; kadun; niin anna h&#228;nelle anteeksi.</p> 
<p><A NAME="an_17:5">17:5</A>&nbsp;Ja apostolit sanoivat Herralle: lis&#228;&#228; meille uskoa.</p> 
<p><A NAME="an_17:6">17:6</A>&nbsp;Mutta Herra sanoi: jos teill&#228; olis usko niinkuin sinapin siemen, ja te sanoisitte t&#228;lle mets&#228;fikunalle: nouse yl&#246;s juurines ja istuta sinus mereen, niin se kuulis teit&#228;.</p> 
<p><A NAME="an_17:7">17:7</A>&nbsp;Mutta kenell&#228; teist&#228; on palvelia, joka kynt&#228;&#228; taikka karjaa kaitsee, ja kuin h&#228;n mets&#228;st&#228; kotia tulee, ett&#228; h&#228;n sanoo kohta h&#228;nelle: mene rualle?</p> 
<p><A NAME="an_17:8">17:8</A>&nbsp;Vaan eik&#246; h&#228;n pikemmin sano h&#228;nelle: valmista minulle ehtoollista, sonnusta sinus, ja palvele minua, niinkauvan kuin min&#228; sy&#246;n ja juon; ja sy&#246; ja juo sin&#228; sitte?</p> 
<p><A NAME="an_17:9">17:9</A>&nbsp;Vai kiitt&#228;&#228;k&#246; h&#228;n palveliaansa, ett&#228; h&#228;n teki, mit&#228; h&#228;nelle k&#228;sketty oli? En luule.</p> 
<p><A NAME="an_17:10">17:10</A>&nbsp;Niin my&#246;s te, kuin te olette kaikki tehneet, mit&#228; teille k&#228;sketty on, niin sanokaat: me olemme kelvottomat palveliat: me teimme sen, mink&#228; meid&#228;n piti tekem&#228;n.</p> 
<p><A NAME="an_17:11">17:11</A>&nbsp;Ja tapahtui, kuin h&#228;n meni Jerusalemia p&#228;in, ett&#228; h&#228;n matkusti keskelt&#228; Samarian ja Galilean.</p> 
<p><A NAME="an_17:12">17:12</A>&nbsp;Ja kuin h&#228;n tuli yhteen kyl&#228;&#228;n, kohtasivat h&#228;nt&#228; kymmenen spitalista miest&#228;, jotka taampana seisoivat,</p> 
<p><A NAME="an_17:13">17:13</A>&nbsp;Ja korottivat &#228;&#228;nens&#228;, sanoen: Jesus, rakas Mestari, armahda meid&#228;n p&#228;&#228;llemme!</p> 
<p><A NAME="an_17:14">17:14</A>&nbsp;Ja kuin h&#228;n ne n&#228;ki, sanoi h&#228;n heille: menk&#228;&#228;t ja osoittakaat teit&#228;nne papeille. Ja tapahtui, ett&#228; he menness&#228;ns&#228; tulivat puhtaiksi.</p> 
<p><A NAME="an_17:15">17:15</A>&nbsp;Niin yksi heist&#228;, kuin h&#228;n n&#228;ki, ett&#228; h&#228;n parantunut oli, palasi j&#228;lleen ja kunnioitti Jumalaa suurella &#228;&#228;nell&#228;,</p> 
<p><A NAME="an_17:16">17:16</A>&nbsp;Ja lankesi kasvoillensa h&#228;nen jalkainsa juureen ja kiitti h&#228;nt&#228;. Ja se oli Samarialainen.</p> 
<p><A NAME="an_17:17">17:17</A>&nbsp;Mutta Jesus vastaten sanoi: eik&#246; kymmenen puhdistettu? kussa yhdeks&#228;n ovat?</p> 
<p><A NAME="an_17:18">17:18</A>&nbsp;Ei ole muita l&#246;ydetty, jotka palasivat Jumalaa kunnioittamaan, kuin t&#228;m&#228; muukalainen.</p> 
<p><A NAME="an_17:19">17:19</A>&nbsp;Ja h&#228;n sanoi h&#228;nelle: nouse ja mene! sinun uskos on sinun vapahtanut.</p> 
<p><A NAME="an_17:20">17:20</A>&nbsp;Ja Pharisealaiset kysyiv&#228;t h&#228;nelt&#228;: koska Jumalan valtakunta olis tuleva? Vastasi h&#228;n heit&#228; ja snaoi: ei Jumalan valtakunta tule niin, ett&#228; se taidettaisiin n&#228;hd&#228;.</p> 
<p><A NAME="an_17:21">17:21</A>&nbsp;Ei my&#246;s heid&#228;n pid&#228; sanoman: katso t&#228;ss&#228;, katso siell&#228;; sill&#228; katso, Jumalan valtakunta on teid&#228;n keskell&#228;nne.</p> 
<p><A NAME="an_17:22">17:22</A>&nbsp;Niin h&#228;n sanoi opetuslapsille: se aika tulee, ett&#228; te halajatte n&#228;hd&#228; yht&#228;kin Ihmisen Pojan p&#228;iv&#228;&#228;, ja ette saa n&#228;hd&#228;.</p> 
<p><A NAME="an_17:23">17:23</A>&nbsp;Ja he sanovat teille: katso t&#228;ss&#228;, katso siell&#228;: &#228;lk&#228;&#228;t menk&#246; ulos, &#228;lk&#228;&#228;t my&#246;s seuratko.</p> 
<p><A NAME="an_17:24">17:24</A>&nbsp;Sill&#228; niinkuin pitk&#228;isen tuli taivaan alla leimahtaa ja paistaa kaikkein p&#228;&#228;lle, mitk&#228; taivaan alla ovat, niin on my&#246;s Ihmisen Pojan p&#228;iv&#228;n&#228;ns&#228; oleva.</p> 
<p><A NAME="an_17:25">17:25</A>&nbsp;Mutta ennen tulee h&#228;nen paljo k&#228;rsi&#228; ja hylj&#228;tt&#228;&#228; t&#228;lt&#228; sukukunnalta.</p> 
<p><A NAME="an_17:26">17:26</A>&nbsp;Ja niinkuin tapahtui Noan p&#228;ivin&#228;, niin my&#246;s tapahtuu Ihmisen Pojan p&#228;ivin&#228;.</p> 
<p><A NAME="an_17:27">17:27</A>&nbsp;He s&#246;iv&#228;t, joivat, naivat ja huolivat, hamaan siihen p&#228;iv&#228;&#228;n asti, jona Noa arkkiin meni sis&#228;lle, ja vedenpaisumus tuli ja hukutti kaikki.</p> 
<p><A NAME="an_17:28">17:28</A>&nbsp;Niin my&#246;s tapahtui Lotin p&#228;ivin&#228;: he s&#246;iv&#228;t, joivat, ostivat, myiv&#228;t, istuttivat, rakensivat.</p> 
<p><A NAME="an_17:29">17:29</A>&nbsp;Mutta sin&#228; p&#228;iv&#228;n&#228;, kuin Lot Sodomasta l&#228;ksi, satoi tulta ja tulikive&#228; taivaasta, ja hukutti kaikki.</p> 
<p><A NAME="an_17:30">17:30</A>&nbsp;Niin pit&#228;&#228; my&#246;s sin&#228; p&#228;iv&#228;n&#228; oleman, jona Ihmisen Poika ilmoitetaan.</p> 
<p><A NAME="an_17:31">17:31</A>&nbsp;Joka sin&#228; p&#228;iv&#228;n&#228; katon p&#228;&#228;ll&#228; on, ja h&#228;nen kalunsa ovat huoneessa, niin &#228;lk&#246;&#246;n astuko alas niit&#228; ottamaan. Ja joka pellolla on, niin &#228;lk&#246;&#246;n my&#246;s palatko takaisin.</p> 
<p><A NAME="an_17:32">17:32</A>&nbsp;Muistakaa Lotin em&#228;nt&#228;&#228;.</p> 
<p><A NAME="an_17:33">17:33</A>&nbsp;Jokainen joka pyyt&#228;&#228; henkens&#228; vapahtaa, h&#228;n sen kadottaa, ja jokainen joka sen kadottaa, h&#228;n saattaa sen el&#228;m&#228;&#228;n.</p> 
<p><A NAME="an_17:34">17:34</A>&nbsp;Min&#228; sanon teille: sin&#228; y&#246;n&#228; ovat kaksi yhdell&#228; vuoteella, yksi otetaan yl&#246;s, ja toinen j&#228;tet&#228;&#228;n.</p> 
<p><A NAME="an_17:35">17:35</A>&nbsp;Kaksi ynn&#228; jauhavat: yksi otetaan yl&#246;s, ja toinen j&#228;tet&#228;&#228;n.</p> 
<p><A NAME="an_17:36">17:36</A>&nbsp;Kaksi ovat kedolla: yksi otetaan yl&#246;s, ja toinen j&#228;tet&#228;&#228;n.</p> 
<p><A NAME="an_17:37">17:37</A>&nbsp;Ja he vastaten sanoivat h&#228;nelle: Herra, kussa siis? Niin sanoi h&#228;n heille: kussa raato on, sinne my&#246;s kotkat kokoontuvat.</p> 
<p><A NAME="an_18:1">18:1</A>&nbsp;Niin h&#228;n sanoi my&#246;s heille vertauksen, ett&#228; aina tulee rukoilla ja ei v&#228;sy&#228;,</p> 
<p><A NAME="an_18:2">18:2</A>&nbsp;Sanoen: yksi tuomari oli yhdess&#228; kaupungissa, joka ei pelj&#228;nnyt Jumalaa eik&#228; h&#228;vennyt ihmisi&#228;.</p> 
<p><A NAME="an_18:3">18:3</A>&nbsp;Niin oli my&#246;s yksi leski siin&#228; kaupungissa, joka tuli h&#228;nen tyk&#246;ns&#228;, sanoen: auta minua riitaveljelt&#228;ni.</p> 
<p><A NAME="an_18:4">18:4</A>&nbsp;Ja ei h&#228;n tahtonut kauvan aikaa. Mutta viimein sanoi h&#228;n itsellens&#228;: vaikka en min&#228; Jumalaa pelk&#228;&#228;, enk&#228; h&#228;pee ihmisi&#228;,</p> 
<p><A NAME="an_18:5">18:5</A>&nbsp;Kuitenkin, ett&#228; t&#228;m&#228; leski vaivaa minua, tahdon min&#228; h&#228;nt&#228; auttaa, ettei h&#228;n viimein tulisi ja nurisisi minua.</p> 
<p><A NAME="an_18:6">18:6</A>&nbsp;Niin Herra sanoi: kuulkaat, mit&#228; t&#228;m&#228; v&#228;&#228;r&#228; tuomari sanoo:</p> 
<p><A NAME="an_18:7">18:7</A>&nbsp;Eik&#246;s Jumalan pit&#228;isi valituita auttaman, jotka y&#246;t&#228; ja p&#228;iv&#228;&#228; h&#228;nt&#228; huutavat, pit&#228;isk&#246; h&#228;nen sit&#228; k&#228;rsim&#228;n?</p> 
<p><A NAME="an_18:8">18:8</A>&nbsp;Min&#228; sanon teille: h&#228;n auttaa heit&#228; pian. Kuitenkin, kuin Ihmisen Poika on tuleva, l&#246;yt&#228;neek&#246; h&#228;n uskoa maan p&#228;&#228;lt&#228;?</p> 
<p><A NAME="an_18:9">18:9</A>&nbsp;Niin h&#228;n my&#246;s sanoi muutamille, jotka itse p&#228;&#228;llens&#228; uskalsivat, ett&#228; he olivat hurskaat, ja muita katsoivat yl&#246;n, t&#228;m&#228;n vertauksen:</p> 
<p><A NAME="an_18:10">18:10</A>&nbsp;Kaksi ihmist&#228; meni yl&#246;s templiin rukoilemaan, yksi Pharisealainen ja toinen Publikani.</p> 
<p><A NAME="an_18:11">18:11</A>&nbsp;Pharisealainen seisoi ja rukoili n&#228;in itsellens&#228;: min&#228; kiit&#228;n sinua, Jumala, etten min&#228; ole niinkuin muut ihmiset, ry&#246;v&#228;ri, v&#228;&#228;r&#228;, huorinteki&#228;, taikka my&#246;s niinkuin t&#228;m&#228; Publikani.</p> 
<p><A NAME="an_18:12">18:12</A>&nbsp;Kahdesti viikossa min&#228; paastoon, ja annan kymmenykset kaikista mit&#228; minulla on.</p> 
<p><A NAME="an_18:13">18:13</A>&nbsp;Ja Publikani seisoi taampana, eik&#228; tahtonut silmi&#228;ns&#228;k&#228;&#228;n nostaa yl&#246;s taivaasen p&#228;in, mutta l&#246;i rintoihinsa ja sanoi: Jumala, armahda minun syntisen p&#228;&#228;lleni!</p> 
<p><A NAME="an_18:14">18:14</A>&nbsp;Min&#228; sanon teille: t&#228;m&#228; meni kotiansa hurskaampana kuin toinen; sill&#228; jokainen joka itsens&#228; ylent&#228;&#228;, se alennetaan, ja joka itsens&#228; alentaa, se ylennet&#228;&#228;n.</p> 
<p><A NAME="an_18:15">18:15</A>&nbsp;Niin he toivat my&#246;s h&#228;nen tyk&#246;ns&#228; lapsia, ett&#228; h&#228;n heihin rupeais. Mutta kuin opetuslapset sen n&#228;kiv&#228;t, nuhtelivat he niit&#228;.</p> 
<p><A NAME="an_18:16">18:16</A>&nbsp;Mutta kuin Jesus oli heit&#228; kutsunut tyk&#246;ns&#228;, sanoi h&#228;n: sallikaat lasten tulla minun tyk&#246;ni, ja &#228;lk&#228;&#228;t heit&#228; kielt&#228;k&#246;; sill&#228; senkaltaisten on Jumalan valtakunta.</p> 
<p><A NAME="an_18:17">18:17</A>&nbsp;Totisesti sanon min&#228; teille: joka ei ota vastaan Jumalan valtakuntaa niinkuin lapsi, ei h&#228;n ikin&#228; siihen tule siihen sis&#228;lle.</p> 
<p><A NAME="an_18:18">18:18</A>&nbsp;Ja h&#228;nelt&#228; kysyi yksi p&#228;&#228;miehist&#228; ja sanoi: hyv&#228; Mestari, mit&#228; minun pit&#228;&#228; tekem&#228;n, ett&#228; min&#228; ijankaikkisen el&#228;m&#228;n saisin?</p> 
<p><A NAME="an_18:19">18:19</A>&nbsp;Niin Jesus sanoi h&#228;nelle: mit&#228;s minua hyv&#228;ksi kutsut? Ei ole kenenk&#228;&#228;n hyv&#228;, vaan yksi, Jumala.</p> 
<p><A NAME="an_18:20">18:20</A>&nbsp;K&#228;skysanat sin&#228; tied&#228;t: ei sinun pid&#228; huorin tekem&#228;n: ei sinun pid&#228; tappaman: ei sinun pid&#228; varastaman: ei sinun pid&#228; v&#228;&#228;r&#228;&#228; todistusta sanoman: kunnioita is&#228;&#228;s ja &#228;iti&#228;s.</p> 
<p><A NAME="an_18:21">18:21</A>&nbsp;Niin h&#228;n sanoi: n&#228;m&#228;t kaikki olen min&#228; minun nuoruudestani pit&#228;nyt.</p> 
<p><A NAME="an_18:22">18:22</A>&nbsp;Kuin Jesus sen kuuli, sanoi h&#228;n h&#228;nelle: yksi sinulta viel&#228; puuttuu: myy kaikki, mit&#228; sinulla on ja vaivaisille, niin sinulla pit&#228; oleman tavara taivaassa: ja tule, seuraa minua.</p> 
<p><A NAME="an_18:23">18:23</A>&nbsp;Vaan kuin h&#228;n sen kuuli, tuli h&#228;n murheelliseksi; sill&#228; h&#228;n oli sangen rikas.</p> 
<p><A NAME="an_18:24">18:24</A>&nbsp;Mutta kuin Jesus n&#228;ki h&#228;nen murheissansa olevan, sanoi h&#228;n: kuinka ty&#246;l&#228;&#228;sti rikkaat tulevat Jumalan valtakuntaan;</p> 
<p><A NAME="an_18:25">18:25</A>&nbsp;Sill&#228; huokiampi on kamelin k&#228;yd&#228; neulan silm&#228;n l&#228;vitse, kuin rikkaan tulla Jumalan valtakuntaan.</p> 
<p><A NAME="an_18:26">18:26</A>&nbsp;Niin he sanoivat, jotka sen kuulivat: ja kuka taitaa autuaaksi tulla?</p> 
<p><A NAME="an_18:27">18:27</A>&nbsp;Mutta h&#228;n sanoi: ne mitk&#228; ovat mahdottomat ihmisten tyk&#246;n&#228;, ne ovat mahdolliset Jumalan tyk&#246;n&#228;.</p> 
<p><A NAME="an_18:28">18:28</A>&nbsp;Niin Pietari sanoi: katso, me j&#228;timme kaikki ja seurasimme sinua.</p> 
<p><A NAME="an_18:29">18:29</A>&nbsp;Vaan h&#228;n sanoi heille: totisesti sanon min&#228; teille: ei ole kenk&#228;&#228;n, joka j&#228;tti huoneen taikka vanhemmat taikka veljet taikka em&#228;nn&#228;n taikka lapset Jumalan valtakunnan t&#228;hden,</p> 
<p><A NAME="an_18:30">18:30</A>&nbsp;Joka ei paljoa enemp&#228;&#228; saa t&#228;ll&#228; ajalla j&#228;llens&#228;, ja tulevaisessa maailmassa ijankaikkisen el&#228;m&#228;n.</p> 
<p><A NAME="an_18:31">18:31</A>&nbsp;Ja h&#228;n otti tyk&#246;ns&#228; ne kaksitoistakymment&#228;, ja sanoi heille: katso, me menemme Jerusalemiin, ja kaikki pit&#228;&#228; t&#228;ytett&#228;m&#228;n mitk&#228; prophetailta Ihmisen Pojasta kirjoitetut ovat.</p> 
<p><A NAME="an_18:32">18:32</A>&nbsp;Sill&#228; h&#228;n annetaan yl&#246;n pakanoille, ja pilkataan, ja h&#228;v&#228;ist&#228;&#228;n, ja syljet&#228;&#228;n.</p> 
<p><A NAME="an_18:33">18:33</A>&nbsp;Ja kuin he ovat h&#228;nen ruoskineet, tappavat he h&#228;nen, ja kolmantena p&#228;iv&#228;n&#228; on h&#228;n nouseva yl&#246;s.</p> 
<p><A NAME="an_18:34">18:34</A>&nbsp;Ja ei he mit&#228;&#228;n n&#228;ist&#228; ymm&#228;rt&#228;neet. Ja t&#228;m&#228; puhe oli heilt&#228; niin peitetty, ettei he ymm&#228;rt&#228;neet, mit&#228; sanottiin.</p> 
<p><A NAME="an_18:35">18:35</A>&nbsp;Niin tapahtui, kuin h&#228;n Jerikoa l&#228;hestyi, ett&#228; yksi sokia istui tien vieress&#228; kerj&#228;ten,</p> 
<p><A NAME="an_18:36">18:36</A>&nbsp;Ja kuin h&#228;n kuuli kansan k&#228;yv&#228;n ohitse, kysyi h&#228;n, mik&#228; se olis?</p> 
<p><A NAME="an_18:37">18:37</A>&nbsp;He sanoivat h&#228;nelle: Jesus Natsarealainen t&#228;st&#228; meni.</p> 
<p><A NAME="an_18:38">18:38</A>&nbsp;Ja h&#228;n huusi ja sanoi: Jesus, Davidin Poika, armahda minua!</p> 
<p><A NAME="an_18:39">18:39</A>&nbsp;Niin ne, jotka meniv&#228;t ohitse, toruivat h&#228;nt&#228; vaikenemaan. Mutta h&#228;n huusi sit&#228; enemmin: Davidin Poika, armahda minua!</p> 
<p><A NAME="an_18:40">18:40</A>&nbsp;Niin Jesus seisahti ja k&#228;ski h&#228;nt&#228; taluttaa tyk&#246;ns&#228;. Ja kuin h&#228;n l&#228;hestyi, kysyi h&#228;n h&#228;nelt&#228;,</p> 
<p><A NAME="an_18:41">18:41</A>&nbsp;Sanoen: mit&#228;s tahdot, ett&#228; minun pit&#228;&#228; sinulle tekem&#228;n? H&#228;n sanoi: Herra, ett&#228; min&#228; n&#228;k&#246;ni j&#228;lleen saisin.</p> 
<p><A NAME="an_18:42">18:42</A>&nbsp;Ja Jesus sanoi h&#228;nelle: ole n&#228;kev&#228;! sinun uskos autti sinua.</p> 
<p><A NAME="an_18:43">18:43</A>&nbsp;Ja h&#228;n sai kohta n&#228;k&#246;ns&#228;, ja seurasi h&#228;nt&#228;, ja kunnioitti Jumalaa. Ja kaikki kansa, jotka sen n&#228;kiv&#228;t, kiittiv&#228;t Jumalaa.</p> 
<p><A NAME="an_19:1">19:1</A>&nbsp;Ja h&#228;n meni sis&#228;lle ja vaelsi Jerikon l&#228;vitse.</p> 
<p><A NAME="an_19:2">19:2</A>&nbsp;Ja katso, yksi mies oli nimelt&#228; Zakeus, joka oli Publikanien p&#228;&#228;mies ja h&#228;n oli rikas,</p> 
<p><A NAME="an_19:3">19:3</A>&nbsp;Ja h&#228;n pyysi n&#228;hd&#228; Jesusta, kuka h&#228;n olis, eik&#228; saanut kansalta; sill&#228; h&#228;n oli varttansa v&#228;h&#228;inen.</p> 
<p><A NAME="an_19:4">19:4</A>&nbsp;Ja h&#228;n samosi edelle, meni yl&#246;s yhteen mets&#228;-fikunapuuhun, ett&#228; h&#228;n olis saanut h&#228;nen n&#228;hd&#228;; sill&#228; sen kautta oli h&#228;n vaeltava.</p> 
<p><A NAME="an_19:5">19:5</A>&nbsp;Ja kuin h&#228;n tuli siihen paikkaan, katsoi Jesus yl&#246;s, ja n&#228;ki h&#228;nen, ja sanoi h&#228;nelle: Zakeus, astu nopiasti alas! sill&#228; minun pit&#228;&#228; t&#228;n&#228;p&#228;n&#228; oleman sinun huoneessas.</p> 
<p><A NAME="an_19:6">19:6</A>&nbsp;Ja h&#228;n astui nopiasti alas ja otti h&#228;nen iloiten vastaan.</p> 
<p><A NAME="an_19:7">19:7</A>&nbsp;Ja kuin he sen n&#228;kiv&#228;t, napisivat he kaikki, ett&#228; h&#228;n meni sis&#228;lle syntisen miehen tyk&#246; olemaan.</p> 
<p><A NAME="an_19:8">19:8</A>&nbsp;Mutta Zakeus seisoi ja sanoi Herralle: katso, Herra, puolen minun tavaraani annan min&#228; vaivaisille; ja jos min&#228; jonkun pett&#228;nyt olen, sen min&#228; nelj&#228;kertaisesti j&#228;lleen annan.</p> 
<p><A NAME="an_19:9">19:9</A>&nbsp;Niin Jesus sanoi h&#228;nelle: t&#228;n&#228;p&#228;n&#228; on t&#228;lle huoneelle autuus tapahtunut, ett&#228; h&#228;nkin on Abrahamin poika.</p> 
<p><A NAME="an_19:10">19:10</A>&nbsp;Sill&#228; Ihmisen Poika tuli etsim&#228;&#228;n ja vapahtamaan sit&#228;, mik&#228; kadonnut oli.</p> 
<p><A NAME="an_19:11">19:11</A>&nbsp;Mutta kuin he n&#228;m&#228;t kuulleet olivat, sanoi h&#228;n viel&#228; yhden vertauksen: ett&#228; h&#228;n oli juuri l&#228;sn&#228; Jerusalemia, ja ett&#228; he luulivat Jumalan valtakunnan kohta ilmoitettavan.</p> 
<p><A NAME="an_19:12">19:12</A>&nbsp;Sanoi h&#228;n siis: yksi herrasmies matkusti kaukaiseen maakuntaan, itsellens&#228; valtakuntaa ottamaan, ja aikoi j&#228;lleen palata:</p> 
<p><A NAME="an_19:13">19:13</A>&nbsp;Niin h&#228;n kutsui tyk&#246;ns&#228; kymmenen palveliaansa ja antoi heille kymmenen leivisk&#228;&#228;, ja sanoi heille: tehk&#228;&#228;t kauppaa niinkauvan kuin min&#228; tulen.</p> 
<p><A NAME="an_19:14">19:14</A>&nbsp;Mutta h&#228;nen kyl&#228;ns&#228; asujat vihasivat h&#228;nt&#228;, ja l&#228;hettiv&#228;t sanansaattajat h&#228;nen j&#228;lkeens&#228;, sanoen: emme tahdo, ett&#228; t&#228;m&#228; meit&#228; vallitsee.</p> 
<p><A NAME="an_19:15">19:15</A>&nbsp;Ja tapahtui kuin h&#228;n palasi, sitte kuin h&#228;n sai valtakunnan, k&#228;ski h&#228;n kutsua ne palveliat tyk&#246;ns&#228;, joille h&#228;n oli rahansa antanut, tiet&#228;&#228;ksens&#228;, mit&#228; kukin kaupallansa toimittanut oli.</p> 
<p><A NAME="an_19:16">19:16</A>&nbsp;Niin tuli ensim&#228;inen ja sanoi: herra, sinun leivisk&#228;s on kymmenen leivisk&#228;&#228; kasvattanut.</p> 
<p><A NAME="an_19:17">19:17</A>&nbsp;Ja h&#228;n sanoi h&#228;nelle: oikein, hyv&#228; palvelia, ett&#228;s v&#228;h&#228;ss&#228; olit uskollinen, sinulla pit&#228;&#228; valta kymmenen kaupungin p&#228;&#228;lle oleman.</p> 
<p><A NAME="an_19:18">19:18</A>&nbsp;Toinen my&#246;s tuli ja sanoi: herra, sinun leivisk&#228;s on viisi leivisk&#228;&#228; kasvattanut.</p> 
<p><A NAME="an_19:19">19:19</A>&nbsp;Niin h&#228;n my&#246;s sanoi h&#228;nelle: ole sin&#228;kin viiden kaupungin haltia.</p> 
<p><A NAME="an_19:20">19:20</A>&nbsp;Ja kolmas tuli ja sanoi: herra, katso, t&#228;ss&#228; on sinun leivisk&#228;s, joka minulla hikiliinassa k&#228;tketty oli;</p> 
<p><A NAME="an_19:21">19:21</A>&nbsp;Sill&#228; min&#228; pelk&#228;sin sinua, ett&#228;s kova mies olet; sin&#228; otat, jota et tallelle pannut, ja niit&#228;t, jota et kylv&#228;nyt.</p> 
<p><A NAME="an_19:22">19:22</A>&nbsp;H&#228;n sanoi h&#228;nelle: sinun suustas min&#228; sinun tuomitsen, sin&#228; paha palvelia, sin&#228; tiesit minun kovaksi mieheksi, joka otan, jota en min&#228; tallelle pannut, ja leikkaan, jota en min&#228; kylv&#228;nyt:</p> 
<p><A NAME="an_19:23">19:23</A>&nbsp;Ja miksi et sin&#228; antanut minun rahaani vaihetusp&#246;yd&#228;lle? ja min&#228; olisin tultuani sen kasvun kanssa j&#228;lleen saanut.</p> 
<p><A NAME="an_19:24">19:24</A>&nbsp;Niin h&#228;n sanoi tyk&#246;n&#228; seisoville: ottakaat pois leivisk&#228; h&#228;nelt&#228;, ja antakaat sille, jolla kymmenen leivisk&#228;&#228; on.</p> 
<p><A NAME="an_19:25">19:25</A>&nbsp;Niin he sanoivat h&#228;nelle: herra, h&#228;nell&#228; on kymmenen leivisk&#228;&#228;.</p> 
<p><A NAME="an_19:26">19:26</A>&nbsp;Sill&#228; min&#228; sanon teille, jolla on, h&#228;nelle pit&#228;&#228; annettaman, ja h&#228;nelt&#228;, jolla ei ole, sekin, mik&#228; h&#228;nell&#228; on, pit&#228;&#228; otettaman pois.</p> 
<p><A NAME="an_19:27">19:27</A>&nbsp;Kuitenkin ne minun viholliseni, jotka ei tahtoneet minun antaa vallita heit&#228;, tuokaat t&#228;nne ja mestatkaa heit&#228; minun edess&#228;ni.</p> 
<p><A NAME="an_19:28">19:28</A>&nbsp;Ja kuin h&#228;n n&#228;m&#228;t puhunut oli, meni h&#228;n edell&#228; ja vaelsi yl&#246;s Jerusalemia p&#228;in.</p> 
<p><A NAME="an_19:29">19:29</A>&nbsp;Ja tapahtui, kuin h&#228;n l&#228;hestyi Betphagea ja Betaniaa, ja tuli sen vuoren tyk&#246;, joka &#246;ljym&#228;eksi kutsutaan kutsutaan, l&#228;hetti h&#228;n kaksi opetuslapsistansa,</p> 
<p><A NAME="an_19:30">19:30</A>&nbsp;Sanoen: menk&#228;&#228;t kyl&#228;&#228;n, joka on teid&#228;n edess&#228;nne, ja kuin te siihen tulette sis&#228;lle, niin te l&#246;yd&#228;tte varsan sidottuna, jonka p&#228;&#228;ll&#228; ei yksik&#228;&#228;n ihminen koskaan istunut ole: p&#228;&#228;st&#228;k&#228;&#228;t se ja tuokaat t&#228;nne.</p> 
<p><A NAME="an_19:31">19:31</A>&nbsp;Ja jos joku teilt&#228; kysyy: miksi te sit&#228; p&#228;&#228;st&#228;tte? niin sanokaat h&#228;nelle: Herra t&#228;t&#228; tarvitsee.</p> 
<p><A NAME="an_19:32">19:32</A>&nbsp;Niin l&#228;hetetyt meniv&#228;t ja l&#246;ysiv&#228;t niinkuin h&#228;n oli heille sanonut.</p> 
<p><A NAME="an_19:33">19:33</A>&nbsp;Kuin he nyt p&#228;&#228;stiv&#228;t varsaa, sanoi sen is&#228;nt&#228; heille: miksi te p&#228;&#228;st&#228;tte varsaa?</p> 
<p><A NAME="an_19:34">19:34</A>&nbsp;Vaan he sanoivat: Herra t&#228;t&#228; tarvitsee.</p> 
<p><A NAME="an_19:35">19:35</A>&nbsp;Ja he veiv&#228;t sen Jesuksen tyk&#246;, ja panivat vaatteensa varsan p&#228;&#228;lle, ja istuttivat Jesuksen se p&#228;&#228;lle.</p> 
<p><A NAME="an_19:36">19:36</A>&nbsp;Ja kuin h&#228;n matkusti, levittiv&#228;t he vaatteensa tielle.</p> 
<p><A NAME="an_19:37">19:37</A>&nbsp;Ja kuin h&#228;n jo l&#228;hestyi menem&#228;&#228;n alas &#214;ljym&#228;elt&#228;, rupesi koko opetuslasten joukko iloiten kiitt&#228;m&#228;&#228;n Jumalaa suurella &#228;&#228;nell&#228; kaikist&#228; niist&#228; voimallisista t&#246;ist&#228;, jotka he n&#228;hneet olivat,</p> 
<p><A NAME="an_19:38">19:38</A>&nbsp;Sanoen: siunattu olkoon se, joka tulee, kuningas Herran nimeen! rauha taivaassa ja kunnia korkeuksissa!</p> 
<p><A NAME="an_19:39">19:39</A>&nbsp;Ja muutamat Pharisealaisista kansan seasta sanoivat h&#228;nelle: Mestari, nuhtele opetuslapsias.</p> 
<p><A NAME="an_19:40">19:40</A>&nbsp;Ja h&#228;n vastaten sanoi heille: min&#228; sanon teille: jos n&#228;m&#228;t vaikenevat, niin kivet pit&#228;&#228; huutaman.</p> 
<p><A NAME="an_19:41">19:41</A>&nbsp;Ja kuin h&#228;n l&#228;hemm&#228; tuli, katsoi h&#228;n kaupungin p&#228;&#228;lle, itki h&#228;nt&#228;,</p> 
<p><A NAME="an_19:42">19:42</A>&nbsp;Ja sanoi: jos sin&#228;kin tiet&#228;isit, niin sin&#228; ajattelisit tosin t&#228;ll&#228; sinun ajallas, mit&#228; sinun rauhaas sopis. Mutta nyt ovat ne k&#228;tketyt sinun silm&#228;is edest&#228;.</p> 
<p><A NAME="an_19:43">19:43</A>&nbsp;Sill&#228; ne p&#228;iv&#228;t pit&#228;&#228; tuleman sinun ylitses, ett&#228; sinun vihollises skantsaavat sinun, ja ymp&#228;ri piiritt&#228;v&#228;t sinun, ja ahdistavat sinun joka kulmalta,</p> 
<p><A NAME="an_19:44">19:44</A>&nbsp;Ja maahan tasoittavat sinun ja sinun lapses, jotka sinussa ovat, ja ei j&#228;t&#228; sinussa kive&#228; kiven p&#228;&#228;lle; ettet etsikkos aikaa tuntenut.</p> 
<p><A NAME="an_19:45">19:45</A>&nbsp;Ja h&#228;n meni sis&#228;lle templiin, rupesi ajamaan siit&#228; ulos ostajia ja myyji&#228;,</p> 
<p><A NAME="an_19:46">19:46</A>&nbsp;Sanoen heille: kirjoitettu on: minun huoneeni on rukoushuone; mutta te olette sen tehneet ry&#246;v&#228;rien luolaksi.</p> 
<p><A NAME="an_19:47">19:47</A>&nbsp;Ja h&#228;n opetti joka p&#228;iv&#228; templiss&#228;, mutta pappein p&#228;&#228;miehet ja kirjanoppineet ja kansan vanhimmat etsiv&#228;t h&#228;nt&#228; surmataksensa,</p> 
<p><A NAME="an_19:48">19:48</A>&nbsp;Ja ei tiet&#228;neet, mit&#228; heid&#228;n piti tekem&#228;n; sill&#228; kaikki kansa riippui h&#228;ness&#228;, ja kuulivat h&#228;nt&#228;.</p> 
<p><A NAME="an_20:1">20:1</A>&nbsp;Ja tapahtui yhten&#228; niist&#228; p&#228;ivist&#228;, kuin h&#228;n kansaa opetti templiss&#228; ja saarnasi evankeliumia, tulivat ylimm&#228;iset papit ja kirjanoppineet ja vanhimmat,</p> 
<p><A NAME="an_20:2">20:2</A>&nbsp;Ja puhuivat h&#228;nelle, sanoen: sanos meille, mill&#228; vallalla sin&#228; t&#228;t&#228; teet? eli kuka sinulle t&#228;m&#228;n vallan on antanut?</p> 
<p><A NAME="an_20:3">20:3</A>&nbsp;Niin Jesus vastaten sanoi heille: min&#228; kysyn my&#246;s teilt&#228; yht&#228; asiaa, vastatkaat minua.</p> 
<p><A NAME="an_20:4">20:4</A>&nbsp;Oliko Johanneksen kaste taivaasta, vaiko ihmisilt&#228;?</p> 
<p><A NAME="an_20:5">20:5</A>&nbsp;Niin he ajattelivat itsell&#228;ns&#228;, sanoen: jo me sanomme: taivaasta, niin h&#228;n sanoo: miksi ette siis uskoneet?</p> 
<p><A NAME="an_20:6">20:6</A>&nbsp;Mutta jos me sanomme: ihmisilt&#228;, niin kaikki kansa kivitt&#228;&#228; meid&#228;t; sill&#228; he uskoivat, ett&#228; Johannes oli propheta.</p> 
<p><A NAME="an_20:7">20:7</A>&nbsp;Ja he vastasivat, ettei he tiet&#228;neet, kusta se oli.</p> 
<p><A NAME="an_20:8">20:8</A>&nbsp;Niin sanoi Jesus heille: en min&#228; my&#246;s sano teille, mill&#228; voimalla min&#228; n&#228;it&#228; teen.</p> 
<p><A NAME="an_20:9">20:9</A>&nbsp;Niin h&#228;n rupesi sanomaan kansalle t&#228;m&#228;n vertauksen: yksi mies istutti viinam&#228;en ja pani sen vuorolle peltomiehille, ja meni muille maille kauvaksi aikaa.</p> 
<p><A NAME="an_20:10">20:10</A>&nbsp;Ja ajallansa l&#228;hetti h&#228;n palvelian peltomiesten tyk&#246;, ett&#228; he antaisivat h&#228;nelle viinam&#228;en hedelm&#228;st&#228;. Mutta ne peltomiehet pieksiv&#228;t sen ja l&#228;hettiv&#228;t pois tyhj&#228;n&#228;.</p> 
<p><A NAME="an_20:11">20:11</A>&nbsp;Ja h&#228;n l&#228;hetti viel&#228; toisen palvelian; mutta he my&#246;s sen pieksiv&#228;t, ja pilkkasivat, ja l&#228;hettiv&#228;t pois tyhj&#228;n&#228;.</p> 
<p><A NAME="an_20:12">20:12</A>&nbsp;Ja h&#228;n l&#228;hetti viel&#228; kolmannen. Mutta he my&#246;s sen haavoittivat ja sy&#246;ksiv&#228;t ulos.</p> 
<p><A NAME="an_20:13">20:13</A>&nbsp;Niin viinam&#228;en is&#228;nt&#228; sanoi: mit&#228; min&#228; teen? min&#228; l&#228;het&#228;n minun rakkaan poikani: kuin he h&#228;nen n&#228;kev&#228;t, niin he karttavat h&#228;nt&#228;.</p> 
<p><A NAME="an_20:14">20:14</A>&nbsp;Mutta kuin peltomiehet sen n&#228;kiv&#228;t, ajattelivat he itsell&#228;ns&#228;, sanoen: t&#228;m&#228; on perillinen: tulkaat, tappakaamme h&#228;nt&#228;, ett&#228; perint&#246; tulis meid&#228;n omaksemme.</p> 
<p><A NAME="an_20:15">20:15</A>&nbsp;Ja he sy&#246;ksiv&#228;t ulos h&#228;nen viinam&#228;est&#228; ja tappoivat. Mit&#228; viinam&#228;en is&#228;nt&#228; on tekev&#228; heille?</p> 
<p><A NAME="an_20:16">20:16</A>&nbsp;H&#228;n tulee ja hukkaa n&#228;m&#228;t peltomiehet, ja antaa viinam&#228;en muille. Kuin he sen kuulivat, sanoivat he: pois se!</p> 
<p><A NAME="an_20:17">20:17</A>&nbsp;Mutta h&#228;n katsahti heid&#228;n p&#228;&#228;llens&#228; ja sanoi: mit&#228; se on, mik&#228; kirjoitettu on: Se kivi, jonka rakentajat hylk&#228;siv&#228;t, on tullut nurkkakiveksi?</p> 
<p><A NAME="an_20:18">20:18</A>&nbsp;Jokainen joka lankee sen kiven p&#228;&#228;lle, se runnellaan; mutta jonka p&#228;&#228;lle se lankee, sen h&#228;n musertaa.</p> 
<p><A NAME="an_20:19">20:19</A>&nbsp;Ja pappein p&#228;&#228;miehet ja kirjanoppineet pyysiv&#228;t h&#228;nt&#228; sill&#228; hetkell&#228; kiinni ottaa, vaan he pelk&#228;siv&#228;t kansaa; sill&#228; he ymm&#228;rsiv&#228;t, ett&#228; h&#228;n heille t&#228;m&#228;n vertauksen sanonut oli.</p> 
<p><A NAME="an_20:20">20:20</A>&nbsp;Ja he vartioitsivat h&#228;nt&#228; ja l&#228;hettiv&#228;t v&#228;ijyj&#228;t, jotka piti itsens&#228; hurskaiksi teettelem&#228;n, ett&#228; he h&#228;nen puheessa saisivat kiinni, ja antaisivat yl&#246;n esivallalle ja maanvanhimman haltuun.</p> 
<p><A NAME="an_20:21">20:21</A>&nbsp;Ja he kysyiv&#228;t h&#228;nelt&#228; ja sanoivat: Mestari, me tied&#228;mme, ett&#228;s oikein sanot ja opetat, etk&#228; katso ihmisen muotoa, vaan opetat Jumalan tien totuudessa.</p> 
<p><A NAME="an_20:22">20:22</A>&nbsp;Sopikko meid&#228;n antaa keisarille veroa, taikka ei?</p> 
<p><A NAME="an_20:23">20:23</A>&nbsp;Mutta kuin h&#228;n ymm&#228;rsi heid&#228;n kavaluutensa, sanoi h&#228;n heille: mit&#228; te minua kiusaatte?</p> 
<p><A NAME="an_20:24">20:24</A>&nbsp;Osoittakaat minulle veroraha, kenenk&#228; kuva ja p&#228;&#228;llekirjoitus siin&#228; on? He vastasivat ja sanoivat: keisarin.</p> 
<p><A NAME="an_20:25">20:25</A>&nbsp;Niin h&#228;n sanoi heille: antakaat keisarille, mitk&#228; keisarin ovat, ja Jumalalle, mitk&#228; Jumalan ovat.</p> 
<p><A NAME="an_20:26">20:26</A>&nbsp;Ja ei he taitaneet h&#228;nen puhettansa kansan edess&#228; laittaa, vaan ihmetteliv&#228;t h&#228;nen vastaustansa, ja vaikenivat.</p> 
<p><A NAME="an_20:27">20:27</A>&nbsp;Niin tulivat muutamat Saddukealaisista, (jotka kielt&#228;v&#228;t yl&#246;snousemisen,) ja kysyiv&#228;t h&#228;nelt&#228;,</p> 
<p><A NAME="an_20:28">20:28</A>&nbsp;Sanoen: Mestari, Moses kirjoitti meille: jos jonkun veli kuolee, jolla em&#228;nt&#228; oli, ja se kuolis lapsetonna, niin h&#228;nen veljens&#228; pit&#228;&#228; sen vaimon ottaman ja veljellens&#228; siemenen her&#228;tt&#228;m&#228;n.</p> 
<p><A NAME="an_20:29">20:29</A>&nbsp;Niin oli seitsem&#228;n velje&#228;: ensim&#228;inen otti em&#228;nn&#228;n ja kuoli lapsetonna.</p> 
<p><A NAME="an_20:30">20:30</A>&nbsp;Ja toinen otti sen vaimon, ja se my&#246;s kuoli lapsetonna.</p> 
<p><A NAME="an_20:31">20:31</A>&nbsp;Ja kolmas otti my&#246;s sen: ja niin kaikki seitsem&#228;n, eik&#228; j&#228;tt&#228;neet lapsia, ja kuolivat.</p> 
<p><A NAME="an_20:32">20:32</A>&nbsp;Kaikkein viimein kuoli my&#246;s vaimo.</p> 
<p><A NAME="an_20:33">20:33</A>&nbsp;Sent&#228;hden yl&#246;snousemisessa, kenenk&#228; heist&#228; vaimo pit&#228;&#228; oleman? sill&#228; kaikki seitsem&#228;n ovat sen vaimonansa pit&#228;neet.</p> 
<p><A NAME="an_20:34">20:34</A>&nbsp;Ja Jesus vastaten sanoi heille: t&#228;m&#228;n maailman lapset naivat ja huolevat;</p> 
<p><A NAME="an_20:35">20:35</A>&nbsp;Mutta ne, jotka otolliseksi tulevat sille maailmalle ja yl&#246;snousemiselle kuolleista, ei he nai eik&#228; huole;</p> 
<p><A NAME="an_20:36">20:36</A>&nbsp;Sill&#228; ei he en&#228;&#228;n kuolla taida; sill&#228; he ovat enkelien kaltaiset, ja he ovat Jumalan lapset, ett&#228; he ovat yl&#246;snousemisen lapset.</p> 
<p><A NAME="an_20:37">20:37</A>&nbsp;Mutta ett&#228; kuolleet yl&#246;snousevat, sen on my&#246;s Moses pensaan tyk&#246;n&#228; osoittanut, kuin h&#228;n sanoi Herran Abrahamin Jumalaksi ja Isaakin Jumalaksi ja Jakobin Jumalaksi.</p> 
<p><A NAME="an_20:38">20:38</A>&nbsp;Mutta ei Jumala ole kuolleiden Jumala, vaan el&#228;vien; sill&#228; kaikki h&#228;nelle el&#228;v&#228;t.</p> 
<p><A NAME="an_20:39">20:39</A>&nbsp;Niin vastasivat muutamat kirjanoppineista ja sanoivat: Mestari, oikein sin&#228; sanoit.</p> 
<p><A NAME="an_20:40">20:40</A>&nbsp;Ja ei he rohjenneet h&#228;nelt&#228; mit&#228;&#228;n enemp&#228;&#228; kysy&#228;.</p> 
<p><A NAME="an_20:41">20:41</A>&nbsp;Niin h&#228;n sanoi heille: kuinka he sanovat Kristuksen Davidin pojaksi?</p> 
<p><A NAME="an_20:42">20:42</A>&nbsp;Ja David itse sanoo Psalmiraamatussa: Herra sanoi minun Herralleni: istu minun oikialle k&#228;delleni,</p> 
<p><A NAME="an_20:43">20:43</A>&nbsp;Siihenasti kuin min&#228; panen sinun vihollises sinun jalkais astinlaudaksi.</p> 
<p><A NAME="an_20:44">20:44</A>&nbsp;Koska siis David kutsuu h&#228;nen Herraksensa, kuin h&#228;n on h&#228;nen Poikansa?</p> 
<p><A NAME="an_20:45">20:45</A>&nbsp;Mutta kuin kaikki kansa sen kuuli, sanoi h&#228;n opetuslapsillensa:</p> 
<p><A NAME="an_20:46">20:46</A>&nbsp;Kavahtakaat kirjanoppineita, jotka tahtovat k&#228;yd&#228; pitkiss&#228; vaatteissa ja ottavat hyv&#228;ksi tervehdykset turulla, ja ylimm&#228;iset istuimet synagogissa, ja ylimm&#228;iset siat ehtoollisissa,</p> 
<p><A NAME="an_20:47">20:47</A>&nbsp;Jotka sy&#246;v&#228; leskein huoneet, ja muodoksi pit&#228;v&#228;t pitk&#228;t rukoukset: heid&#228;n pit&#228;&#228; saaman sit&#228; raskaamman tuomion.</p> 
<p><A NAME="an_21:1">21:1</A>&nbsp;Mutta kuin h&#228;n katsoi, n&#228;ki h&#228;n rikkaat panevan lahjojansa uhri-arkkkuun.</p> 
<p><A NAME="an_21:2">21:2</A>&nbsp;H&#228;n n&#228;ki my&#246;s k&#246;yh&#228;n lesken panevan siihen kaksi ropoa.</p> 
<p><A NAME="an_21:3">21:3</A>&nbsp;Ja sanoi: totisesti sanon min&#228; teille: t&#228;m&#228; k&#246;yh&#228; leski pani enemm&#228;n kuin n&#228;m&#228;t kaikki.</p> 
<p><A NAME="an_21:4">21:4</A>&nbsp;Sill&#228; kaikki n&#228;m&#228;t panivat siit&#228;, mit&#228; heill&#228; liiaksi oli, Jumalan uhriski, vaan t&#228;m&#228; pani k&#246;yhyydest&#228;ns&#228; kaiken tavaransa, mik&#228; h&#228;nell&#228; oli.</p> 
<p><A NAME="an_21:5">21:5</A>&nbsp;Ja kuin muutamat sanoivat h&#228;nelle templist&#228;, kuinka kauniilla kivill&#228; ja kappaleilla se kaunistettu oli, niin h&#228;n sanoi:</p> 
<p><A NAME="an_21:6">21:6</A>&nbsp;N&#228;it&#228;k&#246; te katselette? Ne p&#228;iv&#228;t pit&#228;&#228; tuleman, joina ei pid&#228; kive&#228; kiven p&#228;&#228;lle j&#228;tett&#228;m&#228;n, jota ei maahan jaoteta.</p> 
<p><A NAME="an_21:7">21:7</A>&nbsp;Niin he kysyiv&#228;t h&#228;nelt&#228; ja sanoivat: Mestari, koskas n&#228;m&#228;t tapahtuvat? ja mik&#228; merkki on, koska n&#228;m&#228;t tulevat?</p> 
<p><A NAME="an_21:8">21:8</A>&nbsp;H&#228;n sanoi: katsokaat, ettei teit&#228; petet&#228;; sill&#228; moni tulee minun nimeeni ja sanoo: min&#228; se olen! aika on kyll&#228; l&#228;sn&#228;, &#228;lk&#228;&#228;t kuitenkaan heit&#228; seuratko.</p> 
<p><A NAME="an_21:9">21:9</A>&nbsp;Mutta kuin te kuulette sotia ja kapinoita, niin &#228;lk&#228;&#228;t pelj&#228;styk&#246;; sill&#228; n&#228;m&#228;t pit&#228;&#228; ensin tapahtuman, vaan ei kohta loppu ole.</p> 
<p><A NAME="an_21:10">21:10</A>&nbsp;Niin h&#228;n sanoi heille: kansa nousee kansaa vastaan, ja valtakunta valtakuntaa vastaan.</p> 
<p><A NAME="an_21:11">21:11</A>&nbsp;Ja suuret maan vapistukset pit&#228; joka paikassa tuleman, n&#228;lk&#228; ja rutto, kauhistukset ja suuret ihmeet taivaasta tapahtuvat.</p> 
<p><A NAME="an_21:12">21:12</A>&nbsp;Mutta ennen n&#228;it&#228; kaikkia heitt&#228;v&#228;t he k&#228;tens&#228; teid&#228;n p&#228;&#228;llenne, vainoovat ja antavat yl&#246;n teit&#228; synagogiin ja vankiuteen, ja vet&#228;v&#228;t teit&#228; kuningasten ja esimiesten eteen, minun nimeni t&#228;hden.</p> 
<p><A NAME="an_21:13">21:13</A>&nbsp;Mutta se tapahtuu teille todistukseksi.</p> 
<p><A NAME="an_21:14">21:14</A>&nbsp;Niin pankaat nyt se teid&#228;n syd&#228;meenne, ettette ennen ajattelisi, kuinka teid&#228;n pit&#228;&#228; edest&#228;nne vastaaman:</p> 
<p><A NAME="an_21:15">21:15</A>&nbsp;Sill&#228; min&#228; annan teille suun ja viisauden, jota ei he voi puhua vastaan eik&#228; seisoa vastaan, kaikki jotka teit&#228; vastaan ovat.</p> 
<p><A NAME="an_21:16">21:16</A>&nbsp;Niin te my&#246;s annetaan yl&#246;n vanhimmilta, veljilt&#228;, langoilta ja yst&#228;vilt&#228;, ja muutamat teist&#228; he tappavat,</p> 
<p><A NAME="an_21:17">21:17</A>&nbsp;Ja te tulette vihattaviksi kaikilta, minun nimeni t&#228;hden.</p> 
<p><A NAME="an_21:18">21:18</A>&nbsp;Vaan ei hiuskarvakaan pid&#228; teid&#228;n p&#228;&#228;st&#228;nne hukkuman.</p> 
<p><A NAME="an_21:19">21:19</A>&nbsp;Pit&#228;k&#228;&#228;t teid&#228;n sielunne k&#228;rsiv&#228;llisyydess&#228;.</p> 
<p><A NAME="an_21:20">21:20</A>&nbsp;Mutta kuin te n&#228;ette Jerusalemin sotav&#228;elt&#228; piiritett&#228;v&#228;n, niin tiet&#228;k&#228;&#228;t, ett&#228; h&#228;nen perikatonsa on l&#228;hestynyt.</p> 
<p><A NAME="an_21:21">21:21</A>&nbsp;Silloin ne, jotka Juudeassa ovat, paetkaan vuorille, ja jotka h&#228;nen keskell&#228;ns&#228; ovat, ne l&#228;htek&#228;&#228;n sielt&#228; ulos, ja jotka maalla ovat, &#228;lk&#228;&#228;n h&#228;neen menk&#246; sis&#228;lle.</p> 
<p><A NAME="an_21:22">21:22</A>&nbsp;Sill&#228; ne ovat kostop&#228;iv&#228;t, ett&#228; kaikki t&#228;ytett&#228;isiin, mitk&#228; kirjoitetut ovat.</p> 
<p><A NAME="an_21:23">21:23</A>&nbsp;Mutta voi raskaita ja imett&#228;v&#228;isi&#228; niin&#228; p&#228;ivin&#228;! Sill&#228; suuri vaiva pit&#228;&#228; maan p&#228;&#228;ll&#228; oleman ja viha t&#228;m&#228;n kansan p&#228;&#228;ll&#228;.</p> 
<p><A NAME="an_21:24">21:24</A>&nbsp;Ja heid&#228;n pit&#228;&#228; lankeeman miekan ter&#228;&#228;n, ja he vied&#228;&#228;n vangiksi kaikkinaisen kansan sekaan. Ja Jerusalem pit&#228;&#228; tallattaman pakanoilta, siihen asti kuin pakanain aika t&#228;ytet&#228;&#228;n.</p> 
<p><A NAME="an_21:25">21:25</A>&nbsp;Ja merkit pit&#228;&#228; oleman auringossa ja kuussa ja t&#228;hdiss&#228;, ja maassa kansalla ahdistus ep&#228;ilyksen t&#228;hden. Ja meri ja aallot pit&#228;&#228; pauhaaman.</p> 
<p><A NAME="an_21:26">21:26</A>&nbsp;Ja ihmiset maassa pit&#228;&#228; n&#228;&#228;ntym&#228;n pelvon ja odottamisen t&#228;hden niit&#228;, mitk&#228; maan piirin p&#228;&#228;lle tulevat; sill&#228; taivaan voimat pit&#228;&#228; liikutettaman.</p> 
<p><A NAME="an_21:27">21:27</A>&nbsp;Ja silloin heid&#228;n pit&#228;&#228; n&#228;kem&#228;n Ihmisen Pojan tulevan pilviss&#228; suurella voimalla ja kunnialla.</p> 
<p><A NAME="an_21:28">21:28</A>&nbsp;Mutta kuin n&#228;m&#228;t rupeevat tapahtumaan, niin katsokaat, ja nostakaat p&#228;&#228;nne yl&#246;s; sill&#228; teid&#228;n lunastuksenne silloin l&#228;hestyy.</p> 
<p><A NAME="an_21:29">21:29</A>&nbsp;Ja h&#228;n sanoi heille vertauksen: katsokaat fikunapuuta ja kaikkia puita.</p> 
<p><A NAME="an_21:30">21:30</A>&nbsp;Kuin ne jo puhkeevat, niin te n&#228;ette ja itse teist&#228;nne ymm&#228;rr&#228;tte, ett&#228; suvi on jo l&#228;sn&#228;.</p> 
<p><A NAME="an_21:31">21:31</A>&nbsp;Niin my&#246;s te, kuin te n&#228;ette n&#228;m&#228;t tapahtuvan, tiet&#228;k&#228;&#228;t, ett&#228; Jumalan valtakunta on l&#228;sn&#228;.</p> 
<p><A NAME="an_21:32">21:32</A>&nbsp;Totisesti min&#228; sanon teille: ei t&#228;m&#228;n sukukunnan pid&#228; suinkaan hukkuman, siihenasti kuin n&#228;m&#228;t kaikki tapahtuvat.</p> 
<p><A NAME="an_21:33">21:33</A>&nbsp;Taivas ja maa on hukkuva, vaan minun sanani ei pid&#228; ik&#228;n&#228; hukkaantuman.</p> 
<p><A NAME="an_21:34">21:34</A>&nbsp;Mutta kavahtakaat, ettei teid&#228;n syd&#228;menne koskaan raskauteta yl&#246;nsy&#246;misest&#228; ja juopumisesta ja elatuksen murheesta, ja se p&#228;iv&#228; tulee &#228;kisti teid&#228;n p&#228;&#228;llenne.</p> 
<p><A NAME="an_21:35">21:35</A>&nbsp;Sill&#228; se tulee niinkuin paula kaikkein ylitse, jotka koko maan p&#228;&#228;ll&#228; asuvat.</p> 
<p><A NAME="an_21:36">21:36</A>&nbsp;Sent&#228;hden valvokaat ja aina rukoilkaat, ett&#228; te mahdolliset olisitte kaikkia n&#228;it v&#228;ltt&#228;m&#228;&#228;n, jotka pit&#228;&#228; tapahtuman, ja seisomaan Ihmisen Pojan edess&#228;.</p> 
<p><A NAME="an_21:37">21:37</A>&nbsp;Ja h&#228;n opetti p&#228;iv&#228;ll&#228; templiss&#228;, mutta y&#246;ll&#228; meni h&#228;n ulos ja oli y&#246;t&#228; vuorella, joka kutsutaan &#214;ljym&#228;eksi.</p> 
<p><A NAME="an_21:38">21:38</A>&nbsp;Ja kaikki kansa tuli varhain h&#228;nen tyk&#246;ns&#228; templiin, h&#228;nt&#228; kuulemaan.</p> 
<p><A NAME="an_22:1">22:1</A>&nbsp;Niin l&#228;hestyi makian leiv&#228;n juhlap&#228;iv&#228;, joka p&#228;&#228;si&#228;iseksi kutsutaan.</p> 
<p><A NAME="an_22:2">22:2</A>&nbsp;Ja ylimm&#228;iset papit ja kirjanoppineet etsiv&#228;t, kuinka he olisivat h&#228;nen saaneet tappaa. Mutta he pelk&#228;siv&#228;t kansaa.</p> 
<p><A NAME="an_22:3">22:3</A>&nbsp;Niin saatana oli mennyt Juudaan sis&#228;lle, jonka liikanimi oli Iskariot, joka oli kahdentoistakymmenen luvusta.</p> 
<p><A NAME="an_22:4">22:4</A>&nbsp;Ja h&#228;n meni pois ja puhutteli ylimm&#228;isi&#228; pappeja ja p&#228;&#228;miehi&#228;, kuin h&#228;n oli h&#228;nen heille pett&#228;v&#228;.</p> 
<p><A NAME="an_22:5">22:5</A>&nbsp;Ja he ihastuivat ja lupasivat h&#228;nelle rahaa.</p> 
<p><A NAME="an_22:6">22:6</A>&nbsp;Ja h&#228;n lupasi sen heille, ja etsi soveliasta aikaa, saadaksensa h&#228;nt&#228; pett&#228;&#228; ilman hasuta.</p> 
<p><A NAME="an_22:7">22:7</A>&nbsp;Niin makian leiv&#228;n p&#228;iv&#228; tuli, jona p&#228;&#228;si&#228;islammas piti teurastettaman,</p> 
<p><A NAME="an_22:8">22:8</A>&nbsp;Ja h&#228;n l&#228;hetti Pietarin ja Johanneksen, sanoen: menk&#228;&#228;t valmistamaan meille p&#228;&#228;si&#228;islammas sy&#246;d&#228;ksemme.</p> 
<p><A NAME="an_22:9">22:9</A>&nbsp;Niin he sanoivat h&#228;nelle: kussas tahdot meit&#228; valmistamaan?</p> 
<p><A NAME="an_22:10">22:10</A>&nbsp;H&#228;n sanoi heille: katso, kuin te kaupunkiin tulette sis&#228;lle, kohtaa teit&#228; ihminen, kantain vesiastiaa: seuratkaat h&#228;nt&#228; siihen huoneesen, johonka h&#228;n menee.</p> 
<p><A NAME="an_22:11">22:11</A>&nbsp;Ja sanokaat sen huoneen perheenis&#228;nn&#228;lle: Mestari sanoo sinulle: kussa on maja, jossa min&#228; sy&#246;n p&#228;&#228;si&#228;islampaan opetuslasteni kanssa?</p> 
<p><A NAME="an_22:12">22:12</A>&nbsp;Ja h&#228;n osoittaa teille suuren salin rakennetun; valmistakaat siell&#228;.</p> 
<p><A NAME="an_22:13">22:13</A>&nbsp;Niin he meniv&#228;t ja l&#246;ysiv&#228;t niinkuin h&#228;n heille sanonut oli, ja valmistivat p&#228;&#228;si&#228;islampaan.</p> 
<p><A NAME="an_22:14">22:14</A>&nbsp;Ja kuin jo aika tullut oli, istui h&#228;n p&#246;yd&#228;n tyk&#246;n&#228; ja kaksitoistakymment&#228; apostolia h&#228;nen kanssansa.</p> 
<p><A NAME="an_22:15">22:15</A>&nbsp;Ja h&#228;n sanoi heille: min&#228; olen halulla halainnut sy&#246;d&#228; t&#228;t&#228; p&#228;&#228;si&#228;islammasta teid&#228;n kanssanne, ennekuin min&#228; k&#228;rsin.</p> 
<p><A NAME="an_22:16">22:16</A>&nbsp;Sill&#228; min&#228; sanon teille, etten min&#228; suinkaan silleen siit&#228; sy&#246;, siihenasti kuin se t&#228;ytet&#228;&#228;n Jumalan valtakunnassa.</p> 
<p><A NAME="an_22:17">22:17</A>&nbsp;Ja h&#228;n otti kalkin, kiitti, ja sanoi: ottakaat ja jakakaat kesken&#228;nne.</p> 
<p><A NAME="an_22:18">22:18</A>&nbsp;Sill&#228; min&#228; sanon teille, etten min&#228; suinkaan juo viinapuun hedelm&#228;&#228;, siihenasti kuin Jumalan valtakunta tulee.</p> 
<p><A NAME="an_22:19">22:19</A>&nbsp;Ja h&#228;n otti leiv&#228;n, kiitti ja mursi, ja antoi heille, sanoen: t&#228;m&#228; on minun ruumiini, joka teid&#228;n edest&#228;nne annetaan: se tehk&#228;&#228;t minun muistokseni;</p> 
<p><A NAME="an_22:20">22:20</A>&nbsp;Niin my&#246;s kalkin ehtoollisen j&#228;lkeen, sanoen: t&#228;m&#228; kalkki on uusi Testamentti, minun veress&#228;ni, joka teid&#228;n edest&#228;nne vuodatetaan.</p> 
<p><A NAME="an_22:21">22:21</A>&nbsp;Kuitenkin, katso, minun pett&#228;j&#228;ni k&#228;si on minun kanssani p&#246;yd&#228;ll&#228;.</p> 
<p><A NAME="an_22:22">22:22</A>&nbsp;Ja tosin Ihmisen Poika menee niinkuin p&#228;&#228;tetty on: kuitenkin voi sit&#228; ihmist&#228;, jolta h&#228;n petet&#228;&#228;n!</p> 
<p><A NAME="an_22:23">22:23</A>&nbsp;Ja he rupesivat kyselem&#228;&#228;n kesken&#228;ns&#228;: kuka olis se heist&#228;, joka sen tekev&#228; olis?</p> 
<p><A NAME="an_22:24">22:24</A>&nbsp;Mutta heid&#228;n v&#228;lill&#228;ns&#228; tuli my&#246;s riita, kuka heist&#228; n&#228;kyis suurin olevan.</p> 
<p><A NAME="an_22:25">22:25</A>&nbsp;Niin h&#228;n sanoi heille: kansain kuninkaat vallitsevat heit&#228;, ja joilla valta on heid&#228;n ylitsens&#228;, ne kutsutaan armollisiksi herroiksi.</p> 
<p><A NAME="an_22:26">22:26</A>&nbsp;Mutta ette te niin: vaan joka teist&#228; suurin on, se olkoon niinkuin nuorin, ja joka ylimm&#228;inen on, se olkoon niinkuin se, joka palvelee.</p> 
<p><A NAME="an_22:27">22:27</A>&nbsp;Sill&#228; kumpi suurempi on: se joka atrioitsee, taikka se joka palvelee? eik&#246; se joka atrioitsee? mutta min&#228; olen teid&#228;n keskell&#228;nne niinkuin se, joka palvelee.</p> 
<p><A NAME="an_22:28">22:28</A>&nbsp;Mutta te olette ne, jotka minun kiusauksissani minun kanssani pysyitte.</p> 
<p><A NAME="an_22:29">22:29</A>&nbsp;Ja min&#228; s&#228;&#228;din teille, niinkuin minun Is&#228;ni s&#228;&#228;si minulle, valtakunnan:</p> 
<p><A NAME="an_22:30">22:30</A>&nbsp;Ett&#228; teid&#228;n pit&#228;&#228; sy&#246;m&#228;n ja juoman minun p&#246;yd&#228;ll&#228;ni minun valtakunnassani, ja istuman istuimilla, ja tuomitseman kaksitoistakymment&#228; Israelin sukukuntaa.</p> 
<p><A NAME="an_22:31">22:31</A>&nbsp;Niin sanoi my&#246;s Herra: Simon, Simon, katso, saatana on teit&#228; pyyt&#228;nyt seuloaksensa niinkuin nisuja.</p> 
<p><A NAME="an_22:32">22:32</A>&nbsp;Vaan min&#228; rukoilin sinun edest&#228;s, ettei sinun uskos puuttuman pid&#228;. Ja kuin sin&#228; kerran palajat, niin vahvista velji&#228;s.</p> 
<p><A NAME="an_22:33">22:33</A>&nbsp;Niin h&#228;n sanoi h&#228;nelle: Herra, min&#228; olen valmis sinun kanssas sek&#228; vankiuteen ett&#228; kuolemaan menem&#228;&#228;n.</p> 
<p><A NAME="an_22:34">22:34</A>&nbsp;Mutta h&#228;n sanoi: Pietari, min&#228; sanon sinulle, ei laula t&#228;n&#228;p&#228;n&#228; kukko ennen kuin sin&#228; kolmasti kiell&#228;t tuntevas minua.</p> 
<p><A NAME="an_22:35">22:35</A>&nbsp;Ja h&#228;n sanoi heille: kuin min&#228; l&#228;hetin teid&#228;t ilman s&#228;kki&#228; ja kukkaroa ja kenki&#228;, puuttuiko teilt&#228; mit&#228;&#228;n? He sanoivat: ei mit&#228;&#228;n.</p> 
<p><A NAME="an_22:36">22:36</A>&nbsp;Niin h&#228;n sanoi heille: vaan nyt, jolla s&#228;kki on, ottakoon sen, niin my&#246;s kukkaren; ja jolla ei ole, se myyk&#228;&#228;n hameensa ja ostakaan miekan.</p> 
<p><A NAME="an_22:37">22:37</A>&nbsp;Sill&#228; min&#228; sanon teille: viel&#228; sekin mik&#228; kirjoitettu on, pit&#228;&#228; minussa t&#228;ytett&#228;m&#228;n: h&#228;n on pahanteki&#228;in sekaan luettu; sill&#228; ne, mitk&#228; minusta kirjoitetut ovat, pit&#228;&#228; loppuman.</p> 
<p><A NAME="an_22:38">22:38</A>&nbsp;Niin he sanoivat: Herra, katso, t&#228;ss&#228; on kaksi miekkaa. H&#228;n sanoi heille: kyll&#228; siin&#228; on.</p> 
<p><A NAME="an_22:39">22:39</A>&nbsp;Ja h&#228;n l&#228;ksi ulos ja meni, niinkuin h&#228;nen tapansa oli, &#214;ljym&#228;elle; niin seurasivat my&#246;s h&#228;nt&#228; h&#228;nen opetuslapsensa.</p> 
<p><A NAME="an_22:40">22:40</A>&nbsp;Ja kuin h&#228;n siihen paikkaan tuli, sanoi h&#228;n heille: rukoilkaat, ettette tulisi kiusaukseen.</p> 
<p><A NAME="an_22:41">22:41</A>&nbsp;Ja h&#228;n erkani heist&#228; l&#228;hes kivell&#228; heitt&#228;&#228; ja laski polvillensa, rukoili,</p> 
<p><A NAME="an_22:42">22:42</A>&nbsp;Sanoen: Is&#228;, jos sin&#228; tahdot, niin ota pois minulta t&#228;m&#228; kalkki, kuitenkin ei minun tahtoni, mutta sinun olkoon.</p> 
<p><A NAME="an_22:43">22:43</A>&nbsp;Niin enkeli taivaasta ilmestyi h&#228;nelle ja vahvisti h&#228;nt&#228;.</p> 
<p><A NAME="an_22:44">22:44</A>&nbsp;Ja kuin h&#228;n sangen suuress ahdistuksessa oli, rukoili h&#228;n hartaammin. Ja oli h&#228;nen hikens&#228; niinkuin verenpisarat, jotka maan p&#228;&#228;lle putosivat.</p> 
<p><A NAME="an_22:45">22:45</A>&nbsp;Ja kuin h&#228;n nousi rukoilemasta ja tuli opetuslastensa tyk&#246;, l&#246;ysi h&#228;n ne murheen t&#228;hden makaamasta,</p> 
<p><A NAME="an_22:46">22:46</A>&nbsp;Ja h&#228;n sanoi heille: mit&#228; te makaatte? nouskaat ja rukoilkaat, ettette kiusaukseen lankeaisi.</p> 
<p><A NAME="an_22:47">22:47</A>&nbsp;Viel&#228; h&#228;nen puhuissansa, katso, joukko ja se, joka kutsuttiin Juudas, yksi kahdestatoistakymmenest&#228;, k&#228;vi heid&#228;n edell&#228;ns&#228;, ja l&#228;hestyi Jesusta suuta antamaan h&#228;nen.</p> 
<p><A NAME="an_22:48">22:48</A>&nbsp;Niin Jesus sanoi h&#228;nelle: Juudas, suun antamisellako sin&#228; Ihmisen Pojan pet&#228;t?</p> 
<p><A NAME="an_22:49">22:49</A>&nbsp;Kuin ne, jotka h&#228;nen ymp&#228;rill&#228;ns&#228; olivat, n&#228;kiv&#228;t, mit&#228; tuleva oli, sanoivat he h&#228;nelle: Herra, emmek&#246; me ly&#246; miekalla?</p> 
<p><A NAME="an_22:50">22:50</A>&nbsp;Ja yksi heist&#228; l&#246;i pappein p&#228;&#228;miehen palveliaa ja hakkasi pois h&#228;nen oikian korvansa.</p> 
<p><A NAME="an_22:51">22:51</A>&nbsp;Mutta Jesus vastaten sanoi: sallikaat t&#228;h&#228;n asti tulla. Ja kuin h&#228;n rupesi h&#228;nen korvaansa, paransi h&#228;n sen.</p> 
<p><A NAME="an_22:52">22:52</A>&nbsp;Mutta Jesus sanoi niille, jotka h&#228;nt&#228; vastaan olivat tulleet, ylimm&#228;isille papeille ja templin haltioille ja vanhimmille: niinkuin ry&#246;v&#228;rin tyk&#246; te l&#228;ksitte miekoilla ja seip&#228;ill&#228;.</p> 
<p><A NAME="an_22:53">22:53</A>&nbsp;Min&#228; olin joka p&#228;iv&#228; teid&#228;n kanssanne templiss&#228;, ja ette ojentaneet k&#228;tt&#228; minun p&#228;&#228;lleni; mutta t&#228;m&#228; on teid&#228;n hetkenne ja pimeyden valta.</p> 
<p><A NAME="an_22:54">22:54</A>&nbsp;Niin he kiinni ottivat h&#228;nen ja taluttivat, ja veiv&#228;t h&#228;nen sis&#228;lle ylimm&#228;isen papin huoneesen. Mutta Pietari seurasi taampana.</p> 
<p><A NAME="an_22:55">22:55</A>&nbsp;Ja niin he virittiv&#228;t valkian keskelle kartanoa, ja ynn&#228; yhdess&#228; istuivat, istui my&#246;s Pietari heid&#228;n seassansa.</p> 
<p><A NAME="an_22:56">22:56</A>&nbsp;Mutta kuin yksi piika n&#228;ki h&#228;nen valkian tyk&#246;n&#228; istuvan, katsoi h&#228;n h&#228;nen p&#228;&#228;llens&#228;, ja sanoi: t&#228;m&#228; oli my&#246;s h&#228;nen kanssansa.</p> 
<p><A NAME="an_22:57">22:57</A>&nbsp;Vaan h&#228;n kielsi h&#228;nen ja sanoi: vaimo, en min&#228; tunne h&#228;nt&#228;.</p> 
<p><A NAME="an_22:58">22:58</A>&nbsp;Ja v&#228;h&#228;n hetken per&#228;st&#228; n&#228;ki toinen h&#228;nen, ja sanoi: sin&#228; my&#246;s olet yksi heist&#228;. Pietari sanoi: ihminen, en ole.</p> 
<p><A NAME="an_22:59">22:59</A>&nbsp;Ja l&#228;hes yhden hetken per&#228;st&#228; todisti my&#246;s toinen, sanoen: totisesti t&#228;m&#228; oli my&#246;s h&#228;nen kanssansa; sill&#228; h&#228;n on Galileasta.</p> 
<p><A NAME="an_22:60">22:60</A>&nbsp;Niin Pietari sanoi: ihminen, en min&#228; tied&#228;, mit&#228;s sanot. Ja kohta, viel&#228; h&#228;nen puhuissansa, lauloi kukko.</p> 
<p><A NAME="an_22:61">22:61</A>&nbsp;Ja Herra k&#228;&#228;nsi itsens&#228; ja katsoi Pietarin p&#228;&#228;lle, ja Pietari muisti Herran puheen, kuin h&#228;n h&#228;nelle sanoi: ennenkuin kukko laulaa, kolmasti sin&#228; minun kiell&#228;t.</p> 
<p><A NAME="an_22:62">22:62</A>&nbsp;Ja Pietari meni ulos ja itki katkerasti.</p> 
<p><A NAME="an_22:63">22:63</A>&nbsp;Mutta miehet, jotka Jesusta kiinni pitiv&#228;t, pilkkasivat h&#228;nt&#228; ja l&#246;iv&#228;t h&#228;nt&#228;,</p> 
<p><A NAME="an_22:64">22:64</A>&nbsp;Peittiv&#228;t h&#228;nen silm&#228;ns&#228;, ja l&#246;iv&#228;t h&#228;nt&#228; poskelle, ja kysyiv&#228;t h&#228;nelt&#228;, sanoen: arvaa, kuka se on, joka sinua l&#246;i.</p> 
<p><A NAME="an_22:65">22:65</A>&nbsp;Ja paljon muuta pilkkaa sanoivat he h&#228;nt&#228; vastaan.</p> 
<p><A NAME="an_22:66">22:66</A>&nbsp;Ja kuin p&#228;iv&#228; tuli, kokoontuivat kansan vanhimmat ja ylimm&#228;iset papit ja kirjanoppineet ja veiv&#228;t h&#228;nen oikeutensa eteen,</p> 
<p><A NAME="an_22:67">22:67</A>&nbsp;Sanoen: oletkos Kristus? sano meille. Niin h&#228;n sanoi heille: jos min&#228; sanon teille, ette usko,</p> 
<p><A NAME="an_22:68">22:68</A>&nbsp;Ja jos min&#228; my&#246;s kysyn, niin ette vastaa minua, ette my&#246;s p&#228;&#228;st&#228; minua.</p> 
<p><A NAME="an_22:69">22:69</A>&nbsp;T&#228;stedes istuu Ihmisen Poika Jumalan voiman oikialla k&#228;dell&#228;.</p> 
<p><A NAME="an_22:70">22:70</A>&nbsp;Niin he sanoivat kaikki: sin&#228; olet siis Jumalan Poika? sanoi h&#228;n heille: tep&#228; sen sanotte, ett&#228; min&#228; olen.</p> 
<p><A NAME="an_22:71">22:71</A>&nbsp;Niin he sanoivat: mit&#228; me silleen todistusta tarvitsemme, sill&#228; me olemme sen kuulleet h&#228;nen omasta suustansa.</p> 
<p><A NAME="an_23:1">23:1</A>&nbsp;Ja kaikki heid&#228;n joukkonsa nousi yl&#246;s, ja he veiv&#228;t h&#228;nen Pilatuksen tyk&#246;.</p> 
<p><A NAME="an_23:2">23:2</A>&nbsp;Ja he rupesivat kantamaan h&#228;nen p&#228;&#228;llens&#228;, sanoen: t&#228;m&#228;n me l&#246;ysimme kansaa viettelev&#228;n ja kielt&#228;v&#228;n keisarille veroa antamasta ja sanovan itsens&#228; olevan kuninkaan Kristuksen.</p> 
<p><A NAME="an_23:3">23:3</A>&nbsp;Niin Pilatus kysyi h&#228;nelt&#228;, sanoen: oletkos Juudalaisten kuningas? H&#228;n vastasi h&#228;nt&#228; ja sanoi: sin&#228;p&#228; sen sanot.</p> 
<p><A NAME="an_23:4">23:4</A>&nbsp;Mutta Pilatus sanoi pappein p&#228;&#228;miehille ja kansalle: en min&#228; l&#246;yd&#228; yht&#228;&#228;n vikaa t&#228;ss&#228; ihmisess&#228;.</p> 
<p><A NAME="an_23:5">23:5</A>&nbsp;Mutta he k&#228;viv&#228;t p&#228;&#228;lle, sanoen: h&#228;n kehoittaa kansan, opettain koko Juudeassa, ja on ruvennut Galileasta hamaan t&#228;h&#228;n asti.</p> 
<p><A NAME="an_23:6">23:6</A>&nbsp;Mutta kuin Pilatus kuuli Galileaa manittavan, kysyi h&#228;n, josko h&#228;n Galileasta oli.</p> 
<p><A NAME="an_23:7">23:7</A>&nbsp;Ja kuin h&#228;n ymm&#228;rsi, ett&#228; h&#228;n Herodeksen l&#228;&#228;nist&#228; oli, l&#228;hetti h&#228;n h&#228;nen Herodeksen tyk&#246;, joka my&#246;s silloin oli Jerusalemissa.</p> 
<p><A NAME="an_23:8">23:8</A>&nbsp;Kuin Herodes n&#228;ki Jesuksen, ihastui h&#228;n sangen suuresti; sill&#228; h&#228;n oli jo kauvan aikaa h&#228;nt&#228; halainnut n&#228;hd&#228;ksens&#228;, ett&#228; h&#228;n oli paljon h&#228;nest&#228; kuullut, ja toivoi h&#228;nelt&#228; jonkun ihmeen n&#228;kev&#228;ns&#228;,</p> 
<p><A NAME="an_23:9">23:9</A>&nbsp;Ja kysyi h&#228;nelt&#228; moninaisista; mutta ei h&#228;n mit&#228;&#228;n h&#228;nt&#228; vastannut.</p> 
<p><A NAME="an_23:10">23:10</A>&nbsp;Niin ylimm&#228;iset papit ja kirjanoppineet seisoivat ja kantoivat kovin h&#228;nen p&#228;&#228;llens&#228;.</p> 
<p><A NAME="an_23:11">23:11</A>&nbsp;Mutta Herodes huovinensa katsoi h&#228;nen yl&#246;n, ja pilkkasi h&#228;nt&#228;, pani h&#228;nen p&#228;&#228;llens&#228; valkian vaatteen, ja l&#228;hetti j&#228;lleen Pilatuksen tyk&#246;.</p> 
<p><A NAME="an_23:12">23:12</A>&nbsp;Sin&#228; p&#228;iv&#228;n&#228; tuli Pilatus ja Herodes yst&#228;viksi kesken&#228;ns&#228;; sill&#228; he olivat ennen vihamiehet olleet kesken&#228;ns&#228;.</p> 
<p><A NAME="an_23:13">23:13</A>&nbsp;Niin Pilatus kutsui kokoon ylimm&#228;iset papit ja valtamiehet ja kansan.</p> 
<p><A NAME="an_23:14">23:14</A>&nbsp;Ja sanoi heille: te olette t&#228;m&#228;n ihmisen minulle tuoneet niinkuin kansan h&#228;iritsi&#228;n, ja katso, min&#228; olen h&#228;nt&#228; tutkinut teid&#228;n edess&#228;nne ja en l&#246;yd&#228; yht&#228;&#228;n vikaa t&#228;ss&#228; ihmisess&#228;, joista te kannatte h&#228;nen p&#228;&#228;llens&#228;,</p> 
<p><A NAME="an_23:15">23:15</A>&nbsp;Eik&#228; Herodeskaan; sill&#228; min&#228; l&#228;hetin teid&#228;t h&#228;nen tyk&#246;ns&#228;, ja katso, ei h&#228;nelt&#228; yht&#228;&#228;n hengen rikosta ole tehty.</p> 
<p><A NAME="an_23:16">23:16</A>&nbsp;Sent&#228;hden tahdon min&#228; h&#228;nen rangaistuna p&#228;&#228;st&#228;&#228;.</p> 
<p><A NAME="an_23:17">23:17</A>&nbsp;Mutta h&#228;nen piti joka juhlana p&#228;&#228;st&#228;m&#228;n heille yhden vallallensa.</p> 
<p><A NAME="an_23:18">23:18</A>&nbsp;Niin koko joukko huusi ja sanoi: ota t&#228;m&#228; pois, ja p&#228;&#228;st&#228; meille Barabbas,</p> 
<p><A NAME="an_23:19">23:19</A>&nbsp;Joka oli kapinan ja miestapoin t&#228;hden, kuin kaupungissa tapahtunut oli, vankiuteen heitetty.</p> 
<p><A NAME="an_23:20">23:20</A>&nbsp;Niin Pilatus taas puhui heille ja tahtoi Jesuksen p&#228;&#228;st&#228;&#228;.</p> 
<p><A NAME="an_23:21">23:21</A>&nbsp;Mutta he huusivat sit&#228; vastaan, sanoen: ristiinnaulitse, ristiinnaulitse h&#228;nt&#228;!</p> 
<p><A NAME="an_23:22">23:22</A>&nbsp;Mutta h&#228;n sanoi kolmannen kerran heille: mit&#228;s h&#228;n pahaa teki? en min&#228; l&#246;yd&#228; yht&#228;&#228;n hengenrikosta h&#228;ness&#228;: sent&#228;hden tahdon min&#228; h&#228;en rangaistuna p&#228;&#228;st&#228;&#228;.</p> 
<p><A NAME="an_23:23">23:23</A>&nbsp;Mutta he k&#228;viv&#228;t p&#228;&#228;lle suurella &#228;&#228;nell&#228;, pyyt&#228;in h&#228;nt&#228; ristiinnaulittaa. Ja heid&#228;n ja ylimm&#228;isten pappein &#228;&#228;ni sai vallan.</p> 
<p><A NAME="an_23:24">23:24</A>&nbsp;Ja Pilatus tuomitsi heid&#228;n anomisensa j&#228;lkeen,</p> 
<p><A NAME="an_23:25">23:25</A>&nbsp;Ja p&#228;&#228;sti sen heille, joka kapinan ja miestapon t&#228;hden oli vankiuteen heitetty, jota he anoivat; mutta Jesuksen antoi h&#228;n heid&#228;n haltuunsa.</p> 
<p><A NAME="an_23:26">23:26</A>&nbsp;Ja kuin he h&#228;nen veiv&#228;t ulos, k&#228;sittiv&#228;t he yhden, Simonin Kyrenist&#228;, joka maalta tuli, ja panivat h&#228;nen p&#228;&#228;llens&#228; ristin, sit&#228; Jesuksen j&#228;ljess&#228; kantamaan.</p> 
<p><A NAME="an_23:27">23:27</A>&nbsp;Mutta h&#228;nt&#228; seurasi suuri joukko kansaa ja vaimoja, jotka h&#228;nt&#228; itkiv&#228;t ja parkuivat.</p> 
<p><A NAME="an_23:28">23:28</A>&nbsp;Niin Jesus k&#228;&#228;nsi itsens&#228; heid&#228;n puoleensa, ja sanoi: Jerusalemin tytt&#228;ret, &#228;lk&#228;&#228;t minua itkek&#246;, vaan itkek&#228;&#228;t itse teit&#228;nne ja teid&#228;n lapsianne;</p> 
<p><A NAME="an_23:29">23:29</A>&nbsp;Sill&#228; katso, p&#228;iv&#228;t tulevat, joina he sanovat: autuaat ovat hedelm&#228;tt&#246;m&#228;t, ja ne kohdat, jotka ei synnytt&#228;neet, ja ne nis&#228;t, jotka ei imett&#228;neet.</p> 
<p><A NAME="an_23:30">23:30</A>&nbsp;Silloin he rupeevat sanomaan vuorille: langetkaat meid&#228;n p&#228;&#228;llemme, ja kukkuloille: peitt&#228;k&#228;&#228;t meit&#228;.</p> 
<p><A NAME="an_23:31">23:31</A>&nbsp;Sill&#228; jos he n&#228;m&#228;t tekev&#228;t tuoreessa puussa, mit&#228; sitte kuivassa tapahtuu?</p> 
<p><A NAME="an_23:32">23:32</A>&nbsp;Niin vietiin my&#246;s h&#228;nen kanssansa kaksi muuta pahanteki&#228;&#228; surmattaa.</p> 
<p><A NAME="an_23:33">23:33</A>&nbsp;Ja kuin he siihen siaan tulivat, joka P&#228;&#228;kallon paikaksi kutsutaan, siin&#228; he h&#228;nen ristiinnaulitsivat ja ne pahanteki&#228;t, yhden oikialle ja toisen vasemmalle puolelle.</p> 
<p><A NAME="an_23:34">23:34</A>&nbsp;Niin sanoi Jesus: Is&#228;, anna heille anteeksi, sill&#228; ei he tied&#228;, mit&#228; he tekev&#228;t. Ja he jakoivat h&#228;nen vaatteensa ja heittiv&#228;t niist&#228; arpaa.</p> 
<p><A NAME="an_23:35">23:35</A>&nbsp;Ja kansa seisoi ja katseli, mutta p&#228;&#228;miehet pilkkasivat h&#228;nt&#228; heid&#228;n kanssansa ja sanoivat: muita h&#228;n vapahti, vapahtakaan itsens&#228;, jos h&#228;n on Kristus, Jumalan valittu.</p> 
<p><A NAME="an_23:36">23:36</A>&nbsp;Ja huovit my&#246;s pilkkasivat h&#228;nt&#228;, meniv&#228;t ja kokottivat h&#228;nelle etikkaa,</p> 
<p><A NAME="an_23:37">23:37</A>&nbsp;Ja sanoivat: jos olet Juudalaisten kuningas, niin vapahda itse sinus.</p> 
<p><A NAME="an_23:38">23:38</A>&nbsp;Oli my&#246;s h&#228;nest&#228; p&#228;&#228;llekirjoitus Grekan, Latinan ja Hebrean puustaveilla kirjoitettu: T&#228;m&#228; on Juudalaisten kuningas.</p> 
<p><A NAME="an_23:39">23:39</A>&nbsp;Niin yksi pahanteki&#246;ist&#228;, jotka ripustetut olivat, pilkkasi h&#228;nt&#228; ja sanoi: jos sin&#228; olet Kristus, niin vapahda sinus ja meit&#228;.</p> 
<p><A NAME="an_23:40">23:40</A>&nbsp;Mutta toinen vastasi ja nuhteli h&#228;nt&#228; sanoen: etk&#246; sin&#228;k&#228;&#228;n Jumalaa pelk&#228;&#228;, ett&#228;s olet yhdess&#228; kadotuksessa?</p> 
<p><A NAME="an_23:41">23:41</A>&nbsp;Ja tosin me olemme oikein siin&#228;, sill&#228; me saamme meid&#228;n t&#246;idemme ansion j&#228;lkeen; mutta ei t&#228;m&#228; mit&#228;&#228;n pahaa tehnyt.</p> 
<p><A NAME="an_23:42">23:42</A>&nbsp;Ja sanoi Jesukselle: Herra, muista minua, kuin tulet valtakuntaas.</p> 
<p><A NAME="an_23:43">23:43</A>&nbsp;Niin Jesus sanoi h&#228;nelle: totisesti sanon min&#228; sinulle: t&#228;n&#228;p&#228;n&#228; pit&#228;&#228; sinun oleman minun kanssani paradisissa.</p> 
<p><A NAME="an_23:44">23:44</A>&nbsp;Ja se oli l&#228;hes kuudes hetki, ja pimeys tuli kaiken maan p&#228;&#228;lle, hamaan yhdeks&#228;nteen hetkeen asti.</p> 
<p><A NAME="an_23:45">23:45</A>&nbsp;Ja aurinko pimeni, ja templin esivaate repesi kahtia,</p> 
<p><A NAME="an_23:46">23:46</A>&nbsp;Ja Jesus huusi suurella &#228;&#228;nell&#228; ja sanoi: Is&#228;, sinun k&#228;siis min&#228; annan henkeni. Ja kuin h&#228;n sen oli sanonut, antoi h&#228;n henkens&#228;.</p> 
<p><A NAME="an_23:47">23:47</A>&nbsp;Mutta kuin sadanp&#228;&#228;mies n&#228;ki, mit&#228; tapahtui, kunnioitti h&#228;n Jumalaa ja sanoi: tosin oli t&#228;m&#228; ihminen hurskas.</p> 
<p><A NAME="an_23:48">23:48</A>&nbsp;Ja kaikki kansa, joka sinne katselemaan meni, kuin he n&#228;kiv&#228;t, mit&#228; siell&#228; tapahtui, l&#246;iv&#228;t rintoihinsa ja palasivat kotiansa.</p> 
<p><A NAME="an_23:49">23:49</A>&nbsp;Mutta kaikki h&#228;nen tuttavansa seisoivat taampana ja vaimot, jotka h&#228;nt&#228; Galileasta seuranneet olivat, n&#228;kiv&#228;t n&#228;m&#228;t.</p> 
<p><A NAME="an_23:50">23:50</A>&nbsp;Ja katso, raatimie, nimelt&#228; Joseph, joka oli jalo ja hurskas mies,</p> 
<p><A NAME="an_23:51">23:51</A>&nbsp;Joka ei ollut mieltynyt heid&#228;n neuvoonsa ja tekoonsa, syntynyt Arimatiassa, Juudalaisten kaupungissa, joka my&#246;s itse odotti Jumalan valtakuntaa:</p> 
<p><A NAME="an_23:52">23:52</A>&nbsp;T&#228;m&#228; meni Pilatuksen tyk&#246; ja anoi Jesuksen ruumista,</p> 
<p><A NAME="an_23:53">23:53</A>&nbsp;Ja otti sen alas ja k&#228;&#228;ri liinavaatteesen ja pani sen hautaan, joka kallioon hakattu oli, johonka ei yksik&#228;&#228;n ennen pantu ollut.</p> 
<p><A NAME="an_23:54">23:54</A>&nbsp;Ja se oli valmistusp&#228;iv&#228;, ja sabbati l&#228;hestyi.</p> 
<p><A NAME="an_23:55">23:55</A>&nbsp;Niin vaimot seurasivat j&#228;ljest&#228;, jotka h&#228;nen kanssansa tulleet olivat Galileasta, ja katselivat hautaa, ja kuinka h&#228;nen ruumiinsa pantu oli.</p> 
<p><A NAME="an_23:56">23:56</A>&nbsp;Mutta he palasivat ja valmistivat hyv&#228;nhajuisia yrttej&#228; ja voiteita; vaan sabbatina he lep&#228;siv&#228;t lain k&#228;skyn j&#228;lkeen.</p> 
<p><A NAME="an_24:1">24:1</A>&nbsp;Mutta ensim&#228;isen&#228; sabbatin p&#228;iv&#228;n&#228;, sangen varhain, tulivat he haudalle ja kantoivat hyv&#228;nhajuisia yrttej&#228;, jotka he olivat valmistaneet, ja muutamat heid&#228;n kanssansa,</p> 
<p><A NAME="an_24:2">24:2</A>&nbsp;Niin he l&#246;ysiv&#228;t kiven haudalta vieritetyksi pois,</p> 
<p><A NAME="an_24:3">24:3</A>&nbsp;Ja meniv&#228;t siihen sis&#228;lle eik&#228; l&#246;yt&#228;neet Herran Jesuksen ruumista.</p> 
<p><A NAME="an_24:4">24:4</A>&nbsp;Ja tapahtui, kuin he siit&#228; ep&#228;iliv&#228;t, katso, kaksi miest&#228; seisoi heid&#228;n tyk&#246;n&#228;ns&#228; kiilt&#228;viss&#228; vaatteissa.</p> 
<p><A NAME="an_24:5">24:5</A>&nbsp;Niin he pelj&#228;styiv&#228;t ja l&#246;iv&#228;t kasvonsa maata p&#228;in. He sanoivat heille: miksi te el&#228;v&#228;&#228; kuolleiden seassa etsitte?</p> 
<p><A NAME="an_24:6">24:6</A>&nbsp;Ei h&#228;n ole t&#228;&#228;ll&#228;, mutta nousi yl&#246;s; muistakaat, kuinka h&#228;n teille sanoi, kuin h&#228;n viel&#228; Galileassa oli,</p> 
<p><A NAME="an_24:7">24:7</A>&nbsp;Sanoen: Ihmisen Poika pit&#228;&#228; annettaman yl&#246;n syntisten ihmisten k&#228;siin, ja ristiinnaulittaman, ja kolmantena p&#228;iv&#228;n&#228; nouseman yl&#246;s.</p> 
<p><A NAME="an_24:8">24:8</A>&nbsp;Ja he muistivat h&#228;nen sanansa,</p> 
<p><A NAME="an_24:9">24:9</A>&nbsp;Ja palasivat j&#228;lleen haudalta ja ilmoittivat kaikki n&#228;m&#228;t yhdelletoistakymmenelle ja kaikille muille.</p> 
<p><A NAME="an_24:10">24:10</A>&nbsp;Ja ne olivat Maria Magdalena ja Johanna ja Maria, Jakobin &#228;iti,ja muita heid&#228;n kanssansa, jotka n&#228;it&#228; apostoleille ilmoittivat.</p> 
<p><A NAME="an_24:11">24:11</A>&nbsp;Ja heid&#228;n puheensa n&#228;kyi heille houraukseksi, eik&#228; he uskoneet heit&#228;.</p> 
<p><A NAME="an_24:12">24:12</A>&nbsp;Mutta Pietari nousi ja juoksi haudalle, ja kuin h&#228;n kurkisti sis&#228;lle, n&#228;ki h&#228;n ainoasti liinavaatteet pantuna, ja meni pois ihmetellen itsell&#228;ns&#228; sit&#228;, mik&#228; tapahtunut oli.</p> 
<p><A NAME="an_24:13">24:13</A>&nbsp;Ja katso, kaksi heist&#228; meni sin&#228; p&#228;iv&#228;n&#228; yhteen kyl&#228;&#228;n, joka oli Jerusalemista kuudenkymmenen vakomitan p&#228;&#228;ss&#228;, Emaus nimelt&#228;,</p> 
<p><A NAME="an_24:14">24:14</A>&nbsp;Ja puhuivat kesken&#228;ns&#228; kaikista niist&#228;, mitk&#228; tapahtunut oli.</p> 
<p><A NAME="an_24:15">24:15</A>&nbsp;Ja tapahtui heid&#228;n puhuissansa ja tutkistellessansa kesken&#228;ns&#228;, ett&#228; Jesus itse heit&#228; l&#228;hestyi ja matkusti heid&#228;n kanssansa.</p> 
<p><A NAME="an_24:16">24:16</A>&nbsp;Mutta heid&#228;n silm&#228;ns&#228; pidettiin, ettei he h&#228;nt&#228; tunteneet.</p> 
<p><A NAME="an_24:17">24:17</A>&nbsp;Niin h&#228;n sanoi heille: mitk&#228; puheet ne ovat, joita te pid&#228;tte kesken&#228;nne k&#228;ydess&#228;nne, ja olette murheelliset?</p> 
<p><A NAME="an_24:18">24:18</A>&nbsp;Niin vastasi yksi, Kleopas nimelt&#228;, ja sanoi h&#228;nelle: oletkos ainoa muukalainen Jerusalemissa, joka et tied&#228;, mit&#228; siell&#228; n&#228;in&#228; p&#228;ivin&#228; tapahtui?</p> 
<p><A NAME="an_24:19">24:19</A>&nbsp;Ja h&#228;n sanoi heille: mit&#228;? He sanoivat h&#228;nelle: Jesuksesta Natsarealaisesta, joka oli v&#228;kev&#228; propheta t&#246;iss&#228; ja sanoissa, Jumalan ja kaiken kansan edess&#228;.</p> 
<p><A NAME="an_24:20">24:20</A>&nbsp;Kuinka meid&#228;n ylimm&#228;iset papit ja p&#228;&#228;miehet antoivat yl&#246;n h&#228;nen kuoleman kadotukseen, ja ristiinnaulitsivat h&#228;nen.</p> 
<p><A NAME="an_24:21">24:21</A>&nbsp;Mutta me luulimme h&#228;nen siksi, joka Israelin piti lunastaman. Ja paitsi kaikkia n&#228;it&#228; on jo kolmas p&#228;iv&#228; t&#228;n&#228;p&#228;n&#228;, kuin n&#228;m&#228;t tapahtuivat.</p> 
<p><A NAME="an_24:22">24:22</A>&nbsp;Mutta my&#246;s muutamat vaimot meist&#228; ovat meit&#228; pelj&#228;tt&#228;neet, jotka varhain aamulla tulivat haudalle,</p> 
<p><A NAME="an_24:23">24:23</A>&nbsp;Ja kuin ei l&#246;yt&#228;neet h&#228;nen ruumistansa, tulivat he ja sanoivat, ett&#228; he enkeleinkin n&#228;yn n&#228;hneet olivat, jotka sanoivat h&#228;nen el&#228;v&#228;n.</p> 
<p><A NAME="an_24:24">24:24</A>&nbsp;Ja muutamat niist&#228;, jotka meid&#228;n kanssamme olivat, meniv&#228;t haudalle ja l&#246;ysiv&#228;t niinkuin vaimot olivat sanoneet; mutta ei he h&#228;nt&#228; n&#228;hneet.</p> 
<p><A NAME="an_24:25">24:25</A>&nbsp;Ja h&#228;n sanoi heille: oi te tomppelit ja hitaan syd&#228;mest&#228; uskomaan niit&#228; kaikkia, mit&#228; prophetat puhuneet ovat!</p> 
<p><A NAME="an_24:26">24:26</A>&nbsp;Eik&#246; Kristuksen pit&#228;nyt n&#228;it&#228; k&#228;rsim&#228;n ja kunniaansa k&#228;ym&#228;n sis&#228;lle?</p> 
<p><A NAME="an_24:27">24:27</A>&nbsp;Ja h&#228;n rupesi Moseksesta ja kaikista prophetaista, ja selitti heille kirjoitukset, jotka h&#228;nest&#228; olivat.</p> 
<p><A NAME="an_24:28">24:28</A>&nbsp;Ja he l&#228;hestyiv&#228;t kyl&#228;&#228;, johonka he meniv&#228;t, ja h&#228;n teetteli itsens&#228; edemm&#228; k&#228;ym&#228;&#228;n.</p> 
<p><A NAME="an_24:29">24:29</A>&nbsp;Ja he vaativat h&#228;nt&#228;, sanoen: ole meid&#228;n kanssamme, sill&#228; ehtoo joutuu ja p&#228;iv&#228; on laskenut; ja h&#228;n meni olemaan heid&#228;n kanssansa.</p> 
<p><A NAME="an_24:30">24:30</A>&nbsp;Ja tapahtui, kuin h&#228;n atrioitsi heid&#228;n kanssansa, otti h&#228;n leiv&#228;n, kiitti, mursi ja antoi heille.</p> 
<p><A NAME="an_24:31">24:31</A>&nbsp;Niin heid&#228;n silm&#228;ns&#228; aukenivat ja he tunsivat h&#228;nen. Ja h&#228;n katosi heid&#228;n edest&#228;ns&#228;.</p> 
<p><A NAME="an_24:32">24:32</A>&nbsp;Ja he sanoivat kesken&#228;ns&#228;: eik&#246; meid&#228;n syd&#228;memme meiss&#228; palanut, kuin h&#228;n tiell&#228; meit&#228; puhutteli ja selitti meille kirjoitukset?</p> 
<p><A NAME="an_24:33">24:33</A>&nbsp;Ja he nousivat sill&#228; hetkell&#228; ja palasivat Jerusalemiin, ja l&#246;ysiv&#228;t ne yksitoistakymment&#228; koossa ja ne, jotka niiden kanssa olivat,</p> 
<p><A NAME="an_24:34">24:34</A>&nbsp;Jotka sanoivat: Herra on totisesti noussut yl&#246;s ja ilmaantui Simonille.</p> 
<p><A NAME="an_24:35">24:35</A>&nbsp;Ja he juttelivat heille, mit&#228; tiell&#228; tapahtunut oli, ja kuinka h&#228;n heilt&#228; oli tuttu leiv&#228;n murtamisessa.</p> 
<p><A NAME="an_24:36">24:36</A>&nbsp;Mutta kuin he n&#228;it&#228; puhuivat, seisoi itse Jesus heid&#228;n keskell&#228;ns&#228; ja sanoi heille: rauha olkoon teille!</p> 
<p><A NAME="an_24:37">24:37</A>&nbsp;Niin he h&#228;mm&#228;styiv&#228;t ja pelj&#228;styiv&#228;t, ja luulivat n&#228;kev&#228;ns&#228; hengen.</p> 
<p><A NAME="an_24:38">24:38</A>&nbsp;Ja h&#228;n sanoi heille: mit&#228; te pelk&#228;&#228;tte? ja miksi senkaltaiset ajatukset tulevat syd&#228;meenne?</p> 
<p><A NAME="an_24:39">24:39</A>&nbsp;Katsokaat k&#228;si&#228;ni ja jalkojani, ett&#228; min&#228; itse olen: ruvetkaat minuun ja katsokaat; sill&#228; ei hengell&#228; ole lihaa eik&#228; luita, niinkuin n&#228;ette minulla olevan.</p> 
<p><A NAME="an_24:40">24:40</A>&nbsp;Ja kuin h&#228;n n&#228;m&#228;t sanonut oli, osoitti h&#228;n heille k&#228;tens&#228; ja jalkansa.</p> 
<p><A NAME="an_24:41">24:41</A>&nbsp;Mutta koska ei he viel&#228; uskoneet ilon t&#228;hden, vaan ihmetteliv&#228;t, sanoi h&#228;n heille: onko teill&#228; t&#228;ss&#228; mit&#228;&#228;n sy&#246;t&#228;v&#228;&#228;?</p> 
<p><A NAME="an_24:42">24:42</A>&nbsp;Niin he panivat h&#228;nen eteens&#228; kappaleen paistettua kalaa ja v&#228;h&#228;n kimalaisen hunajaa.</p> 
<p><A NAME="an_24:43">24:43</A>&nbsp;Ja h&#228;n otti sen ja s&#246;i heid&#228;n n&#228;htens&#228;.</p> 
<p><A NAME="an_24:44">24:44</A>&nbsp;Niin h&#228;n sanoi heille: n&#228;m&#228;t ovat ne sanat, jotka min&#228; puhuin teille, kuin min&#228; viel&#228; tied&#228;n kanssanne olin; sill&#228; kaikki pit&#228;&#228; t&#228;ytett&#228;m&#228;n, mit&#228; kirjoitettu on Moseksen laissa ja prophetaissa ja psalmeissa minusta.</p> 
<p><A NAME="an_24:45">24:45</A>&nbsp;Silloin h&#228;n avasi heid&#228;n ymm&#228;rryksens&#228;, kirjoituksia ymm&#228;rt&#228;m&#228;&#228;n,</p> 
<p><A NAME="an_24:46">24:46</A>&nbsp;Ja sanoi heille: niin on kirjoitettu, ja niin tuli Kristuksen k&#228;rsi&#228; ja nousta kuolleista kolmantena p&#228;iv&#228;n&#228;,</p> 
<p><A NAME="an_24:47">24:47</A>&nbsp;Ja saarnattaman h&#228;nen nimeens&#228; parannusta ja syntein anteeksi antamusta kaikissa kansoissa, ruveten Jerusalemista.</p> 
<p><A NAME="an_24:48">24:48</A>&nbsp;Mutta te olette n&#228;iden todistajat.</p> 
<p><A NAME="an_24:49">24:49</A>&nbsp;Ja katso, min&#228; l&#228;het&#228;n minun Is&#228;ni lupauksen teid&#228;n p&#228;&#228;llenne. Mutta te olkaat Jerusalemissa siihenasti kuin te puetetaan voimalla korkeudesta.</p> 
<p><A NAME="an_24:50">24:50</A>&nbsp;Niin h&#228;n vei heid&#228;t ulos hamaan Betaniaan, ja nosti k&#228;tens&#228; ja siunasi heit&#228;.</p> 
<p><A NAME="an_24:51">24:51</A>&nbsp;Ja tapahtui, kuin h&#228;n heit&#228; siunannut oli, erkani h&#228;n heist&#228; ja meni yl&#246;s taivaasen.</p> 
<p><A NAME="an_24:52">24:52</A>&nbsp;Mutta kuin he h&#228;nt&#228; kumartaneet ja rukoilleet olivat, palasivat he Jerusalemiin suurella ilolla,</p> 
<p><A NAME="an_24:53">24:53</A>&nbsp;Ja olivat aina templiss&#228;, kiittiv&#228;t ja kunnioittivat Jumalaa. Amen!</p> 
<p><HR>
<CENTER>
<A HREF="joh.htm">Next: John</A></CENTER>
</BODY>
</HTML>
