<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Finnish Bible, full text etext at Intangible Textual Heritage">
<TITLE>Finnish Bible: Mark</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="mat.htm">Previous</A>&nbsp;
<A HREF="luk.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Finnish Bible: Mark</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Jesuksen Kristuksen, Jumalan Pojan, evankeliumin alku.</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Niinkuin prophetaissa kirjoitettu on: katso, min&#228; l&#228;het&#228;n minun enkelini sinun kasvois eteen, joka on valmistava sinun ties sinun etees.</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Huutavan &#228;&#228;ni on korvessa: valmistakaat Herran tiet&#228;, tehk&#228;&#228;t h&#228;nen polkunsa oikiaksi.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Johannes kasti korvessa ja saarnasi parannuksen kastetta syntein anteeksi antamiseksi.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Ja h&#228;nen tyk&#246;ns&#228; meni ulos koko Juudean maakunta ja Jerusalemin asuvaiset, ja kastettiin kaikki h&#228;nelt&#228; Jordanin virrassa, tunnustain syntins&#228;.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Ja Johannes oli puetettu kamelin karvoilla, ja ymp&#228;ri h&#228;nen suoliansa oli hihnainen vy&#246;, ja s&#246;i hein&#228;sirkkoja ja mets&#228;hunajaa,</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Ja saarnasi, sanoen: se tulee minun j&#228;lkeeni, joka on minua v&#228;kev&#228;mpi, jonka en min&#228; ole kelvollinen kumarruksissa kenk&#228;in rihmaa p&#228;&#228;st&#228;m&#228;&#228;n.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Min&#228; tosin kastan teit&#228; vedell&#228;; mutta h&#228;n kastaa teit&#228; Pyh&#228;ll&#228; Hengell&#228;.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Ja tapahtui niin&#228; p&#228;ivin&#228;, ett&#228; Jesus tuli Galilean Natsaretista ja kastettiin Johannekselta Jordanissa.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Ja kohta kuin h&#228;n astui vedest&#228; yl&#246;s, n&#228;ki h&#228;n taivaat aukenevan ja Hengen tulevan alas h&#228;nen p&#228;&#228;llens&#228; niinkuin kyyhkyisen,</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Ja &#228;&#228;ni tuli taivaasta: sin&#228; olet minun rakas Poikani, johonka min&#228; mielistyin.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Ja Henki ajoi h&#228;nen kohta korpeen.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Ja h&#228;n oli siell&#228; korvessa nelj&#228;kymment&#228; p&#228;iv&#228;&#228;, ja kiusattiin perkeleelt&#228;, ja oli petoin seassa; ja enkelit palvelivat h&#228;nt&#228;.</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Mutta sitte kuin Johannes oli vankiuteen annettu yl&#246;n, tuli Jesus Galileaan, saarnaten Jumalan valtakunnan evankeliumia,</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Ja sanoi: aika on t&#228;ytetty, ja Jumalan valtakunta on l&#228;hestynyt: tehk&#228;&#228;t parannus ja uskokaat evankeliumi.</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Ja kuin h&#228;n k&#228;veli Galilean meren tyk&#246;n&#228;, n&#228;ki h&#228;n Simonin ja Andreaksen h&#228;nen veljens&#228; laskevan verkkoa mereen: (sill&#228; he olivat kalamiehet:)</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Ja Jesus sanoi heille: seuratkaat minua, ja min&#228; teen teid&#228;t, ett&#228; te tulette ihmisten kalamiehiksi.</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Ja he j&#228;ttiv&#228;t kohta verkkonsa ja seurasivat h&#228;nt&#228;.</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;Ja kuin h&#228;n sielt&#228; v&#228;h&#228;&#228; edemm&#228; k&#228;vi, n&#228;ki h&#228;n Jakobin Zebedeuksen pojan ja Johanneksen, h&#228;nen veljens&#228;, parantavan venheess&#228; verkkojansa.</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;Ja h&#228;n kutsui kohta heit&#228;. Ja he j&#228;ttiv&#228;t is&#228;ns&#228; Zebedeuksen venheeseen palkollisten kanssa, ja seurasivat h&#228;nt&#228;.</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;Ja he meniv&#228;t sis&#228;lle Kapernaumiin; ja h&#228;n meni kohta lepop&#228;ivin&#228; synagogaan, ja opetti.</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;Ja he h&#228;mm&#228;styiv&#228;t h&#228;nen opetustansa; sill&#228; h&#228;n opetti heit&#228; voimallisesti, ja ei niinkuin kirjanoppineet.</p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;Ja heid&#228;n synagogassansa oli ihminen riivattu saastaiselta hengelt&#228;, ja h&#228;n huusi,</p> 
<p><A NAME="an_1:24">1:24</A>&nbsp;Sanoen: voi, mit&#228; meid&#228;n on sinun kanssas, Jesus Natsarealainen! tulitkos meit&#228; hukuttamaan? Min&#228; tunnen sinun, kukas olet, Jumalan pyh&#228;.</p> 
<p><A NAME="an_1:25">1:25</A>&nbsp;Ja Jesus nuhteli h&#228;nt&#228;, sanoen: vaikene ja mene ulos h&#228;nest&#228;.</p> 
<p><A NAME="an_1:26">1:26</A>&nbsp;Ja kuin se saastainen henki rep&#228;isi h&#228;nt&#228; ja huusi suurella &#228;&#228;nell&#228;, niin h&#228;n l&#228;ksi ulos h&#228;nest&#228;.</p> 
<p><A NAME="an_1:27">1:27</A>&nbsp;Ja he h&#228;mm&#228;styiv&#228;t kaikki, niin ett&#228; he kyseliv&#228;t kesken&#228;ns&#228;, sanoen: mit&#228; t&#228;m&#228; on? mik&#228; uusi oppi t&#228;m&#228; on? Sill&#228; h&#228;n k&#228;skee my&#246;s voimalla saastaisia henki&#228;, ja he kuulevat h&#228;nt&#228;.</p> 
<p><A NAME="an_1:28">1:28</A>&nbsp;Ja h&#228;nen sanomansa kuului kohta ymp&#228;ri kaiken Galilean l&#228;himaakunnan.</p> 
<p><A NAME="an_1:29">1:29</A>&nbsp;Ja he meniv&#228;t kohta ulos synagogasta ja tulivat Simonin ja Andreaksen huoneeseen, Jakobin ja Johanneksen kanssa.</p> 
<p><A NAME="an_1:30">1:30</A>&nbsp;Mutta Simonin anoppi makasi vilutaudissa, ja he sanoivat h&#228;nest&#228; kohta h&#228;nelle.</p> 
<p><A NAME="an_1:31">1:31</A>&nbsp;Ja h&#228;n meni ja nosti h&#228;nt&#228;, ja rupesi h&#228;nen k&#228;teens&#228;, ja vilutauti j&#228;tti h&#228;nen kohta; ja h&#228;n palveli heit&#228;.</p> 
<p><A NAME="an_1:32">1:32</A>&nbsp;Mutta ehtoona, kuin aurinko laski, toivat he h&#228;nen tyk&#246;ns&#228; kaikkinaisia sairaita ja perkeleilt&#228; riivatuita,</p> 
<p><A NAME="an_1:33">1:33</A>&nbsp;Ja koko kaupunki tuli kokoon oven eteen.</p> 
<p><A NAME="an_1:34">1:34</A>&nbsp;Ja h&#228;n paransi monta, jotka sairastivat moninaisia tauteja, ja h&#228;n ajoi ulos paljon perkeleit&#228;, eik&#228; sallinut perkeleiden puhua; sill&#228; he tunsivat h&#228;nen.</p> 
<p><A NAME="an_1:35">1:35</A>&nbsp;Ja huomeneltain sangen varhain ennen p&#228;iv&#228;&#228;, kuin h&#228;n nousi, meni h&#228;n ulos. Ja Jesus meni erin&#228;iseen asiaan ja rukoili siell&#228;.</p> 
<p><A NAME="an_1:36">1:36</A>&nbsp;Ja Simon riensi h&#228;nen per&#228;ss&#228;ns&#228; ja ne jotka h&#228;nen kanssansa olivat.</p> 
<p><A NAME="an_1:37">1:37</A>&nbsp;Ja kuin he l&#246;ysiv&#228;t h&#228;nen, sanoivat he h&#228;nelle: jokainen etsii sinua.</p> 
<p><A NAME="an_1:38">1:38</A>&nbsp;Ja h&#228;n sanoi heille: menk&#228;&#228;mme l&#228;himm&#228;isiin kyliin, ett&#228; min&#228; siell&#228;kin saarnaisin; sill&#228; sit&#228; varten olen min&#228; tullut.</p> 
<p><A NAME="an_1:39">1:39</A>&nbsp;Ja h&#228;n saarnasi heid&#228;n synagogissansa, koko Galileassa, ja ajoi ulos perkeleit&#228;.</p> 
<p><A NAME="an_1:40">1:40</A>&nbsp;Ja h&#228;nen tyk&#246;ns&#228; tuli spitalinen, rukoili h&#228;nt&#228;, lankesi polvillensa h&#228;nen eteens&#228; ja sanoi h&#228;nelle: jos sin&#228; tahdot, niin sin&#228; voit minun puhdistaa.</p> 
<p><A NAME="an_1:41">1:41</A>&nbsp;Ja Jesus armahti h&#228;nt&#228; ja ojensi k&#228;tens&#228;, rupesi h&#228;neen ja sanoi h&#228;nelle: min&#228; tahdon, ole puhdas.</p> 
<p><A NAME="an_1:42">1:42</A>&nbsp;Ja kuin h&#228;n sen oli sanonut, niin spitali l&#228;ksi h&#228;nest&#228; kohta pois, ja h&#228;n tuli puhtaaksi.</p> 
<p><A NAME="an_1:43">1:43</A>&nbsp;Ja Jesus haasti h&#228;nt&#228;, ja l&#228;hetti h&#228;nen kohta pois tyk&#246;&#228;ns&#228;,</p> 
<p><A NAME="an_1:44">1:44</A>&nbsp;Ja sanoi h&#228;nelle: katso, ettes kellenk&#228;&#228;n mit&#228;&#228;n sano, mutta mene, osoita itses papille ja uhraa puhdistukses edest&#228; ne, mitk&#228; Moses k&#228;ski, heille todistukseksi.</p> 
<p><A NAME="an_1:45">1:45</A>&nbsp;Mutta kuin h&#228;n meni ulos, rupesi h&#228;n paljon saarnaamaan ja ilmoittamaan sit&#228; asiaa, niin ettei h&#228;n sitte taitanut julkisesti kaupunkiin menn&#228;; mutta oli ulkona erin&#228;isiss&#228; paikoissa, ja joka taholta tultiin h&#228;nen tyk&#246;ns&#228;.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Ja taas muutamain p&#228;iv&#228;in j&#228;lkeen meni h&#228;n Kapernaumiin, ja se kuultiin, ett&#228; h&#228;n huoneessa oli,</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Ja kohta kokoontuivat monta, niin ettei en&#228;&#228; siaa ollut, ei ovenkaan tyk&#246;n&#228;; ja h&#228;n puhui heille sanan.</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Ja h&#228;nen tyk&#246;ns&#228; tulivat, jotka toivat yht&#228; halvattua, joka nelj&#228;lt&#228; kannettiin.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Ja kuin ei he saaneet h&#228;nt&#228; l&#228;hesty&#228; kansan t&#228;hden, niin he kiskoivat huoneen katon, jossa h&#228;n oli, ja kaivoivat l&#228;vitse, ja laskivat vuoteen alas, jossa halvattu makasi.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Mutta kuin Jesus n&#228;ki heid&#228;n uskonsa, sanoi h&#228;n halvatulle: poikani, sinun syntis annetaan sinulle anteeksi.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Niin siell&#228; olivat muutamat kirjanoppineista, jotka istuivat ja ajattelivat syd&#228;mess&#228;ns&#228;:</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Mit&#228; t&#228;m&#228; niin pilkkaa puhuu? Kuka voi synnit antaa anteeksi paitsi ainoaa Jumalaa?</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Ja kohta kuin Jesus tunsi hengess&#228;ns&#228;, ett&#228; he niin itsell&#228;ns&#228; ajattelivat, sanoi h&#228;n heille: mit&#228; te n&#228;it&#228; ajattelette teid&#228;n syd&#228;mess&#228;nne?</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Kumpi on kevi&#228;mpi, sanoa halvatulle: synnit annetaan sinulle anteeksi, taikka sanoa: nouse, ja ota sinun vuotees ja k&#228;y?</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Mutta ett&#228; teid&#228;n pit&#228;&#228; tiet&#228;m&#228;n Ihmisen Pojalla olevan vallan maan p&#228;&#228;ll&#228; synnit anteeksi antaa, (sanoi h&#228;n halvatulle:)</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Min&#228; sanon sinulle: nouse ja ota vuotees, ja mene kotias.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Ja h&#228;n nousi kohta ja otti vuoteen ja meni ulos kaikkein n&#228;hden, ett&#228; he kaikki h&#228;mm&#228;styiv&#228;t ja kunnioittivat Jumalaa, sanoen: emme ole ik&#228;n&#228; sen muotoista n&#228;hneet.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Ja h&#228;n l&#228;ksi taas ulos meren puoleen, ja kaikki kansa tuli h&#228;nen tyk&#246;ns&#228;, ja h&#228;n opetti heit&#228;.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Ja kuin h&#228;n meni ohitse, n&#228;ki h&#228;n Levin Alphein pojan istuvan tullihuoneessa, ja sanoi h&#228;nelle: seuraa minua. Ja h&#228;n nousi ja seurasi h&#228;nt&#228;.</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Ja tapahtui, kuin h&#228;n atrioitsi h&#228;nen huoneessansa, atrioitsi my&#246;s monta Publikania ja syntist&#228; Jesuksen ja h&#228;nen opetuslastensa kanssa; sill&#228; niit&#228; oli paljo, jotka h&#228;nt&#228; olivat seuranneet.</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Ja kuin kirjanoppineet ja Pharisealaiset n&#228;kiv&#228;t h&#228;nen sy&#246;v&#228;n Publikanien ja syntisten kanssa, sanoivat he h&#228;nen opetuslapsillensa: miksi h&#228;n sy&#246; ja juo Publikanien ja syntisten kanssa?</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Ja kuin Jesus sen kuuli, sanoi h&#228;n heille: ei terveet tarvitse parantajaa, vaan sairaat: en min&#228; ole tullut kutsumaan vanhurskaita, vaan syntisi&#228; parannukseen.</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;Ja Johanneksen ja Pharisealaisten opetuslapset paastosivat; niin he tulivat ja sanoivat h&#228;nelle: miksi Johanneksen ja Pharisealaisten opetuslapset paastoovat, mutta ei sinun opetuslapses paastoo?</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;Ja Jesus sanoi heille: kuinka h&#228;&#228;joukko taitaa paastota, niinkauvan kuin ylk&#228; on heid&#228;n kanssansa? Niinkauvan kuin ylk&#228; on heid&#228;n kanssansa, ei he voi paastota.</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;Mutta ne p&#228;iv&#228;t tulevat, ett&#228; ylk&#228; heilt&#228; otetaan pois, ja niin&#228; p&#228;ivin&#228; pit&#228;&#228; heid&#228;n paastooman.</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;Ja ei ompele kenk&#228;&#228;n uutta paikkaa vanhaan vaatteeseen; sill&#228; uusi paikka rep&#228;isee itsens&#228; kuitenkin vanhasta, ja l&#228;pi tulee pahemmaksi.</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;Ja ei pane kenk&#228;&#228;n nuorta viinaa vanhoihin leileihin; muutoin nuori viina s&#228;rkee leilit, ja niin viina vuotaa pois, ja leilit turmellaan; mutta nuori viina pit&#228;&#228; uusiin leileihin pantaman.</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;Ja tapahtui, ett&#228; h&#228;n k&#228;vi sabbatina laihoin l&#228;vitse, niin h&#228;nen opetuslapsensa rupesivat k&#228;ydess&#228;ns&#228; t&#228;hk&#228;p&#228;it&#228; katkomaan.</p> 
<p><A NAME="an_2:24">2:24</A>&nbsp;Ja Pharisealaiset sanoivat h&#228;nelle: katso miksi he tekev&#228;t sabbatina, jota ei sovi?</p> 
<p><A NAME="an_2:25">2:25</A>&nbsp;Ja h&#228;n sanoi heille: ettek&#246; te ole ik&#228;n&#228; lukeneet, mit&#228; David teki h&#228;dill&#228;ns&#228;, kuin h&#228;n isosi ja ne, jotka h&#228;nen kanssansa olivat?</p> 
<p><A NAME="an_2:26">2:26</A>&nbsp;Kuinka h&#228;n meni Jumalan huoneeseen, ylimm&#228;isen papin Abjatarin aikana, ja s&#246;i n&#228;kyleiv&#228;t, joita ei sopinut sy&#246;d&#228;, vaan ainoasti pappein, ja h&#228;n antoi my&#246;s niille, jotka h&#228;nen kanssansa olivat.</p> 
<p><A NAME="an_2:27">2:27</A>&nbsp;Ja h&#228;n sanoi heille: sabbati on ihmist&#228; varten tehty ja ei ihminen sabbatia varten.</p> 
<p><A NAME="an_2:28">2:28</A>&nbsp;Niin on my&#246;s Ihmisen poika sabbatin Herra.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Ja h&#228;n meni sis&#228;lle j&#228;lleen synagogaan, ja siell&#228; oli ihminen, jolla oli kuivettunut k&#228;si.</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Ja he ottivat h&#228;nest&#228; vaarin, jos h&#228;n h&#228;nen sabbatina parantais, kantaaksensa h&#228;nen p&#228;&#228;llens&#228;.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Ja h&#228;n sanoi sille ihmiselle, jolla kuivettunut k&#228;si oli: astu edes!</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Ja h&#228;n sanoi heille: sopiiko sabbatina hyv&#228;&#228; tehd&#228; eli pahaa tehd&#228;? henke&#228; vapahtaa taikka tappaa? Mutta he vaikenivat.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Niin h&#228;n katsoi heid&#228;n p&#228;&#228;llens&#228; vihaisesti ja oli murheissansa heid&#228;n syd&#228;mens&#228; kovuuden t&#228;hden, ja sanoi ihmiselle: ojenna k&#228;tes! ja h&#228;n ojensi, ja k&#228;si tuli terveeksi niinkuin toinenkin.</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Ja Pharisealaiset meniv&#228;t ulos ja pitiv&#228;t kohta Herodilaisten kanssa neuvoa h&#228;nt&#228; vastaan, kuinka he h&#228;nen hukuttaisivat.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Mutta Jesus poikkesi opetuslastensa kanssa meren tyk&#246;, ja paljo kansaa seurasi h&#228;nt&#228; Galileasta ja Juudeasta,</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Ja Jerusalemista, ja Idumeasta, ja tuolta puolen Jordania, ja jotka Tyron ja Sidonin ymp&#228;rill&#228; asuivat, suuri joukko: jotka h&#228;nen tekonsa kuulivat, ne tulivat h&#228;nen tyk&#246;ns&#228;.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Ja h&#228;n sanoi opetuslapsillensa, ett&#228; venhe olis aina h&#228;nt&#228; l&#228;sn&#228; kansan t&#228;hden, ettei he h&#228;nt&#228; ahdistaisi.</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Sill&#228; h&#228;n oli monta parantanut, niin ett&#228; kaikki, joita vaivattiin, tunkivan h&#228;nen p&#228;&#228;llens&#228; rupeemaan h&#228;neen.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Ja kuin saastaiset henget n&#228;kiv&#228;t h&#228;nen, lankesivat he h&#228;nen eteens&#228; maahan, huusivat, sanoen: sin&#228; olet Jumalan Poika.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Ja h&#228;n haasti heit&#228; kovin h&#228;nt&#228; ilmoittamasta.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Ja h&#228;n astui yl&#246;s vuorelle ja kutsui tyk&#246;ns&#228;, jotka h&#228;n itse tahtoi, ja he tulivat h&#228;nen tyk&#246;ns&#228;.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Ja h&#228;n s&#228;&#228;si ne kaksitoistakymment&#228; olemaan tyk&#246;n&#228;ns&#228;, ett&#228; h&#228;n heit&#228; l&#228;hett&#228;is saarnaamaan;</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Ja ett&#228; heill&#228; piti voima oleman taudit parantaa ja perkeleit&#228; ajaa ulos.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Ja pani Simonille nimen Pietari,</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Ja Jakobille Zebedeuksen pojalle ja Johannekselle Jakobin veljelle: (ja antoi heille nimet Boanerges, se on, pitk&#228;isen pojat),</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;Ja Andreaksen, ja Philippuksen, ja Bartolomeuksen, ja Matteuksen, ja Toomaan, ja Jakobin Alphein pojan, ja Taddeuksen, ja Simonin Kananealaisen,</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;Ja Juudaan Iskariotilaisen, joka my&#246;s h&#228;nen petti.</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;Ja he tulivat huoneeseen; ja kansa taas kokoontui, niin ettei heill&#228; ollut tilaa sy&#246;d&#228;k&#228;&#228;n.</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;Ja kuin h&#228;nen omaisensa sen kuulivat, meniv&#228;t he ulos ottamaan h&#228;nt&#228; kiinni; sill&#228; he sanoivat: h&#228;n on mielett&#246;m&#228;ksi tullut.</p> 
<p><A NAME="an_3:22">3:22</A>&nbsp;Mutta kirjanoppineet, jotka Jerusalemista olivat tulleet alas, sanoivat: h&#228;nell&#228; on beelsebub, ja perkeleiden p&#228;&#228;ruhtinaan kautta h&#228;n ajaa ulos perkeleit&#228;.</p> 
<p><A NAME="an_3:23">3:23</A>&nbsp;Ja h&#228;n kutsui heid&#228;t tyk&#246;ns&#228;, ja sanoi heille vertauksilla: kuinka taitaa saatana saatanan ajaa ulos?</p> 
<p><A NAME="an_3:24">3:24</A>&nbsp;Ja jos valtakunta erkanee itsi&#228;ns&#228; vastaan, niin ei se valtakunta taida seisoa.</p> 
<p><A NAME="an_3:25">3:25</A>&nbsp;Ja jos huone erkanee itsi&#228;ns&#228; vastaan, niin ei se huone taida seisoa.</p> 
<p><A NAME="an_3:26">3:26</A>&nbsp;Ja jos saatana karkaa ja eroittaa itsens&#228; itsi&#228;ns&#228; vastaan, niin ei h&#228;n taida seisoa, mutta saa lopun.</p> 
<p><A NAME="an_3:27">3:27</A>&nbsp;Ei taida kenk&#228;&#228;n v&#228;kev&#228;n huoneeseen menn&#228; ja h&#228;nen kaluansa ry&#246;st&#228;&#228;, ellei h&#228;n ensin sido v&#228;kev&#228;&#228; kiinni, ja sitte ry&#246;st&#228; h&#228;nen huonettansa.</p> 
<p><A NAME="an_3:28">3:28</A>&nbsp;Totisesti sanon min&#228; teille: kaikki synnit annetaan anteeksi ihmisten lapsille, pilkatkin, joilla he Jumalaa pilkkaavat,</p> 
<p><A NAME="an_3:29">3:29</A>&nbsp;Mutta joka puhuu pilkkaa Pyh&#228;&#228; Henke&#228; vastaan, ei h&#228;n saa ijankaikkisesti anteeksi, vaan h&#228;n on vikap&#228;&#228; ijankaikkiseen tuomioon.</p> 
<p><A NAME="an_3:30">3:30</A>&nbsp;Sill&#228; he sanoivat: h&#228;nell&#228; on saastainen henki.</p> 
<p><A NAME="an_3:31">3:31</A>&nbsp;Niin tuli h&#228;nen veljens&#228; ja &#228;itins&#228; ja seisoivat ulkona, ja l&#228;hettiv&#228;t h&#228;nen tyk&#246;ns&#228; kutsumaan h&#228;nt&#228;.</p> 
<p><A NAME="an_3:32">3:32</A>&nbsp;Ja kansa istui h&#228;nen ymp&#228;rill&#228;ns&#228; ja sanoivat h&#228;nelle: katso, &#228;itis ja veljes kysyv&#228;t sinua ulkona.</p> 
<p><A NAME="an_3:33">3:33</A>&nbsp;Ja h&#228;n vastasi heit&#228;, sanoen: kuka on minun &#228;itini taikka minun veljeni?</p> 
<p><A NAME="an_3:34">3:34</A>&nbsp;Ja kuin h&#228;n oli ymp&#228;ri katsonut niiden p&#228;&#228;lle, jotka h&#228;nen ymp&#228;rill&#228;ns&#228; istuivat, sanoi h&#228;n: katso, minun &#228;itini ja minun veljeni.</p> 
<p><A NAME="an_3:35">3:35</A>&nbsp;Sill&#228; joka tekee Jumalan tahdon, h&#228;n on veljeni sisareni ja &#228;itini.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Ja h&#228;n rupesi taas opettamaan meren tyk&#246;n&#228;, ja paljo kansaa kokoontui h&#228;nen tyk&#246;ns&#228;, niin ett&#228; h&#228;nen piti astuman haahteen ja istuman merell&#228;, ja kaikki kansa oli maalla meren tyk&#246;n&#228;.</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Ja h&#228;n opetti heit&#228; paljon vertauksilla, ja sanoi opettaissansa:</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Kuulkaat: katso, kylv&#228;j&#228; meni ulos kylv&#228;m&#228;&#228;n.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Ja kylv&#228;iss&#228; tapahtui, ett&#228; muutama lankesi tien oheen, niin tulivat taivaan linnut ja s&#246;iv&#228;t sen.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Muutama lankesi kivist&#246;&#246;n, jossa ei paljo maata ollut; joka kohta nousi p&#228;&#228;lle, ettei sill&#228; ollut syv&#228;&#228; maata.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Kuin aurinko nousi, niin se poudittiin; ja ettei sill&#228; ollut juurta, niin se kuivettui.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Ja muutama lankesi orjantappuroihin, ja orjantappurat k&#228;viv&#228;t yl&#246;s ja tukahuttivat sen, eik&#228; kantanut hedelm&#228;&#228;.</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Ja muutama lankesi hyv&#228;&#228;n maahan, ja kantoi hedelm&#228;n, joka k&#228;vi yl&#246;s ja kasvoi. Ja muutama kantoi kolmenkymmenen kertaiset, ja muutama kuudenkymmenen kertaiset, ja muutama sadan kertaiset.</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Ja h&#228;n sanoi heille: jolla on korvat kuulla, se kuulkaan.</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Mutta kuin h&#228;n yksin&#228;ns&#228; oli, kysyiv&#228;t ne, jotka h&#228;nen ymp&#228;rill&#228;ns&#228; kahdentoistakymmenen kanssa olivat, h&#228;nelt&#228; sit&#228; vertausta.</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Ja h&#228;n sanoi heille: teille on annettu tuta Jumalan valtakunnan salaisuus; mutta niille, jotka ulkona ovat, tapahtuvat kaikki vertausten kautta:</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Ett&#228; he n&#228;hden n&#228;kisiv&#228;t ja ei huomaitsisi, ja kuullen kuulisivat ja ei ymm&#228;rt&#228;isi: ettei he joskus palajaisi, ja heille annettaisiin synnit anteeksi.</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Ja sanoi heille: ettek&#246; te tied&#228; t&#228;t&#228; vertausta? ja kuinka te kaikki vertaukset ymm&#228;rt&#228;isitte?</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;Kylv&#228;j&#228; kylv&#228;&#228; sanan.</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Mutta n&#228;m&#228; ovat, ne jotka tien vieress&#228; ovat: kussa sana kylvet&#228;&#228;n, ja kuin he sen ovat kuulleet, tulee kohta saatana ja ottaa pois sanan, joka heid&#228;n syd&#228;miins&#228; kylvetty oli.</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Ja ne ovat senkaltaiset, jotka kivist&#246;&#246;n kylvetyt ovat: kuin he sanan kuulleet ovat, ottavat he sen kohta ilolla vastaan:</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;Ja ei ole heiss&#228; juurta, mutta ovat ajalliset; sitte kuin murhe taikka vaino tulee sanan t&#228;hden, niin he kohta pahenevat.</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;Ja muutamat ovat, jotka orjantappuroihin kylvetyt ovat: ne kuulevat sanan,</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;Ja t&#228;m&#228;n maailman suru, ja rikkauden viettelys ja muut himot tulevat ja tukahuttavat sanan, ja saatetaan hedelm&#228;tt&#246;m&#228;ksi.</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;Ja ne ovat, jotka hyv&#228;&#228;n maahan kylvetyt ovat: jotka kuulevat sanan ja ottavat sen vastaan, ja hedelm&#228;n kantavat, muutama kolminkymmenin, ja muutama kuusinkymmenin, ja muutama sadoin kerroin.</p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;Ja h&#228;n sanoi heille: sytytet&#228;&#228;nk&#246; kynttil&#228; pantaa vakan alle eli p&#246;yd&#228;n alle? eik&#246;, ett&#228; se pantaisiin kynttil&#228;njalkaan.</p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;Sill&#228; ei ole mit&#228;&#228;n peitetty, jota ei ilmoiteta, eik&#228; ole salaista, vaan ett&#228; se julki tulis.</p> 
<p><A NAME="an_4:23">4:23</A>&nbsp;Jos jollakin on korvat kuulla, se kuulkaan.</p> 
<p><A NAME="an_4:24">4:24</A>&nbsp;Ja h&#228;n sanoi heille: katsokaat, mit&#228; te kuulette. Jolla mitalla te mittaatte, pit&#228;&#228; teille mitattaman, ja viel&#228; lis&#228;t&#228;&#228;n teille, jotka kuulette.</p> 
<p><A NAME="an_4:25">4:25</A>&nbsp;Sill&#228; jolla on, h&#228;nelle annetaan; ja jolla ei ole, sekin, mit&#228; h&#228;nell&#228; on, otetaan h&#228;nelt&#228; pois.</p> 
<p><A NAME="an_4:26">4:26</A>&nbsp;Ja h&#228;n sanoi: niin on Jumalan valtakunta kuin jos ihminen heitt&#228;is siemenen maahan,</p> 
<p><A NAME="an_4:27">4:27</A>&nbsp;Ja makais, ja nousis y&#246;ll&#228; ja p&#228;iv&#228;ll&#228;: ja siemen puhkeais ulos ja kasvais yl&#246;s, koska ei h&#228;n tied&#228;k&#228;&#228;n.</p> 
<p><A NAME="an_4:28">4:28</A>&nbsp;Sill&#228; maa kantaa hedelm&#228;n itsest&#228;ns&#228;, ensin oraan, sitte t&#228;hk&#228;p&#228;&#228;n, ja niin t&#228;yden jyv&#228;n t&#228;hk&#228;p&#228;&#228;ss&#228;.</p> 
<p><A NAME="an_4:29">4:29</A>&nbsp;Mutta kuin hedelm&#228; tulee edes, l&#228;hett&#228;&#228; h&#228;n kohta sinne sirpin; sill&#228; elonaika on l&#228;sn&#228;.</p> 
<p><A NAME="an_4:30">4:30</A>&nbsp;Ja h&#228;n sanoi: mihink&#228; me Jumalan valtakunnan vertaamme? eli mill&#228; vertauksella me sen vertaamme?</p> 
<p><A NAME="an_4:31">4:31</A>&nbsp;Niinkuin sinapin siemeneen: kuin se maahan kylvet&#228;&#228;n, on se v&#228;hin kaikkia siemeni&#228;, mit&#228; maassa on;</p> 
<p><A NAME="an_4:32">4:32</A>&nbsp;Ja kuin h&#228;n kylvetty on, niin h&#228;n nousee, ja tulee suuremmaksi kaikkia kaaleja, ja tekee suuret oksat, niin ett&#228; taivaan linnut h&#228;nen varjonsa alle taitavat pes&#228;t tehd&#228;.</p> 
<p><A NAME="an_4:33">4:33</A>&nbsp;Ja sen muotoisilla monilla vertauksilla puhui h&#228;n heille sanan, sen per&#228;st&#228; kuin he voivat kuulla.</p> 
<p><A NAME="an_4:34">4:34</A>&nbsp;Mutta ei h&#228;n ilman vertausta mit&#228;&#228;n heille puhunut, vaan selitti kaikki opetuslapsillensa erin&#228;ns&#228;.</p> 
<p><A NAME="an_4:35">4:35</A>&nbsp;Ja h&#228;n sanoi heille sin&#228; p&#228;iv&#228;n&#228;, kuin ehtoo tuli: menk&#228;&#228;mme ylitse.</p> 
<p><A NAME="an_4:36">4:36</A>&nbsp;Ja he laskivat kansan, ja ottivat h&#228;nen, kuin h&#228;n oli haahdessa; oli my&#246;s muita venheit&#228; h&#228;nen kanssansa.</p> 
<p><A NAME="an_4:37">4:37</A>&nbsp;Ja suuri tuulisp&#228;&#228; nousi ja aallot l&#246;iv&#228;t sis&#228;lle haahteen, niin ett&#228; se jo t&#228;ytettiin.</p> 
<p><A NAME="an_4:38">4:38</A>&nbsp;Ja h&#228;n oli per&#228;ll&#228; ja makasi p&#228;&#228;nalaisen p&#228;&#228;ll&#228;. Ja he her&#228;ttiv&#228;t h&#228;nen ja sanoivat h&#228;nelle: Mestari, etk&#246;s sit&#228; tottele, ett&#228; me hukumme?</p> 
<p><A NAME="an_4:39">4:39</A>&nbsp;Ja kuin h&#228;n her&#228;tettiin, nuhteli h&#228;n tuulta ja sanoi merelle: vaikene, ole &#228;&#228;neti. Niin tuuli asettui ja tuli juuri tyveneksi.</p> 
<p><A NAME="an_4:40">4:40</A>&nbsp;Ja h&#228;n sanoi heille: mit&#228; te niin pelkurit olette? Kuinka ei teill&#228; ole uskoa?</p> 
<p><A NAME="an_4:41">4:41</A>&nbsp;Ja he pelj&#228;styiv&#228;t sangen suuresti ja sanoivat kesken&#228;ns&#228;: kuka t&#228;m&#228; on? sill&#228; tuuli ja meri ovat h&#228;nelle kuuliaiset.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Ja he tulivat ylitse meren Gadaralaisten maakuntaan.</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;Ja kuin h&#228;n l&#228;ksi haahdesta, kohtasi h&#228;nt&#228; kohta haudoista ihminen, jossa oli saastainen henki.</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;Jolla oli maja haudoissa, ja ei voinut kenk&#228;&#228;n h&#228;nt&#228; kahleilla sitoa;</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Sill&#228; h&#228;n oli usein jalkapuissa ja kahleissa sidottuna, ja h&#228;n oli s&#228;rkenyt kahleet ja jalkapuut rikkonut, ja ei kenk&#228;&#228;n voinut h&#228;nt&#228; asettaa.</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;Ja h&#228;n oli aina y&#246;t&#228; ja p&#228;iv&#228;&#228; vuorissa ja haudoissa, ja parkui, ja hosui itsi&#228;ns&#228; kivill&#228;.</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Mutta kuin h&#228;n n&#228;ki taampana Jesuksen, juoksi h&#228;n ja lankesi maahan h&#228;nen eteens&#228;,</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;Ja huutain suurella &#228;&#228;nell&#228; sanoi: mit&#228; minun on sinun kanssas, Jesus, korkeimman Jumalan Poika? Min&#228; vannotan sinua Jumalan kautta, ettet minua vaivaisi.</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;(Sill&#228; h&#228;n sanoi h&#228;nelle: l&#228;hde ulos saastainen henki ihmisest&#228;.)</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;Ja h&#228;n kysyi h&#228;nelt&#228;: mik&#228; nimes on? Ja h&#228;n vastasi, sanoen: legio on minun nimeni; sill&#228; meit&#228; on monta.</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;Ja h&#228;n rukoili h&#228;nt&#228; suuresti, ettei h&#228;n l&#228;hett&#228;isi heit&#228; ulos siit&#228; maakunnasta.</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Niin oli siin&#228; vuorten tyk&#246;n&#228; suuri sikalauma laitumella.</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;Ja kaikki ne perkeleet rukoilivat h&#228;nt&#228;, sanoen: laske meit&#228; sikoihin, ett&#228; me heihin menisimme sis&#228;lle.</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;Ja Jesus salli kohta heid&#228;n. Ja saastaiset henget l&#228;ksiv&#228;t ulos ja meniv&#228;t sikain sis&#228;lle. Ja lauma sy&#246;ksi itsens&#228; kohdastansa mereen (mutta heit&#228; oli l&#228;hes kaksituhatta), ja he upposivat mereen.</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;Mutta sikain kaitsiat pakenivat ja saattivat sanoman kaupunkiin ja kyliin. Ja he meniv&#228;t ulos katsomaan, mik&#228; se oli joka tapahtui,</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;Ja tulivat Jesuksen tyk&#246; ja n&#228;kiv&#228;t sen, joka perkeleelt&#228; riivattu oli, istuvan ja vaatetettuna ja toimellisena, jossa legio oli ollut; ja he pelk&#228;siv&#228;t,</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;Ja ne, jotka sen n&#228;hneet olivat, juttelivat heille, kuinka perkeleelt&#228; riivatulle tapahtunut oli, ja sioista.</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;Ja he rupesivat h&#228;nt&#228; rukoilemaan menem&#228;&#228;n pois heid&#228;n maaltansa.</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;Ja kuin h&#228;n astui haahteen, niin se, joka perkeleelt&#228; riivattu oli, rukoili, ett&#228; h&#228;n sais h&#228;nen kanssansa olla.</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;Mutta ei Jesus h&#228;nt&#228; sallinut, vaan sanoi h&#228;nelle: mene kotias omaistes tyk&#246;, ja ilmoita heille, kuinka suuret ty&#246;t Herra on sinulle tehnyt, ja on sinua armahtanut.</p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;Ja h&#228;n meni ja rupesi saarnaamaan niiss&#228; kymmeness&#228; kaupungissa, kuinka suuret ty&#246;t Jesus oli h&#228;nelle tehnyt; ja he kaikki ihmetteliv&#228;t.</p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;Ja kuin Jesus taas meni haahdella ylitse, kokoontui paljo kansaa h&#228;nen tyk&#246;ns&#228;, ja h&#228;n oli l&#228;sn&#228; merta.</p> 
<p><A NAME="an_5:22">5:22</A>&nbsp;Ja katso, synagogan p&#228;&#228;mies , Jairus nimelt&#228;, tuli, ja kuin h&#228;n n&#228;ki h&#228;nen, lankesi h&#228;n h&#228;nen jalkainsa tyk&#246;,</p> 
<p><A NAME="an_5:23">5:23</A>&nbsp;Ja rukoili h&#228;nt&#228; suuresti, sanoen: minun v&#228;h&#228; tytt&#228;reni on viimeisill&#228;ns&#228;; tule ja pane k&#228;tes h&#228;nen p&#228;&#228;llens&#228;, ett&#228; h&#228;n paranis ja el&#228;is.</p> 
<p><A NAME="an_5:24">5:24</A>&nbsp;Niin h&#228;n meni h&#228;nen kanssansa; ja paljo kansaa seurasi h&#228;nt&#228;, ja ahdistivat h&#228;nt&#228;.</p> 
<p><A NAME="an_5:25">5:25</A>&nbsp;Ja vaimo, joka oli sairastanut punaista tautia kaksitoistakymment&#228; ajastaikaa,</p> 
<p><A NAME="an_5:26">5:26</A>&nbsp;Ja oli paljon k&#228;rsinyt monelta parantajalta, ja oli kuluttanut kaiken hyvyytens&#228;, eik&#228; mit&#228;&#228;n apua tuntenut, vaan tullut paljon pahemmaksi;</p> 
<p><A NAME="an_5:27">5:27</A>&nbsp;Kuin h&#228;n kuuli Jesuksesta, tuli h&#228;n kansan seassa takaa ja rupesi h&#228;nen vaatteisiinsa;</p> 
<p><A NAME="an_5:28">5:28</A>&nbsp;Sill&#228; h&#228;n sanoi: jos min&#228; ainoasti saan ruveta h&#228;nen vaatteisiinsa, niin min&#228; paranen.</p> 
<p><A NAME="an_5:29">5:29</A>&nbsp;Ja h&#228;nen veril&#228;hteens&#228; kohta kuivettui, ja h&#228;n tunsi ruumiissansa, ett&#228; h&#228;n oli vitsauksestansa parantunut.</p> 
<p><A NAME="an_5:30">5:30</A>&nbsp;Ja Jesus tunsi kohta itsess&#228;ns&#228; voiman, joka h&#228;nest&#228; l&#228;htenyt oli, ja k&#228;&#228;nsi itsens&#228; kansan seassa ja sanoi: kuka rupesi minun vaatteisiini?</p> 
<p><A NAME="an_5:31">5:31</A>&nbsp;Ja h&#228;nen opetuslapsensa sanoivat h&#228;nelle: sin&#228; n&#228;et, ett&#228; kansa sinua ahdistaa ymp&#228;ri, ja sin&#228; sanoit: kuka minuun rupesi?</p> 
<p><A NAME="an_5:32">5:32</A>&nbsp;Ja h&#228;n katsoi ymp&#228;rins&#228;, ett&#228; h&#228;n sen n&#228;kis, joka sen teki.</p> 
<p><A NAME="an_5:33">5:33</A>&nbsp;Mutta vaimo pelk&#228;si ja vapisi, ett&#228; h&#228;n tiesi, mit&#228; h&#228;nen kohtaansa tapahtunut oli, tuli ja lankesi h&#228;nen eteens&#228;, ja sanoi h&#228;nelle kaiken totuuden.</p> 
<p><A NAME="an_5:34">5:34</A>&nbsp;Mutta h&#228;n sanoi h&#228;nelle: tytt&#228;reni, sinun uskosi paransi sinun; mene rauhaan ja ole terve vitsauksestas.</p> 
<p><A NAME="an_5:35">5:35</A>&nbsp;Kuin h&#228;n viel&#228; puhui, tulivat muutamat synagogan p&#228;&#228;miehelt&#228;, jotka sanoivat: sinun tytt&#228;res on kuollut: mit&#228;s silleen Mestaria vaivaat?</p> 
<p><A NAME="an_5:36">5:36</A>&nbsp;Mutta Jesus kohta kuultuansa sen sanan sanottavan, sanoi synagogan p&#228;&#228;miehelle: &#228;l&#228; pelk&#228;&#228;, ainoastaan usko.</p> 
<p><A NAME="an_5:37">5:37</A>&nbsp;Ja ei h&#228;n sallinut kenenk&#228;&#228;n itsi&#228;ns&#228; seurata, vaan Pietarin ja Jakobin ja Johanneksen, Jakobin veljen.</p> 
<p><A NAME="an_5:38">5:38</A>&nbsp;Ja h&#228;n tuli synagogan p&#228;&#228;miehen huoneeseen, ja n&#228;ki pauhinan ja ne, jotka itkiv&#228;t ja porasivat paljon.</p> 
<p><A NAME="an_5:39">5:39</A>&nbsp;Ja h&#228;n meni sis&#228;lle, ja sanoi heille: mit&#228; te pauhaatte ja itkette? Lapsi ei ole kuollut, vaan makaa.</p> 
<p><A NAME="an_5:40">5:40</A>&nbsp;Ja he nauroivat h&#228;nt&#228;. Mutta kuin h&#228;n oli kaikki ajanut ulos, otti h&#228;n lapsen is&#228;n ja &#228;idin kanssansa ja ne, jotka h&#228;nen kanssansa olivat, ja meni sis&#228;lle, kussa lapsi makasi,</p> 
<p><A NAME="an_5:41">5:41</A>&nbsp;Ja tarttui lapsen k&#228;teen ja sanoi h&#228;nelle: talita kumi, se on sanottu: piikainen, (sinulle min&#228; sanon), nouse yl&#246;s.</p> 
<p><A NAME="an_5:42">5:42</A>&nbsp;Ja kohta piika nousi ja k&#228;vi; sill&#228; h&#228;n oli kahdentoistakymmenen ajastaikainen. Ja he h&#228;mm&#228;styiv&#228;t suurella h&#228;mm&#228;styksell&#228;.</p> 
<p><A NAME="an_5:43">5:43</A>&nbsp;Ja h&#228;n haasti heit&#228; kovin, ettei kenk&#228;&#228;n sit&#228; saisi tiet&#228;&#228;, ja h&#228;n k&#228;ski antaa h&#228;nelle sy&#246;t&#228;v&#228;&#228;.</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;Ja h&#228;n l&#228;ksi sielt&#228; ja meni is&#228;ns&#228; maalle, ja h&#228;nen opetuslapsensa seurasivat h&#228;nt&#228;.</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;Ja kuin sabbati tuli, rupesi h&#228;n synagogassa opettamaan; ja monta, jotka kuulivat, h&#228;mm&#228;styiv&#228;t, sanoen: kusta t&#228;ll&#228; n&#228;m&#228;t ovat? ja mik&#228; viisaus h&#228;nelle annettu on, ett&#228; my&#246;s senkaltaiset v&#228;kev&#228;t ty&#246;t h&#228;nen k&#228;ttens&#228; kautta tapahtuvat?</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;Eik&#246; t&#228;m&#228; ole se sepp&#228;, Marian poika, Jakobin ja Joseen ja Juudaan ja Simonin veli? eik&#246; my&#246;s h&#228;nen sisarensa ole t&#228;ss&#228; meid&#228;n kanssamme? ja he pahenivat h&#228;ness&#228;.</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;Mutta Jesus sanoi heille: ei propheta muualla ole katsottu yl&#246;n kuin is&#228;ns&#228; maalla ja lankoinsa seassa ja kotonansa.</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;Ja ei h&#228;n voinut siell&#228; yht&#228;&#228;n v&#228;kev&#228;&#228; ty&#246;t&#228; tehd&#228;, vaan ainoastaan pani k&#228;tens&#228; harvain sairasten p&#228;&#228;lle ja paransi heit&#228;;</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;Ja ihmetteli heid&#228;n ep&#228;uskoansa. Ja h&#228;n vaelsi ymp&#228;ri kyli&#228;, opettain ymp&#228;rist&#246;ll&#228;,</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;Ja kutsui ne kaksitoistakymment&#228;, ja rupesi niit&#228; kaksin ja kaksin l&#228;hett&#228;m&#228;&#228;n, ja antoi heille voiman saastaisia henki&#228; vastaan.</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;Ja kielsi heit&#228; mit&#228;&#228;n ottamasta tielle, mutta ainoasti sauvan, ei ev&#228;ss&#228;kki&#228;, ei leip&#228;&#228;, ei rahaa kukkaroon;</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;Mutta olemaan keng&#228;ss&#228;, ja ettei he pukisi kahta hametta yllens&#228;.</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;Ja h&#228;n sanoi heille: kussa ik&#228;n&#228; te huoneeseen menette sis&#228;lle, niin olkaat siin&#228;, niinkauvan kuin te sielt&#228; menette pois.</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;Ja jotka ei teit&#228; vastaan ota, eik&#228; kuule teit&#228;, niin menk&#228;&#228;t pois sielt&#228; ja pyyhkik&#228;&#228;t tomu, joka teid&#228;n jalkainne alla on, heille todistukseksi. Totisesti sanon min&#228; teille: Sodomalle ja Gomorralle on tuomiop&#228;iv&#228;n&#228; huokiampi kuin sille kaupungille.</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;Ja he l&#228;ksiv&#228;t ulos ja saarnasivat, ett&#228; he parannuksen tekisiv&#228;t,</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;Ja ajoivat ulos monta perkelett&#228;, ja voitelivat &#246;ljyll&#228; monta sairasta, ja paransivat.</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;Ja kuningas Herodes sai sen kuulla (sill&#228; h&#228;nen nimens&#228; oli jo julistettu), ja sanoi: Johannes, joka kastoi, on noussut kuolleista, ja sent&#228;hden voimat vaikuttavat h&#228;ness&#228;.</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;Muut sanoivat: se on Elias: mutta toiset sanoivat: se on propheta, taikka niinkuin joku prophetaista.</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;Mutta kuin Herodes se kuuli, sanoi h&#228;n: se on Johannes, jonka kaulan min&#228; annoin leikata, h&#228;n on kuolleista noussut.</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;Sill&#228; Herodes oli l&#228;hett&#228;nyt Johannesta ottamaan kiinni, ja pani h&#228;nen torniin, Herodiaksen, veljens&#228; Philippuksen em&#228;nn&#228;n t&#228;hden, jonka h&#228;n oli nainut.</p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;Sill&#228; Johannes oli Herodekselle sanonut: ei sinulle ole luvallista pit&#228;&#228; veljes em&#228;nt&#228;&#228;.</p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;Ja Herodias v&#228;ijyi h&#228;nt&#228;, ja tahtoi h&#228;nt&#228; tappaa; mutta ei h&#228;n saanut.</p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;Sill&#228; Herodes pelk&#228;si Johannesta, ett&#228; h&#228;n tiesi h&#228;nen hurskaaksi ja pyh&#228;ksi mieheksi, ja otti vaarin h&#228;nest&#228;, ja kuuli h&#228;nt&#228; monessa asiassa, ja kuulteli h&#228;nt&#228; mielell&#228;ns&#228;.</p> 
<p><A NAME="an_6:21">6:21</A>&nbsp;Ja kuin sovelias p&#228;iv&#228; tuli, ett&#228; Herodes syntym&#228;p&#228;iv&#228;n&#228;ns&#228; teki ehtoollisen ylimm&#228;isillens&#228; ja p&#228;&#228;miehille ja esimiehille Galileassa,</p> 
<p><A NAME="an_6:22">6:22</A>&nbsp;Ja Herodiaksen tyt&#228;r tuli sis&#228;lle ja hypp&#228;si, ja se kelpasi Herodekselle ja ynn&#228; atrioitseville, sanoi kuningas piialle: ano minulta mit&#228;s tahdot, ja min&#228; annan sinulle.</p> 
<p><A NAME="an_6:23">6:23</A>&nbsp;Ja h&#228;n vannoi h&#228;nelle: mit&#228; ik&#228;n&#228; sin&#228; minulta anot, niin min&#228; annan sinulle, puoleen minun valtakuntaani asti.</p> 
<p><A NAME="an_6:24">6:24</A>&nbsp;Mutta se meni ulos ja sanoi &#228;idillens&#228;: mit&#228; minun pit&#228;&#228; anoman? vaan se sanoi: Johannes Kastajan p&#228;&#228;t&#228;.</p> 
<p><A NAME="an_6:25">6:25</A>&nbsp;Ja h&#228;n kohta meni sis&#228;lle kiiruusti kuninkaan tyk&#246;, anoi sanoen: min&#228; tahdon, ett&#228;s minulle annat juuri nyt Johannes Kastajan p&#228;&#228;n vadissa.</p> 
<p><A NAME="an_6:26">6:26</A>&nbsp;Niin kuningas tuli sangen murheelliseksi; kuitenkin valan t&#228;hden ja niiden, jotka ynn&#228; atrioitsivat, ei tahtonut h&#228;nelt&#228; kielt&#228;&#228;.</p> 
<p><A NAME="an_6:27">6:27</A>&nbsp;Ja kuningas l&#228;hetti kohta murhaajan, ja k&#228;ski h&#228;nen p&#228;&#228;ns&#228; tuoda.</p> 
<p><A NAME="an_6:28">6:28</A>&nbsp;Niin se meni ja leikkasi h&#228;nen kaulansa tornissa, ja toi h&#228;nen p&#228;&#228;ns&#228; vadissa, ja antoi sen piialle; ja piika antoi sen &#228;idillens&#228;.</p> 
<p><A NAME="an_6:29">6:29</A>&nbsp;Ja kuin h&#228;nen opetuslapsensa sen kuulivat, tulivat he ja ottivat h&#228;nen ruumiinsa, ja panivat sen hautaan.</p> 
<p><A NAME="an_6:30">6:30</A>&nbsp;Ja apostolit kokoontuivat Jesuksen tyk&#246;, ja ilmoittivat h&#228;nelle kaikki sek&#228; ne, mitk&#228; he tekiv&#228;t, ja mit&#228; he opettivat.</p> 
<p><A NAME="an_6:31">6:31</A>&nbsp;Ja h&#228;n sanoi heille: tulkaat te yksin&#228;nne erin&#228;iseen paikkaan ja lev&#228;tk&#228;&#228;t v&#228;h&#228;; sill&#228; monta oli, jotka tulivat ja meniv&#228;t, niin ettei he sy&#246;d&#228;k&#228;&#228;n joutaneet.</p> 
<p><A NAME="an_6:32">6:32</A>&nbsp;Ja he meniv&#228;t korpeen haahdella erin&#228;ns&#228;.</p> 
<p><A NAME="an_6:33">6:33</A>&nbsp;Ja kansa n&#228;ki heid&#228;n menev&#228;n, ja moni tunsi h&#228;nen, ja juoksivat sinne jalkaisin kaikista kaupungeista, ja he enn&#228;ttiv&#228;t heit&#228;, ja he kokoontuivat h&#228;nen tyk&#246;ns&#228;.</p> 
<p><A NAME="an_6:34">6:34</A>&nbsp;Ja Jesus l&#228;ksi ulos ja n&#228;ki paljon kansaa, ja h&#228;n armahti heit&#228;; sill&#228; he olivat niinkuin lampaat, joilla ei ole paimenta, ja rupesi heit&#228; opettamaan paljon.</p> 
<p><A NAME="an_6:35">6:35</A>&nbsp;Ja kuin p&#228;iv&#228; paljon kulunut oli, tulivat h&#228;nen opetuslapsensa h&#228;nen tyk&#246;ns&#228;, sanoen: t&#228;m&#228; on er&#228;maa, ja aika on jo kulunut.</p> 
<p><A NAME="an_6:36">6:36</A>&nbsp;Laske heit&#228;, ett&#228; he menisiv&#228;t ymp&#228;ri kyliin ja majoihin, ostamaan itsellens&#228; leipi&#228;; sill&#228; ei heill&#228; ole sy&#246;t&#228;v&#228;&#228;.</p> 
<p><A NAME="an_6:37">6:37</A>&nbsp;Mutta h&#228;n vastaten sanoi heille: antakaa te heille sy&#246;t&#228;v&#228;&#228;. Ja he sanoivat h&#228;nelle: pit&#228;&#228;k&#246; meid&#228;n menem&#228;n kahdellasadalla penningill&#228; leipi&#228; ostamaan, ja antamaan heid&#228;n sy&#246;d&#228;?</p> 
<p><A NAME="an_6:38">6:38</A>&nbsp;Mutta h&#228;n sanoi heille: kuinka monta leip&#228;&#228; teill&#228; on? menk&#228;&#228;t ja katsokaat. Ja kuin he katsoivat, sanoivat he: viisi, ja kaksi kalaa.</p> 
<p><A NAME="an_6:39">6:39</A>&nbsp;Ja h&#228;n k&#228;ski heid&#228;n istuttaa kaikki atrioitsemaan eri joukkoihin viheri&#228;isen ruohon p&#228;&#228;lle.</p> 
<p><A NAME="an_6:40">6:40</A>&nbsp;Ja he istuivat joukoissa sadoin ja viisinkymmenin.</p> 
<p><A NAME="an_6:41">6:41</A>&nbsp;Ja kuin h&#228;n otti ne viisi leip&#228;&#228; ja kaksi kalaa, katsoi h&#228;n taivaaseen, kiitti ja mursi leiv&#228;t, ja antoi opetuslapsillensa pantaa niiden eteen: ja ne kaksi kalaa jakoi h&#228;n kaikille.</p> 
<p><A NAME="an_6:42">6:42</A>&nbsp;Ja he s&#246;iv&#228;t kaikki ja ravittiin.</p> 
<p><A NAME="an_6:43">6:43</A>&nbsp;Ja he korjasivat kaksitoistakymment&#228; t&#228;ysin&#228;ist&#228; koria muruja, ja my&#246;s kaloista.</p> 
<p><A NAME="an_6:44">6:44</A>&nbsp;Ja niit&#228;, kuin s&#246;iv&#228;t, oli l&#228;hes viisituhatta miest&#228;.</p> 
<p><A NAME="an_6:45">6:45</A>&nbsp;Ja h&#228;n ajoi kohta opetuslapsensa astumaan haahteen ja edell&#228; menem&#228;&#228;n meren ylitse Betsaidaan, siihenasti kuin h&#228;n p&#228;&#228;st&#228;is kansan.</p> 
<p><A NAME="an_6:46">6:46</A>&nbsp;Ja kuin h&#228;n oli p&#228;&#228;st&#228;nyt heid&#228;t, meni h&#228;n vuorelle rukoilemaan.</p> 
<p><A NAME="an_6:47">6:47</A>&nbsp;Ja kuin ehtoo tuli, oli haaksi keskell&#228; merta, ja h&#228;n yksin&#228;ns&#228; maalla.</p> 
<p><A NAME="an_6:48">6:48</A>&nbsp;Ja h&#228;n n&#228;ki heid&#228;n olevan h&#228;d&#228;ss&#228; soutamisessa; (sill&#228; heill&#228; oli vastainen). Ja liki nelj&#228;nten&#228; y&#246;n vartiona tuli h&#228;n heid&#228;n tyk&#246;ns&#228;, k&#228;yden meren p&#228;&#228;ll&#228;, ja tahtoi menn&#228; heid&#228;n ohitsensa.</p> 
<p><A NAME="an_6:49">6:49</A>&nbsp;Mutta kuin he n&#228;kiv&#228;t h&#228;nen k&#228;yv&#228;n meren p&#228;&#228;ll&#228;, luulivat he olevan ky&#246;pelin ja huusivat.</p> 
<p><A NAME="an_6:50">6:50</A>&nbsp;(Sill&#228; kaikki n&#228;kiv&#228;t h&#228;nen ja h&#228;mm&#228;styiv&#228;t.) Ja h&#228;n puhui kohta heid&#228;n kanssansa ja sanoi heille: olkaat hyv&#228;ss&#228; turvassa, min&#228; olen, &#228;lk&#228;&#228;t pelj&#228;tk&#246;.</p> 
<p><A NAME="an_6:51">6:51</A>&nbsp;Ja h&#228;n astui heid&#228;n tyk&#246;ns&#228; haahteen, ja tuuli heikkeni. Ja he paljoa enemm&#228;n kesken&#228;ns&#228; h&#228;mm&#228;styiv&#228;t ja ihmetteliv&#228;t;</p> 
<p><A NAME="an_6:52">6:52</A>&nbsp;Sill&#228; ei he ymm&#228;rt&#228;neet leivist&#228;k&#228;&#228;n, vaan heid&#228;n syd&#228;mens&#228; oli paatunut.</p> 
<p><A NAME="an_6:53">6:53</A>&nbsp;Ja kuin he olivat meneet ylitse, tulivat he Genesaretin maalle ja laskivat satamaan.</p> 
<p><A NAME="an_6:54">6:54</A>&nbsp;Ja kuin he meniv&#228;t ulos haahdesta, niin he kohta tunsivat h&#228;nen,</p> 
<p><A NAME="an_6:55">6:55</A>&nbsp;Ja juoksivat ymp&#228;ri kaiken sen ymp&#228;rist&#246;n, ja rupesivat sairaita viem&#228;&#228;n vuoteissansa, kussa he kuulivat h&#228;nen olevan.</p> 
<p><A NAME="an_6:56">6:56</A>&nbsp;Ja kuhunka h&#228;n meni sis&#228;lle kyliin eli kaupunkeihin taikka majoihin, niin he panivat kujille sairaita, ja rukoilivat h&#228;nt&#228;, ett&#228; he ainoastaan h&#228;nen vaatteensa palteeseen saisivat ruveta, ja niin monta kuin h&#228;neen rupesi, ne paranivat.</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;Ja h&#228;nen tyk&#246;ns&#228; kokoontuivat Pharisealaiset ja muutamat kirjanoppineista, jotka Jerusalemista tulleet olivat.</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;Ja kuin he n&#228;kiv&#228;t muutamat h&#228;nen opetuslapsistansa yhteisill&#228; (se on: pesem&#228;tt&#246;mill&#228;) k&#228;sill&#228; sy&#246;v&#228;n leip&#228;&#228;, laittivat he sit&#228;.</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;Sill&#228; pharisealaiset ja kaikki Juudalaiset ei sy&#246;, ellei he usein pese k&#228;si&#228;ns&#228;, pit&#228;in vanhimpain s&#228;&#228;ty&#228;.</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;Ja kuin he turulta tulevat, ei he sy&#246; pesem&#228;tt&#228;. Ja monta muuta on, jotka he ovat ottaneet pit&#228;&#228;ksens&#228;, jota on: juoma-astiain, kivi-astiain, ja vaski-astiain ja p&#246;yt&#228;in pesemiset.</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;Sitte kysyiv&#228;t Pharisealaiset ja kirjanoppineet h&#228;nelt&#228;: miksi ei sinun opetuslapses vaella vanhinpain s&#228;&#228;dyn j&#228;lkeen, vaan sy&#246;v&#228;t pesem&#228;tt&#246;mill&#228; k&#228;sill&#228; leip&#228;&#228;?</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;Mutta h&#228;n vastaten sanoi heille: Jesaias on hyv&#228;sti teist&#228; ulkokullaisista ennustanut, niinkuin kirjoitettu on: t&#228;m&#228; kansa kunnioittaa minua huulilla, vaan heid&#228;n syd&#228;mens&#228; on kaukana minusta.</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;Mutta turhaan he minua palvelevat, opettain sit&#228; oppia, joka on ihmisten k&#228;skyj&#228;.</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;Sill&#228; te hylk&#228;&#228;tte Jumalan k&#228;skyn, ja pid&#228;tte ihmisten s&#228;&#228;dyn, kivi-astiain ja juoma-astiain pesemiset, ja muita senkaltaisia te paljon teette.</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;Ja h&#228;n sanoi heille: hyvin te hylk&#228;&#228;tte Jumalan k&#228;skyn, ett&#228; te teid&#228;n s&#228;&#228;tynne pit&#228;isitte.</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;Sill&#228; Moses sanoi: kunnioita is&#228;&#228;s ja &#228;iti&#228;s! ja joka kiroilee is&#228;&#228; eli &#228;iti&#228;, h&#228;nen pit&#228;&#228; kuolemalla kuoleman.</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;Mutta te sanotte: jos ihminen sanoo is&#228;lle taikka &#228;idille: korban, (se on uhrattu) jolla sinua piti minulta autettaman.</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;Ja ette salli h&#228;nen mit&#228;&#228;n tehd&#228; is&#228;llens&#228; taikka &#228;idillens&#228;.</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;Ja hylk&#228;&#228;tte Jumalan sanan teid&#228;n s&#228;&#228;dyll&#228;nne, jonka te s&#228;&#228;t&#228;neet olette, ja senkaltaisia paljon te teette.</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;Ja h&#228;n kutsui tyk&#246;ns&#228; kaiken kansan ja sanoi heille: kuulkaat kaikki minua, ja ymm&#228;rt&#228;k&#228;&#228;t.</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;Ei ole ulkona ihmisest&#228; mit&#228;&#228;n, joka h&#228;neen menee sis&#228;lle, ja taitaa h&#228;nen saastuttaa; mutta ne, mitk&#228; h&#228;nest&#228; tulevat ulos, ne ovat ne, jotka saastuttavat ihmisen.</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;Jos jollakin on korvat kuulla, se kuulkaan.</p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;Ja kuin h&#228;n kansan tyk&#246;&#228; meni huoneeseen, kysyiv&#228;t h&#228;nen opetuslapsensa h&#228;nelt&#228; t&#228;st&#228; vertauksesta.</p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;Ja h&#228;n sanoi heille: oletteko tekin niin ymm&#228;rt&#228;m&#228;tt&#246;m&#228;t? ettek&#246; ymm&#228;rr&#228;, ett&#228; kaikki mik&#228; ulkoa menee ihmiseen, ei se h&#228;nt&#228; taida saastuttaa?</p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;Sill&#228; ei se mene h&#228;nen syd&#228;meens&#228;, vaan vatsaan, ja menee luonnollisesti ulos, kaikki ruat puhdistain.</p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;Ja h&#228;n sanoi: mit&#228; ihmisest&#228; tulee ulos, se saastuttaa ihmisen.</p> 
<p><A NAME="an_7:21">7:21</A>&nbsp;Sill&#228; sis&#228;lt&#228; ihmisten syd&#228;mest&#228; tulevat ulos pahat ajatukset, huoruudet, salavuoteudet, miestapot,</p> 
<p><A NAME="an_7:22">7:22</A>&nbsp;Varkaudet, ahneudet, pahat juonet, petos, irstaisuus, pahansuomuus, Jumalan pilkka, ylpeys, hulluus.</p> 
<p><A NAME="an_7:23">7:23</A>&nbsp;Kaikki n&#228;m&#228;t pahuudet sis&#228;lt&#228; tulevat ulos ja saastuttavat ihmisen.</p> 
<p><A NAME="an_7:24">7:24</A>&nbsp;Niin h&#228;n nousi ja meni sielt&#228; Tyron ja Sidonin maan &#228;&#228;riin, ja meni sis&#228;lle huoneeseen, eik&#228; tahtonut sit&#228; kenellek&#228;&#228;n antaa tiet&#228;&#228;: ja ei h&#228;n taitanut salaa olla.</p> 
<p><A NAME="an_7:25">7:25</A>&nbsp;Sill&#228; kuin yksi vaimo kuuli h&#228;nest&#228;, jonka v&#228;h&#228;ll&#228; tytt&#228;rell&#228; oli saastainen henki, niin se tuli ja lankesi h&#228;nen jalkainsa juureen,</p> 
<p><A NAME="an_7:26">7:26</A>&nbsp;(Mutta vaimo oli Gregil&#228;inen, Syrophenisiassa syntynyt) ja h&#228;n rukoili h&#228;nt&#228; ajamaan pois perkelett&#228; h&#228;nen tytt&#228;rest&#228;ns&#228;.</p> 
<p><A NAME="an_7:27">7:27</A>&nbsp;Niin Jesus sanoi h&#228;nelle: salli ensin lapset ravittaa; sill&#228; ei se ole kohtuullinen, ottaa lasten leip&#228;&#228; ja heitt&#228;&#228; penikoille.</p> 
<p><A NAME="an_7:28">7:28</A>&nbsp;Mutta h&#228;n vastasi ja sanoi h&#228;nelle: tosin Herra: sy&#246;v&#228;t penikatkin p&#246;yd&#228;n alla lasten muruista.</p> 
<p><A NAME="an_7:29">7:29</A>&nbsp;Ja h&#228;n sanoi h&#228;nelle: t&#228;m&#228;n puheen t&#228;hden mene: perkele l&#228;ksi ulos sinun tytt&#228;rest&#228;s.</p> 
<p><A NAME="an_7:30">7:30</A>&nbsp;Ja kuin h&#228;n meni kotiansa, l&#246;ysi h&#228;n perkeleen l&#228;hteneeksi ulos ja tytt&#228;rens&#228; makaavan vuoteessa.</p> 
<p><A NAME="an_7:31">7:31</A>&nbsp;Ja taas kuin h&#228;n l&#228;ksi Tyron ja Sidonin maan &#228;&#228;rist&#228;, tuli h&#228;n Galilean meren tyk&#246;, kymmenen kaupungin maan &#228;&#228;rten keskitse.</p> 
<p><A NAME="an_7:32">7:32</A>&nbsp;Ja he toivat h&#228;nen tyk&#246;ns&#228; kuuron, joka my&#246;s mykk&#228; oli, ja he rukoilivat h&#228;nt&#228; panemaan k&#228;tens&#228; h&#228;nen p&#228;&#228;llens&#228;,</p> 
<p><A NAME="an_7:33">7:33</A>&nbsp;Ja h&#228;n otti h&#228;nen erin&#228;ns&#228; kansasta ja pisti sormensa h&#228;nen korviinsa, sylki ja rupesi h&#228;nen kieleens&#228;,</p> 
<p><A NAME="an_7:34">7:34</A>&nbsp;Ja katsahtain taivaaseen huokasi, ja sanoi h&#228;nelle; ephphata, se on: aukene.</p> 
<p><A NAME="an_7:35">7:35</A>&nbsp;Ja kohta aukenivat h&#228;nen korvansa, ja h&#228;nen kielens&#228; side p&#228;&#228;si vallallensa ja puhui selki&#228;sti.</p> 
<p><A NAME="an_7:36">7:36</A>&nbsp;Ja h&#228;n haasti heid&#228;t kellenk&#228;&#228;n sanomasta. Mutta jota enemm&#228;n h&#228;n haasti, sit&#228; enemmin he ilmoittivat.</p> 
<p><A NAME="an_7:37">7:37</A>&nbsp;Ja he suuresti h&#228;mm&#228;styiv&#228;t, sanoen: hyv&#228;sti h&#228;n kaikki teki: kuurot h&#228;n tekee kuulemaan ja myk&#228;t puhumaan.</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;Niin&#228; p&#228;ivin&#228;, koska sangen paljo kansaa oli, eik&#228; ollut heill&#228; mit&#228;&#228;n sy&#246;mist&#228;, kutsui Jesus opetuslapsensa tyk&#246;ns&#228; ja sanoi heille:</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;Min&#228; surkuttelen kansaa; sill&#228; he ovat jo kolme p&#228;iv&#228;&#228; viipyneet minun tyk&#246;n&#228;ni, ja ei ole heill&#228;, mit&#228; he s&#246;isiv&#228;t.</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;Ja jos min&#228; p&#228;&#228;st&#228;n heid&#228;t kotiansa sy&#246;m&#228;tt&#228;, niin he vaipuvat tiell&#228;; sill&#228; muutamat heist&#228; olivat kaukaa tulleet.</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;Niin vastasivat h&#228;nt&#228; h&#228;nen opetuslapsensa: kusta joku voi n&#228;it&#228; ravita leivill&#228; t&#228;ss&#228; er&#228;maassa?</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;Ja h&#228;n kysyi heilt&#228;: kuinka monta leip&#228;&#228; teill&#228; on? He sanoivat: seitsem&#228;n.</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;Ja h&#228;n k&#228;ski kansan istua atrioitsemaan maan p&#228;&#228;lle. Ja h&#228;n otti ne seitsem&#228;n leip&#228;&#228;, kuin h&#228;n kiitt&#228;nyt oli, mursi ja antoi opetuslapsillensa, ett&#228; he olisivat panneet eteen; ja he panivat kansan eteen.</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;Ja heill&#228; oli my&#246;s v&#228;h&#228; kalasia; ja h&#228;n kiitti, ja k&#228;ski ne my&#246;s pantaa eteen.</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;Niin he s&#246;iv&#228;t ja ravittiin; ja he korjasivat t&#228;hteet, jotka j&#228;&#228;neet olivat, seitsem&#228;n koria muruja.</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;Ja niit&#228; jotka s&#246;iv&#228;t, oli liki nelj&#228;tuhatta; ja h&#228;n p&#228;&#228;sti heid&#228;t.</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;Ja h&#228;n astui kohta opetuslastensa kanssa haahteen, ja tuli Dalmanutan maan &#228;&#228;riin.</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;Ja Pharisealaiset tulivat ja rupesivat kamppailemaan h&#228;nen kanssansa, pyyt&#228;en h&#228;nelt&#228; merkki&#228; taivaasta, kiusaten h&#228;nt&#228;.</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;Ja h&#228;n huokasi hengess&#228;ns&#228; ja sanoi: miksi t&#228;m&#228; suku merkki&#228; pyyt&#228;&#228;? Totisesti sanon min&#228; teille: ei t&#228;lle sukukunnalle anneta merkki&#228;.</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;Ja h&#228;n j&#228;tti heid&#228;t, ja astui taas haahteen, ja meni ylitse.</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;Ja he olivat unohtaneet ottaa leipi&#228;, eik&#228; ollut heill&#228; enempi kuin yksi leip&#228; haahdessa my&#246;t&#228;ns&#228;.</p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;Ja h&#228;n k&#228;ski heit&#228;, sanoen: katsokaat ja karttakaat teit&#228;nne Pharisealaisten hapatuksesta ja Herodeksen hapatuksesta.</p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;Ja he ajattelivat kesken&#228;ns&#228;, sanoen: ei meill&#228; ole leipi&#228;.</p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;Ja kun Jesus sen ymm&#228;rsi, sanoi h&#228;n heille: mit&#228; te ajattelette, ettei teill&#228; ole leip&#228;&#228;? ettek&#246; te viel&#228; huomaitse, ettek&#228; ymm&#228;rr&#228;? viel&#228;k&#246; teill&#228; nyt on paatunut syd&#228;n?</p> 
<p><A NAME="an_8:18">8:18</A>&nbsp;Silm&#228;t teill&#228; on ja ette n&#228;e? ja korvat teill&#228; on, ja ette kuule? ettek&#246; my&#246;s muista?</p> 
<p><A NAME="an_8:19">8:19</A>&nbsp;Kuin min&#228; viisi leip&#228;&#228; mursin viidelletuhannelle, kuinka monta t&#228;ysin&#228;ist&#228; koria te t&#228;hteit&#228; korjasitte? He sanoivat: kaksitoistakymment&#228;.</p> 
<p><A NAME="an_8:20">8:20</A>&nbsp;Niin my&#246;s kuin min&#228; ne seitsem&#228;n mursin nelj&#228;lletuhannelle, kuinka monta t&#228;ysin&#228;ist&#228; koria t&#228;hteit&#228; te korjasitte? he sanoivat: seitsem&#228;n.</p> 
<p><A NAME="an_8:21">8:21</A>&nbsp;Ja h&#228;n sanoi heille: miksi ette siis ymm&#228;rr&#228;?</p> 
<p><A NAME="an_8:22">8:22</A>&nbsp;Ja h&#228;n tuli Betsaidaan, ja he toivat sokian ja rukoilivat h&#228;nt&#228;, ett&#228; h&#228;n rupeais h&#228;neen.</p> 
<p><A NAME="an_8:23">8:23</A>&nbsp;Ja h&#228;n tarttui sokian k&#228;teen, ja vei ulos h&#228;nen kyl&#228;st&#228;, ja sylki h&#228;nen silmiins&#228;, ja pani k&#228;tens&#228; h&#228;nen p&#228;&#228;llens&#228;, ja kysyi h&#228;nelt&#228;, josko h&#228;n jotakin n&#228;kis.</p> 
<p><A NAME="an_8:24">8:24</A>&nbsp;Niin h&#228;n katsoi yl&#246;s ja sanoi: min&#228; n&#228;en ihmiset niinkuin puut k&#228;yskentelev&#228;n.</p> 
<p><A NAME="an_8:25">8:25</A>&nbsp;Sitte h&#228;n taas pani k&#228;tens&#228; h&#228;nen silm&#228;ins&#228; p&#228;&#228;lle, ja antoi h&#228;nen taas katsoa. Ja se tuli parannetuksi, niin ett&#228; h&#228;n n&#228;ki kaikki kaukaa ja selki&#228;sti.</p> 
<p><A NAME="an_8:26">8:26</A>&nbsp;Ja h&#228;n l&#228;hetti h&#228;nen kotiansa, sanoen: &#228;l&#228; mene kyl&#228;&#228;n sis&#228;lle, &#228;l&#228; my&#246;s kellenk&#228;&#228;n t&#228;t&#228; kyl&#228;ss&#228; sano.</p> 
<p><A NAME="an_8:27">8:27</A>&nbsp;Ja Jesus meni ulos ja h&#228;nen opetuslapsensa Kesarean kyliin, joka kutsutaan Philippi; ja h&#228;n kysyi tiell&#228; opetuslapsiltansa, sanoen heille: kenenk&#228; sanovat ihmiset minun olevan?</p> 
<p><A NAME="an_8:28">8:28</A>&nbsp;Niin he vastasivat: Johannes Kastajan, ja muutamat Eliaan, vaan muutamat jonkun prophetaista.</p> 
<p><A NAME="an_8:29">8:29</A>&nbsp;Ja h&#228;n sanoi heille: kenenk&#228;s te sanotte minun olevan? Pietari vastasi ja sanoi h&#228;nelle: sin&#228; olet Kristus.</p> 
<p><A NAME="an_8:30">8:30</A>&nbsp;Ja h&#228;n haasti heit&#228; kellenk&#228;&#228;n h&#228;nest&#228; sanomasta.</p> 
<p><A NAME="an_8:31">8:31</A>&nbsp;Ja h&#228;n rupesi heit&#228; opettamaan, ett&#228; Ihmisen Pojan pit&#228;&#228; paljo k&#228;rsim&#228;n, ja hylj&#228;tt&#228;m&#228;n vanhimmilta ja ylimm&#228;isilt&#228; papeilta ja kirjanoppineilta, ja tapettaman, ja kolmantena p&#228;iv&#228;n&#228; yl&#246;snouseman.</p> 
<p><A NAME="an_8:32">8:32</A>&nbsp;Ja h&#228;n puhui sen puheen julki rohkiasti. Ja Pietari otti h&#228;nen tyk&#246;ns&#228;, rupesi h&#228;nt&#228; nuhtelemaan.</p> 
<p><A NAME="an_8:33">8:33</A>&nbsp;Mutta h&#228;n k&#228;&#228;nsi itsens&#228; ja katsoi opetuslastensa puoleen, nuhteli Pietaria, sanoen: mene pois minun tyk&#246;&#228;ni, saatana; sill&#228; et sin&#228; ymm&#228;rr&#228; niit&#228;, mitk&#228; Jumalan ovat, vaan niit&#228;, mitk&#228; ihmisten ovat.</p> 
<p><A NAME="an_8:34">8:34</A>&nbsp;Ja h&#228;n kutsui tyk&#246;ns&#228; kansan ja opetuslapsensa, ja sanoi heille: kuka ik&#228;n&#228; tahtoo tulla minun per&#228;ss&#228;ni, h&#228;n kielt&#228;k&#246;&#246;n itsens&#228;, ja ottakoon ristins&#228;, ja seuratkoon minua.</p> 
<p><A NAME="an_8:35">8:35</A>&nbsp;Sill&#228; kuka ik&#228;n&#228; tahtoo henkens&#228; vapahtaa, h&#228;n hukuttaa sen; mutta joka ik&#228;n&#228; henkens&#228; hukuttaa minun ja evankeliumin t&#228;hden, h&#228;n vapahtaa sen.</p> 
<p><A NAME="an_8:36">8:36</A>&nbsp;Sill&#228; mit&#228; se auttaa ihmist&#228;, jos h&#228;n voittais kaiken maailman, ja sais sielullensa vahingon?</p> 
<p><A NAME="an_8:37">8:37</A>&nbsp;Eli mit&#228; ihminen antaa sielunsa lunastukseksi?</p> 
<p><A NAME="an_8:38">8:38</A>&nbsp;Sill&#228; joka h&#228;pee minua ja minun sanojani t&#228;ss&#228; huorinteki&#228;ss&#228; ja syntisess&#228; suvussa, sit&#228; my&#246;s pit&#228;&#228; Ihmisen Pojan h&#228;peem&#228;n, koska h&#228;n tulee Is&#228;ns&#228; kunniassa pyh&#228;in enkelien kanssa.</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;Ja h&#228;n sanoi heille: totisesti sanon min&#228; teille: muutamat n&#228;ist&#228;, jotka t&#228;ss&#228; seisovat, ei pid&#228; kuolemaa maistavan siihen asti kuin he n&#228;kev&#228;t Jumalan valtakunnan voimalla tulevan.</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;Ja kuuden p&#228;iv&#228;n per&#228;st&#228;, otti Jesus tyk&#246;ns&#228; Pietarin ja Jakobin ja Johanneksen, ja vei heid&#228;t erin&#228;ns&#228; korkialle vuorelle yksin&#228;ns&#228;: ja h&#228;n kirkastettiin heid&#228;n edess&#228;ns&#228;,</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;Ja h&#228;nen vaatteensa tulivat kiilt&#228;v&#228;ksi ja sangen valkiaksi niinkuin lumi, ettei yksik&#228;&#228;n vaatteen painaja taida niin valkiaksi painaa maan p&#228;&#228;ll&#228;.</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;Ja heille ilmestyi Elias Moseksen kanssa, jotka puhuivat Jesuksen kanssa.</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;Ja Pietari vastaten sanoi Jesukselle: Rabbi, hyv&#228; on meid&#228;n t&#228;ss&#228; olla: tehk&#228;&#228;mme siis t&#228;h&#228;n kolme majaa, sinulle yhden, Mosekselle yhden ja Eliaalle yhden.</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;Vaan ei h&#228;n tiet&#228;nyt, mit&#228; h&#228;n puhui; sill&#228; he olivat h&#228;mm&#228;styneet.</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;Ja pilvi tuli, joka ymp&#228;ri varjosi heid&#228;t, ja &#228;&#228;ni tuli pilvest&#228;, sanoen: t&#228;m&#228; on minun rakas Poikani, kuulkaat h&#228;nt&#228;.</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;Ja kohta kuin he ymp&#228;ri katsahtivat, ei he en&#228;&#228;n ket&#228;&#228;n n&#228;hneet, vaan Jesuksen yksin heid&#228;n kanssansa.</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;Mutta kuin he meniv&#228;t alas vuorelta, kielsi h&#228;n heid&#228;t kellenk&#228;&#228;n niit&#228; sanomasta, mit&#228; he n&#228;kiv&#228;t, vaan sitte kuin Ihmisen Poika on kuolleista noussut.</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;Ja he pitiv&#228;t sanan mieless&#228;ns&#228;, ja tutkivat kesken&#228;ns&#228;, mit&#228; se olis, nousta yl&#246;s kuolleista.</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;Ja he kysyiv&#228;t h&#228;nelt&#228; sanoen: mit&#228; kirjanoppineet sanovat, ett&#228; Eliaan pit&#228;&#228; ensin tuleman?</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;Mutta h&#228;n vastaten sanoi heille: Elias tosin tulee ensin ja ojentaa kaikki: ja niinkuin on Ihmisen Pojasta kirjoitettu, ett&#228; h&#228;nen pit&#228;&#228; paljon k&#228;rsim&#228;n ja katsottaman yl&#246;n.</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;Mutta min&#228; sanon teille, ett&#228; Elias on my&#246;s tullut, ja he tekiv&#228;t h&#228;nelle, mit&#228; he tahtoivat, niinkuin h&#228;nest&#228; kirjoitettu oli.</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;Ja kuin h&#228;n tuli opetuslasten tyk&#246;, n&#228;ki h&#228;n paljon kansaa heid&#228;n ymp&#228;rill&#228;ns&#228;, ja kirjanoppineet kamppailevan heid&#228;n kanssansa.</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;Ja kohta kuin kaikki kansa n&#228;ki h&#228;nen, h&#228;mm&#228;styiv&#228;t he ja juosten tyk&#246; tervehtiv&#228;t h&#228;nt&#228;.</p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;Ja h&#228;n kysyi kirjanoppineilta: mit&#228; te kamppailette kesken&#228;nne?</p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;Niin yksi kansan seasta vastasi ja sanoi: Mestari, min&#228; toin sinun tyk&#246;s poikani, jolla on mykk&#228; henki.</p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;Ja kuin h&#228;n rupee h&#228;nen kimppuunsa, niin h&#228;n repelee h&#228;nt&#228;, ja h&#228;n vaahtuu, ja kiristelee hampaitansa, ja kuivettuu. Ja min&#228; sanoin sinun opetuslapsilles, ett&#228; he ajaisivat h&#228;nen ulos, ja ei he voineet.</p> 
<p><A NAME="an_9:19">9:19</A>&nbsp;Niin h&#228;n vastasi ja sanoi: oi sin&#228; uskotoin sukukunta! kuinka kauvan minun pit&#228;&#228; oleman teid&#228;n kanssanne? kuinka kauvan min&#228; teit&#228; k&#228;rsin? Tuokaat h&#228;nt&#228; minun tyk&#246;ni.</p> 
<p><A NAME="an_9:20">9:20</A>&nbsp;Ja he toivat sen h&#228;nen tyk&#246;ns&#228;. Ja kuin h&#228;n n&#228;ki h&#228;nen, rep&#228;isi kohta henki h&#228;nt&#228;, ja h&#228;n lankesi maahan, ja kieritteli itsi&#228;ns&#228; ja vaahtui.</p> 
<p><A NAME="an_9:21">9:21</A>&nbsp;Ja h&#228;n kysyi h&#228;nen is&#228;lt&#228;ns&#228;: kuinka paljon aikaa sitte on kuin t&#228;m&#228; on h&#228;nelle tullut? H&#228;n sanoi: lapsuudesta;</p> 
<p><A NAME="an_9:22">9:22</A>&nbsp;Ja h&#228;n heitti h&#228;nen usein tuleen ja vesiin, ett&#228; h&#228;n hukuttais h&#228;nen. Mutta jos sin&#228; jotakin voit, niin auta meit&#228; ja armahda meid&#228;n p&#228;&#228;llemme.</p> 
<p><A NAME="an_9:23">9:23</A>&nbsp;Niin sanoi Jesus h&#228;nelle: jos sin&#228; sen voit uskoa, kaikki ovat uskovaiselle mahdolliset.</p> 
<p><A NAME="an_9:24">9:24</A>&nbsp;Ja kohta pojan is&#228; huusi itkien ja sanoi: Herra, min&#228; uskon, auta minun ep&#228;uskoani.</p> 
<p><A NAME="an_9:25">9:25</A>&nbsp;Mutta kuin Jesus sen n&#228;ki, ett&#228; kansa ynn&#228; juoksi tyk&#246;, nuhteli h&#228;n sit&#228; saastaista henke&#228;, sanoen h&#228;nelle: sin&#228; mykk&#228; ja kuuro henki! min&#228; k&#228;sken sinua, mene ulos h&#228;nest&#228;, ja &#228;l&#228; t&#228;stedes h&#228;nen sis&#228;llens&#228; mene.</p> 
<p><A NAME="an_9:26">9:26</A>&nbsp;Niin se huusi ja repeli kovin h&#228;nt&#228;, ja l&#228;ksi ulos. Ja se tuli niinkuin kuollut, niin ett&#228; moni sanoi: h&#228;n on kuollut.</p> 
<p><A NAME="an_9:27">9:27</A>&nbsp;Mutta Jesus tarttui h&#228;nen k&#228;teens&#228; ja nosti h&#228;nen, ja h&#228;n nousi.</p> 
<p><A NAME="an_9:28">9:28</A>&nbsp;Ja kuin h&#228;n oli huoneeseen mennyt sis&#228;lle, kysyiv&#228;t h&#228;nen opetuslapsensa h&#228;nelt&#228; erin&#228;ns&#228;: miksi emme voineet h&#228;nt&#228; ajaa ulos?</p> 
<p><A NAME="an_9:29">9:29</A>&nbsp;Ja h&#228;n sanoi heille: t&#228;m&#228; suku ei taida mill&#228;&#228;n muulla kuin rukouksella ja paastolla menn&#228; ulos.</p> 
<p><A NAME="an_9:30">9:30</A>&nbsp;Ja he l&#228;ksiv&#228;t ulos sielt&#228; ja vaelsivat Galilean l&#228;vitse, ja ei h&#228;n tahtonut sit&#228; kenenk&#228;&#228;n tiet&#228;&#228;.</p> 
<p><A NAME="an_9:31">9:31</A>&nbsp;Sill&#228; h&#228;n opetti opetuslapsiansa ja sanoi heille: Ihmisen Poika annetaan yl&#246;n ihmisten k&#228;siin, ja he tappavat h&#228;nen; ja kuin h&#228;n on tapettu, niin h&#228;n kolmantena p&#228;iv&#228;n&#228; nousee yl&#246;s.</p> 
<p><A NAME="an_9:32">9:32</A>&nbsp;Mutta ei he ymm&#228;rt&#228;neet sit&#228; mit&#228; h&#228;n sanoi, ja pelk&#228;siv&#228;t h&#228;nelt&#228; kysy&#228;.</p> 
<p><A NAME="an_9:33">9:33</A>&nbsp;Ja h&#228;n tuli Kapernaumiin, ja kotona ollessa kysyi h&#228;n heilt&#228;: mit&#228; te tiell&#228; kesken&#228;nne kamppailitte?</p> 
<p><A NAME="an_9:34">9:34</A>&nbsp;Mutta he vaikenivat; sill&#228; he olivat kamppailleet tiell&#228; kesken&#228;ns&#228;, kuka heist&#228; suurin olis.</p> 
<p><A NAME="an_9:35">9:35</A>&nbsp;Ja kuin h&#228;n istui, kutsui h&#228;n ne kaksitoistakymment&#228; ja sanoi heille: jos joku tahtoo ensimm&#228;inen olla, sen pit&#228;&#228; oleman kaikkein viimeinen ja kaikkein palvelian.</p> 
<p><A NAME="an_9:36">9:36</A>&nbsp;Ja h&#228;n otti lapsen ja asetti sen heid&#228;n keskellens&#228;. Ja kuin h&#228;n otti sen syliins&#228;, sanoi h&#228;n heille:</p> 
<p><A NAME="an_9:37">9:37</A>&nbsp;Kuka ik&#228;n&#228; yhden tainkaltaisen lapsen korjaa minun nimeeni, se korjaa minun: ja joka minun korjaa, ei h&#228;n minua korjaa, vaan sen, joka minun l&#228;hetti.</p> 
<p><A NAME="an_9:38">9:38</A>&nbsp;Mutta Johannes vastasi h&#228;nt&#228; sanoen: Mestari, me n&#228;imme yhden sinun nimell&#228;s perkeleit&#228; ajavan ulos, joka ei seuraa meit&#228;, ja me kielsimme h&#228;nt&#228;, ettei h&#228;n seuraa meit&#228;.</p> 
<p><A NAME="an_9:39">9:39</A>&nbsp;Niin Jesus sanoi: &#228;lk&#228;&#228;t h&#228;nt&#228; kielt&#228;k&#246;; sill&#228; ei ole ket&#228;&#228;n, joka tekee voimallisen ty&#246;n minun nimeni kautta, ja taitaa kohta pahasti puhua minusta.</p> 
<p><A NAME="an_9:40">9:40</A>&nbsp;Sill&#228; joka ei ole meit&#228; vastaan, se on meid&#228;n edest&#228;mme.</p> 
<p><A NAME="an_9:41">9:41</A>&nbsp;Sill&#228; kuka ik&#228;n&#228; juottaa teit&#228; vesipikarilla minun nimeeni, ett&#228; te olette Kristuksen, totisesti sanon min&#228; teille: ei h&#228;n suinkaan kadota palkkaansa.</p> 
<p><A NAME="an_9:42">9:42</A>&nbsp;Ja kuka ik&#228;n&#228; pahentaa yhden v&#228;himmist&#228;, jotka uskovat minun p&#228;&#228;lleni, parempi olis h&#228;nelle, jos myllyn kivi pantaisiin h&#228;nen kaulaansa ja heitett&#228;isiin mereen.</p> 
<p><A NAME="an_9:43">9:43</A>&nbsp;Jos k&#228;tes on sinulle pahennukseksi, niin hakkaa se pois: parempi on sinun k&#228;sipuolena el&#228;m&#228;&#228;n menn&#228;, kuin jos sinulla olis kaksi k&#228;tt&#228; ja menisit helvettiin, sammumattomaan tuleen,</p> 
<p><A NAME="an_9:44">9:44</A>&nbsp;Kussa ei heid&#228;n matonsa kuole, eik&#228; tuli sammuteta.</p> 
<p><A NAME="an_9:45">9:45</A>&nbsp;Ja jos jalkas on sinulle pahennukseksi, hakkaa se pois: parempi on sinulle, ett&#228; ontuvana el&#228;m&#228;&#228;n menet, kuin jos sinulla olis kaksi jalkaa ja heitett&#228;isiin helvettiin, sammumattomaan tuleen,</p> 
<p><A NAME="an_9:46">9:46</A>&nbsp;Kussa ei heid&#228;n matonsa kuole, eik&#228; tuli sammuteta.</p> 
<p><A NAME="an_9:47">9:47</A>&nbsp;Ja jos silm&#228;s on sinulle pahennukseksi, niin heit&#228; se pois: parempi on sinun silm&#228;puolena Jumalan valtakuntaan sis&#228;lle menn&#228;, kuin jos sinulla olis kaksi silm&#228;&#228; ja heitett&#228;isiin helvetin tuleen,</p> 
<p><A NAME="an_9:48">9:48</A>&nbsp;Kussa ei heid&#228;n matonsa kuole, eik&#228; tuli sammuteta.</p> 
<p><A NAME="an_9:49">9:49</A>&nbsp;Sill&#228; kaikki pit&#228;&#228; tulella suolattaman, ja jokainen uhri pit&#228;&#228; suolalla suolattaman.</p> 
<p><A NAME="an_9:50">9:50</A>&nbsp;Suola on hyv&#228;; mutta jos suola tulee mauttomaksi, mill&#228; te sen h&#246;yst&#228;tte? Pit&#228;k&#228;&#228;t itse teiss&#228;nne suola, ja rauha teid&#228;n kesken&#228;nne.</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;Ja kuin h&#228;n sielt&#228; l&#228;ksi, tuli h&#228;n Juudan maan &#228;&#228;rille sen maakunnan kautta, joka on sill&#228; puolella Jordania. Ja kansa kokoontui taas h&#228;nen tyk&#246;ns&#228;, ja niinkuin h&#228;n oli tottunut, niin h&#228;n taas opetti heit&#228;.</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;Ja Pharisealaiset tulivat ja kysyiv&#228;t h&#228;nelt&#228;: saako mies vaimonsa hylj&#228;t&#228;? kiusaten h&#228;nt&#228;.</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;Mutta h&#228;n vastaten sanoi heille: mit&#228; Moses teille k&#228;ski?</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;He sanoivat: Moses salli kirjoittaa erokirjan ja hylj&#228;t&#228;.</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;Ja Jesus vastaten sanoi heille: teid&#228;n syd&#228;menne kovuuden t&#228;hden kirjoitti h&#228;n teille sen k&#228;skyn.</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;Mutta luomisen alusta on Jumala heid&#228;t luonut mieheksi ja vaimoksi.</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;Sent&#228;hden pit&#228;&#228; ihmisen eri&#228;m&#228;n is&#228;st&#228;ns&#228; ja &#228;idist&#228;ns&#228;, ja pit&#228;&#228; vaimoonsa yhdistym&#228;n.</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;Ja niin tulevat kaksi yhdeksi lihaksi, niin ettei he ole silleen kaksi, mutta yksi liha.</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;Mit&#228; siis Jumala on yhteen sovittanut, ei ihmisen pid&#228; sit&#228; eroittaman.</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;Ja h&#228;nen opetuslapsensa kysyiv&#228;t taas h&#228;nelt&#228; kotona siit&#228; asiasta.</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;Ja h&#228;n sanoi heille: kuka ik&#228;n&#228; hylk&#228;&#228; vaimonsa, ja nai toisen, se tekee huorin h&#228;nt&#228; vastaan.</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;Ja jos vaimo hylk&#228;&#228; miehens&#228; ja huolee toiselle, h&#228;n tekee huorin.</p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;Ja he toivat h&#228;nen tyk&#246;ns&#228; lapsia, ett&#228; h&#228;n heihin rupeais; niin opetuslapset nuhtelivat niit&#228;, jotka heit&#228; toivat.</p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;Mutta kuin Jesus sen n&#228;ki, n&#228;rk&#228;styi h&#228;n ja sanoi heille: sallikaat lasten tulla minun tyk&#246;ni, ja &#228;lk&#228;&#228;t kielt&#228;k&#246; heit&#228;; sill&#228; senkaltaisten on Jumalan valtakunta.</p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;Totisesti sanon min&#228; teille: jokainen, joka ei Jumalan valtakuntaa ota vastaan niinkuin lapsi, ei h&#228;n suinkaan siihen tule sis&#228;lle.</p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;Ja h&#228;n otti heit&#228; syliins&#228;, ja pani k&#228;tens&#228; heid&#228;n p&#228;&#228;llens&#228;, ja siunasi heit&#228;.</p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;Ja kuin h&#228;n oli l&#228;htenyt ulos tielle, tuli yksi juosten, lankesi polvillensa h&#228;nen eteens&#228; ja kysyi h&#228;nelt&#228;: hyv&#228; Mestari! mit&#228; minun pit&#228;&#228; tekem&#228;n, ett&#228; min&#228; ijankaikkisen el&#228;m&#228;n perisin?</p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;Niin Jesus sanoi h&#228;nelle: miksis sanot minun hyv&#228;ksi? Ei kenk&#228;&#228;n ole hyv&#228;, vaan yksin Jumala.</p> 
<p><A NAME="an_10:19">10:19</A>&nbsp;Kyll&#228;s k&#228;skyt tied&#228;t: ei sinun pid&#228; huorin tekem&#228;n: ei sinun pid&#228; tappaman: ei sinun pid&#228; varastaman: ei sinun pid&#228; v&#228;&#228;r&#228;&#228; todistusta sanoman: ei sinun pid&#228; pett&#228;m&#228;n: kunnioita is&#228;&#228;s ja &#228;iti&#228;s.</p> 
<p><A NAME="an_10:20">10:20</A>&nbsp;Mutta se vastasi ja sanoi h&#228;nelle: Mestari, n&#228;m&#228; kaikki olen min&#228; pit&#228;nyt hamasta minun nuoruudestani.</p> 
<p><A NAME="an_10:21">10:21</A>&nbsp;Mutta kuin Jesus katsahti h&#228;nen p&#228;&#228;llens&#228;, rakasti h&#228;n h&#228;nt&#228;, ja sanoi h&#228;nelle: yksi sinulta puuttuu: mene, myy kaikki, mit&#228; sinulla on, ja anna vaivaisille; ja sinulla pit&#228;&#228; oleman tavara taivaassa: ja tule, seuraa minua, ottain risti.</p> 
<p><A NAME="an_10:22">10:22</A>&nbsp;Mutta h&#228;n tuli siit&#228; puheesta murheelliseksi, ja meni pois murheissansa; sill&#228; h&#228;nell&#228; oli paljo tavaraa.</p> 
<p><A NAME="an_10:23">10:23</A>&nbsp;Ja kuin Jesus katsahti ymp&#228;rillens&#228;, sanoi h&#228;n opetuslapsillensa: kuinka ty&#246;l&#228;&#228;sti ne, joilla varaa on, tulevat Jumalan valtakuntaan!</p> 
<p><A NAME="an_10:24">10:24</A>&nbsp;Mutta opetuslapset h&#228;mm&#228;styiv&#228;t n&#228;ist&#228; h&#228;nen sanoistansa. Niin Jesus taas vastaten sanoi: rakkaat pojat! kuinkas ty&#246;l&#228;s on niiden tulla Jumalan valtakuntaan, jotka tavaroihinsa uskaltavat.</p> 
<p><A NAME="an_10:25">10:25</A>&nbsp;Huokiampi on kamelin k&#228;yd&#228; neulan silm&#228;n l&#228;vitse, kuin rikkaan Jumalan valtakuntaan sis&#228;lle tulla.</p> 
<p><A NAME="an_10:26">10:26</A>&nbsp;Mutta he h&#228;mm&#228;styiv&#228;t viel&#228; sitte sangen suuresti, sanoen kesken&#228;ns&#228;: ja kuka taitaa autuaaksi tulla?</p> 
<p><A NAME="an_10:27">10:27</A>&nbsp;Niin Jesus katsahti heid&#228;n p&#228;&#228;llens&#228;, ja sanoi: ihmisten tyk&#246;n&#228; on se mahdotoin, mutta ei Jumalan tyk&#246;n&#228;; sill&#228; kaikki ovat Jumalan tyk&#246;n&#228; mahdolliset.</p> 
<p><A NAME="an_10:28">10:28</A>&nbsp;Niin Pietari rupesi sanomaan h&#228;nelle: katso, me olemme kaikki antaneet yl&#246;n, ja seuranneet sinua.</p> 
<p><A NAME="an_10:29">10:29</A>&nbsp;Mutta Jesus vastasi ja sanoi: totisesti sanon min&#228; teille: ei ole kenk&#228;&#228;n, joka j&#228;tti huoneen, taikka veljet eli sisaret, taikka is&#228;n eli &#228;idin, taikka vaimon eli lapset, taikka pellot, minun ja evankeliumin t&#228;hden,</p> 
<p><A NAME="an_10:30">10:30</A>&nbsp;Ellei h&#228;n saa j&#228;lleen satakertaisesti nyt t&#228;ll&#228; ajalla huoneita ja velji&#228;, ja sisaria, ja &#228;itej&#228;, ja lapsia, ja peltoja vastoink&#228;ymisill&#228; , ja tulevaisessa maailmassa ijankaikkisen el&#228;m&#228;n.</p> 
<p><A NAME="an_10:31">10:31</A>&nbsp;Mutta monta ensim&#228;ist&#228; tulee j&#228;lkim&#228;iseksi, ja j&#228;lkim&#228;ist&#228; ensim&#228;iseksi.</p> 
<p><A NAME="an_10:32">10:32</A>&nbsp;Mutta he olivat tiell&#228; menem&#228;ss&#228; yl&#246;s Jerusalemiin; ja Jesus k&#228;vi heid&#228;n edell&#228;ns&#228;, ja he h&#228;mm&#228;styiv&#228;t, ja seurasivat h&#228;nt&#228; ja pelk&#228;siv&#228;t. Ja h&#228;n otti taas ne kaksitoistakymment&#228; tyk&#246;ns&#228; ja rupesi heille sanomaan, mit&#228; h&#228;nelle tapahtuva oli:</p> 
<p><A NAME="an_10:33">10:33</A>&nbsp;Katso, me menemme yl&#246;s Jerusalemiin, ja Ihmisen Poika annetaan yl&#246;n pappein p&#228;&#228;miehille ja kirjanoppineille, ja he tuomitsevat h&#228;nen kuolemaan ja antavat yl&#246;n h&#228;nen pakanoille;</p> 
<p><A NAME="an_10:34">10:34</A>&nbsp;Ja he pilkkaavat h&#228;nt&#228;, ja pieks&#228;v&#228;t h&#228;nen, ja sylkev&#228;t h&#228;nen p&#228;&#228;llens&#228;, ja tappavat h&#228;nen; ja kolmantena p&#228;iv&#228;n&#228; h&#228;n nousee yl&#246;s.</p> 
<p><A NAME="an_10:35">10:35</A>&nbsp;Niin tuli h&#228;nen tyk&#246;ns&#228; Jakob ja Johannes, Zebedeuksen pojat, sanoen: Mestari! me tahdomme, ett&#228;s meille tekisit, mit&#228; me anomme.</p> 
<p><A NAME="an_10:36">10:36</A>&nbsp;Niin h&#228;n sanoi heille: mit&#228; te tahdotte minua teillenne tekem&#228;&#228;n?</p> 
<p><A NAME="an_10:37">10:37</A>&nbsp;Vaan he sanoivat h&#228;nelle: anna toisen meist&#228; istua oikialla ja toisen vasemmalla puolellas sinun kunniassas.</p> 
<p><A NAME="an_10:38">10:38</A>&nbsp;Mutta Jesus sanoi heille: ette tied&#228;, mit&#228; te anotte. Voitteko juoda sen kalkin, jonka min&#228; juon, ja sill&#228; kasteella kastettaa, jolla min&#228; kastetaan?</p> 
<p><A NAME="an_10:39">10:39</A>&nbsp;Vaan he sanoivat h&#228;nelle: voimme. Niin sanoi Jesus heille: sen kalkin tosin te juotte, jonka min&#228; juon, ja sill&#228; kasteella te kastetaan, jolla min&#228; kastetaan;</p> 
<p><A NAME="an_10:40">10:40</A>&nbsp;Mutta istua minun oikialla ja vasemmalla puolellani, ei ole minun antamisellani, mutta niille, joille se valmistettu on.</p> 
<p><A NAME="an_10:41">10:41</A>&nbsp;Ja kuin ne kymmenen sen kuulivat, rupesivat he n&#228;rk&#228;stym&#228;&#228;n Jakobin ja Johanneksen t&#228;hden.</p> 
<p><A NAME="an_10:42">10:42</A>&nbsp;Mutta kuin Jesus kutsui heid&#228;t tyk&#246;ns&#228;, sanoi h&#228;n heille: te tied&#228;tte, ett&#228; ne, jotka ovat asetetut kansain p&#228;&#228;miehiksi, hallitsevat heit&#228;, ja heid&#228;n ylimm&#228;isill&#228;ns&#228; on valta heid&#228;n ylitsens&#228;.</p> 
<p><A NAME="an_10:43">10:43</A>&nbsp;Mutta ei niin pid&#228; oleman teid&#228;n kesken&#228;nne; vaan joka teid&#228;n seassanne tahtoo suurin olla, se olkaan teid&#228;n palvelianne.</p> 
<p><A NAME="an_10:44">10:44</A>&nbsp;Ja joka teist&#228; tahtoo tulla ensim&#228;iseksi, h&#228;n olkaan kaikkein orja;</p> 
<p><A NAME="an_10:45">10:45</A>&nbsp;Sill&#228; ei my&#246;s Ihmisen Poika ole tullut, ett&#228; h&#228;nt&#228; palveltaisiin, mutta palvelemaan ja antamaan henkens&#228; lunastuksen hinnaksi monen edest&#228;.</p> 
<p><A NAME="an_10:46">10:46</A>&nbsp;Ja he tulivat Jerikoon. Ja kuin h&#228;n l&#228;ksi Jerikosta ja h&#228;nen opetuslapsensa ja paljo kansaa, niin istui tien ohessa sokia, Bartimeus Timein poika, kerj&#228;ten.</p> 
<p><A NAME="an_10:47">10:47</A>&nbsp;Ja kuin h&#228;n kuuli, ett&#228; se oli Jesus Natsaretista, rupesi h&#228;n huutamaan ja sanomaan: Jesus, Davidin poika, armahda minua.</p> 
<p><A NAME="an_10:48">10:48</A>&nbsp;Ja moni nuhteli h&#228;nt&#228;, ett&#228; h&#228;n olis ollut &#228;&#228;neti. Mutta h&#228;n huusi paljoa enemmin: Davidin Poika, armahda minua.</p> 
<p><A NAME="an_10:49">10:49</A>&nbsp;Ja Jesus seisahti ja k&#228;ski kutsua h&#228;nt&#228;. Ja he kutsuivat sokian ja sanoivat h&#228;nelle: ole hyv&#228;ll&#228; mielell&#228;, nouse! h&#228;n kutsuu sinua.</p> 
<p><A NAME="an_10:50">10:50</A>&nbsp;Niin h&#228;n heitti pois vaatteensa ylt&#228;ns&#228;, nousi ja tuli Jesuksen tyk&#246;.</p> 
<p><A NAME="an_10:51">10:51</A>&nbsp;Ja Jesus vastaten sanoi h&#228;nelle: mit&#228;s tahdot, ett&#228; min&#228; sinulle tekisin? Niin sokia sanoi h&#228;nelle: Rabboni, ett&#228; min&#228; saisin n&#228;k&#246;ni.</p> 
<p><A NAME="an_10:52">10:52</A>&nbsp;Mutta Jesus sanoi h&#228;nelle: mene, sinun uskos vapahti sinun. Ja h&#228;n sai kohta n&#228;k&#246;ns&#228; j&#228;lleen, ja seurasi Jesusta tiell&#228;.</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;Ja kuin he l&#228;hestyiv&#228;t Jerusalemia, Betphageen ja Betaniaan, &#214;ljym&#228;en tyk&#246;, l&#228;hetti h&#228;n kaksi opetuslapsistansa,</p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;Ja sanoi heille: menk&#228;&#228;t kyl&#228;&#228;n, joka on teid&#228;n edess&#228;nne, ja kohta kuin te siihen tulette sis&#228;lle, l&#246;yd&#228;tte te varsan sidottuna, jonka p&#228;&#228;ll&#228; ei yksik&#228;&#228;n ihminen istunut ole; p&#228;&#228;st&#228;k&#228;&#228;t se ja tuokaat t&#228;nne.</p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;Ja jos joku teille sanoo: miksi te sen teette? niin sanokaat: Herra sit&#228; tarvitsee; ja kohta h&#228;n laskee h&#228;nen t&#228;nne.</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;Niin he meniv&#228;t, ja l&#246;ysiv&#228;t varsan sidottuna ulkona oven tyk&#246;n&#228; tien haarassa, ja he p&#228;&#228;stiv&#228;t sen vallallensa.</p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;Ja muutamat niist&#228;, jotka siell&#228; seisoivat, sanoivat heille: mit&#228; te teette, ett&#228; te varsan p&#228;&#228;st&#228;tte?</p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;Mutta he sanoivat heille, niinkuin Jesus oli k&#228;skenyt; niin he p&#228;&#228;stiv&#228;t heid&#228;t.</p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;Ja he toivat varsan Jesuksen tyk&#246; ja heittiv&#228;t vaatteensa sen p&#228;&#228;lle, ja h&#228;n istui sen p&#228;&#228;lle.</p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;Mutta moni hajoitti vaatteensa tielle, ja ne muut karsivat oksia puista ja hajoittivat tielle.</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;Ja jotka edell&#228; k&#228;viv&#228;t ja my&#246;s seurasivat, huusivat, sanoen: hosianna, hyv&#228;sti siunattu olkoon se, joka tulee Herran nimeen!</p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;Hyv&#228;sti siunattu olkoon Davidin meid&#228;n is&#228;n valtakunta, joka tulee Herran nimeen: hosianna korkeudessa!</p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;Ja Jesus meni Jerusalemiin ja templiin, ja kuin h&#228;n kaikki ymp&#228;ri katseli, koska jo ehtooaika oli, l&#228;ksi h&#228;n ulos Betaniaan kahdentoistakymmenen kanssa.</p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;Ja toisena p&#228;iv&#228;n&#228;, kuin he Betaniasta l&#228;ksiv&#228;t, isosi h&#228;n,</p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;Ja n&#228;ki taampana fikunapuun, jolla olivat lehdet, niin h&#228;n meni l&#228;hes, jos h&#228;n jotakin h&#228;nest&#228; l&#246;yt&#228;nyt olis. Ja kuin h&#228;n tuli tyk&#246;, ei h&#228;n muuta l&#246;yt&#228;nyt kuin lehti&#228;; sill&#228; ei ollut viel&#228; fikunain aika.</p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;Ja Jesus vastaten sanoi h&#228;nelle: &#228;lk&#246;&#246;n t&#228;stedesk&#228;&#228;n kenk&#228;&#228;n sinusta sy&#246;k&#246; hedelm&#228;&#228; ijankaikkisesti. Ja h&#228;nen opetuslapsensa kuulivat sen.</p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;Ja he tulivat Jerusalemiin. Ja Jesus meni templiin, rupesi ajamaan ulos kaupitsioita ja ostajia templiss&#228;, ja vaihettajain p&#246;yd&#228;t ja kyhkyl&#228;isten myyj&#228;in istuimet h&#228;n kukisti.</p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;Ei h&#228;n my&#246;s sallinut jonkun kantaa astiaa templin l&#228;vitse.</p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;Ja h&#228;n opetti, sanoen heille: eik&#246; kirjoitettu ole: minun huoneeni pit&#228;&#228; kutsuttaman rukoushuoneeksi kaikille kansoille? mutta te olette sen tehneet ry&#246;v&#228;rien luolaksi.</p> 
<p><A NAME="an_11:18">11:18</A>&nbsp;Ja kirjanoppineet ja pappein p&#228;&#228;miehet kuulivat sen, ja etsiv&#228;t, kuinka he olisivat h&#228;nen hukuttaneet; sill&#228; he pelk&#228;siv&#228;t h&#228;nt&#228;, ett&#228; kaikki kansa h&#228;mm&#228;styi h&#228;nen oppiansa.</p> 
<p><A NAME="an_11:19">11:19</A>&nbsp;Ja kuin ehtoo tuli, meni Jesus ulos kaupungista.</p> 
<p><A NAME="an_11:20">11:20</A>&nbsp;Ja kuin he aamulla k&#228;viv&#228;t ohitse, n&#228;kiv&#228;t he fikunapuun kuivettuneen juurinensa.</p> 
<p><A NAME="an_11:21">11:21</A>&nbsp;Ja Pietari muisti, ja sanoi h&#228;nelle: Rabbi, katso, fikunapuu, jotas kirosit, on kuivettunut.</p> 
<p><A NAME="an_11:22">11:22</A>&nbsp;Niin vastasi Jesus ja sanoi heille: pit&#228;k&#228;&#228;t usko Jumalan p&#228;&#228;lle.</p> 
<p><A NAME="an_11:23">11:23</A>&nbsp;Sill&#228; totisesti sanon min&#228; teille: jokainen, joka t&#228;lle vuorelle sanois: siirr&#228; itses ja kukistu mereen! eik&#228; ep&#228;ilisi syd&#228;mess&#228;ns&#228;, vaan uskois ne tapahtuvan mit&#228; h&#228;n sanoo; niin h&#228;nelle tapahtuu, mit&#228; h&#228;n sanoo.</p> 
<p><A NAME="an_11:24">11:24</A>&nbsp;Sent&#228;hden sanon min&#228; teille: kaikki, mit&#228; te rukoillen anotte, se uskokaat saavanne; niin se tapahtuu teille.</p> 
<p><A NAME="an_11:25">11:25</A>&nbsp;Ja kuin te seisotte ja rukoilette, niin anteeksi antakaat, jos teill&#228; on jotakin jotakuta vastaan, ett&#228; my&#246;s teid&#228;n Is&#228;nne, joka on taivaissa, antais teille anteeksi teid&#228;n rikoksenne.</p> 
<p><A NAME="an_11:26">11:26</A>&nbsp;Mutta jos ette anteeksi anna, ei my&#246;s teid&#228;n Is&#228;nne, joka on taivaissa, anna anteeksi teid&#228;n rikoksianne.</p> 
<p><A NAME="an_11:27">11:27</A>&nbsp;Ja he tulivat taas Jerusalemiin; ja kuin h&#228;n k&#228;veli templiss&#228;, tulivat h&#228;nen tyk&#246;ns&#228; pappein p&#228;&#228;miehet, kirjanoppineet ja vanhimmat,</p> 
<p><A NAME="an_11:28">11:28</A>&nbsp;Ja sanoivat h&#228;nelle: mill&#228; voimalla sin&#228; n&#228;it&#228; teet? ja kuka antoi sinulle sen voiman, ett&#228;s n&#228;it&#228; teet?</p> 
<p><A NAME="an_11:29">11:29</A>&nbsp;Mutta Jesus vastaten sanoi heille: min&#228; my&#246;s kysyn teilt&#228; yhden sanan: vastatkaat siis minua, niin min&#228;kin sanon teille, mill&#228; voimalla min&#228; n&#228;it&#228; teen:</p> 
<p><A NAME="an_11:30">11:30</A>&nbsp;Johanneksen kaste, oliko se taivaasta, eli ihmisilt&#228;? vastatkaat minua.</p> 
<p><A NAME="an_11:31">11:31</A>&nbsp;Niin he ajattelivat kesken&#228;ns&#228;, sanoen: jos me sanomme: taivaasta, niin h&#228;n sanoo: miksi ette siis h&#228;nt&#228; uskoneet?</p> 
<p><A NAME="an_11:32">11:32</A>&nbsp;Mutta jos me sanomme: ihmisilt&#228;, niin me pelk&#228;&#228;mme kansaa: sill&#228; kaikki pitiv&#228;t Johanneksen totisena prophetana.</p> 
<p><A NAME="an_11:33">11:33</A>&nbsp;Ja he vastasivat, sanoen Jesukselle: emme tied&#228;. Ja Jesus vastasi ja sanoi heille: en min&#228;k&#228;&#228;n sano teille, mill&#228; voimalla min&#228; n&#228;it&#228; teen.</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;Ja h&#228;n rupesi heille puhumaan vertauksilla: ihminen istutti viinam&#228;en, ja pani aidan sen ymp&#228;rille, ja kaivoi kuopan, ja rakensi tornin, ja pani sen vuorolle peltomiehille, ja matkusti muille maille,</p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;Ja l&#228;hetti ajallansa palveliansa peltomiesten tyk&#246;, ottamaan peltomiehilt&#228; viinam&#228;en hedelm&#228;&#228;.</p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;Mutta he ottivat h&#228;nen kiinni, hosuivat h&#228;nen ja l&#228;hettiv&#228;t h&#228;nen pois tyhj&#228;n&#228;.</p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;Ja taas l&#228;hetti h&#228;n heid&#228;n tyk&#246;ns&#228; toisen palvelian, ja sen he kivittiv&#228;t ja p&#228;&#228;n s&#228;rkiv&#228;t, ja l&#228;hettiv&#228;t h&#228;nen pois pilkattuna.</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;Ja h&#228;n l&#228;hetti taas toisen; sen he tappoivat: ja monta muuta, muutamat he hosuivat, ja muutamat tappoivat.</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;Niin h&#228;nell&#228; oli viel&#228; rakas ainoa poikansa; h&#228;n l&#228;hetti my&#246;s sen viimeiseksi heid&#228;n tyk&#246;ns&#228;, sanoen: he karttavat minun poikaani.</p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;Mutta ne peltomiehet sanoiat kesken&#228;ns&#228;: t&#228;m&#228; on perillinen: tulkaat, tappakaamme h&#228;nt&#228;, niin perint&#246; j&#228;&#228; meille.</p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;Ja he ottivat h&#228;nen ja tappoivat, ja heittiv&#228;t ulos viinam&#228;est&#228;.</p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;Mit&#228;s viinam&#228;en Herra on tekev&#228;? H&#228;n tulee ja hukkaa ne peltomiehet, ja antaa viinam&#228;en muille.</p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;Ettek&#246; te ole lukeneet t&#228;t&#228; kirjoitusta: jonka kiven rakentajat hylk&#228;siv&#228;t, se on tullut nurkkakiveksi.</p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;Herralta on t&#228;m&#228; tullut, ja on ihmeellinen meid&#228;n silmiss&#228;mme.</p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;Ja he etsiv&#228;t h&#228;nt&#228; kiinni ottaaksensa, ja pelk&#228;siv&#228;t kansaa; sill&#228; he ymm&#228;rsiv&#228;t, ett&#228; h&#228;n heille t&#228;m&#228;n vertauksen sanonut oli. Ja he j&#228;ttiv&#228;t h&#228;nen ja meniv&#228;t pois.</p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;Ja he l&#228;hettiv&#228;t h&#228;nen tyk&#246;ns&#228; muutamat Pharisealaisista ja Herodilaisista, solmeamaan h&#228;nt&#228; sanoissa.</p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;Ja he tulivat ja sanoivat h&#228;nelle: Mestari, me tied&#228;mme, ett&#228;s olet totinen ja et tottele ket&#228;&#228;n; sill&#228; et sin&#228; katso ihmisten muotoa, mutta opetat Jumalan tien totuudessa. Sopiiko keisarille antaa veron, taikka ei? Pit&#228;&#228;k&#246; meid&#228;n antaman, taikka ei antaman?</p> 
<p><A NAME="an_12:15">12:15</A>&nbsp;Niin h&#228;n tiesi heid&#228;n viekkautensa, ja sanoi heille: mit&#228; te kiusaatte minua? Tuokaat minulle raha n&#228;hd&#228;kseni.</p> 
<p><A NAME="an_12:16">12:16</A>&nbsp;Niin he toivat. Ja h&#228;n sanoi heille: kenenk&#228; on t&#228;m&#228; kuva ja p&#228;&#228;llekirjoitus? He sanoivat h&#228;nelle: keisarin.</p> 
<p><A NAME="an_12:17">12:17</A>&nbsp;Niin Jesus vastasi ja sanoi heille: antakaat keisarille, kuin keisarin ovat, ja Jumalalle, kuin Jumalan ovat. Ja he ihmetteliv&#228;t h&#228;nt&#228;.</p> 
<p><A NAME="an_12:18">12:18</A>&nbsp;Niin h&#228;nen tyk&#246;ns&#228; tulivat Saddukealaiset, jotka sanovat, ettei nousemusta ole, ja kysyiv&#228;t h&#228;nelt&#228; sanoen:</p> 
<p><A NAME="an_12:19">12:19</A>&nbsp;Mestari! Moses kirjoitti meille: jos jonkun veli kuolis, ja j&#228;tt&#228;is vaimon, ja ei lapsia, niin h&#228;nen veljens&#228; pit&#228;&#228; ottaman h&#228;nen vaimonsa ja her&#228;tt&#228;m&#228;n veljellens&#228; siemenen.</p> 
<p><A NAME="an_12:20">12:20</A>&nbsp;Niin oli seitsem&#228;n velje&#228;. Ja ensim&#228;inen otti vaimon, ja ei j&#228;tt&#228;nyt kuoltuansa siement&#228;.</p> 
<p><A NAME="an_12:21">12:21</A>&nbsp;Ja toinen otti h&#228;nen, ja kuoli, ja ei h&#228;nk&#228;&#228;n j&#228;tt&#228;nyt siement&#228;. Niin my&#246;s kolmas.</p> 
<p><A NAME="an_12:22">12:22</A>&nbsp;Ja h&#228;nen ottivat ne seitsem&#228;n, ja ei j&#228;tt&#228;neet siement&#228;. Kaikkein viimein kuoli vaimo.</p> 
<p><A NAME="an_12:23">12:23</A>&nbsp;Sent&#228;hden yl&#246;snousemisessa, kuin he nousevat yl&#246;s, kenenk&#228; heist&#228; vaimo pit&#228;&#228; oleman? Sill&#228; h&#228;n oli niille seitsem&#228;lle em&#228;nt&#228;n&#228;.</p> 
<p><A NAME="an_12:24">12:24</A>&nbsp;Ja Jesus vastaten sanoi heille: ettek&#246; te sent&#228;hden eksy, ettette tied&#228; kirjoituksia, eik&#228; Jumalan voimaa?</p> 
<p><A NAME="an_12:25">12:25</A>&nbsp;Sill&#228; kuin he kuolleista nousevat yl&#246;s, ei he nai eik&#228; huole, mutta ovat niinkuin enkelit, jotka ovat taivaissa.</p> 
<p><A NAME="an_12:26">12:26</A>&nbsp;Mutta kuolleista, ett&#228; he nousevat, ettek&#246; te ole lukeneet Moseksen Raamatussa, kuinka Jumala pensaassa h&#228;nelle puhui, sanoen: min&#228; olen Abrahamin Jumala, ja Isaakin Jumala, ja Jakobin Jumala?</p> 
<p><A NAME="an_12:27">12:27</A>&nbsp;Ei Jumala ole kuolleiden, vaan el&#228;vien Jumala: te sent&#228;hden suuresti eksytte.</p> 
<p><A NAME="an_12:28">12:28</A>&nbsp;Ja kuin yksi kirjanoppineista tuli, joka kuuli heid&#228;n kamppailevan kesken&#228;ns&#228;, ja n&#228;ki, ett&#228; h&#228;n hyv&#228;sti vastasi heit&#228;, kysyi h&#228;n h&#228;nelt&#228;: kuka on kaikkein suurin k&#228;sky?</p> 
<p><A NAME="an_12:29">12:29</A>&nbsp;Mutta Jesus vastasi h&#228;nt&#228;: t&#228;m&#228; on kaikkein suurin k&#228;sky: kuule, Israel, Herra meid&#228;n Jumalamme on yksi Herra.</p> 
<p><A NAME="an_12:30">12:30</A>&nbsp;Ja sinun pit&#228;&#228; rakastaman Herraa sinun Jumalaas kaikesta syd&#228;mest&#228;s, ja kaikesta sinun sielustas, ja kaikesta sinun mielest&#228;s, ja kaikesta sinun voimastas. T&#228;m&#228; on suurin k&#228;sky.</p> 
<p><A NAME="an_12:31">12:31</A>&nbsp;Ja toinen senkaltainen on t&#228;m&#228;: sinun pit&#228;&#228; rakastaman sinun l&#228;himm&#228;ist&#228;s niinkuin itse sinuas. Ei ole n&#228;it&#228; suurempaa k&#228;sky&#228;.</p> 
<p><A NAME="an_12:32">12:32</A>&nbsp;Ja kirjanoppinut sanoi h&#228;nelle: oikein, Mestari, sin&#228; sanoit totuuden; sill&#228; yksi on Jumala, ja ei ole toista paitsi h&#228;nt&#228;:</p> 
<p><A NAME="an_12:33">12:33</A>&nbsp;Ja rakastaa h&#228;nt&#228; kaikesta syd&#228;mest&#228;, ja kaikesta ymm&#228;rryksest&#228;, ja kaikesta sielusta ja kaikesta v&#228;est&#228;, ja rakastaa l&#228;himm&#228;ist&#228; niinkuin itsi&#228;ns&#228;, se on enempi kuin kaikki polttouhrit ja muut uhrit.</p> 
<p><A NAME="an_12:34">12:34</A>&nbsp;Ja koska Jesus n&#228;ki, ett&#228; h&#228;n toimellisesti vastasi, sanoi h&#228;n h&#228;nelle: et sin&#228; ole kaukana Jumalan valtakunnasta. Ja ei tohtinut kenk&#228;&#228;n sitte h&#228;nelt&#228; enemp&#228;&#228; kysy&#228;.</p> 
<p><A NAME="an_12:35">12:35</A>&nbsp;Ja Jesus vastasi ja sanoi, opettain templiss&#228;: kuinka sanovat kirjanoppineet, ett&#228; Kristus on Davidin poika?</p> 
<p><A NAME="an_12:36">12:36</A>&nbsp;Sill&#228; David sanoi itse Pyh&#228;n Hengen kautta: Herra sanoi minun Herralleni: istu minun oikialle k&#228;delleni siihenasti kuin min&#228; panen sinun vihollises sinun jalkas astinlaudaksi.</p> 
<p><A NAME="an_12:37">12:37</A>&nbsp;Itse siis David sanoo h&#228;nen Herraksi; kuinka h&#228;n siis on h&#228;nen poikansa? Ja paljo kansaa kuuli h&#228;nt&#228; mielell&#228;ns&#228;.</p> 
<p><A NAME="an_12:38">12:38</A>&nbsp;Ja h&#228;n opetti heit&#228; ja sanoi heille: kavahtakaat kirjanoppineita, jotka mielell&#228;ns&#228; pitkiss&#228; vaatteissa k&#228;yv&#228;t, ja antavat itse&#228;ns&#228; turulla tervehti&#228;,</p> 
<p><A NAME="an_12:39">12:39</A>&nbsp;Ja rakastavat ylimm&#228;isi&#228; istuimia kokouksissa ja ensim&#228;isi&#228; sijoja ehtoollisissa,</p> 
<p><A NAME="an_12:40">12:40</A>&nbsp;Jotka sy&#246;v&#228;t leskein huoneet, ja muodoksi pit&#228;v&#228;t pitk&#228;t rukoukset. N&#228;m&#228;t saavat sit&#228; raskaamman kadotuksen.</p> 
<p><A NAME="an_12:41">12:41</A>&nbsp;Ja kuin Jesus istui uhri-arkun kohdalla ja katseli, kuinka kansa pani rahaa uhri-arkkuun, ja monta rikasta pani paljon,</p> 
<p><A NAME="an_12:42">12:42</A>&nbsp;Niin tuli k&#246;yh&#228; leski, ja pani kaksi ropoa, se on kuusinainen.</p> 
<p><A NAME="an_12:43">12:43</A>&nbsp;Niin h&#228;n kutsui opetuslapsensa tyk&#246;ns&#228;, ja sanoi heille: Totisesti sanon min&#228; teille: t&#228;m&#228; k&#246;yh&#228; leski pani enemm&#228;n uhri-arkkuun kuin kaikki ne, jotka siihen panivat.</p> 
<p><A NAME="an_12:44">12:44</A>&nbsp;Sill&#228; he ovat kaikki panneet siit&#228;, mit&#228; heille liiaksi oli; mutta t&#228;m&#228; k&#246;yhyydest&#228;ns&#228; pani kaiken, mit&#228; h&#228;nell&#228; oli, kaiken tavaransa.</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;Ja kuin h&#228;n meni ulos templist&#228;, sanoi yksi h&#228;nen opetuslapsistansa: Mestari! katso, mink&#228;kaltaiset kivet ja mink&#228;kaltaiset rakennukset ovat n&#228;m&#228;t.</p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;Ja Jesus vastaten sanoi h&#228;nelle: n&#228;etk&#246;s n&#228;m&#228; suuret rakennukset? Ei n&#228;ist&#228; j&#228;tet&#228; kive&#228; kiven p&#228;&#228;lle, jota ei maahan jaoteta.</p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;Ja kuin h&#228;n istui &#214;ljym&#228;ell&#228;, templin kohdalla, kysyiv&#228;t h&#228;nelt&#228; erin&#228;ns&#228; Pietari ja Jakob, ja Johannes ja Andreas:</p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;Sano meille, koska n&#228;m&#228; tapahtuvat? Ja mik&#228; merkki on, koska n&#228;m&#228;t kaikki p&#228;&#228;tet&#228;&#228;n?</p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;Niin Jesus, vastaten heit&#228;, rupesi sanomaan: katsokaat, ettei joku teit&#228; pet&#228;.</p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;Sill&#228; monta tulevat minun nimeeni, sanoen: min&#228; olen, ja pett&#228;v&#228;t monta.</p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;Mutta kuin te kuulette sotia ja sotain sanomia, niin &#228;lk&#228;&#228;t h&#228;mm&#228;styk&#246;; sill&#228; ne pit&#228;&#228; tapahtuman; vaan ei viel&#228; loppu ole.</p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;Sill&#228; kansa pit&#228;&#228; nouseman kansaa vastaan ja valtakunta valtakuntaa vastaan, ja maanj&#228;ristykset pit&#228;&#228; oleman jokaisessa paikassa, ja tulee n&#228;lk&#228; ja metelit.</p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;N&#228;m&#228;t ovat murhetten alut. Mutta kavahtakaat itse teit&#228;nne; sill&#228; he antavat yl&#246;n teid&#228;t raastupiin ja synagogiin. Ja te piekset&#228;&#228;n ja johdatetaan p&#228;&#228;miesten ja kuningasten eteen minun t&#228;hteni, heille todistukseksi.</p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;Ja ennen pit&#228;&#228; saarnattaman evankeliumi kaikessa kansassa.</p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;Kuin he niin teit&#228; viev&#228;t ja antavat yl&#246;n, niin &#228;lk&#228;&#228;t edell&#228; murehtiko, mit&#228; teid&#228;n puhuman pit&#228;&#228;, &#228;lk&#228;&#228;t my&#246;s ennen ajatelko: vaan mit&#228; teille sill&#228; hetkell&#228; annetaan, se puhukaat; sill&#228; ette te ole, jotka puhutte, vaan Pyh&#228; Henki.</p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;Niin on veli antava yl&#246;n veljens&#228; kuolemaan, ja is&#228; pojan; ja lapset nousevat vanhempia vastaan, ja antavat tappaa heit&#228;.</p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;Ja tulette vihattavaksi kaikilta minun nimeni t&#228;hden; vaan joka vahvana pysyy loppuun asti, se tulee autuaaksi.</p> 
<p><A NAME="an_13:14">13:14</A>&nbsp;Mutta kuin te saatte n&#228;hd&#228; h&#228;vityksen kauhistuksen, josta Daniel prophetan kautta sanottu on, seisovan kussa ei pit&#228;isi: (joka sen lukee, h&#228;n ymm&#228;rt&#228;k&#246;&#246;n;) silloin, jotka Juudeassa ovat, ne paetkaan vuorille.</p> 
<p><A NAME="an_13:15">13:15</A>&nbsp;Ja joka katon p&#228;&#228;ll&#228; on, &#228;lk&#246;&#246;n astuko alas huoneeseen, ja &#228;lk&#246;&#246;n menk&#246; sis&#228;lle jotakin ottamaan huoneestansa.</p> 
<p><A NAME="an_13:16">13:16</A>&nbsp;Ja joka pellolla on, &#228;lk&#246;&#246;n palatko takaisin ottamaan vaatettansa.</p> 
<p><A NAME="an_13:17">13:17</A>&nbsp;Voi raskaita vaimoja ja imett&#228;v&#228;isi&#228; niin&#228; p&#228;ivin&#228;!</p> 
<p><A NAME="an_13:18">13:18</A>&nbsp;Mutta rukoilkaat, ettei pakonne tapahtuisi talvella.</p> 
<p><A NAME="an_13:19">13:19</A>&nbsp;Sill&#228; niin&#228; aikoina pit&#228;&#228; oleman senkaltainen vaiva, jonka kaltaista ei ole ollut luomisen alusta, kuin Jumala luonut on, niin t&#228;h&#228;n asti, eik&#228; tuleman pid&#228;.</p> 
<p><A NAME="an_13:20">13:20</A>&nbsp;Ja ellei Herra olisi lyhent&#228;nyt niit&#228; p&#228;ivi&#228;, niin ei yksik&#228;&#228;n liha tulisi autuaaksi; mutta valittujen t&#228;hden, jotka h&#228;n on valinnut, lyhensi h&#228;n ne p&#228;iv&#228;t.</p> 
<p><A NAME="an_13:21">13:21</A>&nbsp;Ja silloin, jos joku sanoo teille: katso, t&#228;ss&#228; on Kristus, taikka: katso, siell&#228;; niin &#228;lk&#228;&#228;t uskoko.</p> 
<p><A NAME="an_13:22">13:22</A>&nbsp;Sill&#228; v&#228;&#228;r&#228;t Kristukset ja v&#228;&#228;r&#228;t prophetat nousevat, ja merkkej&#228; ja ihmeit&#228; tekev&#228;t, pett&#228;&#228;ksens&#228;, jos mahdollinen olis, valituitakin.</p> 
<p><A NAME="an_13:23">13:23</A>&nbsp;Mutta te kavahtakaat: katso, min&#228; olen teille kaikki ennen sanonut.</p> 
<p><A NAME="an_13:24">13:24</A>&nbsp;Mutta niin&#228; p&#228;ivin&#228;, sen vaivan j&#228;lkeen, pit&#228;&#228; auringon pimenem&#228;n ja kuu ei anna valoansa.</p> 
<p><A NAME="an_13:25">13:25</A>&nbsp;Ja taivaan t&#228;hdet pit&#228;&#228; putooman, ja taivasten voimat pit&#228;&#228; liikutettaman.</p> 
<p><A NAME="an_13:26">13:26</A>&nbsp;Ja silloin heid&#228;n pit&#228;&#228; n&#228;kem&#228;n Ihmisen Pojan tulevan pilviss&#228; suurella voimalla ja kunnialla.</p> 
<p><A NAME="an_13:27">13:27</A>&nbsp;Ja silloin h&#228;n l&#228;hett&#228;&#228; enkelins&#228;, ja kokoo valittunsa nelj&#228;st&#228; tuulesta, hamasta maan &#228;&#228;rest&#228; niin taivaan &#228;&#228;reen asti.</p> 
<p><A NAME="an_13:28">13:28</A>&nbsp;Mutta fikunapuusta oppikaat vertaus: kuin sen oksa on tuores ja lehdet puhkeavat, niin te tied&#228;tte, ett&#228; suvi on l&#228;sn&#228;.</p> 
<p><A NAME="an_13:29">13:29</A>&nbsp;Niin my&#246;s te, kuin te n&#228;m&#228;t n&#228;ette tapahtuvan, niin tiet&#228;k&#228;&#228;t, ett&#228; se on l&#228;sn&#228; oven edess&#228;.</p> 
<p><A NAME="an_13:30">13:30</A>&nbsp;Totisesti sanon min&#228; teille: ei suinkaan t&#228;m&#228;n sukukunnan pid&#228; hukkuman ennen kuin kaikki n&#228;m&#228;t tapahtuvat.</p> 
<p><A NAME="an_13:31">13:31</A>&nbsp;Taivas ja maa pit&#228;&#228; hukkuman; mutta minun sanani ei pid&#228; suinkaan hukkuman.</p> 
<p><A NAME="an_13:32">13:32</A>&nbsp;Mutta siit&#228; p&#228;iv&#228;st&#228; ja hetkest&#228; ei tied&#228; kenk&#228;&#228;n, ei enkelitk&#228;&#228;n, jotka ovat taivaassa, ei Poikakaan, vaan Is&#228;.</p> 
<p><A NAME="an_13:33">13:33</A>&nbsp;Kavahtakaat, valvokaat ja rukoilkaat, sill&#228; ette tied&#228;, koska se aika tulee.</p> 
<p><A NAME="an_13:34">13:34</A>&nbsp;Niinkuin ihminen, joka muille maille vaelsi, j&#228;tti huoneensa ja antoi palveliainsa haltuun, ja kullekin h&#228;nen askareensa, ja k&#228;ski ovenvartiain valvoa;</p> 
<p><A NAME="an_13:35">13:35</A>&nbsp;Niin valvokaat siis: (sill&#228; ette tied&#228;, koska huoneen Herra tuleva on, ehtoona, taikka puoliy&#246;n&#228;, eli kukon laulaissa, eli aamulla:)</p> 
<p><A NAME="an_13:36">13:36</A>&nbsp;Ettei h&#228;n &#228;kisti tullessansa l&#246;yt&#228;isi teit&#228; makaamasta.</p> 
<p><A NAME="an_13:37">13:37</A>&nbsp;Mutta mit&#228; min&#228; teille sanoin, sen min&#228; kaikille sanon: valvokaat!</p> 
<p><A NAME="an_14:1">14:1</A>&nbsp;Niin oli kahden p&#228;iv&#228;n per&#228;st&#228; p&#228;&#228;si&#228;inen ja makianleiv&#228;n p&#228;iv&#228;t. Ja ylimm&#228;iset papit ja kirjanoppineet etsiv&#228;t, kuinka he kavaluudella h&#228;nen kiinniottaisivat ja tappaisivat.</p> 
<p><A NAME="an_14:2">14:2</A>&nbsp;Mutta he sanoivat: ei juhlap&#228;iv&#228;n&#228;, ettei kapina nousisi kansassa.</p> 
<p><A NAME="an_14:3">14:3</A>&nbsp;Ja kuin h&#228;n oli Betaniassa spitalisen Simonin huoneessa, ja atrioitsi, niin tuli yksi vaimo, jolla oli lasi turmelematointa ja kallista nardusvoidetta, ja h&#228;n s&#228;rki lasin ja vuodatti h&#228;nen p&#228;&#228;ns&#228; p&#228;&#228;lle.</p> 
<p><A NAME="an_14:4">14:4</A>&nbsp;Niin muutamat n&#228;rk&#228;styiv&#228;t itsellens&#228; ja sanoivat: mihink&#228; on tapahtunut t&#228;m&#228; voiteen haaskaus?</p> 
<p><A NAME="an_14:5">14:5</A>&nbsp;Sill&#228; t&#228;m&#228; olis taidettu myyt&#228;&#228; enemp&#228;&#228; kuin kolmeensataan penninkiin, ja annettaa vaivaisille. Ja he napisivat h&#228;nt&#228;.</p> 
<p><A NAME="an_14:6">14:6</A>&nbsp;Niin Jesus sanoi: sallikaat h&#228;nen olla rauhassa! miksi te h&#228;nt&#228; vaivaatte? H&#228;n teki hyv&#228;n ty&#246;n minun kohtaani.</p> 
<p><A NAME="an_14:7">14:7</A>&nbsp;Sill&#228; teill&#228; ovat aina vaivaiset, ja koska ik&#228;n&#228; te tahdotte, niin te saatte heille hyvin tehd&#228;. Mutta en min&#228; teill&#228; aina ole.</p> 
<p><A NAME="an_14:8">14:8</A>&nbsp;T&#228;m&#228; teki, mit&#228; h&#228;n voi, ja enn&#228;tti voitelemaan minun ruumistani hautaamiseksi.</p> 
<p><A NAME="an_14:9">14:9</A>&nbsp;Totisesti sanon min&#228; teille: kussa ik&#228;n&#228; t&#228;m&#228; evankeliumi saarnataan kaikessa maailmassa, niin my&#246;s t&#228;m&#228;, mink&#228; h&#228;n teki, pit&#228;&#228; mainittaman h&#228;nen muistoksensa.</p> 
<p><A NAME="an_14:10">14:10</A>&nbsp;Ja Juudas Iskariot, yksi kahdestatoistakymmenest&#228;, meni ylimm&#228;isten pappein tyk&#246;, ett&#228; h&#228;n pett&#228;is h&#228;nen heille.</p> 
<p><A NAME="an_14:11">14:11</A>&nbsp;Kuin he sen kuulivat, ihastuivat he, ja lupasivat h&#228;nelle rahaa antaa. Ja h&#228;n etsi, kuinka h&#228;n soveliaalla ajalla h&#228;nen pett&#228;is.</p> 
<p><A NAME="an_14:12">14:12</A>&nbsp;Ja ensim&#228;isen&#228; makian leiv&#228;n p&#228;iv&#228;n&#228;, kuin p&#228;&#228;si&#228;islammas teurastettiin, sanoivat h&#228;nelle h&#228;nen opetuslapsensa: kussas tahdot, ett&#228; me menemme ja valmistamme sy&#246;d&#228;kses p&#228;&#228;si&#228;islampaan?</p> 
<p><A NAME="an_14:13">14:13</A>&nbsp;Ja h&#228;n l&#228;hetti kaksi opetuslapsistansa, ja sanoi heille: menk&#228;&#228;t kaupunkiin, ja yksi ihminen kohtaa teit&#228;, kantain vesiastiaa; noudattakaat h&#228;nt&#228;.</p> 
<p><A NAME="an_14:14">14:14</A>&nbsp;Ja kuhunka h&#228;n menee sis&#228;lle, sanokaat perheen is&#228;nn&#228;lle: Mestari sanoo: kussa on vierasten huone, jossa min&#228; opetuslasteni kanssa s&#246;isin p&#228;&#228;si&#228;islampaan?</p> 
<p><A NAME="an_14:15">14:15</A>&nbsp;Ja h&#228;n osoittaa teille suuren salin, rakennetun ja valmistetun, valmistakaat siell&#228; meille.</p> 
<p><A NAME="an_14:16">14:16</A>&nbsp;Ja h&#228;nen opetuslapsensa meniv&#228;t ja tulivat kaupunkiin, ja l&#246;ysiv&#228;t niinkuin h&#228;n oli heille sanonut, ja valmistivat p&#228;&#228;si&#228;islampaan.</p> 
<p><A NAME="an_14:17">14:17</A>&nbsp;Ja kuin ehtoo tuli, tuli h&#228;n kahdentoistakymmenen kanssa.</p> 
<p><A NAME="an_14:18">14:18</A>&nbsp;Ja kuin he istuivat p&#246;yd&#228;n tyk&#246;n&#228; ja s&#246;iv&#228;t, sanoi Jesus: totisesti sanon min&#228; teille: yksi teist&#228;, joka sy&#246; minun kanssani, on minun pett&#228;v&#228;.</p> 
<p><A NAME="an_14:19">14:19</A>&nbsp;Mutta he rupesivat murehtimaan ja yksi toisen j&#228;lkeen sanomaan: ollenko min&#228; se? ja toinen ollenko min&#228; se?</p> 
<p><A NAME="an_14:20">14:20</A>&nbsp;H&#228;n vastasi ja sanoi heille: yksi kahdestatoistakymmenest&#228;, joka minun kanssani vatiin rupee.</p> 
<p><A NAME="an_14:21">14:21</A>&nbsp;Ihmisen Poika tosin menee, niinkuin h&#228;nest&#228; on kirjoitettu; mutta voi sit&#228; ihmist&#228;, jonka kautta Ihmisen Poika petet&#228;&#228;n! se olis h&#228;nelle parempi, jos ei se ihminen olis syntynyt.</p> 
<p><A NAME="an_14:22">14:22</A>&nbsp;Ja heid&#228;n sy&#246;dess&#228;ns&#228; otti Jesus leiv&#228;n, kiitti, mursi ja antoi heille, ja sanoi: ottakaat, sy&#246;k&#228;&#228;t: t&#228;m&#228; on minun ruumiini.</p> 
<p><A NAME="an_14:23">14:23</A>&nbsp;Ja h&#228;n otti kalkin, kiitti ja antoi heille. Ja he joivat siit&#228; kaikki.</p> 
<p><A NAME="an_14:24">14:24</A>&nbsp;Ja h&#228;n sanoi heille: t&#228;m&#228; on minun vereni, sen Uuden Testamentin, joka monen edest&#228; vuodatetaan.</p> 
<p><A NAME="an_14:25">14:25</A>&nbsp;Totisesti sanon min&#228; teille: en min&#228; suinkaan silleen juo viinapuun hedelm&#228;st&#228;, siihen p&#228;iv&#228;&#228;n asti kuin min&#228; sen juon uuden, Jumalan valtakunnassa.</p> 
<p><A NAME="an_14:26">14:26</A>&nbsp;Ja kuin he kiitosvirren olivat sanoneet, meniv&#228;t he ulos &#214;ljym&#228;elle.</p> 
<p><A NAME="an_14:27">14:27</A>&nbsp;Ja Jesus sanoi heille: kaikki te t&#228;n&#228; y&#246;n&#228; pahenette minussa, niinkuin kirjoitettu on: min&#228; ly&#246;n paimenta, ja lampaat hajoitetaan.</p> 
<p><A NAME="an_14:28">14:28</A>&nbsp;Mutta sitte kuin min&#228; nousen yl&#246;s, niin min&#228; k&#228;yn teid&#228;n edell&#228;nne Galileaan.</p> 
<p><A NAME="an_14:29">14:29</A>&nbsp;Niin Pietari sanoi h&#228;nelle: ja jos viel&#228; kaikki muut pahenisivat, en kuitenkaan min&#228; pahene.</p> 
<p><A NAME="an_14:30">14:30</A>&nbsp;Ja Jesus sanoi h&#228;nelle: totisesti sanon min&#228; sinulle: t&#228;n&#228;p&#228;n&#228;, t&#228;n&#228; y&#246;n&#228;, ennenkuin kukko kahdesti laulaa, sin&#228; kolmasti minun kiell&#228;t.</p> 
<p><A NAME="an_14:31">14:31</A>&nbsp;Mutta h&#228;n sanoi viel&#228; enemmin: jos minun pit&#228;is kuoleman sinun kanssas, en min&#228; ik&#228;n&#228; kiell&#228; sinua. Niin sanoivat my&#246;s kaikki.</p> 
<p><A NAME="an_14:32">14:32</A>&nbsp;Ja he tulivat kyl&#228;&#228;n, jonka nimi oli Getsemane. Ja h&#228;n sanoi opetuslapsillensa: istukaat t&#228;ss&#228; niinkauvan kuin min&#228; rukoilen.</p> 
<p><A NAME="an_14:33">14:33</A>&nbsp;Ja h&#228;n otti Pietarin ja Jakobin ja Johanneksen kanssansa, ja rupesi vapisemaan ja kauhistumaan.</p> 
<p><A NAME="an_14:34">14:34</A>&nbsp;Ja sanoi heille: minun sieluni on suuresti murheissansa kuolemaan asti. Olkaat t&#228;ss&#228; ja valvokaat.</p> 
<p><A NAME="an_14:35">14:35</A>&nbsp;Ja h&#228;n k&#228;vi v&#228;h&#228;&#228; edemm&#228;, lankesi maahan ja rukoili, jos mahdollinen olis, ett&#228; aika h&#228;nen ohitsensa k&#228;vis.</p> 
<p><A NAME="an_14:36">14:36</A>&nbsp;Ja sanoi: Abba minun Is&#228;ni! kaikki ovat sinulle mahdolliset: ota pois minulta t&#228;m&#228; kalkki, ei kuitenkaan niinkuin min&#228; tahdon, mutta niinkuin sin&#228;.</p> 
<p><A NAME="an_14:37">14:37</A>&nbsp;Ja h&#228;n tuli ja l&#246;ysi heid&#228;t makaamasta ja sanoi Pietarille: Simon, makaatkos? Etk&#246;s voinut yht&#228; hetke&#228; valvoa?</p> 
<p><A NAME="an_14:38">14:38</A>&nbsp;Valvokaat, ja rukoilkaat, ettette tulisi kiusaukseen. Henki tosin on altis, mutta liha on heikko.</p> 
<p><A NAME="an_14:39">14:39</A>&nbsp;Niin h&#228;n taas meni pois ja rukoili, sanoen entisen sanan.</p> 
<p><A NAME="an_14:40">14:40</A>&nbsp;Ja palatessansa l&#246;ysi taas heid&#228;t makaamasta, (sill&#228; heid&#228;n silm&#228;ns&#228; olivat raskaat,) eik&#228; tiet&#228;neet, mit&#228; heid&#228;n piti h&#228;nt&#228; vastaaman.</p> 
<p><A NAME="an_14:41">14:41</A>&nbsp;Ja h&#228;n tuli kolmannen kerran ja sanoi heille: maatkaat viel&#228; ja lev&#228;tk&#228;&#228;t! jo nyt kyll&#228; on, hetki on tullut: katso, Ihmisen Poika annetaan yl&#246;n syntisten k&#228;siin.</p> 
<p><A NAME="an_14:42">14:42</A>&nbsp;Nouskaat, k&#228;yk&#228;&#228;mme: katso, joka minun pett&#228;&#228;, se l&#228;hestyi.</p> 
<p><A NAME="an_14:43">14:43</A>&nbsp;Ja kohta viel&#228; h&#228;nen puhuissansa tuli Juudas, joka oli yksi kahdestatoistakymmenest&#228;, ja h&#228;nen kanssansa paljo v&#228;ke&#228; miekoilla ja seip&#228;ill&#228;, ylimm&#228;isilt&#228; papeilta ja kirjanoppineilta ja vanhimmilta.</p> 
<p><A NAME="an_14:44">14:44</A>&nbsp;Mutta se, joka h&#228;nen petti, oli antanut heille yhteisen merkin, sanoen: kenenk&#228; min&#228; suuta annan, se on: kiinni ottakaat h&#228;nt&#228;, ja viek&#228;&#228;t pois visusti.</p> 
<p><A NAME="an_14:45">14:45</A>&nbsp;Ja kuin h&#228;n tuli, astui h&#228;n kohta h&#228;nen tyk&#246;ns&#228; ja sanoi: Rabbi! ja antoi h&#228;nen suuta.</p> 
<p><A NAME="an_14:46">14:46</A>&nbsp;Mutta ne panivat k&#228;tens&#228; h&#228;nen p&#228;&#228;llens&#228;, ja ottivat h&#228;nen kiinni.</p> 
<p><A NAME="an_14:47">14:47</A>&nbsp;Niin yksi niist&#228;, jotka siin&#228; l&#228;sn&#228; seisoivat, veti ulos miekkansa ja l&#246;i ylimm&#228;isen papin palveliaa, ja hakkasi pois h&#228;nen korvansa.</p> 
<p><A NAME="an_14:48">14:48</A>&nbsp;Ja Jesus vastaten sanoi heille: niinkuin ry&#246;v&#228;rin tyk&#246; te tulitte ulos miekoilla ja seip&#228;ill&#228; minua kiinni ottamaan.</p> 
<p><A NAME="an_14:49">14:49</A>&nbsp;Min&#228; olen joka p&#228;iv&#228; ollut teid&#228;n tyk&#246;n&#228;nne ja opettanut templiss&#228;, ja ette minua ottaneet kiinni. Mutta n&#228;m&#228;t tapahtuvat, ett&#228; Raamattu t&#228;ytett&#228;isiin.</p> 
<p><A NAME="an_14:50">14:50</A>&nbsp;Ja kaikki antoivat yl&#246;n h&#228;nen ja pakenivat.</p> 
<p><A NAME="an_14:51">14:51</A>&nbsp;Ja yksi nuorukainen seurasi h&#228;nt&#228;, jolla oli liinainen vaate paljaan ihon p&#228;&#228;ll&#228;. Ja nuoret miehet ottivat h&#228;nen kiinni.</p> 
<p><A NAME="an_14:52">14:52</A>&nbsp;Mutta h&#228;n j&#228;tti liinaisen vaatteen ja pakeni alasti heilt&#228;.</p> 
<p><A NAME="an_14:53">14:53</A>&nbsp;Ja he veiv&#228;t pois Jesuksen ylimm&#228;isen papin tyk&#246;, jonka tyk&#246; kaikki ylimm&#228;iset papit ja vanhimmat ja kirjanoppineet olivat kokoon tulleet.</p> 
<p><A NAME="an_14:54">14:54</A>&nbsp;Mutta Pietari noudatti h&#228;nt&#228; taampana, hamaan ylimm&#228;isen papin salin porstuaan, ja istui ynn&#228; palveliain kanssa ja l&#228;mmitteli valkian tyk&#246;n&#228;.</p> 
<p><A NAME="an_14:55">14:55</A>&nbsp;Mutta ylimm&#228;iset papit ja kaikki raati etsiv&#228;t todistusta Jesusta vastaan, ett&#228; he h&#228;nen kuolemaan saattaisivat, ja ei l&#246;yt&#228;neet.</p> 
<p><A NAME="an_14:56">14:56</A>&nbsp;Sill&#228; moni todisti v&#228;&#228;rin h&#228;nt&#228; vastaan, mutta ei heid&#228;n todistuksensa olleet soveliaat.</p> 
<p><A NAME="an_14:57">14:57</A>&nbsp;Ja muutamat nousivat ja todistivat v&#228;&#228;rin h&#228;nt&#228; vastaan, sanoen:</p> 
<p><A NAME="an_14:58">14:58</A>&nbsp;Me olemme kuulleet h&#228;nen sanovan: min&#228; tahdon t&#228;m&#228;n templin, joka k&#228;sill&#228; tehty on, maahan jaottaa ja kolmena p&#228;iv&#228;n&#228; toisen rakentaa yl&#246;s, joka ei ole k&#228;sill&#228; tehty.</p> 
<p><A NAME="an_14:59">14:59</A>&nbsp;Ja ei niink&#228;&#228;n ollut heid&#228;n todistuksensa sovelias.</p> 
<p><A NAME="an_14:60">14:60</A>&nbsp;Ja ylimm&#228;inen pappi astui edes, ja kysyi Jesukselta, sanoen: etk&#246;s mit&#228;&#228;n vastaa? mit&#228; n&#228;m&#228;t sinua vastaan todistavat?</p> 
<p><A NAME="an_14:61">14:61</A>&nbsp;Mutta h&#228;n oli &#228;&#228;neti, eik&#228; mit&#228;&#228;n vastannut. Taas ylimm&#228;inen pappi kysyi h&#228;nelt&#228; ja sanoi h&#228;nelle: oletkos sin&#228; Kristus, sen siunatun Poika?</p> 
<p><A NAME="an_14:62">14:62</A>&nbsp;Niin Jesus sanoi: min&#228; olen. Ja teid&#228;n pit&#228;&#228; n&#228;kem&#228;n Ihmisen Pojan istuvan voiman oikialla puolella, ja tulevan taivaan pilviss&#228;.</p> 
<p><A NAME="an_14:63">14:63</A>&nbsp;Niin ylimm&#228;inen pappi rep&#228;isi vaatteensa ja sanoi: mit&#228; me silleen todistuksia tarvitsemme?</p> 
<p><A NAME="an_14:64">14:64</A>&nbsp;Te olette kuulleet Jumalan pilkan. Mit&#228; te luulette? Niin he kaikki tuomitsivat h&#228;nen olevan vikap&#228;&#228;n kuolemaan.</p> 
<p><A NAME="an_14:65">14:65</A>&nbsp;Ja muutamat rupesivat sylkem&#228;&#228;n h&#228;nen p&#228;&#228;llens&#228;, ja peitt&#228;m&#228;&#228;n h&#228;nen kasvojansa, ja ly&#246;m&#228;&#228;n h&#228;nt&#228; poskelle, ja sanomaan h&#228;nelle: arvaa! Ja palveliat pieksiv&#228;t h&#228;nt&#228; sauvoilla.</p> 
<p><A NAME="an_14:66">14:66</A>&nbsp;Ja Pietari oli alhaalla salissa, niin tuli yksi ylimm&#228;isen papin piioista,</p> 
<p><A NAME="an_14:67">14:67</A>&nbsp;Ja koska h&#228;n n&#228;ki Pietarin l&#228;mmittelev&#228;n, katsahti h&#228;n h&#228;nen p&#228;&#228;llens&#228; ja sanoi: ja sin&#228;kin olit Jesuksen Natsarealaisen kanssa?</p> 
<p><A NAME="an_14:68">14:68</A>&nbsp;Mutta h&#228;n kielsi sanoen: en tunne min&#228; h&#228;nt&#228;, enk&#228; tied&#228;, mit&#228;s sanot. Ja h&#228;n meni ulos porstuaan; ja kukko lauloi.</p> 
<p><A NAME="an_14:69">14:69</A>&nbsp;Ja piika n&#228;ki taas h&#228;nen ja rupesi sanomaan niille, jotka siin&#228; seisoivat: t&#228;m&#228; on yksi heist&#228;.</p> 
<p><A NAME="an_14:70">14:70</A>&nbsp;Mutta h&#228;n kielsi j&#228;lleen. Ja taas v&#228;h&#228;n hetken per&#228;st&#228; sanoivat Pietarille ne, jotka l&#228;sn&#228; seisoivat: totisesti olet sin&#228; yksi heist&#228;; sill&#228; sin&#228; olet Galilealainen, ja sinun puhees on senkaltainen.</p> 
<p><A NAME="an_14:71">14:71</A>&nbsp;Niin h&#228;n rupesi itsi&#228;ns&#228; sadattelemaan ja vannomaan: en tunne min&#228; sit&#228; ihmist&#228;, jota te sanotte.</p> 
<p><A NAME="an_14:72">14:72</A>&nbsp;Ja kukko lauloi toisen kerran. Niin Pietari muisti sen sanan, mink&#228; Jesus h&#228;nelle sanonut oli: ennenkuin kukko kahdesti laulaa, sin&#228; kolmasti minun kiell&#228;t. Ja h&#228;n kiiruusti l&#228;ksi ulos ja itki.</p> 
<p><A NAME="an_15:1">15:1</A>&nbsp;Ja kohta aamulla varhain pitiv&#228;t ylimm&#228;iset papit neuvoa vanhimpain ja kirjanoppineitten kanssa ja kaikki raati, ja veiv&#228;t pois Jesuksen sidottuna ja antoivat yl&#246;n Pilatukselle.</p> 
<p><A NAME="an_15:2">15:2</A>&nbsp;Ja Pilatus kysyi h&#228;nelt&#228;: oletkos sin&#228; Juudalaisten kuningas? H&#228;n vastasi ja sanoi h&#228;nelle: sin&#228;p&#228; sen sanot.</p> 
<p><A NAME="an_15:3">15:3</A>&nbsp;Ja ylimm&#228;iset papit kantoivat h&#228;nen p&#228;&#228;llens&#228; paljon.</p> 
<p><A NAME="an_15:4">15:4</A>&nbsp;Niin Pilatus kysyi taas h&#228;nelt&#228; ja sanoi: etk&#246;s mit&#228;&#228;n vastaa? Katso, kuinka paljon he sinua vastaan todistavat.</p> 
<p><A NAME="an_15:5">15:5</A>&nbsp;Mutta ei Jesus sitte ensink&#228;&#228;n vastannut, niin ett&#228; Pilatus ihmetteli.</p> 
<p><A NAME="an_15:6">15:6</A>&nbsp;Mutta juhlana p&#228;&#228;sti h&#228;n heille yhden vangin irralle, kenenk&#228; he anoivat.</p> 
<p><A NAME="an_15:7">15:7</A>&nbsp;Niin oli yksi nimelt&#228; Barabbas, joka oli sidottu kapinan nostajitten kanssa, jotka kapinassa murhan tehneet olivat.</p> 
<p><A NAME="an_15:8">15:8</A>&nbsp;Ja kansa huusi ja rupesi h&#228;nt&#228; rukoilemaan, ett&#228; h&#228;n tekis niinkuin h&#228;n aina heille tehnyt oli.</p> 
<p><A NAME="an_15:9">15:9</A>&nbsp;Niin Pilatus vastasi heit&#228;, sanoen: tahdotteko, ett&#228; min&#228; p&#228;&#228;st&#228;n teille Juudalaisten kuninkaan?</p> 
<p><A NAME="an_15:10">15:10</A>&nbsp;(Sill&#228; h&#228;n tiesi, ett&#228; ylimm&#228;iset papit olivat h&#228;nen kateudesta antaneet yl&#246;n.)</p> 
<p><A NAME="an_15:11">15:11</A>&nbsp;Mutta ylimm&#228;iset papit yllyttiv&#228;t kansaa, ett&#228; h&#228;n heille ennen p&#228;&#228;st&#228;is Barabbaan.</p> 
<p><A NAME="an_15:12">15:12</A>&nbsp;Niin Pilatus vastasi ja taas sanoi heille: mit&#228; te siis tahdotte, ett&#228; minun pit&#228;&#228; t&#228;lle tekem&#228;n, jonka te Juudalaisten kuninkaaksi kutsutte?</p> 
<p><A NAME="an_15:13">15:13</A>&nbsp;Niin he taas huusivat: ristiinnaulitse h&#228;nt&#228;.</p> 
<p><A NAME="an_15:14">15:14</A>&nbsp;Mutta Pilatus sanoi heille: mit&#228;s h&#228;n pahaa on tehnyt? Mutta he huusivat viel&#228; kovemmin: ristiinnaulitse h&#228;nt&#228;.</p> 
<p><A NAME="an_15:15">15:15</A>&nbsp;Mutta Pilatus tahtoi kansan mielen noutaa ja p&#228;&#228;sti heille Barabbaan. Ja Jesuksen, kuin h&#228;n h&#228;nen ruoskinut oli, antoi yl&#246;s ristiinnaulittaa.</p> 
<p><A NAME="an_15:16">15:16</A>&nbsp;Niin huovit veiv&#228;t h&#228;nen raastupaan ja kutsuivat kokoon kaiken joukon,</p> 
<p><A NAME="an_15:17">15:17</A>&nbsp;Ja puettivat h&#228;nen purpuraan ja panivat h&#228;nen p&#228;&#228;h&#228;ns&#228; v&#228;&#228;nnetyn orjantappuraisen kruunun,</p> 
<p><A NAME="an_15:18">15:18</A>&nbsp;Ja rupesivat h&#228;nt&#228; tervehtim&#228;&#228;n: terve Juudalaisten kuningas!</p> 
<p><A NAME="an_15:19">15:19</A>&nbsp;Ja he l&#246;iv&#228;t h&#228;nt&#228; p&#228;&#228;h&#228;n ruovolla ja sylkiv&#228;t h&#228;nen p&#228;&#228;llens&#228;, panivat polvillensa ja kumartaen rukoilivat h&#228;nt&#228;.</p> 
<p><A NAME="an_15:20">15:20</A>&nbsp;Ja kuin he olivat h&#228;nt&#228; pilkanneet, riisuivat he h&#228;nelt&#228; purpuran, ja puettivat h&#228;nen omiin vaatteisiinsa, ja veiv&#228;t h&#228;nen ulos ristiinnaulittaa.</p> 
<p><A NAME="an_15:21">15:21</A>&nbsp;Ja niin he vaativat yhden, joka ohitse k&#228;vi (ja tuli pellolta, Simonin Kyrenil&#228;isen, Aleksanderin ja Rufin is&#228;n), kantamaan h&#228;nen risti&#228;ns&#228;.</p> 
<p><A NAME="an_15:22">15:22</A>&nbsp;Ja he veiv&#228;t h&#228;nen siihen paikkaan, joka kutsutaan Golgata, se on niin paljo kuin P&#228;&#228;kallon paikka,</p> 
<p><A NAME="an_15:23">15:23</A>&nbsp;Ja he antoivat h&#228;nelle viinaa juoda myrrhamilla sekoitettua. Vaan ei h&#228;n ottanut.</p> 
<p><A NAME="an_15:24">15:24</A>&nbsp;Ja kuin he olivat h&#228;nen ristiinnaulinneet, jakoivat he h&#228;nen vaatteensa ja heittiv&#228;t niist&#228; arpaa, mit&#228; kunkin piti saaman.</p> 
<p><A NAME="an_15:25">15:25</A>&nbsp;Mutta se oli kolmas hetki, kun he h&#228;nen ristiinnaulitsivat.</p> 
<p><A NAME="an_15:26">15:26</A>&nbsp;Ja oli p&#228;&#228;llekirjoitettu h&#228;nen syyns&#228; kirjoitus: JUUDALAISTEN KUNINGAS.</p> 
<p><A NAME="an_15:27">15:27</A>&nbsp;Ja he ristiinnaulitsivat kaksi ry&#246;v&#228;ri&#228; h&#228;nen kanssansa, yhden h&#228;nen oikialle ja toisen vasemmalle puolellensa.</p> 
<p><A NAME="an_15:28">15:28</A>&nbsp;Ja niin t&#228;ytettiin se kirjoitus, joka sanoo: ja h&#228;n on pahanteki&#228;in sekaan luettu.</p> 
<p><A NAME="an_15:29">15:29</A>&nbsp;Ja ne, jotka siit&#228; ohitse k&#228;viv&#228;t, pilkkasivat h&#228;nt&#228; ja v&#228;&#228;nteliv&#228;t p&#228;&#228;t&#228;ns&#228;, sanoen: voi sinuas, joka templin maahan jaotat ja kolmena p&#228;iv&#228;n&#228; rakennat yl&#246;s!</p> 
<p><A NAME="an_15:30">15:30</A>&nbsp;Vapahda itses ja astu alas ristist&#228;.</p> 
<p><A NAME="an_15:31">15:31</A>&nbsp;Niin my&#246;s ylimm&#228;iset papit pilkkasivat h&#228;nt&#228; kesken&#228;ns&#228; kirjanoppineiden kanssa, sanoen: muita h&#228;n autti, ei h&#228;n voi itsi&#228;ns&#228; auttaa.</p> 
<p><A NAME="an_15:32">15:32</A>&nbsp;Kristus, Israelin kuningas, astukaan nyt alas ristist&#228;, ett&#228; me n&#228;kisimme ja uskoisimme. Ja ne, jotka h&#228;nen kanssansa ristiinnaulitut olivat, pilkkasivat h&#228;nt&#228;.</p> 
<p><A NAME="an_15:33">15:33</A>&nbsp;Mutta kuin kuudes hetki tuli, tuli pimeys kaiken maan p&#228;&#228;lle hamaan yhdeks&#228;nteen hetkeen asti.</p> 
<p><A NAME="an_15:34">15:34</A>&nbsp;Ja yhdeks&#228;nnell&#228; hetkell&#228; huusi Jesus suurella &#228;&#228;nell&#228;, sanoen: Eli, Eli, lamma sabaktani? se on niin paljo kuin: minun Jumalani, minun Jumalani, miksis minut annoit yl&#246;n?</p> 
<p><A NAME="an_15:35">15:35</A>&nbsp;Ja kuin muutamat, jotka siin&#228; seisoivat, sen kuulivat, sanoivat he: katso, h&#228;n huutaa Eliasta.</p> 
<p><A NAME="an_15:36">15:36</A>&nbsp;Niin juoksi yksi ja t&#228;ytti sienen etikalla ja pani sen ruovon ymp&#228;rille, taritsi h&#228;nen juoda, sanoen: pid&#228;s! katsokaamme, tuleeko Elias h&#228;nt&#228; ottamaan pois.</p> 
<p><A NAME="an_15:37">15:37</A>&nbsp;Mutta Jesus huusi suurella &#228;&#228;nell&#228; ja antoi henkens&#228;.</p> 
<p><A NAME="an_15:38">15:38</A>&nbsp;Ja templin esivaate repesi kahtia, ylh&#228;&#228;lt&#228; hamaan alas.</p> 
<p><A NAME="an_15:39">15:39</A>&nbsp;Mutta kuin p&#228;&#228;mies, joka siin&#228; h&#228;nen kohdallansa seisoi, n&#228;ki, ett&#228; h&#228;n niin huutain henkens&#228; antoi, sanoi h&#228;n: totisesti oli t&#228;m&#228; ihminen Jumalan Poika.</p> 
<p><A NAME="an_15:40">15:40</A>&nbsp;Ja siell&#228; oli my&#246;s vaimoja, jotka taampaa katselivat, joiden seassa oli Maria Magdalena ja Maria, v&#228;hemm&#228;n Jakobin ja Joseen &#228;iti, ja Salome,</p> 
<p><A NAME="an_15:41">15:41</A>&nbsp;Jotka my&#246;s h&#228;nt&#228; Galileassa seuranneet ja palvelleet olivat; ja monta muuta, jotka h&#228;nen kanssansa Jerusalemiin menneet olivat.</p> 
<p><A NAME="an_15:42">15:42</A>&nbsp;Ja kuin jo ehtoo tuli (ett&#228; valmistusp&#228;iv&#228; oli, joka on esisabbatti),</p> 
<p><A NAME="an_15:43">15:43</A>&nbsp;Tuli Joseph Arimatiasta, kunniallinen raatimies, joka my&#246;s odotti Jumalan valtakuntaa, h&#228;n rohkeni menn&#228; Pilatuksen tyk&#246; ja anoi Jesuksen ruumista.</p> 
<p><A NAME="an_15:44">15:44</A>&nbsp;Niin Pilatus ihmetteli, ett&#228; h&#228;n jo kuollut oli, ja kutsui tyk&#246;ns&#228; p&#228;&#228;miehen ja kysyi h&#228;nelt&#228;, oliko h&#228;n jo aikaa kuollut.</p> 
<p><A NAME="an_15:45">15:45</A>&nbsp;Ja kuin h&#228;n asian p&#228;&#228;miehilt&#228; ymm&#228;rsi, antoi h&#228;n Josephille ruumiin.</p> 
<p><A NAME="an_15:46">15:46</A>&nbsp;Ja h&#228;n osti liinavaatteen, otti h&#228;nen alas ja k&#228;&#228;ri liinavaatteeseen, ja pani h&#228;nen hautaan, joka kallioon hakattu oli, ja vieritti kiven haudan ovelle.</p> 
<p><A NAME="an_15:47">15:47</A>&nbsp;Mutta Maria Magdalena ja Joseen Maria katselivat, kuhunka h&#228;n pantiin.</p> 
<p><A NAME="an_16:1">16:1</A>&nbsp;Ja kuin sabbatti kulunut oli, osti Maria Magdalena ja Maria Jakobin ja Salome hyv&#228;nhajullisia voiteita, tullaksensa voitelemaan h&#228;nt&#228;.</p> 
<p><A NAME="an_16:2">16:2</A>&nbsp;Ja tulivat haudalle ensim&#228;isen&#228; sabbatin p&#228;iv&#228;n&#228; sangen varhain auringon noustessa.</p> 
<p><A NAME="an_16:3">16:3</A>&nbsp;Ja puhuivat kesken&#228;ns&#228;: kuka meille vieritt&#228;&#228; kiven haudan ovelta?</p> 
<p><A NAME="an_16:4">16:4</A>&nbsp;Ja kuin he katsoivat, n&#228;kiv&#228;t he kiven vieritetyksi; sill&#228; se oli sangen suuri.</p> 
<p><A NAME="an_16:5">16:5</A>&nbsp;Ja kuin he olivat hautaan menneet sis&#228;lle, n&#228;kiv&#228;t he yhden nuorukaisen istuvan oikealla puolella, joka oli vaatetettu pitk&#228;ll&#228; valkialla vaatteella; ja he h&#228;mm&#228;styiv&#228;t.</p> 
<p><A NAME="an_16:6">16:6</A>&nbsp;Mutta h&#228;n sanoi heille: &#228;lk&#228;&#228;t h&#228;mm&#228;styk&#246;! te etsitte Jesusta Natsarealaista, joka ristiinnaulittu oli. H&#228;n nousi yl&#246;s, ei h&#228;n ole t&#228;&#228;ll&#228;: katso siaa, kuhunka he h&#228;nen panivat;</p> 
<p><A NAME="an_16:7">16:7</A>&nbsp;Mutta menk&#228;&#228;t ja sanokaat h&#228;nen opetuslapsillensa ja Pietarille, ett&#228; h&#228;n k&#228;y teid&#228;n edell&#228;nne Galileaan: siell&#228; te h&#228;nen n&#228;ette, niinkuin h&#228;n sanoi teille.</p> 
<p><A NAME="an_16:8">16:8</A>&nbsp;Ja he meniv&#228;t nopiasti ulos ja pakenivat haudalta; sill&#228; vapistus ja suuri h&#228;mm&#228;stys oli heid&#228;n p&#228;&#228;llens&#228; tullut, ei he my&#246;s kellenk&#228;&#228;n mit&#228;&#228;n sanoneet; sill&#228; he pelk&#228;siv&#228;t.</p> 
<p><A NAME="an_16:9">16:9</A>&nbsp;Mutta kuin Jesus oli varhain ensim&#228;isen&#228; sabbatin p&#228;iv&#228;n&#228; noussut yl&#246;s, ilmestyi h&#228;n ensin Maria Magdalenalle, josta h&#228;n seitsem&#228;n perkelett&#228; oli ajanut ulos.</p> 
<p><A NAME="an_16:10">16:10</A>&nbsp;Se meni ja ilmoitti niille, jotka h&#228;nen kanssansa olleet olivat, jotka murehtivat ja itkiv&#228;t.</p> 
<p><A NAME="an_16:11">16:11</A>&nbsp;Ja kuin he kuulivat h&#228;nen el&#228;v&#228;n, ja ett&#228; h&#228;n h&#228;nelt&#228; n&#228;hty oli, ei he uskoneet.</p> 
<p><A NAME="an_16:12">16:12</A>&nbsp;SItte kuin kaksi heist&#228; vaelsi, ilmestyi h&#228;n heille toisenmuotoisena, kuin he maakyl&#228;&#228;n meniv&#228;t.</p> 
<p><A NAME="an_16:13">16:13</A>&nbsp;Ne my&#246;s meniv&#228;t ja julistivat muille. Ja ei he niit&#228;k&#228;&#228;n uskoneet.</p> 
<p><A NAME="an_16:14">16:14</A>&nbsp;Viimein, kuin yksitoistakymment&#228; atrioitsivat, ilmestyi h&#228;n, ja soimasi heid&#228;n ep&#228;uskoansa ja heid&#228;n syd&#228;mens&#228; kankiutta, ettei he uskoneet niit&#228;, jotka n&#228;nen n&#228;hneet olivat nousseeksi yl&#246;s.</p> 
<p><A NAME="an_16:15">16:15</A>&nbsp;Ja sanoi heille: menk&#228;&#228;t kaikkeen maailmaan, ja saarnatkaat evankeliumia kaikille luoduille.</p> 
<p><A NAME="an_16:16">16:16</A>&nbsp;Joka uskoo ja kastetaan, se tulee autuaaksi; mutta joka ei usko, se kadotetaan.</p> 
<p><A NAME="an_16:17">16:17</A>&nbsp;Mutta n&#228;m&#228; ovat ne merkit, jotka niit&#228; seuraavat, jotka uskovat: minun nimeni kautta pit&#228;&#228; heid&#228;n perkeleet ajaman ulos, uusilla kielill&#228; puhuman,</p> 
<p><A NAME="an_16:18">16:18</A>&nbsp;K&#228;&#228;rmeet ajaman pois, ja jos he jotakin myrkky&#228; juovat, niin ei heille mit&#228;&#228;n vahingoita; sairasten p&#228;&#228;lle pit&#228;&#228; heid&#228;n k&#228;tens&#228; paneman, ja ne paranevat.</p> 
<p><A NAME="an_16:19">16:19</A>&nbsp;Ja Herra, sitte kuin h&#228;n oli heille puhunut, otettiin yl&#246;s taivaaseen ja istui Jumalan oikialle k&#228;delle.</p> 
<p><A NAME="an_16:20">16:20</A>&nbsp;Mutta he meniv&#228;t ja saarnasivat joka paikassa, ja Herra vaikutti heid&#228;n kanssansa ja vahvisti sanan seuraavaisten merkkien kautta.</p> 
<p><HR>
<CENTER>
<A HREF="luk.htm">Next: Luke</A></CENTER>
</BODY>
</HTML>
