<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Finnish Bible, full text etext at Intangible Textual Heritage">
<TITLE>Finnish Bible: Philemon</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="tit.htm">Previous</A>&nbsp;
<A HREF="heb.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Finnish Bible: Philemon</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Paavali, Kristuksen Jesuksen vanki, ja veli Timoteus, rakkaalle Philemonille, ja meid&#228;n apulaisellemme,</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Ja rakkaalle Appialle ja Arkippukselle, meid&#228;n kanssapalveliallemme, ja seurakunnalle, joka sinun huoneessas on:</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Armo olkoon teille ja rauha Jumalalta, meid&#228;n Is&#228;lt&#228;mme ja Herralta Jesukselta Kristukselta!</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Min&#228; kiit&#228;n minun Jumalaani ja muistan aina sinua minun rukouksissani,</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Ett&#228; min&#228; kuulen siit&#228; rakkaudesta ja uskosta, joka sinulla Herran Jesuksen p&#228;&#228;lle on ja kaikkein pyh&#228;in tyk&#246;:</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Ett&#228; sinun uskos, joka meille yhteinen on, tulis sinussa kaiken hyvyyden tuntemisen kautta voimalliseksi, joka teill&#228; Kristuksessa Jesuksessa on.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Sill&#228; meill&#228; on suuri ilo ja lohdutus sinun rakkaudestas, ett&#228; pyh&#228;in syd&#228;met sinun kauttas, rakas veljeni, virvoitetut ovat.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Sent&#228;hden vaikka minulla on suuri uskallus Kristuksessa k&#228;ske&#228; sinua, mit&#228; sinun tehd&#228; tulee,</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Niin min&#228; kuitenkin tahdon rakkauden puolesta ennen rukoilla, min&#228;, joka tainkaltainen olen, nimitt&#228;in vanha Paavali, mutta nyt my&#246;s Jesuksen Kristuksen vanki.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Niin min&#228; siis neuvon sinua, minun poikani Onesimuksen puolesta, jonka min&#228; siteiss&#228;ni siitin,</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Joka sinulle muinen kelvotoin oli, mutta nyt sinulle ja minulle kyll&#228; tarpeellinen, jonka min&#228; nyt olen l&#228;hett&#228;nyt j&#228;lleen.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Mutta ota h&#228;nt&#228; vastaan; sill&#228; h&#228;n on minun oma syd&#228;meni.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Min&#228; tahdoin h&#228;nt&#228; pit&#228;&#228; minun tyk&#246;n&#228;ni, ett&#228; h&#228;n minua sinun puolestas evankeliumin siteiss&#228; palvelis.</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Mutta en min&#228; tahtonut mit&#228;&#228;n ilman sinun suosiotas tehd&#228;, ettei sinun hyvyytes pit&#228;nyt oleman niinkuin vaadittu, vaan vapaamielinen.</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Sill&#228; sent&#228;hden h&#228;n hetkeksi sinulta l&#228;ksi, ett&#228;s h&#228;nen ij&#228;ksi saisit j&#228;llens&#228;,</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Ei nyt silleen niinkuin palvelian, vaan enemmin palvelian ja niinkuin rakkaan veljen, erinomattain minulle, mutta kuinka paljoa enemmin sinulle, sek&#228; lihan kautta ett&#228; Herrassa.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Jos sin&#228; siis minun kumppaninas pid&#228;t, niin ota h&#228;nt&#228; vastaan niinkuin minuakin.</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Mutta jos h&#228;n jotakin sinua vahingoittanut on eli on sinulle velkaa, niin sano minun syykseni.</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;Min&#228; Paavali olen t&#228;m&#228;n omalla k&#228;dell&#228;ni kirjoittanut ja tahdon sen sinulle maksaa, etten min&#228; sinulle sanoisi, ett&#228;s my&#246;s sinun itses minulle velkap&#228;&#228; olet.</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;Armas veljeni! suo minun ihastua sinusta Herrassa, virvoita minun syd&#228;meni Herrassa.</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;Min&#228; kirjoitin sinulle luottain sinun kuuliaisuutees, tiet&#228;en sinun enemmin tekev&#228;n kuin min&#228; sanonkaan.</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;Valmista my&#246;s minulle majaa; sill&#228; min&#228; toivon, ett&#228; min&#228; teid&#228;n rukoustenne kautta teille lahjoitetaan.</p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;Sinua tervehtiv&#228;t Epaphras, (minun kanssavankini Kristuksessa Jesuksessa,)</p> 
<p><A NAME="an_1:24">1:24</A>&nbsp;Markus, Aristarkus, Demas, Luukas, minun apulaiseni.</p> 
<p><A NAME="an_1:25">1:25</A>&nbsp;Meid&#228;n Herran Jesuksen Kristuksen armo olkoon teid&#228;n henkenne kanssa, amen!</p> 
<p><HR>
<CENTER>
<A HREF="heb.htm">Next: Hebrews</A></CENTER>
</BODY>
</HTML>
