<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Finnish Bible, full text etext at Intangible Textual Heritage">
<TITLE>Finnish Bible: Proverbs</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="psa.htm">Previous</A>&nbsp;
<A HREF="ecc.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Finnish Bible: Proverbs</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Salomon, Davidin pojan, Israelin kuninkaan sananlaskut;</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Oppia viisautta ja kuritusta, ymm&#228;rt&#228;&#228; tiedon puhetta,</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Vastaanottaa ymm&#228;rryksen neuvoa, vanhurskautta, oikeutta ja siveytt&#228;;</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Ett&#228; tyhm&#228;t viisaaksi tulisivat ja nuorukaiset taidon ja ymm&#228;rryksen saisivat.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Joka viisas on, se kuulkaan, ett&#228; j&#228;n viisaammaksi tulis; ja joka toimellinen on, se ottakoon neuvon,</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Ett&#228; h&#228;n ymm&#228;rt&#228;is sananlaskut ja niiden selityksen, viisasten opin ja heid&#228;n tapauksensa.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Herran pelko on viisauden alku; tyhm&#228;t hylk&#228;&#228;v&#228;t viisauden ja opin.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Poikani kuule is&#228;s kuritusta, ja &#228;l&#228; hylk&#228;&#228; &#228;itis k&#228;sky&#228;!</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Sill&#228; se on sinun sinun p&#228;&#228;s p&#228;&#228;ll&#228; otollinen kaunistus, ja k&#228;&#228;dyt kaulassas.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Poikani! jos pahanjuoniset sinua sinua houkuttelevat, niin &#228;l&#228; heihin suostu.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Jos he sanovat: k&#228;y meid&#228;n kanssamme: me v&#228;ijymme verta, ja virit&#228;mme pauloja nuhteettoman eteen ilman syyt&#228;;</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Me nielemme h&#228;nen, niinkuin helvetti el&#228;v&#228;lt&#228;, ja hurskaan niinkuin hautaan pudotamme;</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Me l&#246;yd&#228;mme kaikellaista kallista tavaraa, ja t&#228;yt&#228;mme huoneemme saaliista;</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Koettele meid&#228;n kanssamme : meill&#228; kaikilla pit&#228;&#228; yksi kukkaro oleman:</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Poikani! &#228;l&#228; vaella heid&#228;n kanssansa: est&#228; jalkas heid&#228;n retkilt&#228;ns&#228;.</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Sill&#228; heid&#228;n jalkansa juoksevat pahuuteen, ja he kiiruhtavat verta vuodattamaan.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Sill&#228; turhaan verkot viritet&#228;&#228;n lintuin silm&#228;in edess&#228;.</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Itse he my&#246;s v&#228;ijyv&#228;t toinen toisensa verta, ja petoksella seisovat toinen toisensa hengen per&#228;&#228;n.</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;Niin kaikki ahneet tekev&#228;t, ja ahneus on is&#228;nnillens&#228; surmaksi.</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;Viisaus ulkona valittaa, ja kadulla &#228;&#228;nens&#228; ilmoittaa.</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;H&#228;n huutaa kansan edess&#228; portissa, ja tuottaa sanansa edes kaupungissa, sanoen:</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;Kuinka kauvan te tyhm&#228;t tahdotte olla taitamattomat, ja pilkkakirveet rakastaa naurua? ja te hullut vihata opetusta?</p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;K&#228;&#228;nt&#228;k&#228;&#228;t itsenne minun kuritukseni puoleen: katso, ja min&#228; tuon teille henkeni edes, ja ilmoitan teille sanani;</p> 
<p><A NAME="an_1:24">1:24</A>&nbsp;Ett&#228; min&#228; kutsuin teit&#228;, ja te estelitte teit&#228;nne: min&#228; kokotin k&#228;teni, ja ei yksik&#228;&#228;n ottanut siit&#228; vaaria,</p> 
<p><A NAME="an_1:25">1:25</A>&nbsp;Te hylk&#228;sitte kaiken neuvoni, ja ette tahtoneet kuritustani;</p> 
<p><A NAME="an_1:26">1:26</A>&nbsp;Niin min&#228; my&#246;s nauran teid&#228;n vahinkoanne, ja pilkkaan teit&#228;, kuin teid&#228;n p&#228;&#228;llenne tulee se, jota te pelk&#228;&#228;tte,</p> 
<p><A NAME="an_1:27">1:27</A>&nbsp;Kuin se tulee, jota te pelk&#228;&#228;tte, niinkuin rajuilma, ja tuska niinkuin tuulisp&#228;&#228;; kuin teid&#228;n p&#228;&#228;llenne tulee ahdistus ja vaiva.</p> 
<p><A NAME="an_1:28">1:28</A>&nbsp;Silloin he minua avuksensa huutavat, ja en min&#228; kuule heit&#228;: varhain he etsiv&#228;t minua, ja ei l&#246;yd&#228; minua.</p> 
<p><A NAME="an_1:29">1:29</A>&nbsp;Ett&#228; he vihasivat opetusta, ja ei ottaneet vastaan Herran pelkoa,</p> 
<p><A NAME="an_1:30">1:30</A>&nbsp;Eik&#228; tyytyneet minun neuvooni, mutta laittivat kaiken kuritukseni;</p> 
<p><A NAME="an_1:31">1:31</A>&nbsp;Niin pit&#228;&#228; heid&#228;n sy&#246;m&#228;n tiens&#228; hedelm&#228;st&#228;, ja neuvostansa ravituksi tuleman.</p> 
<p><A NAME="an_1:32">1:32</A>&nbsp;Sill&#228; tyhm&#228;in himo tappaa heid&#228;t, ja hulluin onni kadottaa heid&#228;t.</p> 
<p><A NAME="an_1:33">1:33</A>&nbsp;Mutta joka minua kuulee, h&#228;n asuu turvallisesti, ja ei mit&#228;&#228;n pahaa pelk&#228;&#228;.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Poikani, jos otat minun puheeni, ja k&#228;skyni k&#228;tket;</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Niin anna korvas kuulla viisautta, ja taivuta syd&#228;mes ymm&#228;rrykseen.</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Sill&#228; jos ymm&#228;rryst&#228; ahkerasti halajat, ja rukoilet taitoa;</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Jos sit&#228; etsit niinkuin hopiaa, ja py&#246;rit sen per&#228;&#228;n niinkuin tavaran;</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Niin sin&#228; ymm&#228;rr&#228;t Herran pelvon, ja Herran tunnon l&#246;yd&#228;t.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Sill&#228; Herra antaa viisauden, ja h&#228;nen suustansa tulee taito ja ymm&#228;rrys.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;H&#228;n antaa toimellisten hyvin k&#228;yd&#228;, ja suojelee niit&#228;, jotka viattomasti vaeltavat,</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Varjelee hurskaat, ja holhoo pyh&#228;ins&#228; retket.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Silloin sin&#228; ymm&#228;rr&#228;t vanhurskauden ja tuomion, oikeuden ja kaiken hyv&#228;n tien.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Jos viisaus syd&#228;mees tulee, ja taito on sinulle kelvollinen,</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Niin hyv&#228; neuvo sinua varjelee, ja ymm&#228;rrys k&#228;tkee sinun,</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Tempaamaan sinun pois pahalta tielt&#228;, ja niiden seurasta, jotka toimettomia puhuvat,</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Ja hylk&#228;&#228;v&#228;t oikian tien, ja vaeltavat pimeit&#228; retki&#228;;</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Jotka iloitsevat pahoista t&#246;ist&#228;ns&#228;, ja riemuitsevat pahoista menoistansa;</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Joiden tiet ovat vastahakoiset, ja retket v&#228;&#228;r&#228;r ja h&#228;pi&#228;lliset:</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Ettet sin&#228; ryhtyisi vieraaseen vaimoon, joka ei sinun ole, joka suloisilla sanoilla puhuttelee,</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Ja hylk&#228;&#228; nuoruutensa johdattajan, ja unohtaa Jumalansa liiton.</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;Sill&#228; h&#228;nen huoneensa kallistuu kuolemaan, ja h&#228;nen askeleensa kadotettuin tyk&#246;.</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;Jokainen joka menee h&#228;nen tyk&#246;ns&#228;, ei palaja, eik&#228; el&#228;m&#228;n tielle joudu;</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;Ett&#228;s vaeltasit hyv&#228;&#228; tiet&#228;, ja pit&#228;isit hurskasten tiet.</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;Sill&#228; vanhurskaat asuvat maassa, ja vakaat siin&#228; pysyv&#228;t;</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;Mutta jumalattomat hukutetaan maasta, ja yl&#246;nkatsojat siit&#228; teloitetaan.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Poikani, &#228;l&#228; unohda minun lakiani, mutta sinun syd&#228;mes pit&#228;k&#246;&#246;n k&#228;skyni.</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Sill&#228; ne saatavat sinulle pitk&#228;n ij&#228;n, hyv&#228;t vuodet ja rauhan.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Armo ja totuus ei sinua pid&#228; hylk&#228;&#228;m&#228;n: ripusta ne kaulaas, ja kirjoita syd&#228;mes tauluun,</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Niin sin&#228; l&#246;yd&#228;t armon ja hyv&#228;n toimen, Jumalan ja ihmisten edess&#228;.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Luota Herraan kaikesta syd&#228;mest&#228;s, ja &#228;l&#228; luota ymm&#228;rryksees;</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Mutta ajattele h&#228;nt&#228; kaikissa teiss&#228;s, niin h&#228;n sinua oikein johdattaa.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;&#196;l&#228; ole viisas mielest&#228;s, vaan pelk&#228;&#228;erraa, ja v&#228;lt&#228; pahaa.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Sill&#228; se on navalles terveellinen, ja virvoittaa luus.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Kunnioita Herraa tavarastas, ja kaikista vuoden tulos esikoisista;</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Niin sinun riihes t&#228;ytet&#228;&#228;n kyllyydell&#228;, ja sinun viinakuurnas vuotaa ylitse.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Poikani, &#228;l&#228; Herran kuritusta hylk&#228;&#228;, ja &#228;l&#228; ole k&#228;rsim&#228;t&#246;n, kuin h&#228;n sinua rankaisee,</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Sill&#228;, jota Herra rakastaa, sit&#228; h&#228;n rankaisee, ja on h&#228;nelle otollinen niinkuin poika is&#228;llens&#228;.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Autuas on se ihminen, joka viisauden l&#246;yt&#228;&#228;, ja se ihminen, joka ymm&#228;rryksen k&#228;sitt&#228;&#228;.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Sill&#228; parempi on kaupita h&#228;nt&#228; kuin kaupita hopiaa, ja h&#228;nen hedelm&#228;ns&#228; on parempi kuin kulta.</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;H&#228;n on kalliimpi kuin p&#228;&#228;rlyt, eik&#228; h&#228;nen vertaansa mit&#228;&#228;n toivottaa taideta.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Pitk&#228; ik&#228; on h&#228;nen oikialla k&#228;dell&#228;ns&#228;, rikkaus ja kunnia h&#228;nen vasemmallansa.</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;H&#228;nen tiens&#228; ovat iloiset, ja kaikki h&#228;nen askeleensa rauha.</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;H&#228;n on el&#228;m&#228;n puu niille, jotka h&#228;neen rupeevat; ja autuaat ovat ne, jotka h&#228;nen pit&#228;v&#228;t.</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;Sill&#228; Herra on viisaudella maan perustanut, ja taivaat toimella valmistanut.</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;H&#228;nen viisaudessansa ovat syvyydet eroitetut, ja pivet pisaroivat kasteen.</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;Poikani, &#228;l&#228; salli n&#228;it&#228; silmist&#228;s tulla pois, niin sin&#228; tulet onnelliseksi ja viisaaksi.</p> 
<p><A NAME="an_3:22">3:22</A>&nbsp;Se on sinun sielus el&#228;m&#228;; ja sinun suus on otollinen.</p> 
<p><A NAME="an_3:23">3:23</A>&nbsp;Silloin sin&#228; murheetoinna vaellat teiss&#228;s, ettet jalkaas loukkaa.</p> 
<p><A NAME="an_3:24">3:24</A>&nbsp;Et sin&#228; pelk&#228;&#228; maata pantuas, mutta makaat; ja sinun unes on sinulle makia,</p> 
<p><A NAME="an_3:25">3:25</A>&nbsp;Ettei sinun tarvitse pelj&#228;t&#228; &#228;killist&#228; hirmua, eik&#228; jumalattomain h&#228;vityst&#228;, kuin se tulee.</p> 
<p><A NAME="an_3:26">3:26</A>&nbsp;Sill&#228; Herra on sinun lohdutukses; h&#228;n varjelee sinun jalkas, ettei sit&#228; saavuteta.</p> 
<p><A NAME="an_3:27">3:27</A>&nbsp;&#196;l&#228; estele tarvitsevalle hyv&#228;&#228; tehd&#228;, jos sinulla on varaa, ett&#228;s sen tehd&#228; taidat.</p> 
<p><A NAME="an_3:28">3:28</A>&nbsp;&#196;l&#228; sano yst&#228;v&#228;lle: mene ja tule j&#228;lleen, huomenna min&#228; sinulle annan; koska sinulla on.</p> 
<p><A NAME="an_3:29">3:29</A>&nbsp;&#196;l&#228; pyyd&#228; sinun yst&#228;v&#228;s vahinkoa, joka hyv&#228;ss&#228; toivossa asuu sinun tyk&#246;n&#228;s.</p> 
<p><A NAME="an_3:30">3:30</A>&nbsp;&#196;l&#228; kenenk&#228;&#228;n kanssa toru ilman syyt&#228;, jos h&#228;n ei mit&#228;&#228;n pahaa sinulle tehnyt ole.</p> 
<p><A NAME="an_3:31">3:31</A>&nbsp;&#196;l&#228; kiivoittele v&#228;&#228;r&#228;&#228; miest&#228;, &#228;l&#228; noudata h&#228;nen retki&#228;ns&#228;.</p> 
<p><A NAME="an_3:32">3:32</A>&nbsp;Sill&#228; pahanilkiset ovat Herralle kauhistus; mutta h&#228;nen salaisuutensa on hurskasten tyk&#246;n&#228;.</p> 
<p><A NAME="an_3:33">3:33</A>&nbsp;Jumalattoman huoneessa on Herran kirous; muttavanhurskaan maja siunataan.</p> 
<p><A NAME="an_3:34">3:34</A>&nbsp;H&#228;n pilkkaa pilkkaajia; mutta n&#246;yrille h&#228;n antaa armon.</p> 
<p><A NAME="an_3:35">3:35</A>&nbsp;Viisaat kunnian periv&#228;t, mutta tyhm&#228;t h&#228;pi&#228;n saavat.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Kuulkaat, lapseni, is&#228;nne kuritusta, ja ottakaa vaari, oppiaksenne ja viisaammaksi tullaksenne.</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Sill&#228; min&#228; annan teille hyv&#228;n opetuksen; &#228;lk&#246;&#246;t hylj&#228;tk&#246; minun lakiani.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Sill&#228; min&#228; olin is&#228;ni poika, hoikka ja ainoa &#228;idill&#228;ni.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Ja h&#228;n opetti minua, ja sanoi minulle; anna syd&#228;mes ottaa minun sanani vastaan: pid&#228; minun k&#228;skyni, niin sin&#228; el&#228;&#228; saat.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Osta viisaus, osat ymm&#228;rrys: &#228;l&#228; unohda, &#228;l&#228; my&#246;s poikkee minun puheestani.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;&#196;l&#228; h&#228;nt&#228; hylk&#228;&#228;, niin h&#228;n sinut k&#228;tkee: rakasta h&#228;nt&#228;, niin h&#228;n sinua varjelee.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Sill&#228; viisauden alku on, ostaa viisautta, ja kaikella saadullas ostaa taitoa.</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Pid&#228; h&#228;nt&#228; korkiassa kunniassa, niin h&#228;n sinua korottaa, ja saattaa kunniaan, jos sin&#228; h&#228;nt&#228; rakastat.</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;H&#228;n sinun p&#228;&#228;s jalosti kaunistaa, ja kunnioittaa sinua ihanalla kruunulla.</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Kuule siis, poikani, ja ota minun puheeni, niin ik&#228;s vuotta on monta.</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Min&#228; johdatan sinua viisauden tielle, ja saatan sinua k&#228;ym&#228;&#228;n oikialla retkell&#228;,</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Niin ett&#228; koskas vaellat, ei sinun k&#228;ymises ole ahdas; ja koskas juokset, niin et sin&#228; loukkaa sinuas.</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Pid&#228; kuritus, &#228;l&#228; hylk&#228;&#228; h&#228;nt&#228;: k&#228;tke h&#228;nt&#228;; sill&#228; h&#228;n on sinun el&#228;m&#228;s.</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;&#196;l&#228; mene jumalattomain askelille, ja &#228;l&#228; astu pahain tielle;</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;J&#228;t&#228; se pois, ja &#228;l&#228; k&#228;y siin&#228;; karta sit&#228;, ja mene ohitse.</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Sill&#228; ei he makaa, jollei he ole pahoin tehneet, eik&#228; lep&#228;&#228;, jollei he ole vahinkoa tehneet.</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;Sill&#228; he sy&#246;v&#228;t jumalattomuuden leip&#228;&#228;, ja juovat v&#228;&#228;ryyden viinaa.</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;Mutta vanhurskasten retki paistaa niinkuin valkeus, k&#228;y edes, ja valistaa hamaan isoon p&#228;iv&#228;&#228;n asti.</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;Mutta jumalattomain tie on niinkuin pimeys; ja ei he tied&#228;, kussa he lankeevat.</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;Poikani, ota vaari sanoistani, ja kallista korvas puheisiini.</p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;&#196;l&#228; niiden anna tulla pois silmist&#228;s: pid&#228; ne syd&#228;mess&#228;s.</p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;Sill&#228; ne ovat niiden el&#228;m&#228;, jotka niit&#228; ovat l&#246;yt&#228;neet, ja ovat terveelliset koko heid&#228;n ruumiillensa.</p> 
<p><A NAME="an_4:23">4:23</A>&nbsp;Varjele syd&#228;mes kaikella ahkeruudella: sill&#228; siit&#228; el&#228;m&#228; tulee.</p> 
<p><A NAME="an_4:24">4:24</A>&nbsp;Pane pois paha suu, ja v&#228;&#228;r&#228;t huulet anna olla sinustas kaukana.</p> 
<p><A NAME="an_4:25">4:25</A>&nbsp;Katsokoon silm&#228;s oikein eteens&#228;, ja sinun silm&#228;s laudat olkoot oikiat edess&#228;s.</p> 
<p><A NAME="an_4:26">4:26</A>&nbsp;Koettele jalkais askeleet, niin kaikki sinun ties vahvistuvat.</p> 
<p><A NAME="an_4:27">4:27</A>&nbsp;&#196;l&#228; poikkee oikialle eli vasemmalle puolelle: tempaa jalkas pois pahuudesta.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Poikani, ota vaari viisaudestani: kallista korvas oppiini,</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;Ett&#228;s pit&#228;isit hyv&#228;n neuvon, ja sinun huules pit&#228;is toimen.</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;Sill&#228; porton huulet ovat niin kuin mesileip&#228;, ja h&#228;nen kitansa liukkaampi kuin &#246;ljy;</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Mutta viimeiselt&#228; karvas kuin koiruoho, ja ter&#228;v&#228; kuin kaksiter&#228;inen miekka.</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;H&#228;nen jalkansa menev&#228;t alas kuolemaan, ja h&#228;nen askeleensa joutuvat helvettiin.</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Ei h&#228;n k&#228;y kohdastansa el&#228;m&#228;n tielle: huikentelevaiset ovat h&#228;nen astumisensa, niin ettei h&#228;n tied&#228;, kuhunka h&#228;n menee.</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;Niin kuulkaat nyt minua, lapseni, ja &#228;lk&#228;&#228;t poiketko minun puheistani.</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;Olkoon sinun ties kaukana h&#228;nest&#228;, ja &#228;l&#228; l&#228;hesty h&#228;nen h&#228;nen huoneensa ovea,</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;Ettes antaisi kunniaas muukalaisille, ja vuosias julmille;</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;Ettei muukalaiset ravittaisi sinun varastas, ja sinun ty&#246;s olis toisen huoneessa,</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Ja sin&#228; viimein huokaisit, koska el&#228;m&#228;s ja hyvyytes tuhlannut olet,</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;Ja sanoisit: voi! kuinka min&#228; olen vihannut hyv&#228;&#228; neuvoa, ja syd&#228;meni on hylj&#228;nnyt kurituksen!</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;Ja en kuullut opettajani &#228;&#228;nt&#228;, enk&#228; kallistanut korvaani opettajaini puoleen!</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;Min&#228; olen l&#228;hes kaikkeen pahuuteen joutunut, kaiken kansan ja seurakunnan keskell&#228;.</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;Juo vett&#228; kaivostas, ja mit&#228; l&#228;hteest&#228;s vuotaa.</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;Anna luontol&#228;htees vuotaa ulos, ja vesiojas kujille.</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;Mutta pid&#228; ne yksin&#228;s, ja ei yksik&#228;&#228;n muukalainen sinun kanssas.</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;Sinun kaivos olkoon siunattu, ja iloitse nuoruutes vaimosta.</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;Se on suloinen niinkuin naaras hirvi, ja otollinen niinkuin mets&#228;vuohi: h&#228;nen rakkautensa sinua aina ravitkoon; ja iloita itse&#228;s aina h&#228;nen rakkaudestansa.</p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;Poikani, miksis annat muukalaisen sinuas pett&#228;&#228;, ja halajat vierasta syli&#228;?</p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;Sill&#228; Herran edess&#228; ovat kaikkien ihmisten tiet, ja h&#228;n tutkii kaikki heid&#228;n askeleensa.</p> 
<p><A NAME="an_5:22">5:22</A>&nbsp;Jumalattoman v&#228;&#228;ryys k&#228;sitt&#228;&#228; h&#228;nen, ja h&#228;nen syntins&#228; paulat ottavat h&#228;net kiinni.</p> 
<p><A NAME="an_5:23">5:23</A>&nbsp;H&#228;nen pit&#228;&#228; kuoleman, ettei h&#228;n antanut opettaa itsi&#228;ns&#228;, ja suuressa tyhmyydess&#228;ns&#228; tulee h&#228;n petetyksi.</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;Poikani, jos sin&#228;&#228; takaat l&#228;himm&#228;ises, niin sin&#228; olet kiinnitt&#228;nyt k&#228;tes muukalaiseen.</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;Sinun sanoissas olet sin&#228; paulaan istunut: sin&#228; olet saavutettu puheissas.</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;ee siis, poikani, n&#228;in: pelasta itses: sill&#228; olet tullut l&#228;himm&#228;ises k&#228;siin: joudu, n&#246;yryyt&#228; itses ja vaadi l&#228;himm&#228;ist&#228;s.</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;&#196;l&#228; anna silmilles unta, eik&#228; silm&#228;lautas torkkua.</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;Kirvoita itses niinkuin mets&#228;vuohi pois k&#228;sist&#228;, niinkuin lintu pyyt&#228;j&#228;ns&#228; k&#228;sist&#228;.</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;Mene laiska myyri&#228;isen tyk&#246;, katso h&#228;nen menoansa ja opi.</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;Vaikka ei h&#228;nell&#228;yht&#228;&#228;n hallitsiaa, teett&#228;j&#228;&#228; ja is&#228;nt&#228;&#228; ole,</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;Kuitenkin valmistaa h&#228;n elatuksensa suvella, ja koo ruokansa eloaikana.</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;Kuinka kauan sin&#228; laiska makaat? koskas nouset unesta?</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;Makaa viel&#228; v&#228;h&#228;, ota viel&#228; unta p&#228;&#228;h&#228;s; laske k&#228;tes v&#228;h&#228; yhteen, ett&#228;s viel&#228; lev&#228;t&#228; voisit;</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;Niin k&#246;yhyys &#228;kisti tulee p&#228;&#228;lles niinkuin matkamies, ja vaivaisuus niinkuin varustettu mies.</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;Jumalatoin ihminen, vahingollinen mies, k&#228;velee suunsa v&#228;&#228;ryydell&#228;,</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;Iskee silm&#228;&#228;, nyht&#228;&#228; jalvoillansa, kokottelee sormillansa.</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;V&#228;&#228;ryys on h&#228;nen syd&#228;mess&#228;ns&#228;, ja aikoo pahaa: h&#228;n saattaa riidat matkaan.</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;Sent&#228;hden tulee pikaisesti h&#228;nen kadotuksensa, ja h&#228;n &#228;kisti muserretaan rikki, niin ettei h&#228;nell&#228; yht&#228;&#228;n parannusta ole.</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;Kuusi on, joita Herra vihaa, ja seitsem&#228;&#228; kauhistuu h&#228;nen sielunsa:</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;Ylpi&#228;t silm&#228;t, petollinen kieli, k&#228;det, jotka vuodattavat viatonta verta;</p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;Syd&#228;n, joka vahingollisia ajattelee, jalat, jotka ovat nopsat pahuuteen juoksemaan;</p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;V&#228;&#228;r&#228; todistaja, joka valheita tuottaa, ja se, joka saattaa riidan veljesten v&#228;lille.</p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;Poikani, pid&#228; is&#228;s k&#228;skyt, ja &#228;l&#228; hylk&#228;&#228; &#228;itis lakia.</p> 
<p><A NAME="an_6:21">6:21</A>&nbsp;Sido ne alati yhteen syd&#228;mes p&#228;&#228;lle, ja ripusta ne kaulaas.</p> 
<p><A NAME="an_6:22">6:22</A>&nbsp;Koskas vaellat, niin ne johdattavat sinua; koskas lep&#228;&#228;t, niin he varjelevat sinua; koskas her&#228;&#228;t, niin he puhuttelevat sinua.</p> 
<p><A NAME="an_6:23">6:23</A>&nbsp;Sill&#228; k&#228;sky on niinkuin kynttil&#228;, ja laki niinkuin valkeus, ja opin kuritus el&#228;m&#228;n tie,</p> 
<p><A NAME="an_6:24">6:24</A>&nbsp;Ett&#228;s varjeltaisiin pahasta vaimosta, ja muukalaisen makiasta kielest&#228;.</p> 
<p><A NAME="an_6:25">6:25</A>&nbsp;&#196;l&#228; himoitse syd&#228;mess&#228;s h&#228;nen kauneuttansa, ettes vietelt&#228;isi h&#228;nen silm&#228;ins&#228; kiillosta.</p> 
<p><A NAME="an_6:26">6:26</A>&nbsp;Sill&#228; portto saattaa leiv&#228;lt&#228; pois; mutta aviovaimo saattaa kauniin el&#228;m&#228;n.</p> 
<p><A NAME="an_6:27">6:27</A>&nbsp;Taitaako joku k&#228;tke&#228; tulen poveensa, ettei h&#228;nen vaattensa pala?</p> 
<p><A NAME="an_6:28">6:28</A>&nbsp;Eli taitaako joku hiilten p&#228;&#228;ll&#228; k&#228;vell&#228;, ettei h&#228;n jalkojansa polta?</p> 
<p><A NAME="an_6:29">6:29</A>&nbsp;Niin sille tapahtuu, joka l&#228;himm&#228;isens&#228; vaimoa l&#228;hentelee; ei se p&#228;&#228;se rankaisematta, joka h&#228;neen ryhtyy.</p> 
<p><A NAME="an_6:30">6:30</A>&nbsp;Ei se ole varkaalle niin suuri h&#228;pi&#228;, jos h&#228;n varastaa henkens&#228; piteeksi, koska n&#228;lk&#228; on:</p> 
<p><A NAME="an_6:31">6:31</A>&nbsp;Jos h&#228;n k&#228;sitet&#228;&#228;n, antaa h&#228;n sen seitsem&#228;nkertaisesti j&#228;lleen, ja kaiken huoneensa saadun;</p> 
<p><A NAME="an_6:32">6:32</A>&nbsp;Mutta joka vaimon janssa huoruuteen lankee, se on tyhm&#228;, ja joka sielunsa kadottaa tahtoo, se niin tekee.</p> 
<p><A NAME="an_6:33">6:33</A>&nbsp;Rangaistus ja h&#228;pi&#228; tulee h&#228;nen p&#228;&#228;llens&#228;, ja h&#228;nen h&#228;v&#228;istyksens&#228; ei pyyhit&#228; pois.</p> 
<p><A NAME="an_6:34">6:34</A>&nbsp;Sill&#228; miehen vihalla on kiivaus: ei h&#228;n s&#228;&#228;st&#228; h&#228;nt&#228; koston p&#228;iv&#228;n&#228;:</p> 
<p><A NAME="an_6:35">6:35</A>&nbsp;Ei h&#228;n lukua pid&#228; sovittajasta, eik&#228; ota lahjoja, vaikka paljon antaisit.</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;Poikani! k&#228;tke minun sanani, ja pid&#228; tyk&#246;n&#228;s minun k&#228;skyni.</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;Ota vaari minun k&#228;skyist&#228;ni, niin sin&#228; el&#228;&#228; saat, ja minun laistani, niinkuin silm&#228;s ter&#228;st&#228;.</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;Sido ne sormiis, kirjoita ne syd&#228;mes tauluun.</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;Sano viiisaudelle: sin&#228; olet sisareni, ja kutsu toimi yst&#228;v&#228;kses,</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;Ett&#228; h&#228;n sinua varjelis muukalaisesta vaimosta, ja vieraasta, jonka sanat sile&#228;t ovat.</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;Sill&#228; min&#228; kurkistelin huoneeni akkunasta l&#228;pi h&#228;kin.</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;Ja n&#228;in tyhm&#228;n nuorukaisen taitamattomain seassa, ja &#228;kk&#228;sin h&#228;nen poikain joukossa;</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;Joka k&#228;veli kaduilla h&#228;nen nurkkainsa taitse, ja asteli sit&#228; tiet&#228;, joka meni h&#228;nen huoneeseensa.</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;H&#228;m&#228;riss&#228;, kuin p&#228;iv&#228; ehtoolla oli, ja jo y&#246; ja pimi&#228; tuli:</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;Ja katso, h&#228;nt&#228; kohtasi vaimo porton vaatteilla, kavala,</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;Tuima ja hillim&#228;t&#246;in, jonka jalat ei pysyneet huoneessansa.</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;Nyt on h&#228;n ulkona, nyt kaduilla, ja v&#228;ijyy joka nurkassa.</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;H&#228;n otti h&#228;nen kiinni, ja suuta antoi h&#228;nen ja sanoi h&#228;peem&#228;tt&#228;:</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;Min&#228; olen tehnyt kiitosuhrin, ja olen t&#228;t&#228;p&#228;n&#228; t&#228;ytt&#228;nyt lupaukseni:</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;Sent&#228;hden olen min&#228; tullut sinua vastaan, varhain sinua etsim&#228;&#228;n, ja olen nyt sinut l&#246;yt&#228;nyt.</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;Min&#228; olen koreasti valmistanut vuoteeni Egyptin kirjavalla vaatteella,</p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;Ja olen hyv&#228;nhajuiseksi tehnyt kammioni mirhamilla, aloella ja kanelilla.</p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;Tule, harjoittakaamme kyllin hekumaa aamuun asti, ja huvitelkaammme meit&#228;mme kesken&#228;mme rakkaudella.</p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;Sill&#228; mies ei ole kotona: h&#228;n on pitk&#228;lle matkalle mennyt.</p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;H&#228;n on ottanut rahas&#228;kin my&#246;t&#228;ns&#228;, ja tulee kotia &#228;sken m&#228;&#228;r&#228;tyll&#228; p&#228;iv&#228;ll&#228;.</p> 
<p><A NAME="an_7:21">7:21</A>&nbsp;Ja niin h&#228;n houkutteli monel&#246;la sanalla, ja vaati h&#228;nt&#228; makialla puheella.</p> 
<p><A NAME="an_7:22">7:22</A>&nbsp;H&#228;n meni h&#228;nen kanssansa nopiasti, niinkuin teurastettava h&#228;rk&#228;, ja niinkuin jalkapuuhun, jolla tyhm&#228;t rangoitaan.</p> 
<p><A NAME="an_7:23">7:23</A>&nbsp;Siihenasti kuin h&#228;n nuolilla ampuu h&#228;nen maksansa l&#228;vitse: ja niinkuin lintu itsens&#228; kiiruhtaa paulaan, ja ei tied&#228; sit&#228; hengellens&#228; vaaralliseksi.</p> 
<p><A NAME="an_7:24">7:24</A>&nbsp;Niin kuulkaat siis minua, minun lapseni, ja ottakaat vaari minun suuni sanoista.</p> 
<p><A NAME="an_7:25">7:25</A>&nbsp;&#196;lk&#246;&#246;n syd&#228;mes poiketko h&#228;nen tiellens&#228;: &#228;l&#228; salli sinuas vietell&#228; h&#228;nen retkillens&#228;.</p> 
<p><A NAME="an_7:26">7:26</A>&nbsp;Sill&#228; h&#228;n on monta haavoittanut ja langettanut, ja kaikkinaiset voimalliset ovat h&#228;nelt&#228; tapetut.</p> 
<p><A NAME="an_7:27">7:27</A>&nbsp;H&#228;nen huoneensa ovat helvetin tiet, jotka menev&#228;t alas kuoleman kammioihin.</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;Eik&#246; viisaus huuda, ja toimi julista &#228;&#228;nt&#228;ns&#228;?</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;Korkialla paikalla seisoo h&#228;n, teiden ja kujain vieress&#228;.</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;Porteilla, kaupungin ovilla, joista sis&#228;lle k&#228;yd&#228;&#228;n, h&#228;n huutaa:</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;Te miehet! min&#228; huudan teit&#228;, ja minun &#228;&#228;neni on teid&#228;n tyk&#246;nne, te ihmisten lapset;</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;Ymm&#228;rt&#228;k&#228;&#228;t te tyhm&#228;t viisautta, ja te houkkiot pankaat syd&#228;miinne.</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;Kuulkaat, sill&#228; min&#228; puhun sit&#228;, mik&#228; korkia on, opetan sit&#228;, mik&#228; oikia on.</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;Sill&#228; minun suuni puhuu totuutta, ja minun huuleni vihaa jamalatointa.</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;Kaikki minun puheeni ovat oikiat: ei ole siin&#228; mit&#228;&#228;n petosta eli v&#228;&#228;ryytt&#228;.</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;Ne kaikki ovat selki&#228;t niille, jotka niit&#228; ymm&#228;rt&#228;v&#228;t, ja oikiat niille, jotka taidon l&#246;yt&#228;v&#228;t.</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;Ottakaat minun kuritukseni ennenkuin hopia, ja pit&#228;k&#228;&#228;t korkiampana minun oppini kuin kallein kulta.</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;Sill&#228; viisaus on parempi kuin p&#228;&#228;rlyt, ja kaikki, mit&#228; ihminen itsellens&#228; toivottaa, ei ole h&#228;nen vertaisensa.</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;Min&#228; viisaus asun toimen tyk&#246;n&#228;, ja min&#228; taidan antaa hyv&#228;n neuvon.</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;Se on Herran pelko: vihata pahaa, ylpeytt&#228;, tuimuutta ja pahoja teit&#228;; sent&#228;hden vihaan min&#228; petollista suuta.</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;Minun on neuvo ja voima, minun on toimi ja v&#228;kevyys.</p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;Minun kauttani kuninkaat hallitsevat, ja neuvonantajat oikeutta saattavat;</p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;Minun kauttani p&#228;&#228;miehet vallitsevat, valtamiehet ja kaikki maan tuomarit.</p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;Min&#228; rakastan niit&#228;, jotka minua rakastavat, jotka varhain minua etsiv&#228;t, ne l&#246;yt&#228;v&#228;t minun.</p> 
<p><A NAME="an_8:18">8:18</A>&nbsp;Rikkaus ja kunnia on minun tyk&#246;n&#228;ni, pysyv&#228;inen tavara ja vanhurskaus.</p> 
<p><A NAME="an_8:19">8:19</A>&nbsp;Minun hedelm&#228;ni on parempi kuin kulta ja rikkain kulta, ja minun tuloni parempi kuin valittu hopia.</p> 
<p><A NAME="an_8:20">8:20</A>&nbsp;Min&#228; vaellan vanhurskaudentiet&#228; ja oikeuden askeleilla,</p> 
<p><A NAME="an_8:21">8:21</A>&nbsp;Ett&#228; min&#228; pysyv&#228;isen perinn&#246;n saattaisin niille, jotka minua rakastavat, ja t&#228;ytt&#228;isin heid&#228;n tavaransa.</p> 
<p><A NAME="an_8:22">8:22</A>&nbsp;Min&#228; olen ollut Herran oma h&#228;nen teidens&#228; alussa: ennenkuin mit&#228;&#228;n tehty oli, olin min&#228;.</p> 
<p><A NAME="an_8:23">8:23</A>&nbsp;Jo ijankaikkisuudesta olen min&#228; asetettu, alussa, ennenkuin maa oli.</p> 
<p><A NAME="an_8:24">8:24</A>&nbsp;Kuin ei syvyys viel&#228; ollut, silloin min&#228; olin jo syntynyt, kuin ei l&#228;hteet viel&#228; vett&#228; kuohuneet.</p> 
<p><A NAME="an_8:25">8:25</A>&nbsp;Ennen kuin vuoret olivat perustetut, ja kukkulat valmistetut, olen min&#228; syntynyt;</p> 
<p><A NAME="an_8:26">8:26</A>&nbsp;Ei h&#228;n ollut viel&#228; maata luonut, ja mit&#228; sen p&#228;&#228;ll&#228; on, eik&#228; maan piirin vuoria.</p> 
<p><A NAME="an_8:27">8:27</A>&nbsp;Kuin h&#228;n valmisti taivaan, olin min&#228; siell&#228;, kuin h&#228;n syvyyden visusti mittasi.</p> 
<p><A NAME="an_8:28">8:28</A>&nbsp;Kuin h&#228;n pilvet rakensi ylh&#228;&#228;ll&#228;, ja s&#228;&#228;si syvyyden l&#228;hteet;</p> 
<p><A NAME="an_8:29">8:29</A>&nbsp;Kuin h&#228;n meren &#228;&#228;ret m&#228;&#228;r&#228;si, ja vetten eteen asetti m&#228;&#228;r&#228;n, ettei he astuisi rantansa ylitse; kuin h&#228;n maan perustukset laski,</p> 
<p><A NAME="an_8:30">8:30</A>&nbsp;Silloin min&#228; h&#228;nen kanssansa vaikutin, ja iloitsin joka p&#228;iv&#228;, ja leikitsin h&#228;nen h&#228;nen edess&#228;ns&#228; joka aika;</p> 
<p><A NAME="an_8:31">8:31</A>&nbsp;Ja leikitsin maan piirin p&#228;&#228;ll&#228;; ja minun iloni on olla ihmisten lasten kanssa.</p> 
<p><A NAME="an_8:32">8:32</A>&nbsp;Niin kuulkaat siis minua, te lapset: autuaat ovat ne , jotka minun tieni pit&#228;v&#228;t.</p> 
<p><A NAME="an_8:33">8:33</A>&nbsp;Kuulkaat kuritusta, olkaat viisaat, ja &#228;lk&#228;&#228;t hylj&#228;tk&#246; sit&#228;.</p> 
<p><A NAME="an_8:34">8:34</A>&nbsp;Autuas on se ihminen, joka minua kuulee, joka minun ovellani valvoo joka p&#228;iv&#228;, ja vartioitsee minun pihtipieliss&#228;ni.</p> 
<p><A NAME="an_8:35">8:35</A>&nbsp;Sill&#228; joka minun l&#246;yt&#228;&#228;, h&#228;n el&#228;m&#228;n l&#246;yt&#228;&#228;, ja on Herralle otollinen;</p> 
<p><A NAME="an_8:36">8:36</A>&nbsp;Mutta, joka minua vastaan synti&#228; tekee, h&#228;n vahingoitsee sielunsa: jokainen joka minua vihaa, h&#228;n rakastaa kuolemaa.</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;Viisaus rakensi huoneensa, ja vuoli siihen seitsem&#228;n patsasta,</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;Ja teurasti teuraansa, sekoitti viinansa ja valmisti p&#246;yt&#228;ns&#228;,</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;Ja l&#228;hetti piikansa, korkeista kaupungin saleista kutsumaan:</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;Joka tyhm&#228; on, h&#228;n tulkaan t&#228;nne; ja hulluille sanoi h&#228;n:</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;Tulkaat ja sy&#246;k&#228;&#228;t minun leiv&#228;st&#228;ni, ja juokaat viinaa, jonka min&#228; sekoitin.</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;Hylj&#228;tk&#228;&#228; hullu meno, niin te saatte el&#228;&#228;, ja k&#228;yk&#228;&#228; ymm&#228;rryksen tiell&#228;.</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;Joka pilkkaajaa kurittaa, h&#228;n saa h&#228;pi&#228;n, ja joka jumalatointa nuhtelee, h&#228;n h&#228;v&#228;ist&#228;&#228;n.</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;&#196;l&#228; rankaise pilkkaajaa, ettei h&#228;n sinua vihaisi: nuhtele viisasta, ja h&#228;n rakastaa sinua.</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;Anna viisaalle, niin h&#228;n viisaammaksi tulee: opeta vanhurskasta, niin h&#228;n opissaan etenee.</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;Viisauden alku on Herran pelko, ja pyh&#228;in tieto on ymm&#228;rrys.</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;Sill&#228; minun kauttani sinun p&#228;iv&#228;s enennet&#228;&#228;n, ja ik&#228;s vuodet lis&#228;t&#228;&#228;n.</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;Jos sin&#228; olet viisas, niin sin&#228; itselles viisas olet; mutta jos sin&#228; olet pilkkaaja, niin sin&#228; itse sen kannat.</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;Hullu, huikentelevainen vaimo, mielet&#246;in ei tied&#228; mit&#228;&#228;n,</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;Istuu huoneensa ovella, korkialla istuimella, ylimm&#228;isess&#228; siassa kaupungissa,</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;Ett&#228; h&#228;n houkuttelis kaikkia, jotka siit&#228; k&#228;yv&#228;t ohitse, ja tiet&#228;ns&#228; vaeltavat:</p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;Se joka tyhm&#228; on, h&#228;n tulkoon t&#228;nne; ja hullulle sanoo h&#228;n:</p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;Varastettu vesi on makia, ja salattu leip&#228; suloinen;</p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;Vaan ei h&#228;n tied&#228;, ett&#228; siell&#228; kuolleet ovat: h&#228;nen vieraansa ovat helvetin syvyydess&#228;.</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;Salomon sananlaskut. Viisas poika on is&#228;ns&#228; ilo, mutta hullu poika on &#228;idillens&#228; murheeksi.</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;V&#228;&#228;rin saatu tavara ei ole hy&#246;dyllinen; mutta vanhurskaus vapauttaa kuolemasta.</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;Ei Herra anna vanhurskasten sielun n&#228;lk&#228;&#228; k&#228;rsi&#228;, mutta jumalattomain v&#228;&#228;rin saadut h&#228;n hajoittaa.</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;Petollinen k&#228;si tekee k&#246;yh&#228;ksi, mutta ahkera saattaa rikkaaksi.</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;Joka suvella kokoo, h&#228;n on toimellinen, mutta joka elonaikana makaa, h&#228;n tulee h&#228;pi&#228;&#228;n.</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;Siunaus on vanhurskaan p&#228;&#228;n p&#228;&#228;ll&#228;, mutta jumalattoman suun peitt&#228;&#228; v&#228;&#228;ryys.</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;Vanhurskaan muisto pysyy siunauksessa, vaan jumalattomain nimi m&#228;t&#228;nee.</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;Joka syd&#228;mest&#228;ns&#228; viisas on, h&#228;n ottaa k&#228;skyt vastaan; mutta jolla hullut huulet ovat, se saa haavoja.</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;Joka nuhteettomasti vaeltaa, h&#228;n el&#228;&#228; murheetoinna; mutta joka v&#228;&#228;r&#228;ll&#228; tiell&#228; vaeltaa, h&#228;n tulee ilmi.</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;Joka silm&#228;&#228; iskee, h&#228;n vaivaa matkaan saattaa, ja jolla hullut huulet ovat, h&#228;n saa haavoja.</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;Vanhurskaan suu on el&#228;m&#228;n l&#228;hde, mutta jumalattoman suun peitt&#228;&#228; v&#228;&#228;ryys.</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;Viha riidan saattaa, mutta rakkaus peitt&#228;&#228; kaikki rikokset.</p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;Toimellisten huulissa l&#246;ydet&#228;&#228;n viisaus, vaan tyhm&#228;in selk&#228;&#228;n tarvitaan vitsa.</p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;Viisaat opin k&#228;tkev&#228;t, vaan hulluin suu on t&#228;ynn&#228; vahinkoa.</p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;Rikkaan tavara on h&#228;nen vahva kaupunkinsa; mutta k&#246;yhyys tekee k&#246;yh&#228;n pelkuriksi.</p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;Vanhurskaus tekee ty&#246;t&#228; hengen yl&#246;spit&#228;miseksi, mutta jumalattoman saalis on symmiksi.</p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;Joka kurituksen ottaa vastaan, h&#228;n on el&#228;m&#228;n tiell&#228;; mutta joka rangaistuksen heitt&#228;&#228; pois, h&#228;n menee v&#228;&#228;rin.</p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;Petolliset suut peitt&#228;v&#228;t vainon, ja joka panettelee,h&#228;n on tyhm&#228;.</p> 
<p><A NAME="an_10:19">10:19</A>&nbsp;Jossa paljo puhutaan, siit&#228; ei synti ole kaukana; mutta joka huulensa hillitsee, h&#228;n on toimellinen.</p> 
<p><A NAME="an_10:20">10:20</A>&nbsp;Vanhurskaan kieli on kalliimpi hopiaa, mutta jumalattoman syd&#228;n on miinkuin ei mit&#228;&#228;n.</p> 
<p><A NAME="an_10:21">10:21</A>&nbsp;Vanhurskaan huulet monta ravitsevat, mutta hullut kuolevat hulluudessa.</p> 
<p><A NAME="an_10:22">10:22</A>&nbsp;Herran siunaus tekee rikkaaksi ilman vaivaa.</p> 
<p><A NAME="an_10:23">10:23</A>&nbsp;Hullu tekee pahaa ja nauraa sit&#228;, vaan viisas pit&#228;&#228; siit&#228; vaarinsa.</p> 
<p><A NAME="an_10:24">10:24</A>&nbsp;Mit&#228; jumalatoin pelk&#228;&#228;, se h&#228;nelle tapahtuu, ja mit&#228; vanhurskaat himoitsevat, sit&#228; heille annetaan.</p> 
<p><A NAME="an_10:25">10:25</A>&nbsp;Jumalatoin on niinkuin tuulisp&#228;&#228;, joka menee ohitse ja tyhjiksi raukee; mutta vanhurskas pysyy ijankaikkisesti.</p> 
<p><A NAME="an_10:26">10:26</A>&nbsp;Niin kuin etikka tekee pahaa hampaille ja savu silmille, niin on laiska niiden mielest&#228; paha, jotka h&#228;nen l&#228;hett&#228;v&#228;t.</p> 
<p><A NAME="an_10:27">10:27</A>&nbsp;Herran pelko enent&#228;&#228; p&#228;ivi&#228;, vaan jumalattomain vuodet v&#228;hennet&#228;&#228;n.</p> 
<p><A NAME="an_10:28">10:28</A>&nbsp;Vanhurskaan toivo on ilo, mutta jumalattomain toivo katoo.</p> 
<p><A NAME="an_10:29">10:29</A>&nbsp;Herran tie on hurskasten v&#228;kevyys, mutta pahointeki&#228;t ovat pelkurit.</p> 
<p><A NAME="an_10:30">10:30</A>&nbsp;Vanhurskas pysyy aina kohdallansa kukistamatta, mutta jumalattoman ei pid&#228; asuman maan p&#228;&#228;ll&#228;.</p> 
<p><A NAME="an_10:31">10:31</A>&nbsp;Vanhurskaan suu tuottaa viisauden, vaan v&#228;&#228;r&#228;in kieli hukutetaan.</p> 
<p><A NAME="an_10:32">10:32</A>&nbsp;Vanhurskaan huulet opettavat terveellisi&#228; asioita, vaan jumalattoman suu on t&#228;ynn&#228; v&#228;&#228;ryytt&#228;.</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;V&#228;&#228;r&#228; vaaka on Herralle kauhistus, mutta oikia puntari on h&#228;nelle otollinen.</p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;Kussa ylpeys on, siin&#228; on my&#246;s yl&#246;nkatse; mutta viisaus on n&#246;yr&#228;in tyk&#246;n&#228;.</p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;Viattomuus johdattaa sivi&#228;t, vaan pahuus kukistaa pilkkaajat.</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;Ei rakkaus auta vihan p&#228;iv&#228;n&#228;, mutta vanhurskaus vapahtaa kuolemasta.</p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;Viattoman vanhurskaus tekee h&#228;nen tiens&#228; tasaiseksi, mutta jumalatoin lankee jumalattomassa menossansa.</p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;Jumalisten vanhurskaus pelastaa heit&#228;, vaan v&#228;&#228;rinteki&#228;t k&#228;sitet&#228;&#228;n viekkaudessansa.</p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;Kuin jumalatoin ihminen kuolee, niin ei ole yht&#228;&#228;n toivoa: ja jota v&#228;&#228;rinteki&#228;t odottavat, se tulee tyhj&#228;ksi.</p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;Vanhurskas vapahdetaan vaivasta, ja jumalatoin tuleeh&#228;nen siaansa.</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;Ulkokullatun ihmisen suun kautta petet&#228;&#228;n h&#228;nen l&#228;himm&#228;isens&#228;; vaan vanhurskaat ymm&#228;rt&#228;v&#228;t sen, ja pelastetaan.</p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;Kaupunki iloitsee, koska vanhurskaan hyvin k&#228;y, ja riemuitsee, koska jumalatoin hukkuu.</p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;Vanhurskasten siunauksen kautta kaupunki korotetaan, vaan jumalattoman suun kautta kukistetaan.</p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;Joka l&#228;himm&#228;ist&#228;ns&#228; h&#228;p&#228;isee, se on hullu, mutta toimellinen mies on vaiti.</p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;Panettelia ilmoittaa salaisuuden, vaan jolla on uskollinen syd&#228;n, h&#228;n salaa sen.</p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;Jossa ei neuvoa ole, siin&#228; kansa hukkuu; vaan jossa monta neuvonantajaa on, siin&#228; hyvin k&#228;y.</p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;Joka toisen takaa, h&#228;n tulee vahinkoon; vaan joka siit&#228; itsens&#228; pit&#228;&#228; pois, h&#228;n on murheetoin.</p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;Vaimo, joka otollinen on, pit&#228;&#228; kunnian; vaan v&#228;kev&#228;t pit&#228;v&#228;t rikkauden.</p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;Armias mies tekee ruumiillensa hyv&#228;&#228;; vaan se, joka julma on, saattaa lihansa murheelliseksi.</p> 
<p><A NAME="an_11:18">11:18</A>&nbsp;Jumalattoman ty&#246; on turha, vaan joka vanhurskautta kylv&#228;&#228;, sill&#228; on hyv&#228; palkka.</p> 
<p><A NAME="an_11:19">11:19</A>&nbsp;Sill&#228; vanhurskaus saattaa el&#228;m&#228;n, vaan joka pahaa pyyt&#228;&#228;, h&#228;n saattaa kuoleman.</p> 
<p><A NAME="an_11:20">11:20</A>&nbsp;Petollinen syd&#228;n on kauhistus Herralle, Vaan viattoman tie on h&#228;nelle otollinen.</p> 
<p><A NAME="an_11:21">11:21</A>&nbsp;Ei jumalattoimia auta, vaikka kaikki k&#228;tens&#228; yhteen pist&#228;isiv&#228;t, mutta vanhurskaan siemen pelastetaan.</p> 
<p><A NAME="an_11:22">11:22</A>&nbsp;Kaunis vaimo ilman taidota on niinkuin sika, jolla olis kultainen k&#228;&#228;dy kuonossa.</p> 
<p><A NAME="an_11:23">11:23</A>&nbsp;Vanhurskasten himo on ainoastaan hyv&#228;, vaan jumalattomain odotus on kiukku.</p> 
<p><A NAME="an_11:24">11:24</A>&nbsp;Muutama jakaa omastansa, ja saa enemm&#228;n; toinen s&#228;&#228;st&#228;&#228;, jossa ei pit&#228;isi, ja tulee k&#246;yhemm&#228;ksi.</p> 
<p><A NAME="an_11:25">11:25</A>&nbsp;Sielu, joka siunaa, tulee rikkaaksi: ja joka juottaa, se my&#246;s juotetaan.</p> 
<p><A NAME="an_11:26">11:26</A>&nbsp;Joka jyv&#228;t salaa, h&#228;nt&#228; kansa kiroilee; mutta joka myy, h&#228;nelle tulee siunaus.</p> 
<p><A NAME="an_11:27">11:27</A>&nbsp;Joka varhain hyv&#228;&#228; etsii, h&#228;nelle hyvin menestyy; mutta joka pahaa noudattaa, h&#228;nelle pahoin tapahtuu.</p> 
<p><A NAME="an_11:28">11:28</A>&nbsp;Joka rikkauteensa luottaa, h&#228;n hukkuu, vaan vanhurskaat viheri&#246;itsev&#228;t niinkuin lehti.</p> 
<p><A NAME="an_11:29">11:29</A>&nbsp;Joka huoneensa murheelliseksi tekee, h&#228;n saa tuulen perinn&#246;ksi: ja hullun t&#228;ytyy viisasta palvella.</p> 
<p><A NAME="an_11:30">11:30</A>&nbsp;Vanhurskaan hedelm&#228; on el&#228;m&#228;n puu: joka viisas on, h&#228;n k&#228;&#228;nt&#228;&#228; sielut.</p> 
<p><A NAME="an_11:31">11:31</A>&nbsp;Koska vanhurskas paljon k&#228;rsii, kuinka paljoa enemmin jumalatoin ja syntinen?</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;Joka itsens&#228; mielell&#228;ns&#228; kurittaa antaa, se tulee toimelliseksi; mutta joka rankaisematta olla tahtoo, se on tyhm&#228;.</p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;Hyv&#228; saa lohdutuksen Herralta, mutta h&#228;ijy mies hylj&#228;t&#228;&#228;n.</p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;Ei ihminen vahvistu jumalattomuudessa, vaan vanhurskaan juuri on pysyv&#228;inen.</p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;Ahkera vaimo on miehens&#228; kruunu, vaan h&#228;ijy on niinkuin m&#228;rk&#228; h&#228;nen luissansa.</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;Vanhurskasten ajatukset ovat vilpitt&#246;m&#228;t, vaan jumalattomain aivoitus on petollinen.</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;Jumalattomain sanat v&#228;ijyv&#228;t verta, vaan hurskasten suu vapahtaa heit&#228;.</p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;Jumalattomat kaatuvat, ja ei ole sitte en&#228;&#228;, mutta vanhurskasten huone pysyy.</p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;Toimellinen mies neuvossansa ylistet&#228;&#228;n, vaan petollinen tulee katsotuksi yl&#246;n.</p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;Parempi on n&#246;yr&#228;, joka omansa katsoo, kuin se, joka tahtoo iso olla, ja kuitenkin puuttuu leip&#228;&#228;.</p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;Vanhurskas armahtaa juhtaansa, mutta jumalattoman syd&#228;n on halutoin.</p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;Joka peltonsa viljelee, se saa leip&#228;&#228; ylt&#228;kyll&#228;isesti; vaan joka turhia ajelee takaa, se on tyhm&#228;.</p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;Jumalatoin halajaa aina pahaa tehd&#228;, mutta vanhurskaan juuri kantaa hedelm&#228;&#228;.</p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;Ilki&#228; k&#228;sitet&#228;&#228;n omissa sanoissansa, vaan vanhurskas p&#228;&#228;see h&#228;d&#228;st&#228;.</p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;Suun hedelm&#228;st&#228; tulee paljon hyv&#228;&#228;; ja niinkuin kukin k&#228;sill&#228;ns&#228; tehnyt on, kostetaan h&#228;nelle.</p> 
<p><A NAME="an_12:15">12:15</A>&nbsp;Tyhm&#228;in mielest&#228; on h&#228;nen tiens&#228; otollinen, mutta viisas ottaa neuvon.</p> 
<p><A NAME="an_12:16">12:16</A>&nbsp;Tyhm&#228; osoittaa kohta vihansa, vaan joka peitt&#228;&#228; v&#228;&#228;ryyden, se on kavala.</p> 
<p><A NAME="an_12:17">12:17</A>&nbsp;Joka totuuden puhuu, se vanhurskauden ilmoittaa; mutta joka v&#228;&#228;rin todistaa, h&#228;n pett&#228;&#228;.</p> 
<p><A NAME="an_12:18">12:18</A>&nbsp;Joka ajattelematta puhuu, h&#228;n pist&#228;&#228; niinkuin miekalla; vaan viisasten kieli on terveellinen.</p> 
<p><A NAME="an_12:19">12:19</A>&nbsp;Totinen suu pysyy vahvana ijankaikkisesti, vain v&#228;&#228;r&#228; kieli ei pysy kauvan.</p> 
<p><A NAME="an_12:20">12:20</A>&nbsp;Jotka pahaa ajattelevat, niiden syd&#228;mess&#228; on petos; vaan jotka rauhaa neuvovat, niill&#228; on ilo.</p> 
<p><A NAME="an_12:21">12:21</A>&nbsp;Ei vanhurskaalle mit&#228;&#228;n vaaraa tapahdu; vaan jumalattomat pahuudella t&#228;ytet&#228;&#228;n.</p> 
<p><A NAME="an_12:22">12:22</A>&nbsp;Petolliset huulet ovat Herralle kauhistus; vaan jotka oikein tekev&#228;t, ovat h&#228;nelle otolliset.</p> 
<p><A NAME="an_12:23">12:23</A>&nbsp;Kavala salaa taitonsa, vaan hulluin syd&#228;n ilmoittaa hulluutta.</p> 
<p><A NAME="an_12:24">12:24</A>&nbsp;Ahkera k&#228;si saa hallita, vaan laiskan t&#228;ytyy veronalaiseksi tulla.</p> 
<p><A NAME="an_12:25">12:25</A>&nbsp;Syd&#228;mellinen murhe kivistelee, vaan lohdullinen sana iloittaa,</p> 
<p><A NAME="an_12:26">12:26</A>&nbsp;Vanhurskas on parempi l&#228;himm&#228;ist&#228;ns&#228;, mutta jumalattoman tie viettelee h&#228;nen</p> 
<p><A NAME="an_12:27">12:27</A>&nbsp;Ei petollinen asia menesty, mutta ahkera saa hyv&#228;n tavaran.</p> 
<p><A NAME="an_12:28">12:28</A>&nbsp;Vanhurskauden tiell&#228; on el&#228;m&#228;, ja h&#228;nen poluillansa ei ole kuolemaa.</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;Viisas poika ottaa is&#228;ns&#228; kurituksen, mutta pilkkaaja ei tottele rangaistusta.</p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;Suunsa hedelm&#228;st&#228; kukin nautitsee hyv&#228;&#228;, vaan jumalattomain sielu v&#228;&#228;ryytt&#228;.</p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;Joka suunsa hallitsee, h&#228;n saa el&#228;&#228;; vaan joka suunsa toimettomasti avajaa, se tulee h&#228;mm&#228;stykseen.</p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;Laiska pyyt&#228;&#228; ja ei saa, mutta viri&#228;t saavat ylt&#228;kyll&#228;isesti.</p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;Vanhurskas vihaa valhetta, mutta jumalatoin h&#228;p&#228;isee ja pilkkaa itsi&#228;ns&#228;.</p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;Vanhurskaus varjelee nuhteettoman, mutta jumalatoin meno kukistaa syntisen.</p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;Moni on k&#246;yh&#228; suuressa rikkaudessa, ja moni rikas k&#246;yhyydess&#228;ns&#228;.</p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;Rikkaudellansa taitaa joku lunastaa henkens&#228;; mutta joka k&#246;yh&#228; on, ei h&#228;n kuule kuritusta.</p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;Vanhurskasten valkeus tekee iloiseksi, vaan jumalattomain kynttil&#228; sammuu.</p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;Ylpeiden seassa on aina riita, mutta viisaus saattaa ihmisen toimelliseksi.</p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;Rikkaus v&#228;henee tuhlatessa, vaan koossa pit&#228;in se enenee.</p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;Viivytetty toivo vaivaa syd&#228;nt&#228;; vaan kuin se tulee, jota h&#228;n toivoo, se on el&#228;m&#228;n puu.</p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;Joka sanan katsoo yl&#246;n, h&#228;n turmelee itsens&#228;; mutta joka k&#228;sky&#228; pelk&#228;&#228;, h&#228;n rauhassa vaeltaa.</p> 
<p><A NAME="an_13:14">13:14</A>&nbsp;Viisaan oppi on el&#228;m&#228;n l&#228;hde, V&#228;ltt&#228;m&#228;&#228;n kuoleman paulaa.</p> 
<p><A NAME="an_13:15">13:15</A>&nbsp;Hyv&#228; neuvo on otollinen; vaan yl&#246;nkatsojain tie on kova.</p> 
<p><A NAME="an_13:16">13:16</A>&nbsp;Viisas tekee kaiken toimellisesti, vaan hullu ilmoittaa tyhmyyden.</p> 
<p><A NAME="an_13:17">13:17</A>&nbsp;Jumalatoin sanansaattaja lankee onnettomuuteen, vaan totinen l&#228;hetys on terveellinen.</p> 
<p><A NAME="an_13:18">13:18</A>&nbsp;Joka kurituksen hylk&#228;&#228;, h&#228;nell&#228; on k&#246;yhyys ja h&#228;pi&#228;; vaan joka antaa itsens&#228; rangaista, h&#228;n tulee kunniaan.</p> 
<p><A NAME="an_13:19">13:19</A>&nbsp;Kun toivo tulee t&#228;ytetyksi, niin syd&#228;n iloitsee; mutta joka pahuutta v&#228;ltt&#228;&#228;; on hulluille kauhistukseksi.</p> 
<p><A NAME="an_13:20">13:20</A>&nbsp;Joka viisasten kanssa k&#228;yskentelee, h&#228;n tulee viisaaksi; vaan joka hulluin kumppani on, h&#228;n tulee vahinkoon.</p> 
<p><A NAME="an_13:21">13:21</A>&nbsp;Pahuus noudattaa syntisi&#228;, mutta vanhurskaille kostetaan hyvyydell&#228;.</p> 
<p><A NAME="an_13:22">13:22</A>&nbsp;Hyv&#228;ll&#228; on perilliset lasten lapsissa; vaan syntisen tavara vanhurskaalle s&#228;&#228;stet&#228;&#228;n.</p> 
<p><A NAME="an_13:23">13:23</A>&nbsp;Paljo ruokaa on k&#246;yh&#228;n kynn&#246;ss&#228;; vaan jotka v&#228;&#228;ryytt&#228; tekev&#228;t, ne hukkuvat.</p> 
<p><A NAME="an_13:24">13:24</A>&nbsp;Joka vitsaansa s&#228;&#228;st&#228;&#228;, h&#228;n vihaa lastansa; vaan joka h&#228;nt&#228; rakastaa, h&#228;n aikanansa sit&#228; kurittaa.</p> 
<p><A NAME="an_13:25">13:25</A>&nbsp;Vanhurskas sy&#246;, ett&#228; h&#228;nen sielunsa ravittaisiin; vaan jumalattomain vatsa on tyytym&#228;t&#246;in.</p> 
<p><A NAME="an_14:1">14:1</A>&nbsp;Viisas vaimo rakentaa huoneensa, vaan hullu kukistaa sen teollansa.</p> 
<p><A NAME="an_14:2">14:2</A>&nbsp;Joka vaeltaa oikiaa tiet&#228;, se pelk&#228;&#228; Herraa; mutta se, joka poikkee pois tielt&#228;ns&#228;, yl&#246;nkatsoo h&#228;nen.</p> 
<p><A NAME="an_14:3">14:3</A>&nbsp;Tyhm&#228;n suussa on ylpeyden vitsa; vaan viisasten huulet varjelevat heit&#228;.</p> 
<p><A NAME="an_14:4">14:4</A>&nbsp;Jossa ei h&#228;rki&#228; ole, siin&#228; seimet puhtaana ovat; vaan jossa juhdat ty&#246;t&#228; tekev&#228;t, siin&#228; tuloa kyll&#228; on.</p> 
<p><A NAME="an_14:5">14:5</A>&nbsp;Totinen todistaja v&#228;ltt&#228;&#228; valhetta; vaan v&#228;&#228;r&#228; todistaja rohkiasti valhettelee.</p> 
<p><A NAME="an_14:6">14:6</A>&nbsp;Pilkkaaja etsii viisautta, ja ei l&#246;yd&#228;; vaan toimelliset viisauden huokiasti saavat.</p> 
<p><A NAME="an_14:7">14:7</A>&nbsp;Mene pois tyhm&#228;n tyk&#246;&#228;; sill&#228; et sin&#228; opi mit&#228;&#228;n h&#228;nelt&#228;.</p> 
<p><A NAME="an_14:8">14:8</A>&nbsp;Toimellisen viisaus on teist&#228;ns&#228; ottaa vaarin; vaan tyhm&#228;in hulluus on sula petos.</p> 
<p><A NAME="an_14:9">14:9</A>&nbsp;Tyhm&#228; nauraa synti&#228;, mutta hurskasten v&#228;lill&#228; on hyv&#228; suosio.</p> 
<p><A NAME="an_14:10">14:10</A>&nbsp;Koska syd&#228;n on murheellinen, niin ei auta ulkonainen ilo.</p> 
<p><A NAME="an_14:11">14:11</A>&nbsp;Jumalattomain huoneet kukistetaan, vaan jumalisten majat viheri&#246;itsev&#228;t.</p> 
<p><A NAME="an_14:12">14:12</A>&nbsp;Monella on tie mielest&#228;ns&#228; oikia, vaan viimeiselt&#228; johdattaa se kuolemaan.</p> 
<p><A NAME="an_14:13">14:13</A>&nbsp;Naurun j&#228;lkeen tulee murhe, ja ilon per&#228;st&#228; suru.</p> 
<p><A NAME="an_14:14">14:14</A>&nbsp;Tyhm&#228;lle tapahtuu laittamisensa j&#228;lkeen, vaan hyv&#228; ihminen asetetaan h&#228;nen ylitsens&#228;.</p> 
<p><A NAME="an_14:15">14:15</A>&nbsp;Taitamatoin uskoo kaikki, mutta ymm&#228;rt&#228;v&#228;inen ottaa teist&#228;ns&#228; vaarin.</p> 
<p><A NAME="an_14:16">14:16</A>&nbsp;Viisas pelk&#228;&#228; ja karttaa pahaa, vaan tyhm&#228; p&#228;&#228;t&#228;havin menee.</p> 
<p><A NAME="an_14:17">14:17</A>&nbsp;&#196;killinen ihminen tekee hullun t&#246;it&#228;, ja kavala ihminen tulee vihattavaksi.</p> 
<p><A NAME="an_14:18">14:18</A>&nbsp;Taitamattomat periv&#228;t tyhmyyden; vaan se on toimellisten kruunu, ett&#228; he toimellisesti tekev&#228;t.</p> 
<p><A NAME="an_14:19">14:19</A>&nbsp;H&#228;ijyn t&#228;ytyy kumartaa hyvi&#228;, ja jumalattomat vanhurskasten porteissa.</p> 
<p><A NAME="an_14:20">14:20</A>&nbsp;K&#246;yh&#228;&#228; vihaavat h&#228;nen l&#228;himm&#228;isens&#228;kin; vaan rikkaalla on monta yst&#228;v&#228;&#228;.</p> 
<p><A NAME="an_14:21">14:21</A>&nbsp;Joka katsoo l&#228;himm&#228;isens&#228; yl&#246;n. h&#228;n tekee synti&#228;; vaan autuas on se, joka viheli&#228;ist&#228; armahtaa.</p> 
<p><A NAME="an_14:22">14:22</A>&nbsp;Jotka viekkaudessa vaeltavat, niilt&#228; puuttuu; mutta jotka hyv&#228;&#228; ajattelevat, niille tapahtuu hyvyys ja uskollisuus.</p> 
<p><A NAME="an_14:23">14:23</A>&nbsp;Jossa ty&#246;t&#228; tehd&#228;&#228;n, siin&#228; kyll&#228; on; vaan joka tyhjiin puheisiin tyytyy, siin&#228; on k&#246;yhyys.</p> 
<p><A NAME="an_14:24">14:24</A>&nbsp;Viisasten rikkaus on heid&#228;n kruununsa, mutta tyhm&#228;in hulluus on hulluus.</p> 
<p><A NAME="an_14:25">14:25</A>&nbsp;Uskollinen todistaja vapahtaa hengen, vaan v&#228;&#228;r&#228; todistaja pett&#228;&#228;.</p> 
<p><A NAME="an_14:26">14:26</A>&nbsp;Joka Herraa pelk&#228;&#228;, h&#228;nell&#228; on vahva linna, ja h&#228;nen lapsensa varjellaan.</p> 
<p><A NAME="an_14:27">14:27</A>&nbsp;Herran pelko on el&#228;m&#228;n l&#228;hde, ett&#228; kuoleman nuora v&#228;ltt&#228;&#228; taidetaan.</p> 
<p><A NAME="an_14:28">14:28</A>&nbsp;Koska kuninkaalla on paljo v&#228;ke&#228;, se on h&#228;nen kunniansa; vaan koska v&#228;h&#228; on v&#228;ke&#228;, se tekee p&#228;&#228;miehen kehnoksi.</p> 
<p><A NAME="an_14:29">14:29</A>&nbsp;Joka on pitk&#228;mielinen, se on viisas; vaan joka &#228;killinen on, se ilmoittaa tyhmyyden.</p> 
<p><A NAME="an_14:30">14:30</A>&nbsp;Leppyinen syd&#228;n on ruumiin el&#228;m&#228;; vaan kateus on m&#228;rk&#228; luissa.</p> 
<p><A NAME="an_14:31">14:31</A>&nbsp;Joka k&#246;yh&#228;lle tekee v&#228;kivaltaa, h&#228;n laittaa h&#228;nen luojaansa; vaan joka armahtaa vaivaista, se kunnioittaa Jumalaa.</p> 
<p><A NAME="an_14:32">14:32</A>&nbsp;Pahuutensa t&#228;hden jumalatoin kukistetaan; vaan vanhurskas on kuolemassakin rohkia.</p> 
<p><A NAME="an_14:33">14:33</A>&nbsp;Toimellisen syd&#228;mess&#228; lep&#228;&#228; viisaus; mutta mit&#228; tyhm&#228;in mieless&#228; on, se tulee ilmi.</p> 
<p><A NAME="an_14:34">14:34</A>&nbsp;Vanhurskaus korottaa kansan, vaan synti on kansan h&#228;pi&#228;.</p> 
<p><A NAME="an_14:35">14:35</A>&nbsp;Toimellinen palvelia on kuninkaalle otollinen; vaan h&#228;pi&#228;llist&#228; palveliaa ei h&#228;n k&#228;rsi.</p> 
<p><A NAME="an_15:1">15:1</A>&nbsp;Suloinen vastaus hillitse vihan, mutta kova sana saattaa mielen karvaaksi.</p> 
<p><A NAME="an_15:2">15:2</A>&nbsp;Viisasten kieli saattaa opetuksen suloiseksi, vaan tyhm&#228;in suu aina hulluuta sylkee.</p> 
<p><A NAME="an_15:3">15:3</A>&nbsp;Herran silm&#228;t katselevat joka paikassa, sek&#228; pahat ett&#228; hyv&#228;t.</p> 
<p><A NAME="an_15:4">15:4</A>&nbsp;Terveellinen kieli on el&#228;m&#228;n puu: vaan valhettelevainen saattaa syd&#228;men kivun.</p> 
<p><A NAME="an_15:5">15:5</A>&nbsp;Tyhm&#228; laittaa is&#228;ns&#228; kurituksen; vaan joka rangaistuksen ottaa, h&#228;n tulee taitavaksi.</p> 
<p><A NAME="an_15:6">15:6</A>&nbsp;Vanhurskaan huoneessa on ylt&#228;kyll&#228;; vaan jumalattoman saalis on h&#228;vint&#246;.</p> 
<p><A NAME="an_15:7">15:7</A>&nbsp;Viisasten huulet jakavat neuvoa; vaan tyhm&#228;in syd&#228;n ei ole niin.</p> 
<p><A NAME="an_15:8">15:8</A>&nbsp;Jumalattoman uhri on Herralle kauhistus; vaan jumalisten rukous on h&#228;nelle otollinen.</p> 
<p><A NAME="an_15:9">15:9</A>&nbsp;Jumalattoman tie on Herralle kauhistus; vaan joka vanhursjautta noudattaa, on h&#228;nelle rakas.</p> 
<p><A NAME="an_15:10">15:10</A>&nbsp;Kuritus on sille paha, joka hylk&#228;&#228; tiens&#228;: ja joka rangaistusta vihaa, h&#228;nen pit&#228;&#228; kuoleman.</p> 
<p><A NAME="an_15:11">15:11</A>&nbsp;Helvetti ja kadotus on Herran edess&#228;: kunka paljon enemmin ihmisten lasten syd&#228;met.</p> 
<p><A NAME="an_15:12">15:12</A>&nbsp;Ei pilkkaaja rakasta sit&#228;, joka h&#228;nt&#228; rankaisee, ja ei h&#228;n mene viisasten tyk&#246;.</p> 
<p><A NAME="an_15:13">15:13</A>&nbsp;Iloinen syd&#228;n tekee iloiset kasvot; vaan koska syd&#228;n on surullinen, niin rohkeus raukee.</p> 
<p><A NAME="an_15:14">15:14</A>&nbsp;Ymm&#228;rt&#228;v&#228;inen syd&#228;n etsii viisautta; vaan tyhm&#228;in suu tyhmyydell&#228; ravitaan.</p> 
<p><A NAME="an_15:15">15:15</A>&nbsp;Surullisella ihmisell&#228; ei ole koskaan hyv&#228;&#228; p&#228;iv&#228;&#228;; vaan jolla hyv&#228; syd&#228;n on, h&#228;nell&#228; on joka p&#228;iv&#228; vieraspito.</p> 
<p><A NAME="an_15:16">15:16</A>&nbsp;Parempi on v&#228;h&#228; Herran pelvossa, kuin suuri tavara ilman lepoa.</p> 
<p><A NAME="an_15:17">15:17</A>&nbsp;Parempi on ateria kaalia rakkaudessa, kuin sy&#246;tetty h&#228;rk&#228; vihassa.</p> 
<p><A NAME="an_15:18">15:18</A>&nbsp;Vihainen mies saattaa toran matkaan; mutta k&#228;rsiv&#228;llinen asettaa riidan.</p> 
<p><A NAME="an_15:19">15:19</A>&nbsp;Laiskan tie on orjantappurainen; vaan hurskasten tie on tasainen.</p> 
<p><A NAME="an_15:20">15:20</A>&nbsp;Viisas poika iloittaa is&#228;ns&#228;, ja hullu ihminen h&#228;p&#228;isee &#228;itins&#228;.</p> 
<p><A NAME="an_15:21">15:21</A>&nbsp;Hulluulle on tyhmyys iloksi; vaan toimellinen mies pysyy oikialla tiell&#228;.</p> 
<p><A NAME="an_15:22">15:22</A>&nbsp;Aivoitus raukee ilman neuvoaa; vaan jossa monta neuvonantajaa on, se on vahva.</p> 
<p><A NAME="an_15:23">15:23</A>&nbsp;Se on ihmisen ilo, ett&#228; h&#228;n toimella vastata taitaa, ja aikanansa sanottu sana on otollinen.</p> 
<p><A NAME="an_15:24">15:24</A>&nbsp;El&#228;m&#228;n tie johdattaa viisaan yl&#246;sp&#228;in, v&#228;ltt&#228;m&#228;&#228;n helvetti&#228;, joka alhaalla on.</p> 
<p><A NAME="an_15:25">15:25</A>&nbsp;Herra ylpeiden huoneet kukistaa, ja vahvistaa lesken rajat.</p> 
<p><A NAME="an_15:26">15:26</A>&nbsp;Ilki&#228;in aivoitukset ovat Herralle kauhistukseksi; vaan toimellinen puhe on otollinen.</p> 
<p><A NAME="an_15:27">15:27</A>&nbsp;Ahneudella voitetut kukistavat oman huoneensa; vaan joka lahjoja vihaa, saa el&#228;&#228;.</p> 
<p><A NAME="an_15:28">15:28</A>&nbsp;Vanhurskaan syd&#228;n ajattelee vastausta; vaan jumalattoman suu ammuntaa pahaa.</p> 
<p><A NAME="an_15:29">15:29</A>&nbsp;Herra on kaukana jumalattomista; vaan h&#228;n kuulee vanhurskasten rukoukset.</p> 
<p><A NAME="an_15:30">15:30</A>&nbsp;Suloinen kasvo iloittaa syd&#228;men: hyv&#228; sanoma tekee luut lihaviksi.</p> 
<p><A NAME="an_15:31">15:31</A>&nbsp;Korva, joka kuulee el&#228;m&#228;n rangaistusta, on asuva viisasten seassa.</p> 
<p><A NAME="an_15:32">15:32</A>&nbsp;Joka ei itsi&#228;ns&#228; salli kurittaa, se katsoo yl&#246;n sielunsa; vaan joka rangaistusta kuulee, h&#228;n tulee viisaaksi.</p> 
<p><A NAME="an_15:33">15:33</A>&nbsp;Herran pelko on kuritus viisauteen, ja kunnian edell&#228; k&#228;y n&#246;yryys.</p> 
<p><A NAME="an_16:1">16:1</A>&nbsp;Ihminen aikoo syd&#228;mess&#228;ns&#228;; vaan Herralta tulee kielen vastaus.</p> 
<p><A NAME="an_16:2">16:2</A>&nbsp;Jokaisen mielest&#228; on h&#228;nen tiens&#228; puhdas; mutta Herra tutkistelee syd&#228;met.</p> 
<p><A NAME="an_16:3">16:3</A>&nbsp;Anna Herran haltuun sinun ty&#246;s, niin sinun aivoitukses menestyy.</p> 
<p><A NAME="an_16:4">16:4</A>&nbsp;Herra tekee kaikki itse t&#228;htens&#228;, niin my&#246;s jumalattoman pahaksi p&#228;iv&#228;ksi.</p> 
<p><A NAME="an_16:5">16:5</A>&nbsp;Jokainen ylpi&#228; on Herralle kauhistus, ja ei p&#228;&#228;se rankaisematta, ehk&#228; he kaikki yht&#228; pit&#228;isiv&#228;t.</p> 
<p><A NAME="an_16:6">16:6</A>&nbsp;Laupiuden ja totuuden kautta pahateko sovitetaan, ja Herran pelvolla paha v&#228;ltet&#228;&#228;n.</p> 
<p><A NAME="an_16:7">16:7</A>&nbsp;Jos jonkun tiet ovat Herralle kelvolliset, niin h&#228;n my&#246;s k&#228;&#228;nt&#228;&#228; h&#228;nen vihamiehens&#228; rauhaan.</p> 
<p><A NAME="an_16:8">16:8</A>&nbsp;Parempi on v&#228;h&#228; vanhurskaudessa, kuin suuri saalis v&#228;&#228;ryydess&#228;.</p> 
<p><A NAME="an_16:9">16:9</A>&nbsp;Ihmisen syd&#228;n aikoo tiens&#228;; vaan Herra johdattaa h&#228;nen k&#228;ymisens&#228;.</p> 
<p><A NAME="an_16:10">16:10</A>&nbsp;Ennustus on kuninkaan huulissa: ei h&#228;nen suunsa puhu tuomiossa v&#228;&#228;rin.</p> 
<p><A NAME="an_16:11">16:11</A>&nbsp;Oikia puntari ja vaaka on Herralta, ja kaikki painokivet kukkarossa ovat h&#228;nen tekoansa.</p> 
<p><A NAME="an_16:12">16:12</A>&nbsp;Kuninkaan edess&#228; on kauhistus v&#228;&#228;rin tehd&#228;; sill&#228; vanhurskaudella istuin vahvistetaan.</p> 
<p><A NAME="an_16:13">16:13</A>&nbsp;Oikia neuvo on kuninkaalle otollinen; ja joka oikein puhuu, h&#228;nt&#228; rakastetaan.</p> 
<p><A NAME="an_16:14">16:14</A>&nbsp;Kuninkaan viha on kuoleman sanansaattaja; ja viisas mies lepytt&#228;&#228; h&#228;nen.</p> 
<p><A NAME="an_16:15">16:15</A>&nbsp;Kuin kuninkaan kasvo on leppyinen, siin&#228; on el&#228;m&#228;, ja h&#228;nen armonsa on niinkuin hiljainen sade.</p> 
<p><A NAME="an_16:16">16:16</A>&nbsp;Ota viisautta tyk&#246;s, sill&#228; se on parempi kultaa: ja saada ymm&#228;rryst&#228; on kalliimpi hopiaa.</p> 
<p><A NAME="an_16:17">16:17</A>&nbsp;Sivi&#228;n tiet v&#228;ltt&#228;v&#228;t pahaa, ja joka sielunsa varjelee, se tiest&#228;ns&#228; ottaa vaarin.</p> 
<p><A NAME="an_16:18">16:18</A>&nbsp;Joka alennetaan, se ensisti tulee ylpi&#228;ksi; ja ylpeys on aina lankeemuksen edell&#228;.</p> 
<p><A NAME="an_16:19">16:19</A>&nbsp;Parempi on n&#246;yr&#228;n&#228; olla siveiden kanssa, kuin jakaa suurta saalista ylpeiden kanssa.</p> 
<p><A NAME="an_16:20">16:20</A>&nbsp;Joka jonkun asian viisaasti alkaa, h&#228;n l&#246;yt&#228;&#228; onnen; ja se on autuas, joka luottaa Herraan.</p> 
<p><A NAME="an_16:21">16:21</A>&nbsp;Toimellinen mies ylistet&#228;&#228;n viisautensa t&#228;hden; ja suloinen puhe lis&#228;&#228; oppia.</p> 
<p><A NAME="an_16:22">16:22</A>&nbsp;Viisaus on el&#228;m&#228;n l&#228;hde h&#228;nelle, joka sen saanut on, vaan tyhm&#228;in oppi on hulluus.</p> 
<p><A NAME="an_16:23">16:23</A>&nbsp;Viisas syd&#228;n puhuu toimellisesti, ja h&#228;nen huulensa opettavat hyvin.</p> 
<p><A NAME="an_16:24">16:24</A>&nbsp;Suloiset sanat ovat mesileip&#228;&#228;; ne lohduttavat sielua, ja virvoittavat luut.</p> 
<p><A NAME="an_16:25">16:25</A>&nbsp;Monella on tie mielest&#228;ns&#228; oikia, vaan se johdattaa viimein kuolemaan.</p> 
<p><A NAME="an_16:26">16:26</A>&nbsp;Moni tulee suureen vahinkoon oman suunsa kautta.</p> 
<p><A NAME="an_16:27">16:27</A>&nbsp;Jumalatoin ihminen kaivaa onnettomuutta, ja h&#228;nen suussansa palaa niinkuin tuli.</p> 
<p><A NAME="an_16:28">16:28</A>&nbsp;V&#228;&#228;r&#228; ihminen saattaa riidan, ja panettelia tekee ruhtinaat eripuraisiksi.</p> 
<p><A NAME="an_16:29">16:29</A>&nbsp;Viekas ihminen houkuttelee l&#228;himm&#228;ist&#228;ns&#228;, ja johdattaa h&#228;nen pahalle tielle.</p> 
<p><A NAME="an_16:30">16:30</A>&nbsp;Joka silm&#228;&#228; iskee, ei se hyv&#228;&#228; ajattele, ja joka huuliansa pureskelee, se pahaa matkaan saattaa.</p> 
<p><A NAME="an_16:31">16:31</A>&nbsp;Harmaat hiukset ovat kunnian kruunu, joka l&#246;ydet&#228;&#228;n vanhurskauden tiell&#228;.</p> 
<p><A NAME="an_16:32">16:32</A>&nbsp;K&#228;rsiv&#228;llinen on parempi kuin v&#228;kev&#228;; ja joka hillitsee mielens&#228;, on parempi, kuin se joka kaupungin voittaa.</p> 
<p><A NAME="an_16:33">16:33</A>&nbsp;Arpa heitet&#228;&#228;n syliin, vaan Herralta tulee kaikki sen meno.</p> 
<p><A NAME="an_17:1">17:1</A>&nbsp;Kuiva pala, siin&#228; jossa rauha on, on parempi kuin huone teurasta t&#228;ynn&#228; riidassa.</p> 
<p><A NAME="an_17:2">17:2</A>&nbsp;Toimellinen palvelia hallitsee h&#228;pi&#228;llisi&#228; lapsia, ja h&#228;n jakaa perint&#246;&#228; veljein v&#228;lill&#228;.</p> 
<p><A NAME="an_17:3">17:3</A>&nbsp;Niinkuin tuli koettelee hopian ja ahjo kullan, niin Herra tutkistelee syd&#228;met.</p> 
<p><A NAME="an_17:4">17:4</A>&nbsp;Paha ottaa pahoista suista vaarin, ja petollinen kuuntelee mielell&#228;ns&#228; vahingollista kielt&#228;.</p> 
<p><A NAME="an_17:5">17:5</A>&nbsp;Joka k&#246;yh&#228;&#228; syljeskelee, se h&#228;p&#228;isee Luojaansa; ja joka iloitsee toisen vahingosta, ei p&#228;&#228;se rankaisematta.</p> 
<p><A NAME="an_17:6">17:6</A>&nbsp;vanhain kruunu ovat lasten lapset, ja lasten kunnia ovat heid&#228;n is&#228;ns&#228;.</p> 
<p><A NAME="an_17:7">17:7</A>&nbsp;Ei sovi tyhm&#228;in puhua korkeista asioista, paljoa v&#228;hemmin p&#228;&#228;miehen valhetella.</p> 
<p><A NAME="an_17:8">17:8</A>&nbsp;Jolla vara on lahja antaa, se on niinkuin kallis kivi: kuhunka h&#228;n itsens&#228; k&#228;&#228;nt&#228;&#228;, niin h&#228;n viisaana pidet&#228;&#228;n.</p> 
<p><A NAME="an_17:9">17:9</A>&nbsp;Joka synti&#228; peitt&#228;&#228;, se saattaa itsellens&#228; yst&#228;vyyden; vaan joka asian ilmoittaa, se saattaa ruhtinaat eripuraisiksi.</p> 
<p><A NAME="an_17:10">17:10</A>&nbsp;Sanat vaikuttavat enemm&#228;n toimellisen tyk&#246;n&#228;, kuin sata haavaa tyhm&#228;n tyk&#246;n&#228;.</p> 
<p><A NAME="an_17:11">17:11</A>&nbsp;Niskuri tosin etsii vahinkoa, vaan julma enkeli l&#228;hetet&#228;&#228;n h&#228;nt&#228; vastaan.</p> 
<p><A NAME="an_17:12">17:12</A>&nbsp;Parempi on kohdata karhua, jolta pojat ovat otetut pois, kuin hullua hulluudessansa.</p> 
<p><A NAME="an_17:13">17:13</A>&nbsp;Joka kostaa hyv&#228;n pahalla, ei h&#228;nen huoneestansa pid&#228; pahuus luopuman.</p> 
<p><A NAME="an_17:14">17:14</A>&nbsp;Riidan alku on niinkuin vewsi, joka itsens&#228; leikkaa ulos: lakkaa riidasta ennenkuin sin&#228; siihen sekaannut.</p> 
<p><A NAME="an_17:15">17:15</A>&nbsp;Joka jumalattoman hurskaaksi sanoo, ja joka vanhurskaan soimaa jumalattomaksi, ne molemmat ovat Herralle kauhistus.</p> 
<p><A NAME="an_17:16">17:16</A>&nbsp;Mit&#228; tyhm&#228; tekee k&#228;dess&#228;ns&#228; rahalla, ettei h&#228;nell&#228; ole syd&#228;nt&#228; ostaa viisautta?</p> 
<p><A NAME="an_17:17">17:17</A>&nbsp;Yst&#228;v&#228; rakastaa ainian, ja veli tulee julki h&#228;d&#228;ss&#228;.</p> 
<p><A NAME="an_17:18">17:18</A>&nbsp;Se on tyhm&#228; ihminen, joka k&#228;tens&#228; taritsee, ja takaa l&#228;himm&#228;isens&#228;.</p> 
<p><A NAME="an_17:19">17:19</A>&nbsp;Joka toraa rakastaa, se rakastaa synti&#228;; ja joka ovensa korottaa, se etsii onnettomuutta.</p> 
<p><A NAME="an_17:20">17:20</A>&nbsp;H&#228;ijy syd&#228;n ei l&#246;yd&#228; mit&#228;&#228;n hyv&#228;&#228;; ja jolla paha kieli on, se lankee onnettomuuteen.</p> 
<p><A NAME="an_17:21">17:21</A>&nbsp;Joka tyhm&#228;n synnytt&#228;&#228;, h&#228;nell&#228; on murhe, ja tyhm&#228;n is&#228;ll&#228; ei ole iloa.</p> 
<p><A NAME="an_17:22">17:22</A>&nbsp;Iloinen syd&#228;n tekee el&#228;m&#228;n suloiseksi, vaan surullinen syd&#228;n kaivaa luut.</p> 
<p><A NAME="an_17:23">17:23</A>&nbsp;Jumalatoin ottaa mielell&#228;ns&#228; salaisesti lahjoja, mutkataksensa lain teit&#228;.</p> 
<p><A NAME="an_17:24">17:24</A>&nbsp;Toimellinen mies laittaa itsens&#228; viisaasti, vaan tyhm&#228; heittelee silmi&#228;ns&#228; sinne ja t&#228;nne.</p> 
<p><A NAME="an_17:25">17:25</A>&nbsp;Hullu popika on is&#228;ns&#228; suru, ja &#228;idillens&#228; murhe, joka h&#228;nen synnytt&#228;nyt on.</p> 
<p><A NAME="an_17:26">17:26</A>&nbsp;Ei ole se hyv&#228;, ett&#228; vanhurskalle tehd&#228;&#228;n v&#228;&#228;rin, taikka ett&#228; sit&#228; ruhtinasta ly&#246;d&#228;&#228;n, joka oikein tuomitsee.</p> 
<p><A NAME="an_17:27">17:27</A>&nbsp;Toimellinen mies taitaa puheensa tallella pit&#228;&#228;, ja taitava mies on kallis sielu.</p> 
<p><A NAME="an_17:28">17:28</A>&nbsp;Jos tyhm&#228; vaiti olis, niin h&#228;n viisaaksi luettaisiin, ja toimelliseksi, jos h&#228;n suunsa pit&#228;is kiinni.</p> 
<p><A NAME="an_18:1">18:1</A>&nbsp;Eripurainen etsii mit&#228; h&#228;nelle kelpaa, ja sekoittaa itsens&#228; kaikkiin asioihin.</p> 
<p><A NAME="an_18:2">18:2</A>&nbsp;Tyhm&#228;ll&#228; ei ole himo ymm&#228;rrykseen, vaan niit&#228; ilmoittamaan, mitk&#228; ovat h&#228;nen syd&#228;mess&#228;ns&#228;.</p> 
<p><A NAME="an_18:3">18:3</A>&nbsp;Jumalattoman tullessa tulee yl&#246;nkatse, pilkka ja h&#228;pi&#228;.</p> 
<p><A NAME="an_18:4">18:4</A>&nbsp;Sanat ihmisen suussa ovat niinkuin syv&#228;t vedet, ja viisauden l&#228;hde on t&#228;ynn&#228; virtaa.</p> 
<p><A NAME="an_18:5">18:5</A>&nbsp;Ei ole hyv&#228; katsoa jumalattomain muotoa, ja sortaa vanhurskasta tuomiossa.</p> 
<p><A NAME="an_18:6">18:6</A>&nbsp;Tyhm&#228;n huulet saattavat toran, ja h&#228;nen suunsa noudattaa haavoja.</p> 
<p><A NAME="an_18:7">18:7</A>&nbsp;Tyhm&#228;n suu h&#228;p&#228;isee itsens&#228;, ja h&#228;nen huulensa ovat paula omalle omalle sielulle.</p> 
<p><A NAME="an_18:8">18:8</A>&nbsp;Panetteian sanat ovat haavat, ja k&#228;yv&#228;t l&#228;pi syd&#228;men.</p> 
<p><A NAME="an_18:9">18:9</A>&nbsp;Joka laiska on ty&#246;ss&#228;ns&#228;, h&#228;n on sen veli, joka vahinkoa tekee.</p> 
<p><A NAME="an_18:10">18:10</A>&nbsp;Herran nimi on vahva linna: vanhurskas juoksee sinne, ja tulee varjelluksi.</p> 
<p><A NAME="an_18:11">18:11</A>&nbsp;Rikkaan tavara on h&#228;nelle vahva kaupunki, ja niinkuin korkea muuri h&#228;nen mielest&#228;ns&#228;.</p> 
<p><A NAME="an_18:12">18:12</A>&nbsp;Kuin joku lankee, niin h&#228;nen syd&#228;mens&#228; ensisti tulee ylpi&#228;ksi, ja ennenkuin joku kunniaan tulee, pit&#228;&#228; h&#228;nen n&#246;yr&#228;n oleman..</p> 
<p><A NAME="an_18:13">18:13</A>&nbsp;Joka vastaa ennekuin h&#228;n kuulee, se on h&#228;nelle hulluudeksi ja h&#228;pi&#228;ksi.</p> 
<p><A NAME="an_18:14">18:14</A>&nbsp;Ihmisen henki pit&#228;&#228; yl&#246;s h&#228;nen heikkoutensa; vaan murheellista henke&#228; kuka voi k&#228;rsi&#228;?</p> 
<p><A NAME="an_18:15">18:15</A>&nbsp;Ymm&#228;rt&#228;v&#228;inen syd&#228;n saa viisauden, ja viisasten korva etsii taitoa.</p> 
<p><A NAME="an_18:16">18:16</A>&nbsp;Ihmisen lahja tekee h&#228;nelle avaran sian, ja saattaa suurten herrain eteen.</p> 
<p><A NAME="an_18:17">18:17</A>&nbsp;Jokaisella on ensisti omassa asiassansa oikeus; vaan kuin h&#228;nen l&#228;himm&#228;isens&#228; tulee, niin se l&#246;ydet&#228;&#228;&#228;n.</p> 
<p><A NAME="an_18:18">18:18</A>&nbsp;Arpa asettaa riidan, ja eroitaa voimallisten vaiheella.</p> 
<p><A NAME="an_18:19">18:19</A>&nbsp;Vihoitettu veli pit&#228;&#228; puoltansa lujemmin kuin vahva kaupunki; ja riita pit&#228;&#228; kovemmin puolensa kuin telki linnan edess&#228;.</p> 
<p><A NAME="an_18:20">18:20</A>&nbsp;Sen j&#228;lkeen kullekin maksetaan, kuin h&#228;nen suunsa on puhunut; ja h&#228;n ravitaan huultensa hedelm&#228;st&#228;.</p> 
<p><A NAME="an_18:21">18:21</A>&nbsp;Kuolema ja el&#228;m&#228; on kielen voimassa: joka h&#228;nt&#228; rakastaa, se saa sy&#246;s&#228; h&#228;nen hedelm&#228;st&#228;ns&#228;.</p> 
<p><A NAME="an_18:22">18:22</A>&nbsp;Joka aviovaimon osaa, h&#228;n l&#246;yt&#228;&#228;&#228; hyv&#228;n kappaleen, ja saa mielisuosionsa Herralta.</p> 
<p><A NAME="an_18:23">18:23</A>&nbsp;K&#246;yh&#228; mies puhuu n&#246;yr&#228;sti, vaan rikas vastaa ylpi&#228;sti.</p> 
<p><A NAME="an_18:24">18:24</A>&nbsp;Ihminen, jolla on yst&#228;v&#228;, pit&#228;&#228; oleman yst&#228;v&#228;llinen; sill&#228; yst&#228;v&#228; pit&#228;&#228; lujemmin h&#228;nen kanssansa kuin veli.</p> 
<p><A NAME="an_19:1">19:1</A>&nbsp;K&#246;yh&#228; joka siveydess&#228; vaeltaa, on parempi kuin v&#228;&#228;r&#228; huulissansa, joka kuitenkin tyhm&#228; on.</p> 
<p><A NAME="an_19:2">19:2</A>&nbsp;Joka ei toimella laita, ei h&#228;nelle hyvin k&#228;y; ja joka on nopsa jaloista, se loukkaa itsens&#228;.</p> 
<p><A NAME="an_19:3">19:3</A>&nbsp;Ihmisen tyhmyys eksytt&#228;&#228; h&#228;nen tiens&#228;, niin ett&#228; h&#228;nen syd&#228;mens&#228; vihastuu Herraa vastaan.</p> 
<p><A NAME="an_19:4">19:4</A>&nbsp;Tavara tekee monta yst&#228;v&#228;&#228;, vaan k&#246;yh&#228; hylj&#228;t&#228;&#228;n yst&#228;vilt&#228;.</p> 
<p><A NAME="an_19:5">19:5</A>&nbsp;Ei v&#228;&#228;r&#228; todistaja pid&#228; p&#228;&#228;sem&#228;n rankaisematta; joka rohkiasti valehtelee, ei h&#228;nen pid&#228; selkeem&#228;n.</p> 
<p><A NAME="an_19:6">19:6</A>&nbsp;Moni rukoilee p&#228;&#228;miest&#228;, ja jokainen on h&#228;nen yst&#228;v&#228;ns&#228;, joka lahjoja jakaa.</p> 
<p><A NAME="an_19:7">19:7</A>&nbsp;K&#246;yh&#228;&#228; vihaavat kaikki h&#228;nen veljens&#228;, ja h&#228;nen yst&#228;v&#228;ns&#228; vet&#228;ytyv&#228;t taamma h&#228;nest&#228;; ja joka sanoihin luottaa, ei h&#228;n saa mit&#228;&#228;n.</p> 
<p><A NAME="an_19:8">19:8</A>&nbsp;Joka viisas on, h&#228;n rakastaa henke&#228;ns&#228;, ja joka toimellinen on, se l&#246;yt&#228;&#228; hyv&#228;n.</p> 
<p><A NAME="an_19:9">19:9</A>&nbsp;V&#228;&#228;r&#228; todistaja ei pid&#228; p&#228;&#228;sem&#228;n rankaisematta; ja joka rohkiasti valehtelee, se kadotetaan.</p> 
<p><A NAME="an_19:10">19:10</A>&nbsp;Ei hullulle sovi hyv&#228;t p&#228;iv&#228;t, paljoa v&#228;hemmin palvelian p&#228;&#228;miehi&#228; hallita.</p> 
<p><A NAME="an_19:11">19:11</A>&nbsp;Joka on k&#228;rsiv&#228;llinen, se on toimellinen ihminen; ja se on h&#228;nelle kunniaksi, ett&#228; h&#228;n viat v&#228;ltt&#228;&#228;.</p> 
<p><A NAME="an_19:12">19:12</A>&nbsp;Kuninkaan viha on niinkuin nuoren jalopeuran kiljuminen; mutta h&#228;nen yst&#228;vyytens&#228; on niinkuin kaste ruoholle.</p> 
<p><A NAME="an_19:13">19:13</A>&nbsp;Hullu poika on is&#228;ns&#228; murhe, ja riitainen vaimo on niinkuin alinomainen pisaroitseminen.</p> 
<p><A NAME="an_19:14">19:14</A>&nbsp;Huoneet ja tavarat perit&#228;&#228;n vanhemmilta, vaan toimellinen em&#228;nt&#228; tulee Herralta.</p> 
<p><A NAME="an_19:15">19:15</A>&nbsp;Laiskuus tuo unen, ja joutilas sielu k&#228;rsii n&#228;lk&#228;&#228;.</p> 
<p><A NAME="an_19:16">19:16</A>&nbsp;Joka k&#228;skyt pit&#228;&#228;, h&#228;n on vapahtanut henkens&#228;; vaan joka tiens&#228; hylk&#228;&#228;, h&#228;nen pit&#228;&#228; kuoleman.</p> 
<p><A NAME="an_19:17">19:17</A>&nbsp;J&#246;ka k&#246;yh&#228;&#228; armahtaa, h&#228;n lainaa Herralle, joka h&#228;nen hyv&#228;n ty&#246;ns&#228; h&#228;nelle j&#228;lleen maksava on.</p> 
<p><A NAME="an_19:18">19:18</A>&nbsp;Kurita lastas, koska viel&#228; toivo on; mutta &#228;l&#228; pyyd&#228; h&#228;nt&#228; tappaa;</p> 
<p><A NAME="an_19:19">19:19</A>&nbsp;Sill&#228; suuri julmuus saattaa vahingon: sent&#228;hden laske vallallensa, ja kurita h&#228;nt&#228; toistamiseen.</p> 
<p><A NAME="an_19:20">19:20</A>&nbsp;Kuule neuvoa ja ota kuritus vastaan, tullakses vihdoinkin viisaaksi.</p> 
<p><A NAME="an_19:21">19:21</A>&nbsp;Monet aivoitukset oavt miehen syd&#228;mess&#228;; mutta Herran neuvo on pysyv&#228;inen.</p> 
<p><A NAME="an_19:22">19:22</A>&nbsp;Ihmiselle kelpaa h&#228;nen laupeutensa, ja k&#246;yh&#228; mies on parempi kuin valehtelia.</p> 
<p><A NAME="an_19:23">19:23</A>&nbsp;Herran pelko saattaa el&#228;m&#228;n, ja se pysyy ravittuna, ettei mik&#228;&#228;n paha h&#228;nt&#228; l&#228;hesty.</p> 
<p><A NAME="an_19:24">19:24</A>&nbsp;Laiska k&#228;tkee k&#228;tens&#228; poveensa, ja ei vie sit&#228; j&#228;lleen suuhunsa.</p> 
<p><A NAME="an_19:25">19:25</A>&nbsp;Jos pilkkaajaa ly&#246;d&#228;&#228;n, niin taitamatoin tulee viisaaksi; ja jos toimellista ly&#246;d&#228;&#228;n, niin h&#228;n tulee toimelliseksi.</p> 
<p><A NAME="an_19:26">19:26</A>&nbsp;Joka vaivaa is&#228;&#228;ns&#228;, ja ajaa ulos &#228;itins&#228;, h&#228;n on h&#228;peem&#228;t&#246;in ja kirottu lapsi.</p> 
<p><A NAME="an_19:27">19:27</A>&nbsp;Lakkaa poikani, kuuntelemasta sit&#228; neuvoa, joka sinua viettelee pois toimellisesta opista.</p> 
<p><A NAME="an_19:28">19:28</A>&nbsp;V&#228;&#228;r&#228; todistus h&#228;p&#228;isee tuomion, ja jumalattomain suu nielee v&#228;&#228;ryyden.</p> 
<p><A NAME="an_19:29">19:29</A>&nbsp;Pilkkaajille on rangaistus valmistettu, ja haavat hulluin selk&#228;&#228;n.</p> 
<p><A NAME="an_20:1">20:1</A>&nbsp;Viina tekee pilkkaajaksi, ja v&#228;kev&#228;t juotavat tekev&#228;t tyhm&#228;ksi: joka niit&#228; halajaa, ei h&#228;n ikin&#228; viisaaksi tule.</p> 
<p><A NAME="an_20:2">20:2</A>&nbsp;Kuninkaan pelj&#228;tt&#228;mys on niinkuin nuoren jalopeuran kiljuminen: joka h&#228;nen vihoittaa, h&#228;n tekee omaa henke&#228;ns&#228; vastoin.</p> 
<p><A NAME="an_20:3">20:3</A>&nbsp;Miehen kunnia on olla ilman riitaa; vaan jotka mielell&#228;ns&#228; riitelev&#228;t, ovat kaikki tyhm&#228;t.</p> 
<p><A NAME="an_20:4">20:4</A>&nbsp;Kylm&#228;n t&#228;hden ei tahdo laiska kynt&#228;&#228;; sent&#228;hden h&#228;n elonaikana kerj&#228;&#228;, ja ei saa mit&#228;&#228;n.</p> 
<p><A NAME="an_20:5">20:5</A>&nbsp;Neuvo on miehen syd&#228;mess&#228; niinkuin syv&#228; vesi; mutta toimellinen ammuntaa sen yl&#246;s.</p> 
<p><A NAME="an_20:6">20:6</A>&nbsp;Monta ihmist&#228; kerskataan hyv&#228;ksi; vaan kuka l&#246;yt&#228;&#228; jonkun, joka todella hyv&#228; on?</p> 
<p><A NAME="an_20:7">20:7</A>&nbsp;Vanhurskas siveydess&#228; vaeltaa; h&#228;nen lastensa k&#228;y hyvin h&#228;nen per&#228;ss&#228;ns&#228;.</p> 
<p><A NAME="an_20:8">20:8</A>&nbsp;Kuningas, joka istuu istuimella tuomitsemaan, hajoittaa kaikki, jotka pahat ovat, silmill&#228;ns&#228;.</p> 
<p><A NAME="an_20:9">20:9</A>&nbsp;Kuka sanoo: min&#228; olen puhdas syd&#228;mess&#228;ni, ja vapaa synnist&#228;ni?</p> 
<p><A NAME="an_20:10">20:10</A>&nbsp;Monenlainen vaaka ja mitta ovat molemmat kauhistus herralle.</p> 
<p><A NAME="an_20:11">20:11</A>&nbsp;Nuorukainen tunnetaan menostansa, jos h&#228;n sivi&#228;ksi ja toimelliseksi tuleva on.</p> 
<p><A NAME="an_20:12">20:12</A>&nbsp;Kuulevaisen korvan ja n&#228;kev&#228;isen silm&#228;n on Herra molemmat tehnyt.</p> 
<p><A NAME="an_20:13">20:13</A>&nbsp;&#196;l&#228; rakasta unta, ettes k&#246;yhtyisi: avaa silm&#228;s, niin sin&#228; saat kyll&#228;n leip&#228;&#228;.</p> 
<p><A NAME="an_20:14">20:14</A>&nbsp;Paha, paha, sanoo ostaja; mutta menty&#228;ns&#228; pois h&#228;n kerskaa.</p> 
<p><A NAME="an_20:15">20:15</A>&nbsp;Kultaa ja kalliita kivi&#228; l&#246;ydet&#228;&#228;n kyll&#228;, vaan toimellinen suu on kallis kappale.</p> 
<p><A NAME="an_20:16">20:16</A>&nbsp;Ota h&#228;nen vaattensa joka muukaisen takaa: ja ota h&#228;nelt&#228; pantti tuntemattoman edest&#228;.</p> 
<p><A NAME="an_20:17">20:17</A>&nbsp;Varastettu leip&#228; maistuu miehelle hyvin; vaan sitte pit&#228;&#228; h&#228;nen suunsa oleman t&#228;ynn&#228; ter&#228;vi&#228; kivi&#228;.</p> 
<p><A NAME="an_20:18">20:18</A>&nbsp;Aivoitukset menestyv&#228;t, kuin ne neuvotella toimitetaan, ja sodat my&#246;s pit&#228;&#228; toimella pidett&#228;m&#228;n.</p> 
<p><A NAME="an_20:19">20:19</A>&nbsp;&#196;l&#228; sekoita sinuas sen kanssa, joka salaisuuden ilmoittaa, ja joka panettelee, ja jolla petollinen suu on.</p> 
<p><A NAME="an_20:20">20:20</A>&nbsp;Joka is&#228;&#228;ns&#228; ja &#228;iti&#228;ns&#228; kiroilee, h&#228;nen kynttil&#228;ns&#228; pit&#228;&#228; sammuman synki&#228;ss&#228; pimeydess&#228;.</p> 
<p><A NAME="an_20:21">20:21</A>&nbsp;Perint&#246;, johon varhain kiiruhdetaan, on viimeiselt&#228; ilman siunausta.</p> 
<p><A NAME="an_20:22">20:22</A>&nbsp;&#196;l&#228; sano: min&#228; kostan pahan; odota Herraa, h&#228;n auttaa sinua.</p> 
<p><A NAME="an_20:23">20:23</A>&nbsp;Monenlaiset puntarit ovat Herralle kauhistus, ja v&#228;&#228;r&#228; vaaka ei ole hyv&#228;.</p> 
<p><A NAME="an_20:24">20:24</A>&nbsp;Jokaisen retket tulevat Herralta: kuka ihminen taitaa ymm&#228;rt&#228;&#228; tiens&#228;?</p> 
<p><A NAME="an_20:25">20:25</A>&nbsp;Se on ihmiselle paula, kuin h&#228;n pilkkaa pyh&#228;&#228;, ja etsii sitte lupauksia.</p> 
<p><A NAME="an_20:26">20:26</A>&nbsp;Viisas kuningas hajoittaa jumalattomat, ja antaa ratasten k&#228;yd&#228; heid&#228;n p&#228;&#228;llitsens&#228;.</p> 
<p><A NAME="an_20:27">20:27</A>&nbsp;Herran kynttil&#228; on ihmisen henki: h&#228;n k&#228;y l&#228;pi koko syd&#228;men.</p> 
<p><A NAME="an_20:28">20:28</A>&nbsp;Laupius ja totuus varjelee kuninkaan, ja h&#228;n vahvistaa istuimensa laupiudella.</p> 
<p><A NAME="an_20:29">20:29</A>&nbsp;Nuorten miesten v&#228;kevyys on heid&#228;n kunniansa, ja harmaat karvat on vanhain kaunistus.</p> 
<p><A NAME="an_20:30">20:30</A>&nbsp;Haavoilla pit&#228;&#228; pahuus ajettaman pois, ja koko syd&#228;men kivulla.</p> 
<p><A NAME="an_21:1">21:1</A>&nbsp;Kuninkaan syd&#228;n on Herran k&#228;dess&#228;, niinkuin vesiojat, ja h&#228;n taittaa sen kuhunka tahtoo.</p> 
<p><A NAME="an_21:2">21:2</A>&nbsp;Jokainen luulee tiens&#228; oikiaksi, vaan Herra koettelee syd&#228;met.</p> 
<p><A NAME="an_21:3">21:3</A>&nbsp;Hyvin ja oikein tehd&#228;, on Herralle otollisempi kuin uhri.</p> 
<p><A NAME="an_21:4">21:4</A>&nbsp;Ylpi&#228;t silm&#228;t ja paisunut syd&#228;n, ja jumalattomain kynttil&#228; on synti.</p> 
<p><A NAME="an_21:5">21:5</A>&nbsp;Ahkeran miehen aivoitukset tuovat ylt&#228;kyll&#228;isyyden; vaan joka pikainen on, se tulee k&#246;yh&#228;ksi.</p> 
<p><A NAME="an_21:6">21:6</A>&nbsp;Joka tavaran kokoo valheella, se on kulkeva turhuus, niiden seassa, jotka kuolemaa etsiv&#228;t.</p> 
<p><A NAME="an_21:7">21:7</A>&nbsp;Jumalattomain raatelemus pit&#228;&#228; heit&#228; pelj&#228;tt&#228;m&#228;n; sill&#228; ei he tahtoneet tehd&#228;, mit&#228; oikia on.</p> 
<p><A NAME="an_21:8">21:8</A>&nbsp;Jumalattoman ihmisen tie on outo; mutta puhtaan ty&#246; on oikia.</p> 
<p><A NAME="an_21:9">21:9</A>&nbsp;Parempi on asua katon kulmalla, kuin riitaisen vaimon kanssa yhdess&#228; huoneessa.</p> 
<p><A NAME="an_21:10">21:10</A>&nbsp;Jumalattoman sielu toivottaa pahaa, ja ei suo l&#228;himm&#228;isellens&#228; mit&#228;&#228;n.</p> 
<p><A NAME="an_21:11">21:11</A>&nbsp;Kuin pilkkaaja rangaistaan, niin tyhm&#228;t viisaaksi tulevat, ja kuin viisas tulee opetetuksi, niin h&#228;n ottaa opin.</p> 
<p><A NAME="an_21:12">21:12</A>&nbsp;vanhurskas pit&#228;&#228; itsens&#228; viisaasti jumalattoman huonetta vastaan; vaan jumalattomat kietovat itsens&#228; onnettomuuteen.</p> 
<p><A NAME="an_21:13">21:13</A>&nbsp;Joka tukitsee korvansa k&#246;yh&#228;n huudolta, h&#228;nen pit&#228;&#228; my&#246;s huutaman, ja ei kuultaman.</p> 
<p><A NAME="an_21:14">21:14</A>&nbsp;Salainen lahja asettaa vihan, ja helmaan anto lepytt&#228; suurimman kiukun.</p> 
<p><A NAME="an_21:15">21:15</A>&nbsp;Se on vanhurskaille ilo, tehd&#228; mik&#228; oikia on, vaan pahanteki&#246;ill&#228; on pelko.</p> 
<p><A NAME="an_21:16">21:16</A>&nbsp;Ihminen joka poikkee viisauden tielt&#228;, pit&#228;&#228; oleman kuolleiden joukossa.</p> 
<p><A NAME="an_21:17">21:17</A>&nbsp;Joka hekumaa rakastaa, se tulee k&#246;yh&#228;ksi; ja joka viinaa ja &#246;ljy&#228; rakastaa, ei h&#228;n tule rikkaaksi.</p> 
<p><A NAME="an_21:18">21:18</A>&nbsp;Jumalatoin pit&#228;&#228; annettaman ulos vanhurskaan siaan, ja yl&#246;nkatsoja siveiden edest&#228;.</p> 
<p><A NAME="an_21:19">21:19</A>&nbsp;Parempi on asua autiossa maassa kuin riitaisen ja vihaisen vaimon kanssa.</p> 
<p><A NAME="an_21:20">21:20</A>&nbsp;Viisaan huoneessa on suloinen tavara ja &#246;ljy, vaan tyhm&#228; ihminen sen tuhlaa.</p> 
<p><A NAME="an_21:21">21:21</A>&nbsp;Joka vanhurskautta ja hyvyytt&#228; noudattaa, h&#228;n l&#246;yt&#228;&#228; el&#228;m&#228;n, vanhurskauden ja kunnian.</p> 
<p><A NAME="an_21:22">21:22</A>&nbsp;Viisas mies voittaa v&#228;kev&#228;in kaupungin, ja kukistaa heid&#228;n uskalluksensa vahvuuden.</p> 
<p><A NAME="an_21:23">21:23</A>&nbsp;Joka suunsa ja kielens&#228; hillitsee, h&#228;n varjelee sielunsa ahdistuksesta.</p> 
<p><A NAME="an_21:24">21:24</A>&nbsp;Joka ynse&#228; ja ylpi&#228; on, h&#228;n kutsutaan pilkkaajaksi, joka vihassa ynseytens&#228; n&#228;ytt&#228;&#228;.</p> 
<p><A NAME="an_21:25">21:25</A>&nbsp;Laiskan himo tappaa h&#228;nen, ettei h&#228;nen k&#228;tens&#228; tahtoneet mit&#228;&#228;n tehd&#228;:</p> 
<p><A NAME="an_21:26">21:26</A>&nbsp;H&#228;n himoitsee suuresti kaiken p&#228;iv&#228;n; muuta vanhurskas antaa, ja ei kiell&#228;.</p> 
<p><A NAME="an_21:27">21:27</A>&nbsp;Jumalattomain uhri on kauhistus, semminkin kuin se synniss&#228; uhrataan.</p> 
<p><A NAME="an_21:28">21:28</A>&nbsp;V&#228;&#228;r&#228;n todistajan pit&#228;&#228; hukkuman; vaan joka tottelee, h&#228;n saa aina puhua.</p> 
<p><A NAME="an_21:29">21:29</A>&nbsp;Jumalatoin juoksee p&#228;&#228;t&#228;havin l&#228;vitse: mutta hurskas ojentaa tiens&#228;.</p> 
<p><A NAME="an_21:30">21:30</A>&nbsp;Ei yksik&#228;&#228;n viisaus, eli ymm&#228;rrys, eik&#228; neuvo, auta herraa vastaan.</p> 
<p><A NAME="an_21:31">21:31</A>&nbsp;Hevoset valmistetaan sodan p&#228;iv&#228;ksi; mutta voitto tulee herralta.</p> 
<p><A NAME="an_22:1">22:1</A>&nbsp;Hyv&#228; sanoma on kalliimpi kuin suuri rikkaus, ja suosio on parempi kuin hopia ja kulta.</p> 
<p><A NAME="an_22:2">22:2</A>&nbsp;Rikas ja k&#246;yh&#228; tulevat toinen toistansa vastaan: ja Herra on ne kaikki tehnyt.</p> 
<p><A NAME="an_22:3">22:3</A>&nbsp;Viisas n&#228;kee pahan, ja karttaa; taitamattomat juoksevat l&#228;vitse, ja saavat vahingon.</p> 
<p><A NAME="an_22:4">22:4</A>&nbsp;N&#246;yryyden ja Herran pelvon palkka on rikkaus, kunnia ja el&#228;m&#228;.</p> 
<p><A NAME="an_22:5">22:5</A>&nbsp;Orjantappurat ja paulat ovat v&#228;&#228;r&#228;n tiell&#228;; vaan joka siit&#228; taamma vet&#228;ytyy, h&#228;n varjelee henkens&#228;.</p> 
<p><A NAME="an_22:6">22:6</A>&nbsp;Niinkuin sin&#228; lapsen totutat nuoruudessa, niin ei h&#228;n siit&#228; luovu, kuin h&#228;n vanhenee.</p> 
<p><A NAME="an_22:7">22:7</A>&nbsp;Rikas vallitsee k&#246;yhi&#228;, ja joka lainaksi ottaa, h&#228;n on lainaajan orja.</p> 
<p><A NAME="an_22:8">22:8</A>&nbsp;Joka v&#228;&#228;ryytt&#228; kylv&#228;&#228;, se niitt&#228;&#228;&#228; vaivan, ja h&#228;nen pahuutensa hukkuu vitsalla.</p> 
<p><A NAME="an_22:9">22:9</A>&nbsp;Laupiaat silm&#228;t siunataan, sill&#228; h&#228;n antaa leiv&#228;st&#228; k&#246;yh&#228;lle.</p> 
<p><A NAME="an_22:10">22:10</A>&nbsp;Aja pilkkaaja pois,niin riita asettuu, ja tora ja h&#228;v&#228;istys lakkaa.</p> 
<p><A NAME="an_22:11">22:11</A>&nbsp;Joka syd&#228;men puhtautta rakastaa, sen huulet ovat otolliset, ja kuningas on h&#228;nen yst&#228;v&#228;ns&#228;.</p> 
<p><A NAME="an_22:12">22:12</A>&nbsp;Herran silm&#228;t varjelevat hyv&#228;n neuvon, ja kukistavat yl&#246;nkatsojan sanat.</p> 
<p><A NAME="an_22:13">22:13</A>&nbsp;Laiska sanoo: jalopeura on ulkona, ja min&#228; tapetaan kadulla.</p> 
<p><A NAME="an_22:14">22:14</A>&nbsp;Porttoin suu on syv&#228; kuoppa: joka ei Herran suosiossa ole, h&#228;n lankee siihen.</p> 
<p><A NAME="an_22:15">22:15</A>&nbsp;Hulluus riippuu nuorukaisen syd&#228;mess&#228;, vaan kurituksen vitsa ajaa sen kauvas h&#228;nest&#228;.</p> 
<p><A NAME="an_22:16">22:16</A>&nbsp;Joka k&#246;yh&#228;lle tekee v&#228;&#228;ryytt&#228; enent&#228;&#228;ksens&#228; tavaraansa, h&#228;nen pit&#228;&#228; itse rikkaalle antaman, ja tosin k&#246;yh&#228;ksi tuleman.</p> 
<p><A NAME="an_22:17">22:17</A>&nbsp;Kallista korvas ja kuule viisasten sanat, ja pane minun oppini syd&#228;mees.</p> 
<p><A NAME="an_22:18">22:18</A>&nbsp;Sill&#228; se on sinulle suloinen, jos sin&#228; pid&#228;t sen mieless&#228;s, ja ne sovitetaan yhteen sinun huulilles.</p> 
<p><A NAME="an_22:19">22:19</A>&nbsp;Ett&#228; sinun toivos olis Herrassa, olen min&#228; sinua t&#228;n&#228;p&#228;n&#228; neuvonut; niin ota my&#246;s sin&#228; n&#228;ist&#228; vaari.</p> 
<p><A NAME="an_22:20">22:20</A>&nbsp;Enk&#246; min&#228; ole suurista asioista kirjoittanut sinun etees, neuvoin ja opettain?</p> 
<p><A NAME="an_22:21">22:21</A>&nbsp;Osoittaakseni sinulle vahvan totuuden perustuksen, vastatakses niit&#228; oikein, jotka sinun l&#228;hett&#228;v&#228;t.</p> 
<p><A NAME="an_22:22">22:22</A>&nbsp;&#196;l&#228; ry&#246;st&#228; k&#246;yh&#228;&#228;, vaikka h&#228;n k&#246;yh&#228; on, ja &#228;l&#228; solvaise vaivaista portissa.</p> 
<p><A NAME="an_22:23">22:23</A>&nbsp;Sill&#228; Herra ajaa heid&#228;n asiansa, ja sortaa heid&#228;n soortajansa.</p> 
<p><A NAME="an_22:24">22:24</A>&nbsp;&#196;l&#228; antaudu vihaisen miehen seuraan, ja &#228;l&#228; ole julman tyk&#246;n&#228;,</p> 
<p><A NAME="an_22:25">22:25</A>&nbsp;Ettes oppisi h&#228;nen teit&#228;ns&#228;, ja saisi sielulles paulaa.</p> 
<p><A NAME="an_22:26">22:26</A>&nbsp;&#196;l&#228; ole niiden tyk&#246;n&#228;, jotka k&#228;tt&#228; ly&#246;v&#228;t ja velkaa takaavat;</p> 
<p><A NAME="an_22:27">22:27</A>&nbsp;Sill&#228; jos sinulla ei ole varaa maksaa, niin vuotees otetaan altas pois.</p> 
<p><A NAME="an_22:28">22:28</A>&nbsp;&#196;l&#228; siirr&#228; takaperin entisi&#228; rajoja, jotka esi-is&#228;s tehneet ovat.</p> 
<p><A NAME="an_22:29">22:29</A>&nbsp;Jos sin&#228; n&#228;et nopsan miehen asiassansa, sen pit&#228;&#228; seisoman kuninkaan edess&#228;: ei h&#228;nen pid&#228; seisoman halpain edess&#228;.</p> 
<p><A NAME="an_23:1">23:1</A>&nbsp;Koskas istus ja sy&#246;t jonkun herran kanssa, niin ota visu vaari, kuka edess&#228;s on.</p> 
<p><A NAME="an_23:2">23:2</A>&nbsp;Ja pane veitsi kaulaas, jos sin&#228; tahdot henkes pit&#228;&#228;.</p> 
<p><A NAME="an_23:3">23:3</A>&nbsp;&#196;l&#228; himoitse h&#228;nen herkustansa; sill&#228; se on petollinen leip&#228;.</p> 
<p><A NAME="an_23:4">23:4</A>&nbsp;&#196;l&#228; vaivaa sinuas tullakses rikkaksi, ja lakkaa sinun viisaudesta.</p> 
<p><A NAME="an_23:5">23:5</A>&nbsp;&#196;l&#228; lenn&#228;t&#228; silmi&#228;s sen j&#228;lkeen, jota et sin&#228; taida saada; sill&#228; se tekee itsellens&#228; siivet niinkuin kotka, ja lent&#228;&#228; taivasta p&#228;in.</p> 
<p><A NAME="an_23:6">23:6</A>&nbsp;&#196;l&#228; sy&#246; leip&#228;&#228; kateen kanssa, ja &#228;l&#228; himoitse h&#228;nen h&#228;nen herkkuansa.</p> 
<p><A NAME="an_23:7">23:7</A>&nbsp;Sill&#228; niinkuin h&#228;n itse syd&#228;mess&#228;ns&#228; ajattelee, niin se on; h&#228;n sanoo sinulle: sy&#246; ja juo, ja ei kuitenkaan ole h&#228;nen mielens&#228; sinun kanssas.</p> 
<p><A NAME="an_23:8">23:8</A>&nbsp;Sinun palas, jotka sy&#246;nyt olet, pit&#228;&#228; sinun oksentaman, ja sinun yst&#228;v&#228;lliset puhees pit&#228;&#228; hukkaan tuleman.</p> 
<p><A NAME="an_23:9">23:9</A>&nbsp;&#196;l&#228; puhu hullun korvissa; sill&#228; h&#228;n katsoo sinun toimellisen puheen yl&#246;n.</p> 
<p><A NAME="an_23:10">23:10</A>&nbsp;&#196;l&#228; siirr&#228; takaperin entisi&#228; rajoja,ja &#228;l&#228; mene orpoin pellolle.</p> 
<p><A NAME="an_23:11">23:11</A>&nbsp;Sill&#228; heid&#228;n lunastajansa on voimallinen: h&#228;n toimittaa heid&#228;n asiansa sinua vastaan.</p> 
<p><A NAME="an_23:12">23:12</A>&nbsp;Anna syd&#228;mes kuritukseen, ja korvas toimelliseen puheesen.</p> 
<p><A NAME="an_23:13">23:13</A>&nbsp;&#196;l&#228; lakkaa lasta kurittamasta; sill&#228; jos sin&#228; h&#228;nt&#228; vitsalla ly&#246;t, niin ei h&#228;n kuole.</p> 
<p><A NAME="an_23:14">23:14</A>&nbsp;Sin&#228; ly&#246;t h&#228;nt&#228; vitsalla, vaan sin&#228; vapahdat h&#228;nen sielunsa helvetist&#228;.</p> 
<p><A NAME="an_23:15">23:15</A>&nbsp;Poikani, jos sin&#228; viisas olet, niin my&#246;s syd&#228;meni iloitsee.</p> 
<p><A NAME="an_23:16">23:16</A>&nbsp;Ja minun munaskuuni ovat riemuiset, koska sinun huules puhuvat, mik&#228; oikia on.</p> 
<p><A NAME="an_23:17">23:17</A>&nbsp;&#196;lk&#246;&#246;n sinun syd&#228;mes kiivoitelko syntisi&#228;, vaan olkoon Herran pelvossa joka p&#228;iv&#228;.</p> 
<p><A NAME="an_23:18">23:18</A>&nbsp;Sill&#228; se on sinulle viimein hyv&#228;ksi, ja ei sinun odottamises puutu.</p> 
<p><A NAME="an_23:19">23:19</A>&nbsp;Kuule, poikani, ja ole viisas, ja johdata syd&#228;mes tielle.</p> 
<p><A NAME="an_23:20">23:20</A>&nbsp;&#196;l&#228; ole juomarien ja sy&#246;m&#228;rien seassa.</p> 
<p><A NAME="an_23:21">23:21</A>&nbsp;Sill&#228; juomarit ja sy&#246;m&#228;rit k&#246;yhtyv&#228;t, ja unikeko pit&#228;&#228; ryysyiss&#228; k&#228;ym&#228;n.</p> 
<p><A NAME="an_23:22">23:22</A>&nbsp;Kuule is&#228;&#228;s, joka sinun siitt&#228;nyt on, ja &#228;l&#228; katso &#228;iti&#228;s yl&#246;n, kuin h&#228;n vanhaksi tulee.</p> 
<p><A NAME="an_23:23">23:23</A>&nbsp;Osta totuutta, ja &#228;l&#228; sit&#228; myy, niin my&#246;s viisautta, oppia ja ymm&#228;rryst&#228;.</p> 
<p><A NAME="an_23:24">23:24</A>&nbsp;Vanhurskaan is&#228; suuresti riemuitsee; ja joka viisaan siitt&#228;nyt on, h&#228;n iloitsee h&#228;nest&#228;.</p> 
<p><A NAME="an_23:25">23:25</A>&nbsp;Anna is&#228;s ja &#228;itis iloita; ja riemuitkaan se, joka sinun synnytt&#228;nyt on.</p> 
<p><A NAME="an_23:26">23:26</A>&nbsp;Anna minulle, poikani, syd&#228;mes, ja sinun silm&#228;s pit&#228;k&#246;&#246;n minun tieni.</p> 
<p><A NAME="an_23:27">23:27</A>&nbsp;Sill&#228; portto on syv&#228; kuoppa, ja vieras vaimo on ahdas kaivo.</p> 
<p><A NAME="an_23:28">23:28</A>&nbsp;Ja h&#228;n v&#228;ijyy niinkuin saalista, ja saattaa monta tottelemattomaksi ihmisten seassa.</p> 
<p><A NAME="an_23:29">23:29</A>&nbsp;Kussa on kipu? kussa murhe? kussa tora? kussa valitus? kenell&#228; haavat ilman syyt&#228;? kenell&#228; punaiset silm&#228;t?</p> 
<p><A NAME="an_23:30">23:30</A>&nbsp;Siin&#228;, kussa viinan tyk&#246;n&#228; viivyt&#228;&#228;n, ja tullaan tyhjent&#228;m&#228;&#228;n, mit&#228; sis&#228;lle pantu on.</p> 
<p><A NAME="an_23:31">23:31</A>&nbsp;&#196;l&#228; katsele viinaa, vaikka se punoittaa, ja on selki&#228;n&#228; lasissa, ja huokiasti menee alas;</p> 
<p><A NAME="an_23:32">23:32</A>&nbsp;Vaan viimeiselt&#228; puree se niinkuin k&#228;&#228;rme, ja pist&#228;&#228; niinkuin kyyk&#228;&#228;rme.</p> 
<p><A NAME="an_23:33">23:33</A>&nbsp;Niin katsovat sinun silm&#228;s muita vaimoja, ja sinun syd&#228;mes puhuu toimettomia asioita,</p> 
<p><A NAME="an_23:34">23:34</A>&nbsp;Ja sin&#228; tulet niinkuin se, joka makaa keskell&#228; merta, ja niinkuin se joka makaa ylh&#228;&#228;ll&#228; haahden pielen p&#228;&#228;ss&#228;.</p> 
<p><A NAME="an_23:35">23:35</A>&nbsp;Sin&#228; sanot; he l&#246;iv&#228;t minua, vaan en min&#228; kipua tuntenut; he sysiv&#228;t minua, ja en min&#228; tiennyt. Kuin min&#228; her&#228;&#228;n, niin tahdon min&#228; viel&#228; niin tehd&#228;, ja sit&#228; enempi etsi&#228;.</p> 
<p><A NAME="an_24:1">24:1</A>&nbsp;&#196;l&#228; ole kiivas pahain ihmisten kanssa, ja &#228;l&#228; himoitse olla heit&#228; l&#228;sn&#228;;</p> 
<p><A NAME="an_24:2">24:2</A>&nbsp;Sill&#228; heid&#228;n syd&#228;mens&#228; pyyt&#228;&#228; vahingoittaa, ja heid&#228;n huulensa neuvovat pahuuteen.</p> 
<p><A NAME="an_24:3">24:3</A>&nbsp;Viisaudella raknnetaan huone, ja toimella se vahvistetaan.</p> 
<p><A NAME="an_24:4">24:4</A>&nbsp;Taidolla kammio t&#228;ytet&#228;&#228;n kaikkinaisista kalliista ja jaloista tavaroista.</p> 
<p><A NAME="an_24:5">24:5</A>&nbsp;Viisas mies on v&#228;kev&#228;, ja toimellinen mies on voimallinen v&#228;est&#228;.</p> 
<p><A NAME="an_24:6">24:6</A>&nbsp;Sill&#228; neuvolla sodatkin pidet&#228;&#228;n: ja jossa monta neuvonantajaa on, siin&#228; on voitto.</p> 
<p><A NAME="an_24:7">24:7</A>&nbsp;Viisaus on hullulle ylen korkia, ei h&#228;n tohdi avata suutansa portissa.</p> 
<p><A NAME="an_24:8">24:8</A>&nbsp;Joka ajattelee pahaa tehd&#228;ksens&#228;, se kutsutaan pahain ajatusten p&#228;&#228;mieheksi.</p> 
<p><A NAME="an_24:9">24:9</A>&nbsp;Tyhm&#228;in ajatus on synti, ja pilkkaaja on kauhistus ihmisille.</p> 
<p><A NAME="an_24:10">24:10</A>&nbsp;Ei se ole v&#228;kev&#228;, joka ei tuskassa vahva ole.</p> 
<p><A NAME="an_24:11">24:11</A>&nbsp;Auta niit&#228;, joita tappaa tahdotaan, ja &#228;l&#228; ved&#228; sinuas pois pois niiden tyk&#246;&#228;, jotka kuoletetaan.</p> 
<p><A NAME="an_24:12">24:12</A>&nbsp;Jos sin&#228; sanot: katso, emme ymm&#228;rr&#228; sit&#228;! luuletkos, ettei se, joka syd&#228;met tutkii, sit&#228; ymm&#228;rr&#228;? ja se, joka sielustas ottaa vaarin, tunne sit&#228; ja kosta ihmiselle tekonsa j&#228;lkeen?</p> 
<p><A NAME="an_24:13">24:13</A>&nbsp;Sy&#246;, poikani, hunajaa; sill&#228; se on hyv&#228;, ja mesileup&#228; on makia suus laelle.</p> 
<p><A NAME="an_24:14">24:14</A>&nbsp;Niin on my&#246;s viisauden oppi sielulles: koskas sen l&#246;yd&#228;t, niin sinun viimein k&#228;y hyvin, ja ei sinun toivos ole turha.</p> 
<p><A NAME="an_24:15">24:15</A>&nbsp;&#196;l&#228; vartioitse vanhurskaan huonetta, sin&#228; jumalatoin, &#228;l&#228; hukkaa h&#228;nen lepoansa.</p> 
<p><A NAME="an_24:16">24:16</A>&nbsp;Sill&#228; vanhurskas taitaa langeta seitsem&#228;n kertaa, ja nousee j&#228;lleen; mutta jumalattomat kaatuvat onnettomuuteen.</p> 
<p><A NAME="an_24:17">24:17</A>&nbsp;&#196;l&#228; iloitse vihamiehes vahingosta, ja &#228;lk&#246;&#246;n sinun syd&#228;mes riemuitko h&#228;nen onnettomuudestansa,</p> 
<p><A NAME="an_24:18">24:18</A>&nbsp;Ettei Herra n&#228;kisi sit&#228;, ja se olis h&#228;nelle kelvotoin, ja h&#228;n k&#228;&#228;nt&#228;is vihansa pois h&#228;nen p&#228;&#228;lt&#228;ns&#228;.</p> 
<p><A NAME="an_24:19">24:19</A>&nbsp;&#196;l&#228; vihastu pahain p&#228;&#228;lle, &#228;l&#228; my&#246;s ole kiivas jumalattomain t&#228;hden;</p> 
<p><A NAME="an_24:20">24:20</A>&nbsp;Sill&#228; ei h&#228;ijyll&#228; ole mit&#228;&#228;n toivomista, ja jumalattomain kynttil&#228; pit&#228;&#228; sammuman.</p> 
<p><A NAME="an_24:21">24:21</A>&nbsp;Poikani, pelk&#228;&#228; Herraa ja kuningasta, ja &#228;l&#228; sekoita sinuas kapinan nostajain kanssa.</p> 
<p><A NAME="an_24:22">24:22</A>&nbsp;Sill&#228; heid&#228;n kadotuksensa nousee &#228;kisti: ja kuka tiet&#228;&#228;, koska kummankin onnetomuus tulee?</p> 
<p><A NAME="an_24:23">24:23</A>&nbsp;N&#228;m&#228; ovat my&#246;s viisasten: ei ole hyv&#228; katsoa muotoa tuomiossa.</p> 
<p><A NAME="an_24:24">24:24</A>&nbsp;Joka jumalattomalle sanoo: sin&#228; olet hurskas! h&#228;nt&#228; kiroovat ihmiset, ja kansa vihaa h&#228;nt&#228;.</p> 
<p><A NAME="an_24:25">24:25</A>&nbsp;Mutta jotka rankaisevat, he ovat otolliset, ja runsas siunaus tulee heid&#228;n p&#228;&#228;llens&#228;.</p> 
<p><A NAME="an_24:26">24:26</A>&nbsp;Toimellinen vastaus on niinkuin suloinen suun antamus.</p> 
<p><A NAME="an_24:27">24:27</A>&nbsp;Toimita ty&#246;s ulkona, ja valmista peltos, ja rakenna sitte huonees.</p> 
<p><A NAME="an_24:28">24:28</A>&nbsp;&#196;l&#228; todista l&#228;himm&#228;ist&#228;s vastaan ilman syyt&#228;, ja &#228;l&#228; pet&#228; suullas.</p> 
<p><A NAME="an_24:29">24:29</A>&nbsp;&#196;l&#228; sano: niinkuin h&#228;n teki minulle, niin min&#228; teen h&#228;nelle: min&#228; kostan jokaiselle h&#228;nen tekonsa j&#228;lkeen.</p> 
<p><A NAME="an_24:30">24:30</A>&nbsp;Min&#228; k&#228;vin laiskan pellon ohitse, ja tyhm&#228;n viinam&#228;en sivuitse,</p> 
<p><A NAME="an_24:31">24:31</A>&nbsp;Ja katso, siin&#228; olivat paljaat ohdakkeet kasvaneet, ja se oli nukulaista t&#228;ynn&#228;, ja aidat olivat kaatuneet.</p> 
<p><A NAME="an_24:32">24:32</A>&nbsp;Kuin min&#228; sen b&#228;in, panin min&#228; sen syd&#228;meeni, katselin ja opin siit&#228;.</p> 
<p><A NAME="an_24:33">24:33</A>&nbsp;Sin&#228; tahdot viel&#228; v&#228;h&#228; maata ja unelias olla, ja enempi k&#228;si&#228;s yhteen panna lep&#228;&#228;m&#228;&#228;n;</p> 
<p><A NAME="an_24:34">24:34</A>&nbsp;Mutta k&#246;yhyytes pit&#228;&#228; sinulle tuleman niinkuin matkamies, ja vaivaisuus niinkuin varustettu mies.</p> 
<p><A NAME="an_25:1">25:1</A>&nbsp;N&#228;m&#228;t ovat my&#246;s Salomon sananlaskut, jotka Hiskian ja Juudan kuninkaan miehet ovat t&#228;h&#228;n panneet tyk&#246;.</p> 
<p><A NAME="an_25:2">25:2</A>&nbsp;Se on Jumalan kunnia, salata asiaa; mutta kuninkaan kunnia, tutkia asiaa.</p> 
<p><A NAME="an_25:3">25:3</A>&nbsp;Taivas on korkia ja maa syv&#228;, ja kuninkaan syd&#228;n on tutkimatoin.</p> 
<p><A NAME="an_25:4">25:4</A>&nbsp;Raiska otetaan hopiasta pois, niin siit&#228; tulee puhdas astia.</p> 
<p><A NAME="an_25:5">25:5</A>&nbsp;Jos jumalatoin otetaan pois kuninkaan kasvoin edest&#228;, niin h&#228;nen istuimensa vanhurskaudella vahvistetaan.</p> 
<p><A NAME="an_25:6">25:6</A>&nbsp;&#196;l&#228; koreile kuninkaan n&#228;hden, ja &#228;l&#228; astu suurten sialle.</p> 
<p><A NAME="an_25:7">25:7</A>&nbsp;Sill&#228; se on sinulle parempi, koska sinulle sanotaan: astu t&#228;nne ylemm&#228;! kuin ett&#228;s ruhtinaan edess&#228; alennettaisiin, jota sinun silm&#228;s n&#228;kisiv&#228;t.</p> 
<p><A NAME="an_25:8">25:8</A>&nbsp;&#196;l&#228; ole pikainen riitelem&#228;&#228;n, ettes tied&#228; mit&#228;s teet, koska l&#228;himm&#228;iselt&#228;s h&#228;v&#228;isty olet?</p> 
<p><A NAME="an_25:9">25:9</A>&nbsp;Toimita asias l&#228;himmm&#228;ises kanssa, &#228;l&#228; ilmoita toisen salaisuutta,</p> 
<p><A NAME="an_25:10">25:10</A>&nbsp;Ettei se, joka sen kuulee, sinua h&#228;p&#228;isisi, ja ettei sinun paha sanomas lakkaa.</p> 
<p><A NAME="an_25:11">25:11</A>&nbsp;Sana, aikanansa puhuttu, on niinkuin kultainen omena hopiamaljassa.</p> 
<p><A NAME="an_25:12">25:12</A>&nbsp;Koska viisas rankaisee sit&#228;, jaka h&#228;nt&#228; kuulee, se on niinkuin korvarengas, ja niinkuin kaunistus parhaasta kullasta.</p> 
<p><A NAME="an_25:13">25:13</A>&nbsp;Niinkuin lumen kylm&#228; elonaikana, niin on uskollinen sanansaattaja sille, joka h&#228;nen l&#228;hett&#228;nyt on, ja virvoittaa herransa sielun.</p> 
<p><A NAME="an_25:14">25:14</A>&nbsp;Joka paljon puhuu ja v&#228;h&#228;n pit&#228;&#228;, h&#228;n on niinkuin tuuli ja pilvi ilman sadetta.</p> 
<p><A NAME="an_25:15">25:15</A>&nbsp;K&#228;rsiv&#228;llisyydell&#228; p&#228;&#228;mies lepytet&#228;&#228;n, ja sivi&#228; kieli pehmitt&#228;&#228; kovuuden.</p> 
<p><A NAME="an_25:16">25:16</A>&nbsp;Jos sin&#228; l&#246;yd&#228;t hunajaa, niin sy&#246; tarpeekses, ettes yl&#246;npalttisesti tulisi ravituksi, ja antaisi sit&#228; ylen.</p> 
<p><A NAME="an_25:17">25:17</A>&nbsp;Anna jalkas harvoin tulla l&#228;himm&#228;ises huoneeseen, ettei h&#228;n suuttuis sinuun, ja vihaisi sinua.</p> 
<p><A NAME="an_25:18">25:18</A>&nbsp;Joka v&#228;&#228;r&#228;&#228; todistusta puhuu l&#228;himm&#228;ist&#228;ns&#228; vastaan, h&#228;n on vasara, miekka ja ter&#228;v&#228; nuoli.</p> 
<p><A NAME="an_25:19">25:19</A>&nbsp;Pilkkaajan toivo h&#228;d&#228;n aikana on niinkuin murrettu hammas, ja vilpistelev&#228;inen jalka.</p> 
<p><A NAME="an_25:20">25:20</A>&nbsp;Joka murheellisen syd&#228;men edess&#228; virsi&#228; veisaa, h&#228;n on niinkuin se, joka vaatten tempaa pois talvella, ja etikka pleikun p&#228;&#228;ll&#228;.</p> 
<p><A NAME="an_25:21">25:21</A>&nbsp;Jos sinun vihamiehes isoo, niin ravitse h&#228;nt&#228; leiv&#228;ll&#228;: jos h&#228;n janoo, niin juota h&#228;nt&#228; vedell&#228;;</p> 
<p><A NAME="an_25:22">25:22</A>&nbsp;Sill&#228; sin&#228; kokoot hiilet h&#228;nen p&#228;&#228;ns&#228; p&#228;&#228;lle, ja Herra kostaa sen sinulle.</p> 
<p><A NAME="an_25:23">25:23</A>&nbsp;Pohjatuuli tuottaa sateen, ja salainen kieli saattaa kasvot vihaisiksi.</p> 
<p><A NAME="an_25:24">25:24</A>&nbsp;Parempi on istus katon kulmalla, kuin riitaisen vaimon kanssa yhdess&#228; huoneessa.</p> 
<p><A NAME="an_25:25">25:25</A>&nbsp;Hyv&#228; sanoma kaukaiselta maalta on kylm&#228;n veden kaltainen janoovaiselle sielulle.</p> 
<p><A NAME="an_25:26">25:26</A>&nbsp;Vanhurskas, joka jumalattoman eteen lankee, on niinkuin sekoitettu kaivo ja turmeltu l&#228;hde.</p> 
<p><A NAME="an_25:27">25:27</A>&nbsp;Joka paljon hunajaa sy&#246;, ei se ole hyv&#228;, ja joka ty&#246;tl&#228;it&#228; asioita tutkii, se tulee h&#228;nelle ty&#246;l&#228;&#228;ksi.</p> 
<p><A NAME="an_25:28">25:28</A>&nbsp;Joka ei taida hillit&#228; henke&#228;ns&#228;, h&#228;n on niinkuin h&#228;vitetty kaupunki ilman muuria.</p> 
<p><A NAME="an_26:1">26:1</A>&nbsp;Niinkuin lumi suvella ja sede elonaikana, niin ei sovi tyhm&#228;lle kunnia.</p> 
<p><A NAME="an_26:2">26:2</A>&nbsp;Niinkuin lintu menee pois, ja p&#228;&#228;skynen lent&#228;&#228;, niin ei sovi salvaa kirous ilman syyt&#228;.</p> 
<p><A NAME="an_26:3">26:3</A>&nbsp;Hevoselle ruoska ja aasille ohjat, ja hullulle vitsa selk&#228;&#228;n.</p> 
<p><A NAME="an_26:4">26:4</A>&nbsp;&#196;l&#228; vastaa tyhm&#228;&#228; h&#228;nen tyhmyytens&#228; j&#228;lkeen, ettes my&#246;s sin&#228; h&#228;nen kaltaiseksensa tulisi.</p> 
<p><A NAME="an_26:5">26:5</A>&nbsp;Vastaa tyhm&#228;&#228; h&#228;nen tyhmyytens&#228; j&#228;lkeen, ettei h&#228;n n&#228;kyisi viisaaksi silmiss&#228;ns&#228;.</p> 
<p><A NAME="an_26:6">26:6</A>&nbsp;Joka tyhm&#228;in sanansaattajain kautta asian toimittaa, h&#228;n on niinkuin rampa jaloista, ja saa vahingon.</p> 
<p><A NAME="an_26:7">26:7</A>&nbsp;Niinkuin nilkku voi hyp&#228;t&#228;, niin tyhm&#228; taitaa puhua viisaudesta.</p> 
<p><A NAME="an_26:8">26:8</A>&nbsp;Joka tyhm&#228;lle taritsee kunniaa, on niinkuin joku heitt&#228;isi kalliin kiven kiviroukkioon.</p> 
<p><A NAME="an_26:9">26:9</A>&nbsp;Sananlasku on tyhm&#228;in suussa niinkuin orjantappura, joka juopuneen k&#228;siin pistelee.</p> 
<p><A NAME="an_26:10">26:10</A>&nbsp;Taitava ihminen tekee kappaleen oikein; vaan joka taitamattoman palkkaa, h&#228;n sen turmelee.</p> 
<p><A NAME="an_26:11">26:11</A>&nbsp;Niinkuin koira sy&#246; oksennuksensa, niin on hullu joka hulluutensa kertoo.</p> 
<p><A NAME="an_26:12">26:12</A>&nbsp;Koskas n&#228;et jonkun, joka luulee itsens&#228; viisaaksi, enempi on silloin toivoa tyhm&#228;st&#228; kuin h&#228;nest&#228;.</p> 
<p><A NAME="an_26:13">26:13</A>&nbsp;Laiska sanoo: nuori jalopeura on tiell&#228;, ja jalopeura kujalla.</p> 
<p><A NAME="an_26:14">26:14</A>&nbsp;Laiska k&#228;&#228;ntelee itsi&#228;ns&#228; vuoteella niinkuin ovi saranassa.</p> 
<p><A NAME="an_26:15">26:15</A>&nbsp;Laiska panee k&#228;tens&#228; poveensa: ja se tulee h&#228;nelle ty&#246;l&#228;&#228;ksi saattaa suuhunsa j&#228;lleen.</p> 
<p><A NAME="an_26:16">26:16</A>&nbsp;Laiska luulee itsens&#228; viisaammaksi kuin seitsem&#228;n, jotka hyvi&#228; tapoja opettavat.</p> 
<p><A NAME="an_26:17">26:17</A>&nbsp;Joka k&#228;y ohitse ja sekoittaa itsens&#228; muiden riitoihin, h&#228;n on senkaltainen, joka koiraa korvista vet&#228;&#228;.</p> 
<p><A NAME="an_26:18">26:18</A>&nbsp;Niinkuin se, joka salaa ampuu, tarkoittaa joutsella ja tappaa,</p> 
<p><A NAME="an_26:19">26:19</A>&nbsp;Niin on petollinen ihminen h&#228;nen l&#228;himm&#228;isillens&#228;, ja sanoo: leikill&#228; min&#228; sen tein.</p> 
<p><A NAME="an_26:20">26:20</A>&nbsp;Kuin halot loppuvat, niin tuli sammuu, ja kuin kielikellot pannaan pois, niin riidat lakkaavat.</p> 
<p><A NAME="an_26:21">26:21</A>&nbsp;Niinkuin hiilet tuleen, ja puut liekkiin, niin riitainen ihminen saattaa metelin.</p> 
<p><A NAME="an_26:22">26:22</A>&nbsp;Panettelian sanat ovat niinkuin haavat, ja k&#228;yv&#228;t l&#228;pi syd&#228;men.</p> 
<p><A NAME="an_26:23">26:23</A>&nbsp;Viekas kieli ja paha syd&#228;n on niinkuin saviastia hopian savulla juotettu.</p> 
<p><A NAME="an_26:24">26:24</A>&nbsp;Vihamien teeskelee itsens&#228; toisin puheellansa; mutta petos on h&#228;nen syd&#228;mess&#228;ns&#228;.</p> 
<p><A NAME="an_26:25">26:25</A>&nbsp;Kuin h&#228;n liehakoitsee makeilla puheillansa, niin &#228;l&#228; usko h&#228;nt&#228;; sill&#228; seitsem&#228;n kauhistusta on h&#228;nen syd&#228;mess&#228;ns&#228;.</p> 
<p><A NAME="an_26:26">26:26</A>&nbsp;Joka pit&#228;&#228; salavihaa, tehd&#228;ksens&#228; vahinkoa, h&#228;nen pahuutensa tulee ilmi kokouksissa.</p> 
<p><A NAME="an_26:27">26:27</A>&nbsp;Joka kuopan kaivaa, h&#228;n lankee siihen, ja joka kiven vieritt&#228;&#228;, se kieritt&#228;&#228; sen itse p&#228;&#228;llens&#228;.</p> 
<p><A NAME="an_26:28">26:28</A>&nbsp;Petollinen kieli vihaa rangaistusta, ja suu, joka my&#246;t&#228;kielin puhuu, saattaa kadotukseen.</p> 
<p><A NAME="an_27:1">27:1</A>&nbsp;&#196;l&#228; kehu huomisesta p&#228;iv&#228;st&#228;; sill&#228; et sin&#228; tied&#228;, mit&#228; t&#228;n&#228;p&#228;n&#228; tapahtuu.</p> 
<p><A NAME="an_27:2">27:2</A>&nbsp;Anna toisen sinuas kiitt&#228;&#228;, ja ei sinun oman suus, muukalaisen, ja ei omin huultes.</p> 
<p><A NAME="an_27:3">27:3</A>&nbsp;Kivi on raskas ja santa painaa; vaan tyhm&#228;n viha on raskaampi kuin ne molemmat.</p> 
<p><A NAME="an_27:4">27:4</A>&nbsp;Viha on julma kappale ja karvas mieli on myrsky; ja kuka taitaa olla kateutta vastaan?</p> 
<p><A NAME="an_27:5">27:5</A>&nbsp;Julkinen kuritus on parempi kuin salainen rakkaus.</p> 
<p><A NAME="an_27:6">27:6</A>&nbsp;Hyv&#228;nsuovan haavat ovat paremmet kuin petolliset Vainoojain suunantamiset.</p> 
<p><A NAME="an_27:7">27:7</A>&nbsp;Ravittu sielu polkee hunajaa; vaan isoovaiselle sielulle ovat kaikki karvaatkin makiat.</p> 
<p><A NAME="an_27:8">27:8</A>&nbsp;Niinkuin lintu, joka pes&#228;st&#228;ns&#228; kulkee, niin on se mies, joka siastansa siirt&#228;&#228;.</p> 
<p><A NAME="an_27:9">27:9</A>&nbsp;Voiteesta ja suitsutuksesta syd&#228;n iloitsee, ja yst&#228;v&#228;n hyv&#228; neuvo on sielulle otollinen.</p> 
<p><A NAME="an_27:10">27:10</A>&nbsp;&#196;l&#228; hylk&#228;&#228; yst&#228;v&#228;&#228;s, ja is&#228;s yst&#228;vi&#228;, ja &#228;l&#228; mene veljes huoneesen, kuin sinun v&#228;&#228;rin k&#228;y; sill&#228; parempi on kyl&#228;nmies, joka l&#228;sn&#228; on, kuin veli, joka taampana on.</p> 
<p><A NAME="an_27:11">27:11</A>&nbsp;Ole viisas, poikani, ja iloita syd&#228;meni, ett&#228; min&#228; taitaisin vastata sit&#228;, joka minua pilkkaa.</p> 
<p><A NAME="an_27:12">27:12</A>&nbsp;Viisas n&#228;kee vaaran, ja lymytt&#228;&#228; itsens&#228;; vaan tyhm&#228;t menev&#228;t siihen, ja saavat vahingon.</p> 
<p><A NAME="an_27:13">27:13</A>&nbsp;Ota h&#228;nen vaattensa, joka toisen takaa, ja ota h&#228;nelt&#228; pantti muukalaisen edest&#228;.</p> 
<p><A NAME="an_27:14">27:14</A>&nbsp;Joka l&#228;himm&#228;ist&#228;ns&#228; siunaa korkialla &#228;&#228;nell&#228;, ja nousee varhain, se luetaan h&#228;nelle kiroukseksi.</p> 
<p><A NAME="an_27:15">27:15</A>&nbsp;Riitainen vaimo, ja alinomainen tiukkuminen suuresta sateesta, n&#228;m&#228;t oikein yhteen verrataan.</p> 
<p><A NAME="an_27:16">27:16</A>&nbsp;Joka h&#228;nt&#228; tahtoo k&#228;tke&#228;, h&#228;n k&#228;sittelee tuulta, ja pivo &#246;ljy&#228; k&#228;dess&#228;ns&#228;.</p> 
<p><A NAME="an_27:17">27:17</A>&nbsp;Veitsi hioo veitsen, ja mies teroittaa yst&#228;v&#228;ns&#228;.</p> 
<p><A NAME="an_27:18">27:18</A>&nbsp;Joka fikunapuunsa varjelee, se sy&#246; siit&#228; hedelm&#228;n, ja joka herraansa vartioitsee, se kunnioitetaan.</p> 
<p><A NAME="an_27:19">27:19</A>&nbsp;Niinkuin varjo on vedess&#228; ihmisen kasvon suhteen, niin on ihmisen syd&#228;n toisia vastaan.</p> 
<p><A NAME="an_27:20">27:20</A>&nbsp;Helvetti ja kadotus ei tule ik&#228;n&#228; t&#228;yteen, ja ihmisen silm&#228;t ovat tyytym&#228;tt&#246;m&#228;t.</p> 
<p><A NAME="an_27:21">27:21</A>&nbsp;Mies tulee kiusatuksi kiitt&#228;j&#228;n suun kautta, niinkuin hopia ahjossa ja kulta p&#228;tsiss&#228;.</p> 
<p><A NAME="an_27:22">27:22</A>&nbsp;Jos sin&#228; huhmaressa survoisit tyhm&#228;n niinkuin ryynit, niin ei kuitenkaan h&#228;nen hulluutensa h&#228;nest&#228; erkane.</p> 
<p><A NAME="an_27:23">27:23</A>&nbsp;Ota ahkera vaari lampaistas, ja pid&#228; murhe laumastas;</p> 
<p><A NAME="an_27:24">27:24</A>&nbsp;Sill&#228; ei tavara ole ijankaikkisesti, eik&#228; kruunu suvusta sukuun.</p> 
<p><A NAME="an_27:25">27:25</A>&nbsp;Ruoho k&#228;y yl&#246;s ja kukkaset puhkeevat, ja hein&#228;t vuorilla kootaan.</p> 
<p><A NAME="an_27:26">27:26</A>&nbsp;Lampaat vaatettavat sinua, ja kauriit antavat pellon vuoron.</p> 
<p><A NAME="an_27:27">27:27</A>&nbsp;Sinulla on vuohten rieskaa kyll&#228; sek&#228; omaksi sett&#228; huonees ravinnoksi, ja piikais elatukseksi.</p> 
<p><A NAME="an_28:1">28:1</A>&nbsp;Jumalatoin pakenee, ja ei kenk&#228;&#228;n aja h&#228;nt&#228; takaa; vaan jumalinen on rohkia niinkuin nuori jalopeura.</p> 
<p><A NAME="an_28:2">28:2</A>&nbsp;Maakunnan synnin t&#228;hden tulee valtakuntaan monta p&#228;&#228;miest&#228;; vaan toimellisten ja ymm&#228;rt&#228;v&#228;isten ihmisten t&#228;hden pysyy se kauvan.</p> 
<p><A NAME="an_28:3">28:3</A>&nbsp;N&#228;lk&#228;inen, joka k&#246;yhi&#228; vaivaa, on niinkuin sadekuuro, joka hedelm&#228;n turmelee.</p> 
<p><A NAME="an_28:4">28:4</A>&nbsp;Jotka lain hylk&#228;&#228;v&#228;t, ne ylist&#228;v&#228;t jumalattomia; vaan jotka lain k&#228;tkev&#228;t, ovat heille vihaiset.</p> 
<p><A NAME="an_28:5">28:5</A>&nbsp;Ei pahat ihmiset oikeudesta lukua pid&#228;; vaan jotka Herraa etsiv&#228;t, he ottavat kaikista vaarin.</p> 
<p><A NAME="an_28:6">28:6</A>&nbsp;Parempi on k&#246;yh&#228; joka vakuudessansa vaeltaa, kuin rikas, joka v&#228;&#228;rill&#228; teill&#228; k&#228;yskentelee.</p> 
<p><A NAME="an_28:7">28:7</A>&nbsp;Joka lain k&#228;tkee, se on toimellinen lapsi; mutta joka tuhlaajaa ruokkii, se h&#228;p&#228;isee is&#228;ns&#228;.</p> 
<p><A NAME="an_28:8">28:8</A>&nbsp;Joka tavaransa enent&#228;&#228; korolla ja voitolla, se kokoo k&#246;yh&#228;in tarpeeksi.</p> 
<p><A NAME="an_28:9">28:9</A>&nbsp;Joka korvansa k&#228;&#228;nt&#228;&#228; pois lain kuulosta, h&#228;nen rukouksensakin on kauhistus.</p> 
<p><A NAME="an_28:10">28:10</A>&nbsp;Joka jumaliset saattaa v&#228;&#228;r&#228;lle tielle, h&#228;n lankee omaan kuoppaansa; mutta hurskaat periv&#228;t hyvyyden.</p> 
<p><A NAME="an_28:11">28:11</A>&nbsp;Rikas luulee itsens&#228; viisaaksi, vaan toimellinen k&#246;yh&#228; ymm&#228;rt&#228;&#228; h&#228;nen.</p> 
<p><A NAME="an_28:12">28:12</A>&nbsp;Kuin vanhurskaat vallitsevat, niin k&#228;y sangen hyvin; vaan koska jumalattomat hallitsevat, niin muuttet ovat kansan seassa.</p> 
<p><A NAME="an_28:13">28:13</A>&nbsp;Joka pahan tekonsa kielt&#228;&#228;, ei h&#228;n menesty; vaan joka sen tunnustaa ja hylk&#228;&#228;, h&#228;nelle tapahtuu laupius.</p> 
<p><A NAME="an_28:14">28:14</A>&nbsp;Autuas on se ihminen, joka aina pelk&#228;&#228;; vaan joka syd&#228;mens&#228; paaduttaa, se lankee onnettomuuteen.</p> 
<p><A NAME="an_28:15">28:15</A>&nbsp;Jumalatoin p&#228;&#228;mies, joka k&#246;yh&#228;&#228; kansaa hallitsee, on kiljuva jalopeura ja ahne karhu.</p> 
<p><A NAME="an_28:16">28:16</A>&nbsp;Kuin hallitsia on ilman toimeta, niin paljon v&#228;&#228;ryytt&#228; tapahtuu; vaan joka vihaa ahneutta, h&#228;n saa kauvan el&#228;&#228;.</p> 
<p><A NAME="an_28:17">28:17</A>&nbsp;Ihminen, joka jonkun sielun veress&#228; v&#228;&#228;ryytt&#228; tekee, ei p&#228;&#228;se, vaikka h&#228;n hamaan hautaan pakenis.</p> 
<p><A NAME="an_28:18">28:18</A>&nbsp;Joka vakuudessa vaeltaa, se on tallessa; mutta joka k&#228;y pahaa tiet&#228;, h&#228;nen t&#228;ytyy joskus langeta.</p> 
<p><A NAME="an_28:19">28:19</A>&nbsp;Joka peltonsa viljelee, h&#228;n saa leip&#228;&#228; ylt&#228;isesti; vaan joka pyyt&#228;&#228; joutilaana k&#228;yd&#228;, se ravitaan k&#246;yhyydell&#228;.</p> 
<p><A NAME="an_28:20">28:20</A>&nbsp;Uskollinen mies runsaasti siunataan; vaan joka pyrkii rikkauden per&#228;&#228;n, ei h&#228;n ole viaton.</p> 
<p><A NAME="an_28:21">28:21</A>&nbsp;Ei ole se hyv&#228;, ett&#228; joku katsoo muotoa; sill&#228; ihminen taitaa tehd&#228; leiv&#228;n kappaleen t&#228;hden v&#228;&#228;rin.</p> 
<p><A NAME="an_28:22">28:22</A>&nbsp;Joka &#228;kisti rikkautta pyyt&#228;&#228;, ja on kade, h&#228;nelle tulee k&#246;yhyys, ettei h&#228;n tied&#228;k&#228;&#228;n.</p> 
<p><A NAME="an_28:23">28:23</A>&nbsp;Joka ihmist&#228; rankaisee, h&#228;n l&#246;yt&#228;&#228; paremman yst&#228;vyyden kuin se, joka puhuu ym&#246;t&#228;mielin.</p> 
<p><A NAME="an_28:24">28:24</A>&nbsp;Joka ottaa is&#228;lt&#228;ns&#228; ja &#228;idilt&#228;ns&#228;, ja sanoo; ei se ole synti, h&#228;n on h&#228;vitt&#228;j&#228;n kanssaveli.</p> 
<p><A NAME="an_28:25">28:25</A>&nbsp;Ylpi&#228; ihminen saattaa riidan; mutta joka luottaa Herraan, h&#228;n kostuu.</p> 
<p><A NAME="an_28:26">28:26</A>&nbsp;Joka omaan syd&#228;meens&#228; uskaltaa, h&#228;n on tyhm&#228;; mutta joka viisaudessa vaeltaa, h&#228;n vapahdetaan.</p> 
<p><A NAME="an_28:27">28:27</A>&nbsp;Joka vaivaiselle antaa, ei h&#228;nelt&#228; puutu; vaan joka silm&#228;ns&#228; h&#228;nest&#228; k&#228;&#228;nt&#228;&#228;, se tulee pahasti kirotuksi.</p> 
<p><A NAME="an_28:28">28:28</A>&nbsp;Kuin jumalattomat tulevat, niin kansa itsens&#228; k&#228;tkee; mutta kuin ne hukkuvat, niin vanhurskaat enenev&#228;t.</p> 
<p><A NAME="an_29:1">29:1</A>&nbsp;Joka kuritukselle on uppiniskainen, h&#228;n &#228;kisti kadotetaan ilman yhdet&#228;k&#228;&#228;n avuta.</p> 
<p><A NAME="an_29:2">29:2</A>&nbsp;Kuin vanhurskaita monta on, niin kansa iloitsee; vaan kuin jumalatoin hallitsee, niin kansa huokaa.</p> 
<p><A NAME="an_29:3">29:3</A>&nbsp;Joka viisautta rakastaa, h&#228;n iloittaa is&#228;ns&#228;; mutta joka huoria el&#228;tt&#228;&#228;, h&#228;n tuhlaa tavaraansa.</p> 
<p><A NAME="an_29:4">29:4</A>&nbsp;Kuningas rakentaa oikeudella valtakunnan; vaan lahjain ottaja sen turmelee.</p> 
<p><A NAME="an_29:5">29:5</A>&nbsp;Joka l&#228;himm&#228;isens&#228; kanssa liehakoitsee, h&#228;n hajoittaa verkon jalkainsa eteen.</p> 
<p><A NAME="an_29:6">29:6</A>&nbsp;Kuin paha synti&#228; tekee, niin h&#228;n h&#228;nens&#228; paulaan sekoittaa; vaan vanhurskas riemuitsee, ja h&#228;nell&#228; on ilo.</p> 
<p><A NAME="an_29:7">29:7</A>&nbsp;Vanhurskas tuntee k&#246;yh&#228;n asian; vaan jumalatoin ei ymm&#228;rr&#228; viisautta.</p> 
<p><A NAME="an_29:8">29:8</A>&nbsp;Pilkkaajat hajoittavat kaupungin; vaan viisaat asettavat vihan.</p> 
<p><A NAME="an_29:9">29:9</A>&nbsp;Kuin viisas tulee tyhm&#228;n kanssa oikeutta k&#228;ym&#228;&#228;n, joko h&#228;n on vihainen eli iloinen, niin ei ole h&#228;nell&#228; yht&#228;&#228;n lepoa.</p> 
<p><A NAME="an_29:10">29:10</A>&nbsp;Verikoirat vihaavat sivi&#228;&#228;; vaan vanhurskaat holhovat h&#228;nt&#228;.</p> 
<p><A NAME="an_29:11">29:11</A>&nbsp;Tyhm&#228; vuodattaa kaiken henkens&#228;; vaan viisas sen pid&#228;tt&#228;&#228;.</p> 
<p><A NAME="an_29:12">29:12</A>&nbsp;P&#228;&#228;mies, joka valhetta rakastaa, h&#228;nen palveliansa ovat kaikki jumalattomat.</p> 
<p><A NAME="an_29:13">29:13</A>&nbsp;K&#246;yh&#228; ja rikas kohtasivat toinen toisensa: Herra valaisee heid&#228;n molempain silm&#228;ns&#228;.</p> 
<p><A NAME="an_29:14">29:14</A>&nbsp;Kuningas, joka uskollisesti tuomitsee k&#246;yhi&#228;, h&#228;nen istuimensa vahvistetaan ijankaikkisesti.</p> 
<p><A NAME="an_29:15">29:15</A>&nbsp;Vitsa ja rangaistus antaa viisauden; vaan itsevaltainen lapsi h&#228;p&#228;isee &#228;itins&#228;.</p> 
<p><A NAME="an_29:16">29:16</A>&nbsp;Jossa monta jumalatointa on, siin&#228; on monta synti&#228;; vaan vanhurskaat n&#228;kev&#228;t heid&#228;n lankeemisensa.</p> 
<p><A NAME="an_29:17">29:17</A>&nbsp;Kurita poikaas, niin h&#228;n sinua virvoitaa, ja saattaa sielus iloiseksi.</p> 
<p><A NAME="an_29:18">29:18</A>&nbsp;Kuin ennustukset loppuvat, niin kansa hajoitetaan; vaan autuas k&#228;tkee lain.</p> 
<p><A NAME="an_29:19">29:19</A>&nbsp;Palvelia ei anna itsi&#228;ns&#228; kurittaa sanoilla; sill&#228; vaikka h&#228;n sen ymm&#228;rt&#228;&#228;, niin ei h&#228;n vastaa.</p> 
<p><A NAME="an_29:20">29:20</A>&nbsp;Jos sin&#228; n&#228;et jonkun, joka on nopsa puhumaan: enempi on toivoa tyhm&#228;st&#228; kuin h&#228;nest&#228;.</p> 
<p><A NAME="an_29:21">29:21</A>&nbsp;Jos palvelia nuoruudesta herkullisesti pidet&#228;&#228;n, niin h&#228;n tahtoo sitte poikana olla.</p> 
<p><A NAME="an_29:22">29:22</A>&nbsp;Vihainen mies saattaa riidan, ja kiukkuinen tekee monta synti&#228;.</p> 
<p><A NAME="an_29:23">29:23</A>&nbsp;Ylpeys kukistaa ihmisen; vaan kunnia korottaa n&#246;yr&#228;n.</p> 
<p><A NAME="an_29:24">29:24</A>&nbsp;Joka varkaan kanssa on osallinen, h&#228;n vihaa sieluansa, niin my&#246;s se, joka kuulee kirouksen ja ei ilmoita.</p> 
<p><A NAME="an_29:25">29:25</A>&nbsp;Joka pelk&#228;&#228; ihmist&#228;, h&#228;n tulee lankeemukseen; mutta joka luottaa Herraan, h&#228;n tulee pidetyksi yl&#246;s.</p> 
<p><A NAME="an_29:26">29:26</A>&nbsp;Moni etsii p&#228;&#228;miehenkasvoja; mutta jokaisen tuomio tulee Herralta.</p> 
<p><A NAME="an_29:27">29:27</A>&nbsp;Jumalatoin ihminen on vanhurskaille kauhistus; ja joka oikialla tiell&#228; on, h&#228;n on jumalattomalle kauhistus.</p> 
<p><A NAME="an_30:1">30:1</A>&nbsp;Agurin Jakenin pojan pojan sanat ja opetus, jonka se mies pujui Itielille, Itielille ja Ukkalille.</p> 
<p><A NAME="an_30:2">30:2</A>&nbsp;Min&#228; olen kaikkein hulluin, ja ihmisten ymm&#228;rrys ei ole minussa.</p> 
<p><A NAME="an_30:3">30:3</A>&nbsp;En min&#228; ole oppinut viisautta, ja en tied&#228; pyh&#228;in taitoa.</p> 
<p><A NAME="an_30:4">30:4</A>&nbsp;Kuka taivaaseen menee yl&#246;s ja tulee alas? kuka k&#228;sitt&#228;&#228; tuulen pivoonsa? kuka sitoo veden vaatteeseen? kuka 0n asttanut kaikki maan &#228;&#228;ret? mik&#228; on h&#228;nen nimens&#228;? kuinka h&#228;nen poikansa kutsutaan? tied&#228;tk&#246;s?</p> 
<p><A NAME="an_30:5">30:5</A>&nbsp;Kaikki Jumalan sanat ovat kirkastetut, ja ovat kilpi niille, jotka uskovat h&#228;nen p&#228;&#228;llens&#228;.</p> 
<p><A NAME="an_30:6">30:6</A>&nbsp;&#196;l&#228; lis&#228;&#228; h&#228;nen sanoihinsa, ettei h&#228;n sinua rankaisisi, ja sin&#228; l&#246;ytt&#228;isiin valehteliaksi.</p> 
<p><A NAME="an_30:7">30:7</A>&nbsp;Kahta min&#228; sinulta anon, ettes minulta niit&#228; kielt&#228;isi, ennenkuin min&#228; kuolen:</p> 
<p><A NAME="an_30:8">30:8</A>&nbsp;V&#228;&#228;r&#228; oppi ja valhe olkoon minusta kaukana: k&#246;yhyytt&#228; ja rikkautta &#228;l&#228; minulle anna; vaan anna minun saada m&#228;&#228;r&#228;tty osani ravinnosta.</p> 
<p><A NAME="an_30:9">30:9</A>&nbsp;Etten min&#228;, jos min&#228; ylen ravituksi tulisin, kielt&#228;isi sinua ja sanoisi: kuka on Herra? eli, jos min&#228; ylen k&#246;yh&#228;ksi tulisin, varastaisi, ja synti&#228; tekisi Jumalani nime&#228; vastaan.</p> 
<p><A NAME="an_30:10">30:10</A>&nbsp;&#196;l&#228; kanna palvelian p&#228;&#228;lle h&#228;nen is&#228;nt&#228;ns&#228; edess&#228;, ettei h&#228;n sinua kiroilisi ja sin&#228; niin nuhteeseen tulet.</p> 
<p><A NAME="an_30:11">30:11</A>&nbsp;On niit&#228;, jotka kiroilevat is&#228;&#228;ns&#228; ja ei siunaa &#228;iti&#228;ns&#228;.</p> 
<p><A NAME="an_30:12">30:12</A>&nbsp;On niit&#228;kin, jotka luulevat itsens&#228; puhtaaksi, ja ei ole kuitenkaan saastaisuudestansa pestyt.</p> 
<p><A NAME="an_30:13">30:13</A>&nbsp;Ovat my&#246;s, jotka silm&#228;ns&#228; nostavat, ja silm&#228;lautansa korottavat;</p> 
<p><A NAME="an_30:14">30:14</A>&nbsp;Ja ovat, joilla on miekka hammasten siassa, ja veitset heid&#228;n sy&#246;m&#228;hampainansa, ja sy&#246;v&#228;t vaivaiset maan p&#228;&#228;lt&#228;, ja k&#246;yh&#228;t ihmisten seasta.</p> 
<p><A NAME="an_30:15">30:15</A>&nbsp;Verenimij&#228;ll&#228; on kaksi tyt&#228;rt&#228;: tuo t&#228;nne, tuo t&#228;nne. Kolme on tyytym&#228;t&#246;int&#228;, ja tosin nelj&#228; ei sano kyll&#228; olevan:</p> 
<p><A NAME="an_30:16">30:16</A>&nbsp;Helvetti, vaimon suljettu kohtu, maa, joka ei vedell&#228; t&#228;ytet&#228;: ja tuli ei sano: jo kyll&#228; on.</p> 
<p><A NAME="an_30:17">30:17</A>&nbsp;Silm&#228; joka h&#228;p&#228;isee is&#228;&#228;ns&#228;, ja katsoo yl&#246;n totella &#228;iti&#228;ns&#228;, sen kaarneet ojan tyk&#246;n&#228; hakkaavat ulos, ja kotkan pojat sy&#246;v&#228;t.</p> 
<p><A NAME="an_30:18">30:18</A>&nbsp;Kolme minulle ovat ihmeelliset, ja nelj&#228;&#228; en min&#228; tied&#228;:</p> 
<p><A NAME="an_30:19">30:19</A>&nbsp;Kotkan tiet taivaan alla, k&#228;&#228;rmeen retket kalliolla, haahden j&#228;ljet meren keskell&#228;, ja miehen j&#228;ljet piian tyk&#246;.</p> 
<p><A NAME="an_30:20">30:20</A>&nbsp;Niin on my&#246;s porton polut: h&#228;n sy&#246; ja pyyhkii suunsa, ja sanoo: en min&#228; mit&#228;&#228;n pahaa ole tehnyt.</p> 
<p><A NAME="an_30:21">30:21</A>&nbsp;Kolmen kautta maakunta tulee levottomuuteen, ja tosin nelj&#228;&#228; h&#228;n ei voi k&#228;rsi&#228;:</p> 
<p><A NAME="an_30:22">30:22</A>&nbsp;Kuin palvelia rupee hallitsemaan, kuin hullu ylen ravituksi tulee,</p> 
<p><A NAME="an_30:23">30:23</A>&nbsp;Kuin ilki&#228; naitetaan, ja kuin piika tulee em&#228;nt&#228;ns&#228; perilliseksi.</p> 
<p><A NAME="an_30:24">30:24</A>&nbsp;Nelj&#228; on pient&#228; maan p&#228;&#228;ll&#228;, ja ovat toimellisemmat viisaita.</p> 
<p><A NAME="an_30:25">30:25</A>&nbsp;Myyri&#228;iset, heikko v&#228;ki, jotka kuitenkin elatuksensa suvella toimittavat;</p> 
<p><A NAME="an_30:26">30:26</A>&nbsp;Kaninit, heikko v&#228;ki, jotka kuitenkin pes&#228;ns&#228; kalliolle tekev&#228;t;</p> 
<p><A NAME="an_30:27">30:27</A>&nbsp;Hein&#228;sirkoilla ei ole kuningasta, kuitenkin he l&#228;htev&#228;t kaikki yl&#246;s joukossansa;</p> 
<p><A NAME="an_30:28">30:28</A>&nbsp;H&#228;m&#228;h&#228;kki kehr&#228;&#228; k&#228;sill&#228;ns&#228;, ja on kuninkaan linnoissa.</p> 
<p><A NAME="an_30:29">30:29</A>&nbsp;Kolmella on jalo k&#228;ynt&#246;, ja tosin nelj&#228; astuu hyvin:</p> 
<p><A NAME="an_30:30">30:30</A>&nbsp;Jalopeura, voimallinen petoin seassa, joka ei palaja kenenk&#228;&#228;n edest&#228;;</p> 
<p><A NAME="an_30:31">30:31</A>&nbsp;Hurtta, jolla vahvat sivut ovat, ja kauris, ja kuningas, jota vastaan ei kenk&#228;&#228;n tohdi.</p> 
<p><A NAME="an_30:32">30:32</A>&nbsp;Jos sin&#228; olet tyhm&#228;sti tehnyt, ja korottanut sinuas, ja jos sin&#228; olet jotakin pahaa ajatellut, niin laske k&#228;si suus p&#228;&#228;lle.</p> 
<p><A NAME="an_30:33">30:33</A>&nbsp;Joka rieskaa kirnuu, h&#228;n tekee voita: ja jokaa nen&#228;&#228; pusertaa, h&#228;n vaatii ulos veren: ja joka vihaa kehoittaa, h&#228;n vaatii riitaan.</p> 
<p><A NAME="an_31:1">31:1</A>&nbsp;Kuningas Lemuelin sanat: oppi, jonka h&#228;nen &#228;itins&#228; h&#228;nelle opetti:</p> 
<p><A NAME="an_31:2">31:2</A>&nbsp;Ah minun poikani, ah minun kohtuni poika, ah minun toivottu poikani!</p> 
<p><A NAME="an_31:3">31:3</A>&nbsp;&#196;l&#228; anna vaimon saada tavaraas, ja &#228;l&#228; k&#228;y niill&#228; retkill&#228;, joissa kuninkaat turmeltuvat.</p> 
<p><A NAME="an_31:4">31:4</A>&nbsp;Ei kuningasten, o Lemuel, ei sovi kuningasten viinaa juoda, eli ruhtinasten v&#228;kevi&#228; juotavia,</p> 
<p><A NAME="an_31:5">31:5</A>&nbsp;Ettei he joisi, ja oikeutta unohtaisi, ja v&#228;&#228;ntelisi k&#246;yh&#228;in asiaa.</p> 
<p><A NAME="an_31:6">31:6</A>&nbsp;Antakaat v&#228;kevi&#228; juotavia niille, jotka hukkumallnsa ovat, ja viinaa murheellisille sieluille,</p> 
<p><A NAME="an_31:7">31:7</A>&nbsp;Ett&#228; he joisivat, ja unohtaisivat ahdistuksensa, ja ei en&#228;&#228; johdattaisi mieleens&#228; viheli&#228;isyytt&#228;ns&#228;.</p> 
<p><A NAME="an_31:8">31:8</A>&nbsp;Avaa suus myk&#228;n edess&#228;, ja auta hylj&#228;ttyin asiaa.</p> 
<p><A NAME="an_31:9">31:9</A>&nbsp;Avaa suus, ja tuomitse oikein, ja pelasta vaivainen ja k&#246;yh&#228;.</p> 
<p><A NAME="an_31:10">31:10</A>&nbsp;Joka toimellisen vaimon l&#246;yt&#228;&#228;, se on kalliimpi kuin kaikkein kallimmat p&#228;&#228;rlyt:</p> 
<p><A NAME="an_31:11">31:11</A>&nbsp;H&#228;nen miehens&#228; syd&#228;n uskaltaa h&#228;neen: h&#228;nen elatuksensa ei puutu h&#228;nelt&#228;.</p> 
<p><A NAME="an_31:12">31:12</A>&nbsp;H&#228;n tekee h&#228;nelle hyv&#228;&#228; ja ei pahaa kaikkena elinaikanansa.</p> 
<p><A NAME="an_31:13">31:13</A>&nbsp;H&#228;n harjoittaa itsens&#228; villoissa ja pellavissa, ja tekee mielell&#228;ns&#228; ty&#246;t&#228; k&#228;sill&#228;ns&#228;.</p> 
<p><A NAME="an_31:14">31:14</A>&nbsp;H&#228;n on niinkuin kauppamiehen haaksi, joka elatuksensa tuo kaukaa.</p> 
<p><A NAME="an_31:15">31:15</A>&nbsp;H&#228;n nousee y&#246;ll&#228;, ja antaa perheellens&#228; ruokaa, ja piioillensa heid&#228;n osansa.</p> 
<p><A NAME="an_31:16">31:16</A>&nbsp;H&#228;n pyyt&#228;&#228; peltoa ja saa sen, ja istutaa viinapuita k&#228;ttens&#228; hedelm&#228;st&#228;.</p> 
<p><A NAME="an_31:17">31:17</A>&nbsp;H&#228;n vy&#246;tt&#228;&#228; kupeensa v&#228;kevydell&#228;, ja vahvistaa k&#228;sivartensa.</p> 
<p><A NAME="an_31:18">31:18</A>&nbsp;H&#228;n n&#228;kee askareensa hy&#246;dylliseksi: h&#228;nen kynttil&#228;&#228;ns&#228; ei sammuteta y&#246;ll&#228;.</p> 
<p><A NAME="an_31:19">31:19</A>&nbsp;H&#228;n ojentaa k&#228;tens&#228; rukkiin, ja tarttuu sormillansa kehr&#228;varteen.</p> 
<p><A NAME="an_31:20">31:20</A>&nbsp;H&#228;n kohottaa k&#228;tens&#228; k&#246;yhille, ja ojentaa k&#228;tens&#228; tarvitseville.</p> 
<p><A NAME="an_31:21">31:21</A>&nbsp;Ei h&#228;n pelk&#228;&#228; lunta huoneessansa; sill&#228; kaikella h&#228;nen perheell&#228;ns&#228; ovat kaksinkertaiset vaatteet.</p> 
<p><A NAME="an_31:22">31:22</A>&nbsp;H&#228;n tekee itsellens&#228; makausvaatteita: valkia kallis liina ja purppura ovat h&#228;nen pukunsa.</p> 
<p><A NAME="an_31:23">31:23</A>&nbsp;H&#228;nen miehens&#228; on tuttu porteissa, istuissansa maan vanhimpain tyk&#246;n&#228;.</p> 
<p><A NAME="an_31:24">31:24</A>&nbsp;H&#228;n tekee kallista liinaa ja myy sit&#228;, ja antaa vy&#246;n kauppaajalle.</p> 
<p><A NAME="an_31:25">31:25</A>&nbsp;V&#228;kevyys ja kunnia on h&#228;nen pukunsa, ja h&#228;n nauraa seuraavaiselle ajalle.</p> 
<p><A NAME="an_31:26">31:26</A>&nbsp;H&#228;n avaa suunsa viisaudessa, ja h&#228;nen kielens&#228; on suloinen oppi.</p> 
<p><A NAME="an_31:27">31:27</A>&nbsp;H&#228;n katselee kurkistellen, kuinka h&#228;nen huoneessansa kaikki asiat ovat, ja ei sy&#246; laiskuudessa leip&#228;&#228;ns&#228;.</p> 
<p><A NAME="an_31:28">31:28</A>&nbsp;H&#228;nen poikansa tulevat ja ylist&#228;v&#228;t h&#228;nt&#228; autuaaksi: h&#228;nen miehens&#228; kiitt&#228;&#228; h&#228;nt&#228; sanoen:</p> 
<p><A NAME="an_31:29">31:29</A>&nbsp;Moni tyt&#228;r k&#228;ytt&#228;&#228; itsens&#228; kauniisti; mutta sin&#228; k&#228;yt ylitse heid&#228;n kaikkein.</p> 
<p><A NAME="an_31:30">31:30</A>&nbsp;Otollinen olla on petollisuus, ihana olla on turha; vaan vaimo, joka Herraa pelk&#228;&#228;, ylistet&#228;&#228;n.</p> 
<p><A NAME="an_31:31">31:31</A>&nbsp;Antakaat h&#228;nelle k&#228;ttens&#228; hedelm&#228;st&#228;, ja h&#228;nen k&#228;ttens&#228; ty&#246;t kiitt&#228;k&#228;&#228;n h&#228;nt&#228; porteissa.</p> 
<p><HR>
<CENTER>
<A HREF="ecc.htm">Next: Ecclesiastes</A></CENTER>
</BODY>
</HTML>
