<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Basque Bible (NT), full text etext at Intangible Textual Heritage">
<TITLE>Basque Bible (NT): 2 Corinthians</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="co1">Previous</A>&nbsp;
<A HREF="gal">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Basque Bible: 2 Corinthians</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;PAVLEC Iesus Christen Apostolu Iaincoaren vorondatez denac, eta Timotheo anayeac, Iaincoaren Eli&#231;a Corinthen denari, Achaia gucian diraden saindu guciequin:</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Gratia dela &#231;uequin eta baquea Iainco gure Aitaganic, eta Iesus Christ Iaunaganic.</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Laudatu dela Iaincoa cein baita Iesus Christ gure Iaunaren Aita, misericordi&#233;n Aita eta consolatione guciaren Iaincoa,</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Gure tribulatione gucian consolatzen gaituena: consola ahal ditzagun&#231;&#225;t cer-ere tribulationetan diradenac, gueuroc Iaincoaz consolatzen garen consolatione beraz.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Ecen nola Christen suffrimenduac gutan abundatzen baitirade, hala gure consolationea-ere abundatzen da Christez.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Eta edo affligitzen bagara, &#231;uen consolationeagatic da, eta guc-ere suffritzen ditugun molde bereco suffrimendu&#233;n patienti&#225;n eguiten den saluamenduagatic: edo consolatzen bagara, &#231;uen consolationeagatic da eta saluamenduagatic.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Eta gure speran&#231;a &#231;ue&#231;az duguna fermu da, daquigularic ecen nola suffrimenduetan participant baitzarete, hala consolationean-ere i&#231;anen &#231;aretela.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Ecen nahi dugu daqui&#231;uen, anaye&#225;c, gure afflictione Asian heldu i&#231;an &#231;aicunaz, ecen cargatu i&#231;an garela excessiuoqui ahalaz garaitic, hambat non hersturatan i&#231;anez etsi baiquenduen viciaz-ere.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Baina gueuroc gure baithan heriotaco sententia vkan dugu: gure baithan fida ezquentecen&#231;&#225;t, baina hilac resuscitatzen dituen Iaincoa baithan:</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Ceinec hain herio handitaric deliuratu baiquaitu, eta deliuratzen: cein baithan speran&#231;a baitugu ecen oraino-ere deliuraturen gaituela.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;&#199;uec-ere aiutatzen gaitu&#231;uelaric guregatic eguinen du&#231;uen orationeaz: anhitz personaren respectuz eguin &#231;aicun dohainaz, anhitzez guregatic esquerrac renda ditecen&#231;&#225;t.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Ecen gure gloriatzea haur da, gure conscientiaren testimoniagea ecen Iaincoaren simplicitaterequin eta puritaterequin, ez haraguiaren sapientiarequin, baina Iaincoaren gratiarequin conuersatu vkan dugula munduan, eta principalqui &#231;uec baithan.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Ecen scribatzen drauzqui&#231;uegun gau&#231;&#225;c, eztirade iracurtzen edo e&#231;agutzen-ere ditu&#231;uenez berce: eta speran&#231;a dut finerano-ere e&#231;aguturen ditu&#231;uela.</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Nola e&#231;agutu-ere baiquaitu&#231;ue parte, ecen &#231;uen gloriatze garela, &#231;uec-ere gurea be&#231;ala Iesus Iaunaren egunecotzat.</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Eta confidan&#231;a hunetan nahi ninc&#233;n lehen &#231;uetara ethorri, gratia doblea cinduten&#231;&#225;t:</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Eta &#231;uetaric Macedoniarat iragan, eta har&#231;ara Macedoniaric ethorri &#231;uetara, eta &#231;ue&#231;az guida nendin Iudeara.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Bada haur deliberatzen nuenean arintassunez vsatu vkan dut? ala deliberatzen ditudan gau&#231;&#225;c, haraguiaren arauez deliberatzen ditut, hala non ni baithan den Bay eta Ez?</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Aitzitic Iainco fidelac badaqui ecen ene &#231;uetaratco hitza eztela i&#231;an Bay eta Ez.</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;Ecen Iaincoaren Seme Iesus Christ gu&#231;az &#231;uen artean predicatu i&#231;an dena, ni&#231;az eta Syluanoz eta Timotheoz, ezta i&#231;an Bay eta Ez, baina Bay hartan i&#231;an da:</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;(Ecen Iaincoaren promes guciac hartan Bay dirade, eta hartan dirade Amen) Iaincoaren gloriatan gu&#231;az.</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;Bada confirmatzen gaituena &#231;uequin Christ Iaunean eta vnctatu gaituena Iaincoa da:</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;Ciguilatu-ere gaituena, eta Spirituaren err&#233;sac gure bihotzetan eman drauzquiguna.</p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;Nic bada Iaincoa dut testimonio deitzen neure arimaren gain, ecen &#231;uen guppidaz, oraino eznaicela ethorri Corinthera.</p> 
<p><A NAME="an_1:24">1:24</A>&nbsp;Ez dominatzen dugulacotz &#231;uen fedearen gainean, baina &#231;uen bozcarioaren aiuta&#231;ale garelacotz: ecen fedez &#231;utic &#231;audete.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Baina haur neuror baithan deliberatu vkan dut, &#231;uetara tristitiarequin berriz ez ethortera. </p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Ecen baldin nic contrista ba&#231;aitzatet, nor da ni aleguera nen&#231;aqueenic, ni&#231;az contristatu li&#231;atequeen bera baicen?</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Eta haur bera scribatu vkan drau&#231;uet, ethor nadinean tristitiaric eztudan&#231;&#225;t alegueratu behar nincenetaric: &#231;ue&#231;az gucioz fidaz ecen ene alegran&#231;&#225;, &#231;uen guciona dela.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Ecen afflictione eta bihotz herstura handitan scribatu drau&#231;uet, anhitz nigar chortarequin: ez contrista cindeizten&#231;&#225;t, baina e&#231;agut cine&#231;aten&#231;&#225;t &#231;uetara dudan charitate gucizco abundanta.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Eta baldin norbeit tristitiaren causa i&#231;an bada, eznau ni contristatu, baina aldez (hura cargago ezte&#231;adan) &#231;uec gucioc.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Asco du harc anhitzez eguin i&#231;an &#231;ayon reprotchu hunez.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Hala non contrariora barka dieco&#231;uen aitzitic, eta consola de&#231;a&#231;uen, tristitiaren handieguiz irets eztadin&#231;&#225;t hura.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Harren othoitz eguiten drau&#231;uet, confirma de&#231;a&#231;uen hura baithara charitatea.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Ecen fin hunetacotz scribatu-ere drau&#231;uet, e&#231;agut ne&#231;an&#231;&#225;t &#231;uen experienti&#225;, eya gau&#231;a gucietara obedient &#231;aretenez.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Eta cerbait barkatzen drauca&#231;uenari, nic-ere barkatzen draucat: ecen nic-ere baldin cerbait barkatu badut, barkatu draucadanari &#231;uengatic eguin draucat Christen beguitharte aitzinean, Satanez ardiets ezgaitecen&#231;&#225;t.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Ecen haren entrepres&#225;c badaquizquigu.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Goiticoz, ethorriric Troasera Christen Euangelioagatic, borth&#225; irequi ba&#231;aitad&#225;n-ere Iaunaz:</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Eztut vkan paussuric neure spirituan, ceren ezpaine&#231;an eriden Tite neure anayea: baina hetaric congit harturic, ioan nendin Macedoniar&#225;t.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Esquer bada Iaincoari bethi Christean triumpha eraciten draucunari: eta bere e&#231;agutzearen vssaina e&#231;agut eraciten draucunari leku gucietan.</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Ecen Christen vssain ona gara Iaincoagana, saluatzen diradenetan, eta galtzen diradenetan:</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Iaquiteco da, hautan, herio vssain heriotaracotz: eta hetan, vicitze vssain vicitzetaracotz: eta gau&#231;a hautacotzat nor da sufficientic?</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Ecen eztugu, anhitzec be&#231;ala, traffiquic eguiten Iaincoaren hitzaz, aitzitic integritatez be&#231;ala, aitzitic Iaincoaganic be&#231;ala Iaincoaren aitzinean, Christez min&#231;o gara.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Hatsen gara berriz gure buru&#233;n gommendatzen? ala behar dugu batzuc be&#231;ala, epistola gommendagarriric &#231;uetara, edo &#231;uetaric gommendagarriric?</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Gure epistol&#225; &#231;uec &#231;arete, gure bihotzetan scribatua, cein e&#231;agutzen eta iracurtzen baita gui&#231;on guci&#233;z.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Agueri den becembatean ecen Christen epistola gu&#231;az administratua &#231;aretela, scribatua ez tintaz, baina Iainco viciaren Spirituaz: ez harrizco tauletan, baina bihotzeco taula haraguizcoetan.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Eta halaco confidan&#231;a dugu Christez Iaincoa baithan.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Ez sufficient garelacotz gure buruz cerbaiten pensatzeco, gueurorganic be&#231;ala: baina gure sufficienti&#225; Iaincoaganic da.</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Ceinec Testamentu berrico ministre sufficient-ere eguin baiquaitu, ez letraren, baina Spirituaren: ecen letr&#225;c hiltzen du, baina Spirituac viuificatzen du.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Eta baldin heriotaco ministerioa letraz harrietan moldatua i&#231;an bada glorioso, hambat non Israeleco haourr&#233;c ecin beh&#225; baitze&#231;aqueten Moysesen beguithartera, haren beguitharteco gloria fin vkan behar &#231;uenagatic:</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Nolatan ezta Spirituaren ministerioa gloriosoago i&#231;anen?</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Ecen baldin condemnationetaco ministerioa glorioso i&#231;an bada: iustitiataco ministerioac anhitzez iragaitenago du gloriaz.</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Ecen glorificatu i&#231;an dena-ere, ezta glorificatu i&#231;an respectu hunez, erran nahi da, excellentago den gloriaren causaz.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Ecen baldin fin hartu behar &#231;uena glorioso i&#231;an bada, vnguiz gloriosoago da dagoena.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Beraz hunelaco speran&#231;&#225; dugunaz gueroz, min&#231;atzeco libertate handiz vsatzen dugu.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Eta ez gara Moysez be&#231;ala ceinec estalquia emaiten baitzuen bere beguitharte gainean, Israeleco haourr&#233;c abolitu behar cenaren finera beha ezle&#231;aten&#231;&#225;t.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Bada, hay&#233;n adimenduac gogortu i&#231;an dirade: ecen egungo egunerano estalqui bera dago Testamentu &#231;aharreco lectur&#225;n kendu gabea (cein Christez kencen baita)</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Baina egungo egun hunetarano Moyses iracurtzen denean, estalquia hay&#233;n bihotz gainean dago.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Baina Iaunagana conuertitu datequeenean kenduren da estalquia.</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Eta Iauna Spiritu da: eta Iaunaren Spiritua non, libertatea han.</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;Bada gu gucioc beguithartea aguerturic Iaunaren glori&#225;n miratzen garela, imagina berera transformatzen gara gloriataric gloriatara, Iaunaren Spirituaz be&#231;ala.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Halacotz, ministerio haur dugularic recebitu dugun misericordiaren arauez, ezgara naguitzen.</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Aitzitic iraitzi ditugu ahalquezco estalquiac, ebilten garela ez fineciarequin, eta ez Iaincoaren hitza falsificatzen dugula, baina eguiaren declarationez approba eraciten ditugula gure buru&#228;c gui&#231;on&#233;n conscientia gucia baithan, Iaincoaren aitzinean.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Eta baldin gure Euangelioa estalia bada, galtzen diraden&#233;n da estalia:</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Cein&#233;tan mundu hunetaco iaincoac itsutu vkan baititu adimenduac, diot, infideletan, Christ Iaincoaren imagina denaren gloriaren Euangelioco arguiac h&#230;y arguiric eztaguien&#231;&#225;t.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Ecen eztitugu gure buru&#228;c predicatzen, baina Iesus Christ Iauna: eta gu, &#231;uen cerbitzari garela Iesusgatic.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Ecen arguiac ilhumbetic argui leguian erran duen Iaincoac, argui eguin du gure bihotzetan, Iesus Christen beguithartean Iaincoaren gloriaren e&#231;agutzera illuminatzeco.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Baina thesaur haur lurrezco vncietan dugu, verthute hunen excellenti&#225; Iaincoaren den&#231;&#225;t, eta ez gutaric:</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Gucietan affligitzen gara, baina ez hertsen: behartzen gara, baina ez vtziten:</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Persecutatzen gara, baina ez abandonnatzen: iraizten gara, baina ez galtzen.</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Leku gucietan bethiere Iesus Iaunaren mortificationea gorputzean ekarten dugula Iesusen vicitzea-ere gure gorputzean manifesta dadin&#231;&#225;t.</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Ecen gu vici garenoc, bethi heriotara liuratzen gara Iesusgatic, Iesusen vicitzea-ere gure haragui mortalean manifesta dadin&#231;&#225;t.</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Hunegatic herioac gutan lan eguiten du, eta vicitzeac &#231;uetan.</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Eta ceren fedearen Spiritu ber-bat baitugu, scribatua den be&#231;ala, Sinhetsi vkan dut, eta halacotz min&#231;atu i&#231;an naiz: guc-ere sinhesten dugu, eta halacotz min&#231;o gara.</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;Daquigularic ecen Iesus Iauna resuscitatu duenac gu-ere Iesusez resuscitaturen gaituela, eta ethor eraciren gaituela bere presentiara cuequin batean.</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Ecen hauc gucioc &#231;uengatic dirade, gratia gucizco handi haur, anhitzen remerciamenduz redunda dadin&#231;&#225;t Iaincoaren gloriatan.</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Halacotz, ezgara naguitzen: baina are baldin gure gui&#231;on campocoa corrumpitzen bada-ere: barnecoa ordea arramberritzen da egunetic egunera.</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;Ecen gure afflictione arin artegutitacoac eraguiten du gutan gloriataco pi&#231;u excellent excellentqui eternalbat.</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;Gau&#231;a visibleac consideratzen eztitugunean, baina inuisibleac: ecen visibleac demboratacotz dirade: baina inuisibleac, seculacotz.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Ecen badaquigu baldin gure lurreco habitatione hunetaco tabernaclea deseguin badadi, edificiobat Iaincoaganic badugula, etche escuz eguin ezt&#233;n eternalbat ceru&#232;tan.</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;Ecen suspirioz-ere halacotz gaude, gure habitatione cerutic denaz veztitu i&#231;atera desir dugula.</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;Badaric-ere baldin veztituac ez billuciac eriden bagaitez.</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Ecen tabernacle hunetan garenoc, cargaturic suspirioz gaude: ceren desir baitugu ez billuci i&#231;atera, baina arreueztitu i&#231;atera, iretsi dadin&#231;&#225;t mortal dena vicitzeaz.</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;Eta hartara berera gu formatu gaituena Iaincoa da, Spirituaren err&#233;sac eman-ere drauzquiguna.</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Confidan&#231;a dugularic bada bethiere eta daquigularic ecen arrotz garela gorputz hunetan, absent gara Iaunaganic.</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;(Ecen fedez gabiltza ez ikustez)</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;Baina confidan&#231;a dugu, eta nahiago gara gorputzetic ilki, eta Iaunarequin habitatzera ioan.</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;Eta halacotz dugu desiratzen, bay present bagara, bay absent bagara, haren gogaraco i&#231;atera.</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;Ecen guci&#233;c comparitu behar dugu Christen tribunal aitzinean, batbederac gorputzean recebi de&#231;an&#231;at eguin duqueenaren araura, edo vngui edo gaizqui.</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Daquigularic bada Iaunazco iciapena cer den gui&#231;onac ditugu federa erekarten, eta Iaincoagana manifestatuac gara: eta spor&#231;u dut, &#231;uen conscientietara-ere manifestatuac garela.</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;Ecen eztrauzqui&#231;uegu gure buru&#228;c berriz laudatzen, baina occasione emaiten drau&#231;uegu gu&#231;az gloriatzeco: du&#231;uen&#231;&#225;t cer ihardets apparentiaz eta ez bihotzez gloriatzen diraden&#233;n contra.</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;Ecen adimenduz erautzen bagara Iaincoari erautzen guiaizquio: edo adimendu onetaco bagara, &#231;u&#233;n gara.</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;Ecen Christen charitateac hertsen gaitu: hunez guerthu garelaric, ecen baldin bat guciacgatic hil i&#231;an bada, beraz guciac hil i&#231;an diradela.</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;Eta hura guciacgatic hil i&#231;an da, vici diradenac guehiagoric bere buru&#232;y vici eztiraden&#231;&#225;t, baina hecgatic hil eta resuscitatu i&#231;an denari.</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;Halacotz, guc hemendic har&#225;t nehor eztugu e&#231;agutzen haraguiaren arauez: eta baldin Christ haraguiaren arauez e&#231;agutu badugu-ere, orain ordea eztugu guehiagoric e&#231;agutzen.</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;Beraz baldin cembeit, bada Christ Iaunean, biz crearura berri: gau&#231;a &#231;aharrac iragan dirade, hun&#225;, gau&#231;a guciac berri eguin dirade.</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;Eta hauc gucioc Iaincoaganic dirade, ceinec reconciliatu baiquaitu berequin Iesus Christez, eta eman baitraucu reconciliationezco ministerioa:</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;Ecen Iaincoa Christean cen, mundua berequin reconciliatzen &#231;uela, h&#230;y imputatzen etzerauztela ber&#233;n bekatuac: eta e&#231;arri vkan du gutan reconciliationezco hitza.</p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;Harren, Christen icenean embachadore gara, Iaincoac gu&#231;az othoitz eguiten balerau&#231;ue be&#231;ala: othoitz eguiten drau&#231;uegu Christen icenean, reconcilia &#231;aquizquioten Iaincoari.</p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;Ecen bekaturic e&#231;agutu eztuena, guregatic bekatu eguin vkan du: hartan gu Iaincoaren iustitia eguin guentecen&#231;&#225;t.</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;Bada haren languile garelaric, othoitz eguiten-ere badrau&#231;uegu, eztu&#231;uen, alfer Iaincoaren grati&#225; recebitu.</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;Ecen dio Iaincoac, Dembora gogaracoan exauditu vkan aut, eta saluamendutaco egunean aiutatu vkan aut. Hun&#225; orain dembora gogaracoa, hun&#225; orain saluamendutaco eguna.</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;Scandaloric batre deusetan emaiten eztugularic, gure ministerioa vitupera eztadin&#231;&#225;t:</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;Baina gau&#231;a guciet&#225;n approbatu eracusten ditugularic gure buru&#228;c Iaincoaren cerbitzari an&#231;o, patientia handiz tribulationetan, necessitatetan, herstur&#233;tan,</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;&#199;auri&#233;tan, presoindegui&#233;tan, tumultuo&#233;tan, trabaillu&#233;tan, veillatz&#233;tan, barur&#233;tan.</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;Puritatez, e&#231;agutzez, spiritu patientez, ontassunez, Spiritu sainduaz, hypocrysia gaberico charitatez,</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;Eguiazco hitzez, Iaincoaren botherez iustitiazco harma escuinez eta ezquerrez.</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;Ohorez eta desohorez, fama gaitzez eta fama onez.</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;Seduci&#231;ale be&#231;ala, eta alabaina eguiati: ez e&#231;agunac be&#231;ala, eta alabaina e&#231;agunac: hiltzen baguina be&#231;ala, eta huna vici gara: gaztigatzen garenac be&#231;ala, eta alabaina ez hilac:</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;Triste be&#231;ala, baina bethi aleguera: paubre be&#231;ala, baina anhitzen abratsale: deus gabe be&#231;ala, eta alabaina gau&#231;a gucien possedi&#231;ale.</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;O Corinthiano&#225;c, gure ahoa irequia da &#231;uetara, gure bihotza largatua da.</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;Etzarete herssiqui habitatzen gutan: baina enserratuac &#231;arete ceuron halsarretan.</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;Bada neure haourrey an&#231;o recompensa beraz min&#231;o natzai&#231;ue: larga &#231;aiteztez &#231;uec-ere.</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;Etzaiteztela infidelequin vzt&#225;r: ecen cer participatione du iustiti&#225;c iniustitiarequin? eta cer communicatione arguiac ilhumbearequin.</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;Eta cer concordia du Christec Belialequin? eta cer parte fidelac infidelarequin?</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;Eta cer consentimendu du Iaincoaren templeac idolequin? ecen &#231;uec Iainco viciaren temple &#231;arete: Iaincoac erran duen be&#231;ala Habitaturen naiz hetan eta ebiliren: eta i&#231;anen naiz hay&#233;n Iainco eta hec i&#231;anen dirade ene populu.</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;Harren, ilki &#231;aiteztez hay&#233;n artetic, eta separa &#231;aiteztez, dio Iaunac: eta gau&#231;a cithalic hunqui ezte&#231;a&#231;uela, eta nic recebituren &#231;aituztet.</p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;Eta i&#231;anen natzai&#231;ue &#231;uey Aita, eta &#231;uec i&#231;anen &#231;aizquid&#225;te seme eta alaba, dio Iaun bothere gucitacoac.</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;Beraz, ene maite&#225;c, promessac ditugunaz gueroz, haraguiaren eta spirituaren satsutassun orotaric chahu ditzagun gure buru&#228;c: acabatzen dugularic sanctificationea, Iaincoaren beldurrequin.</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;Recebi gaitza&#231;ue gu: nehor eztugu iniuriatu, nehor eztugu corrumpitu, nehor eztugu pillatu.</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;Eznaiz &#231;uen condemnationetan min&#231;o: ecen lehen erran dut gure bihotzetan &#231;aretela, elkarrequin hiltzeco eta elkarrequin vicitzeco.</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;Min&#231;atzeco libertate handia dut &#231;uec baithan: &#231;ue&#231;az gloriatzeco materia handia dut: consolationez complitu naiz, bozcarioz hambat eta guehiago bethe naiz, gure tribulatione gucian.</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;Ecen Macedoniara ethorri eta, eztu vkan gure haraguiac paussuric batre, baina gucietan affligitu i&#231;an gara: campotic bataill&#225;c, barnetic icidur&#225;c.</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;Baina abatituac consolatzen dituen Iaincoac consolatu vkan gaitu Titeren ethorteaz.</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;Eta ez solament haren ethorteaz, baina hura &#231;ue&#231;az consolatu i&#231;an den consolationeaz-ere, contatzen ceraucunean &#231;uen desir handia, &#231;uen nigarra, &#231;uen eneganaco affectione handia, hala non alegueratuago i&#231;an bainaiz.</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;Ecen baldin tristetu ba&#231;aituztet-ere epistolaz, eztut vrriqui, vrriquitu i&#231;an ba&#231;aitadan-ere, ecen badacussat epistola harc, demboratacotz badere, tristetu vkan &#231;aituztela.</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;Orain aleguera naiz, ez ceren tristetu i&#231;an &#231;areten, baina ceren tristetu i&#231;an &#231;areten penitentiatara: ecen tristetu i&#231;an &#231;arete Iaincoaren araura, hala non deusetan ezpaitzai&#231;ue calteric eguin i&#231;an gure aldetic.</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;Ecen Iaincoaren arauezco tristiti&#225;c, penitentia obratzen du, vrriquimendu gaberico saluamendutara: baina munduco tristiti&#225;c herioa obratzen du.</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;Ecen horr&#225;, Iaincoaren arauez tristetu i&#231;ate horrec berac, cein artha handia &#231;uetan obratu vkan du: aitzitic cer satisfactionea, aitzitic indignationea, aitzitic beldurra, aitzitic desir handia, aitzitic affectione handia, aitzitic mendequioa? gau&#231;a gucietan eracutsi i&#231;an &#231;arete nola chahu &#231;areten eguiteco hunetan.</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;Bada baldin scribatu badrau&#231;uet-ere, eztrau&#231;uet scribatu iniuria eguin vkan duenaren causaz, ezeta iniuriatu i&#231;an denaren causaz, baina &#231;uec baithan manifesta ledin&#231;&#225;t guc &#231;ue&#231;az dugun arth&#225; Iaincoaren aitzinean.</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;Causa hunegatic consolatu i&#231;an gara &#231;uen consolatu i&#231;anaz: baina haguitzez alegueratuago i&#231;an gara Titeren alegran&#231;&#225;z, ceren recreatu i&#231;an baita haren spiritua &#231;ue&#231;az guci&#243;z.</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;Eta baldin cerbaitetan &#231;ue&#231;az hura baithan gloriatu i&#231;an banaiz, eztut ahalqueric recebitu: baina nola gau&#231;a guciac eguiaz erran baitrauzqui&#231;uegu, hala gure gloriatzea-ere, ceinez vsatu vkan baitut Tite baithara, egui&#225; eriden i&#231;an da.</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;Eta haren affectionea handiago da &#231;uetara, orhoitzen denean &#231;uen gucion obedienti&#225;z, eta nola hura recebitu vkan du&#231;uen beldurrequin eta ikararequin</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;Aleguera naiz bada ceren gu&#231;a gucietan &#231;ue&#231;az assegura ahal bainaite.</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;Iaquin eraciten drau&#231;uegu bada, anaye&#225;c, Macedoniaco Elicey eman i&#231;an &#231;ayen Iaincoaren grati&#225;:</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;Nola afflictionezco phorogan&#231;a handitan hay&#233;n alegranci&#225;zco abundanti&#225;, eta hay&#233;n paubrecia beher&#225; abundant i&#231;an den hay&#233;n prompt i&#231;atearen abrastassunetan:</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;Ecen testificatzen dut, ahalaren arauez, eta ahalaz garaitic, gogatsu i&#231;an diradela:</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;Othoitz handirequin othoitz eguiten ceraucutela, sainduey eguiten, &#231;ayen aiutaren grati&#225; eta communicationea, recebi guene&#231;an.</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;Eta eztute speran&#231;a guenduen be&#231;ala eguin, baina bere buru&#228;c eman drautzate lehenic Iaunari, eta guero guri, Iaincoaren vorondatez.</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;Tite exhorta guene&#231;an&#231;&#225;t, nola lehenetic hassi vkan baitu, hala acaba-ere le&#231;an &#231;uec baithan gratia haur-ere.</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;Bada gau&#231;a gucietan abundos &#231;areten be&#231;ala fedez, eta hitzez, eta e&#231;agutzez, eta diligentia oroz, eta &#231;uen gureganaco charitatez, egui&#231;ue gratia hunetan-ere abundos &#231;areten.</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;Eztut manamenduz erraiten, baina berc&#233;n diligenti&#225;z &#231;uen charitateco leyaltatearen-ere phorogatzeagatic.</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;Ecen e&#231;agutzen du&#231;ue Iesus Christ gure Iaunaren grati&#225;, nola &#231;uengatic paubre eguin i&#231;an den abrats celaric: haren paubreci&#225;z &#231;uec abrats cindeizten&#231;&#225;t.</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;Eta gau&#231;a hunetan conseillu emaiten dut: ecen haur &#231;uen probetchutaco da, chazdanic hassi i&#231;an cineten&#243;n, &#233;z solament eguiten, baina nahi vkaiten-ere.</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;Orain bada eguite bera-ere acaba e&#231;a&#231;ue, nolaco i&#231;an baita nahiaren gogo presta, halaco biz acabatzea-ere vkanaren arauez.</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;Ecen baldin aitzinetic bada gogo prest i&#231;atea, nehor duenaren arauez gogaraco da, eta ez eztuenaren arauez.</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;Ecen ezta haur berc&#233;c solagemendu duten&#231;&#225;t, eta &#231;uec aurizqui &#231;aitezten&#231;&#225;t, baina egoalqui dembora hunetan &#231;uen abundanti&#225;c suppli be&#231;a hay&#233;n peitutassuna.</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;Hay&#233;n abundanti&#225;c-ere &#231;uen peitutassuna suppli de&#231;an&#231;&#225;t, egoaltassun eguin dadin&#231;&#225;t.</p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;Scribatua den be&#231;ala, Anhitz bildu &#231;uenac, eztu deus vkan soberaturic: eta guti &#231;uenac, eztu vkan gutiegui.</p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;Eta esquer Iaincoari ceinec eman baitu artha bera &#231;ue&#231;az Titeren bihotzean.</p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;Ceren ene exhortationea gogaraco i&#231;an baitzay&#243;, eta affectionatuago i&#231;anez bere buruz &#231;uetara ethorri i&#231;an baita.</p> 
<p><A NAME="an_8:18">8:18</A>&nbsp;Eta igorri vkan-dugu harequin batean anayea, ceinen laudorioa baita Euangelioan Eli&#231;a gucietan:</p> 
<p><A NAME="an_8:19">8:19</A>&nbsp;(Eta ez solament laudatu, baina elegitu-ere i&#231;an da Elic&#233;z gure bidageco lagun, gu&#231;az administratzen den gratia hunequin Iaun beraren gloriatan eta &#231;uen gogo prestaren cerbitzutan) </p> 
<p><A NAME="an_8:20">8:20</A>&nbsp;Ihes eguiten draucagula huni, nehorc vitupera ezgaitzan gu&#231;az administratzen den abundantia hunetan:</p> 
<p><A NAME="an_8:21">8:21</A>&nbsp;Eta procuratzen dugula on dena, ez Iaunaren aitzinean solament, baina gui&#231;on&#233;n aitzinean-ere.</p> 
<p><A NAME="an_8:22">8:22</A>&nbsp;Eta igorri dugu hequin gure anayea, cein experimentatu baitugu anhitzetan anhitz gau&#231;atan diligent, eta orain vnguiz diligentago &#231;uetan dudan confidan&#231;a handiagatic.</p> 
<p><A NAME="an_8:23">8:23</A>&nbsp;Bada Titez den becembatean ene lagun da eta &#231;uec baithan aiuta&#231;ale: eta gure anay&#233;z den becembatean, Elic&#233;n embachadore dirade eta Christen gloria.</p> 
<p><A NAME="an_8:24">8:24</A>&nbsp;Bada, &#231;uen charitatearen eta gure &#231;ue&#231;azco gloriatzearen phorogan&#231;&#225; eracutsa&#231;u&#233; hetara Elic&#233;n aitzinean.</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;Eta sainduey eguiten &#231;ayen aiut&#225;z den becembatean, &#231;uey scribatzea soberancia &#231;ayt.</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;Ecen badaquit &#231;uen gogo presta, ceinagatic &#231;ue&#231;az gloriatzen bainaiz Macedoniacoac baithan, ecen Achaia prest dela chazdanic: eta &#231;uetaric heldu den zeloac anhitz persona incitatu vkan du.</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;Igorri vkan ditut bada anaye hauc, gure &#231;ue&#231;azco gloriatzea alde hunez vano ezt&#233;n: erran dudan be&#231;ala, prest &#231;areten&#231;&#225;t:</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;Baldin Macedoniacoac enequin ethor baditez, eta prestatu gabeac eriden ba&#231;aitzatez, ahalque iragan ezte&#231;agun (ezterradan&#231;&#225;t &#231;u&#233;c) &#231;ue&#231;az gloriatu gareneco seguran&#231;a hunetan.</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;Bada necessario estimatu vkan dut othoitz eguitera anayey, lehenic &#231;uetara datocen, eta lehen acaba de&#231;aten &#231;uen liberalitate aitzinetic declaratua: hura prest den&#231;&#225;t liberalitate an&#231;o, eta ez cekentassun an&#231;o.</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;Eta haur erraiten dut, Cekenqui ereiten duenac cekenqui bilduren-ere du: eta liberalqui ereiten duenac, liberalqui bilduren-ere du.</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;Batbederac bere bihotzean proposatzen duen be&#231;ala, begui: ez tristitiarequin edo bortchaz: ecen alegueraqui emaiten duenari on daritza Iaincoac.</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;Eta botheretsu da Iaincoa gratia guciaren &#231;uetan abunda eraciteco: gau&#231;a gucietan bethiere sufficientia gucia du&#231;uelaric, obra on orotara abundos &#231;areten&#231;&#225;t:</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;Scribatua den be&#231;ala, Distribuitu eta eman vkan draue paubrey: haren iustiti&#225; dago seculacotz.</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;Bada hacia ereilleari fornitzen draucanac, ogui-ere iateco di&#231;uela, eta multiplica de&#231;ala &#231;uen hacia, eta &#231;uen iustitiaren fructuac augmenta ditzala:</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;Gau&#231;a gucietan abrasturic abundos &#231;areten&#231;&#225;t simplicitate orotara, ceinec eguiten baitu gu&#231;az esquerrac eman daquizqui&#243;n Iaincoari.</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;Ecen oblatione hunen administrationeac eztu saindu&#233;n necessitatea supplitzen solament, baina abundatzen-ere badu anhitzec Iaincoari esquerrac drauzquioten becembatean:</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;(Aiuta hunen phorogan&#231;a hunez Iaincoa glorificatzen dutela &#231;uen gogo batetaco suiectionearen gainean Christen Euangeliora, eta &#231;uen hetaraco eta gucietaraco communicatione promptoaren gainean)</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;Eta &#231;uengatic othoitz eguiten duten becembatean &#231;uen desira dutelaric, Iaincoaren gratia &#231;uetan abundatzen denagatic.</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;Esquer bada Iaincoari haren dohain erran ecin daitenaz.</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;Gainerocoaz, othoitz eguiten drau&#231;uet Christen emetassunaz eta clementi&#225;z, nic neurorrec Paulec, presenti&#225;n &#231;uen artean chipi, baina absenti&#225;n &#231;uetara hardit naicenac.</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;Othoitz eguiten drau&#231;uet bada present ni&#231;atequeenean eznaic&#233;n hardit hardie&#231;a batez, ceinez deliberatzen baitut hardit i&#231;atera haraguiaren araura ebilten baguinade be&#231;ala estimatzen gaituzten batzutara.</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;Ecen haraguian ebilten garelaric, ez gara haraguiaren araura bataillatzen:</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;(Ecen gure guerlaco harmadur&#225;c eztirade carnal, baina botheretsu Iaincoaz, fortalec&#233;n deseguiteco.)</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;Deseguiten ditugularic conseilluac, eta Iaincoaren e&#231;agutzearen contra altchatzen den goratassun gucia: eta eramaiten dugularic captiuo be&#231;ala adimendu gucia Christen obedientiara:</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;Eta prest dugu nondic mendeca gaitecen desobedientia oroz, &#231;uen obedienti&#225; complitu datequeenean.</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;Begui&#233;n aitzinean ditu&#231;uen gaucetara beha &#231;audete? baldin edoceinec bere baithan confidan&#231;a badu Christena dela, aldiz pensa be&#231;a bere baithan, ecen hura Christena den be&#231;ala, halaber gu-ere Christenac garela.</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;Ecen baldin are guehiago cerbait gloriatu nahi banaiz gure puissan&#231;&#225;z, cein Iaunac eman baitraucu &#231;uen edificationetan, eta ez &#231;uen destructionetan, eznaiz ahalqueturen:</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;Irudi eztudan&#231;&#225;t epistolaz icitu nahi &#231;aituztedala.</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;Ecen epistol&#225;c (dioite) graue dirade eta borthitz, baina gorputzaren presenti&#225; flaccu, eta hitza gaichto.</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;Haur estima be&#231;a hainac, ecen nolaco baicara hitzez epistoletan absenti&#225;n, halaco i&#231;anen garela presentian-ere eguinez.</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;Ecen ezgara venturatzen gure buru&#233;n bardin e&#231;artera edo comparatzera bere buru&#228;c laudatzen dituzten batzuequin: baina eztute aditzen hec bere buru&#228;c bere buru&#232;quin neurtzen dituztela, eta bere buru&#228;c bere buru&#232;quin comparatzen dituztela.</p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;Baina gu ezgara gloriaturen gure neurrico eztiraden gauc&#233;z: aitzitic Iaincoac partitu draucun neurri reglatuaren arauez, gloriaturen gara &#231;uetarano-ere heldu i&#231;an garela.</p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;Ecen &#231;uetarano heldu i&#231;an ezpaguina be&#231;ala, ezgara hedatzen behar den baino guehiago: ecen &#231;uetarano-ere heldu i&#231;an gara Christen Euangelioan:</p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;Ez gure neurrico etz&#233;n gau&#231;az gloriatzen guinadelaric, erran nahi dut, berceren trabailluetan: baina speran&#231;a dugularic ecen &#231;uen fedea handi dadinean, gu-ere frangoqui handituren garela assignatu i&#231;an &#231;aicun neurrian.</p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;Hala non &#231;uec baino aitzinago diraden lekuetan euangeliza de&#231;adan eta ezgaitecen gloria berceri assignatu i&#231;an &#231;ay&#243;n neurrian, erran nahi dut, gau&#231;a ia preparatuetan.</p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;Baina gloriatzen dena Iaunean gloria bedi. </p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;Ecen berac bere buru&#228; pre&#231;atzen duena ezta approbatua, baina Iaunac pre&#231;atzen duena.</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;Ainen&#231;a&#231;ue supporta appurbat neure erhogo&#225;n, baina aitzitic supporta ne&#231;a&#231;ue.</p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;Ecen ielossi naiz &#231;ue&#231;az Iaincoaren ielosgoaz: ecen preparatu cerauzquiotet senhar bati (virgina castabat be&#231;ala) Christi, presenta &#231;aitzatedan&#231;&#225;t:</p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;Baina beldur naiz nolazpait, nola sugueac Eua seducitu vkan baitu bere fineciaz, hala &#231;uen pensamenduac-ere corrumpi eztitecen Christean den simplicitatetic.</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;Ecen baldin norbeit ethor baledi guc predicatu eztugun berce Iesusbat predica lie&#231;a&#231;uenic, edo baldin berce spiritubat recebitzen bacindut&#233; recebitu eztu&#231;uenic, edo berce Euangeliobat recebitu eztu&#231;uenic, hura vngui paira cine&#231;aquete.</p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;Ecen badaritzat eznaicela deusetan Apostolu excellentenac baino mendreago i&#231;an.</p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;Eta baldin idiot banaiz-ere min&#231;oan, ez ordea e&#231;agutzean: aitzitic guciz gau&#231;a gucietan manifestatu i&#231;an gara &#231;uetara.</p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;Ala falta eguin dut neure buru&#228;ren beheratzean, &#231;uec altcha cindeizten&#231;at? eta ceren dohainic Iaincoaren Euangelioa predicatu baitrau&#231;uet?</p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;Berce Eli&#231;&#225;c billuci vkan ditut, hetaric sari hartuz, &#231;uec cerbitza cin&#231;atedan&#231;&#225;t.</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;Eta &#231;uequin nincenean, eta beharra nuenean eznaiz nagui i&#231;an eguitecoan nehoren caltetan: ecen ni falta nincena supplitu vkan dute Macedoniaric ethorri i&#231;an ciraden anay&#233;c, eta beguiratu i&#231;an naiz eta beguiraturen deusetan-ere &#231;uen carga i&#231;atetic.</p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;Christen egui&#225; da nitan, ecen gloriatze haur eztela bo&#231;aturen enetzat Achaiaco region&#233;tan.</p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;Cergatic? ala ceren &#231;uey on eztaritzuedan? Iaincoac badaqui.</p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;Baina eguiten dudana eguinen-ere badut: occasione bilha dabiltzaney occasionea trenca diecedan&#231;&#225;t: gloriatzen diraden gau&#231;&#225;n gu bay be&#231;alaco eriden ditecen&#231;at.</p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;Ecen halaco apostolu falsuac, obrari sotil dirade, Christen Apostolutara transformaturic.</p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;Eta ezta miresteco, ecen Satan bera-ere transformatzen da arguico Ainguerutara.</p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;Ezta beraz gau&#231;a handia baldin haren ministreac-ere iustitiataco ministretara transformatzen badirade: cein&#233;n fina hayen obr&#233;n araura i&#231;anen baita.</p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;Berriz diot, nehorc ezte&#231;an estima erhoa naicela: ezpere erho an&#231;o-ere recebi ne&#231;a&#231;ue, ni-ere appurbat gloria nadin&#231;&#225;t.</p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;Erraiten dudana, eztut Iaunaren arauez erraiten, baina erhogoaz be&#231;ala, gloriatzeco seguran&#231;a hunetan.</p> 
<p><A NAME="an_11:18">11:18</A>&nbsp;Haraguiaren arauez anhitz gloriatzen diradenaz gueroz, ni-ere gloriaturen naiz.</p> 
<p><A NAME="an_11:19">11:19</A>&nbsp;Ecen gogotic suffritzen ditu&#231;ue erhoac, &#231;uhur &#231;aretelaric.</p> 
<p><A NAME="an_11:20">11:20</A>&nbsp;Ecen suffritzen du&#231;ue baldin nehorc suiectionetan e&#231;arten ba&#231;aituztez, baldin nehorc iresten ba&#231;aituztez, baldin nehorc &#231;uena edequiten badrau&#231;ue, baldin nehor gaineancen bada, baldin nehorc beguithartean ioiten ba&#231;aituztez.</p> 
<p><A NAME="an_11:21">11:21</A>&nbsp;Desohoreren araura diot, gu indar gabe i&#231;an baguinade be&#231;ala, aitzitic certan-ere nehor hardit baina (erhoqui min&#231;o naiz) hardit naiz ni-ere.</p> 
<p><A NAME="an_11:22">11:22</A>&nbsp;Hebraico dirade? ni-ere: Israeltar dirade? ni-ere: Abrahamen haci dirade? ni-ere:</p> 
<p><A NAME="an_11:23">11:23</A>&nbsp;Christen ministre dirade? (erho an&#231;o min&#231;o naiz) areago ni: nequetan, guehiago: &#231;auritan hec baino guehiago: presoindeguitan, guehiago: heriotan, anhitz aldiz.</p> 
<p><A NAME="an_11:24">11:24</A>&nbsp;Iuduetaric recebitu vkan dut borz aldiz berrogueir&#225; colpe, bat guti aldian.</p> 
<p><A NAME="an_11:25">11:25</A>&nbsp;Hiruretan cihorrez a&#231;otatu i&#231;an naiz, behin lapidatu i&#231;an naiz: hiruretan naufragio eguin vkan dut: gau eta egun itsas hundarrean i&#231;an naiz.</p> 
<p><A NAME="an_11:26">11:26</A>&nbsp;Bidetan anhitz aldiz, fluuio&#233;n periletan, gaichtaguin&#233;n periletan, neure nationecoetaric periletan, Gentiletaric periletan, hirian periletan, desertuan periletan, itsassoan periletan, anaye falsu&#233;n artean periletan.</p> 
<p><A NAME="an_11:27">11:27</A>&nbsp;Trabaillutan eta nequetan, veillatzetan maiz, gossetan eta egarritan, barur&#233;tan maiz, hotzean eta billuci i&#231;atean.</p> 
<p><A NAME="an_11:28">11:28</A>&nbsp;Campotico gau&#231;&#225;c daudela bada egun oroz assetiatzen nauenic, cein baita, Eli&#231;a guci&#233;z dudan arth&#225;,</p> 
<p><A NAME="an_11:29">11:29</A>&nbsp;Nor affligitzen da, eta ni eznaic&#233;n affligitzen? nor scandalizatzen da, eta ni eznaicen erratzen?</p> 
<p><A NAME="an_11:30">11:30</A>&nbsp;Baldin gloriatu behar bada, neure infirmitatezco gauc&#233;z gloriaturen naiz.</p> 
<p><A NAME="an_11:31">11:31</A>&nbsp;Iaincoac, cein baita Iesus Christ gure Iaunaren Aita seculacotz benedicatua, badaqui ecen eztiodala gue&#231;urric.</p> 
<p><A NAME="an_11:32">11:32</A>&nbsp;Damaseco hirian regue Aretasen icenean cen gobernadoreac, e&#231;arri vkan &#231;uen goaita Damasecoen hirian, ni hatzaman nahiz.</p> 
<p><A NAME="an_11:33">11:33</A>&nbsp;Baina leiho batetaric sasquian erautsi i&#231;an nencen murrutic: eta halatan haren escuey itzur. nengui&#233;n.</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;Segur ezta mengoa gloria nadin: ecen ethorriren naiz visionetara eta Iaunaren reuelationetara.</p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;Bada&#231;agut gui&#231;on-bat Christ Iaunean hamalaur vrthe baino lehen (ala gorputzetan, eztaquit: ala gorputzetic lekora, eztaquit: Iaincoac daqui) hirurgarren cerurano harrapatu i&#231;an denic.</p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;Eta badaquit, halaco gui&#231;ona (ala gorputzetan, ala gorputzetic lekora, eztaquit: Iaincoac daqui)</p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;Ecen harrapatu i&#231;an dela Paradisura, eta en&#231;un vkan dituela erran ecin daitezqueen hitzac, erraiteco gui&#231;onaren impossibleac.</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;Halacoaz gloriaturen naiz: baina neure buru&#228;z eznaiz gloriaturen, neure infirmitatetan baicen.</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;Ecen baldin gloriatu nahi banaiz, eznaiz erhoa i&#231;anen, ecen eguia erranen dut: baina iragaiten naiz, nehorc ni&#231;az estima ezte&#231;an nitan ikusten, edo eneganic en&#231;uten duen baino guehiago.</p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;Eta reuelationearen excellentiagatic altchegui eznendin&#231;&#225;t, eman i&#231;an &#231;ait escardabat haraguian, eta Satanen aingueru&#228; ene buffetatzeco, altchegui eznendin&#231;&#225;t.</p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;Gau&#231;a hunen gainean hiruretan Iaunari othoitz eguin draucat hura eneganic parti ledin&#231;&#225;t.</p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;Eta erran vkan draut, Asco duc ene grati&#225;z ecen ene puissan&#231;&#225; infirmitatean acabatzen duc. Beraz guciz gogotic lehen gloriaturen naiz neure infirmitatetan, Christen puissan&#231;&#225; nitan habita dadin&#231;&#225;t.</p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;Halacotz dut atseguin hartzen infirmitatetan, iniurietan, necessitatetan, persecutionetan, Christengatico hersturetan: ecen noiz bainaiz impotent, orduan naiz botheretsu.</p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;Erho i&#231;an naiz neure gloriatzean: &#231;uec bortchatu nau&#231;ue: ecen ni behar ninc&#233;n &#231;ue&#231;az laudatu, ikussiric ecen eznaicela deusetan Apostolu excellentac baino mendreago i&#231;an, deus ezpanaiz-ere.</p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;Segur ene Apostolutassunaren seignaleac complitu i&#231;an dirade &#231;uetan patientia gucirequin eta signorequin eta miraculurequin eta verthuterequin.</p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;Ecen certan berce Eli&#231;&#225;c baino mendreago i&#231;an &#231;arete? ni neuror &#231;uen caltetan nagui i&#231;an eznaicena baicen? bidegabe haur barka ie&#231;ada&#231;ue.</p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;Hun&#225;, herenci prest naiz &#231;uetara ethortera: eta eznaiz &#231;uen caltetan nagui i&#231;anen: ecen eznabila &#231;uen diraden gauc&#233;n ondoan, baina ceur&#243;n ondoan: ecen haourr&#233;c eztute aitendaco thesaurizatu behar, baina ait&#233;c haourrendaco.</p> 
<p><A NAME="an_12:15">12:15</A>&nbsp;Eta ni&#231;az den becembatean guciz gogotic despendaturen dut eta despendaturen naiz &#231;uen arimacgatic: &#231;uec hambat eta guehiago maite &#231;aituztedalaric, gutiago onhetsia banaiz-ere.</p> 
<p><A NAME="an_12:16">12:16</A>&nbsp;Baina biz, nic etzaituztedan cargatu vkan: ordea sotil i&#231;anez, fineciaz hartu vkan &#231;aituztet.</p> 
<p><A NAME="an_12:17">12:17</A>&nbsp;&#199;uetara igorri vkan ditudanetaric batez-ere pillatu vkan &#231;aituztet?</p> 
<p><A NAME="an_12:18">12:18</A>&nbsp;Othoitz eguin draucat Titeri, eta harequin igorri vkan dut anayebat: ala pillatu vkan &#231;aituztez Titec? ezgara Spiritu batez ebili ican? ezgara hatz ber-batez ebili i&#231;an?</p> 
<p><A NAME="an_12:19">12:19</A>&nbsp;Berriz vste du&#231;ue ecen gure buru&#228;c excusatzen ditugula &#231;uec baithara? Iaincoaren aitzinean, Christean min&#231;o gara: baina gau&#231;a hauc gucioc, gucizco maite&#225;c, &#231;uen edificationeagatic.</p> 
<p><A NAME="an_12:20">12:20</A>&nbsp;Ecen beldur dut guertha eztadin, ethor nadinean, nahi etzintuqueiztedan be&#231;alaco eriden etzaitzatedan, eta ni eriden eznadin &#231;ue&#231;az nahi eztu&#231;uen be&#231;alaco: nolazpait eztiraden guduac, inuidi&#225;c, asserretassunac, liscarrac, gaizquierraiteac, chuchurl&#225;c, vrguluac, seditioneac:</p> 
<p><A NAME="an_12:21">12:21</A>&nbsp;Eta berriz nathorrenean abacha ezne&#231;an neure Iaincoac &#231;uec baithan, eta nigar eztaguidan lehen bekatu eguin duten anhitzez, eta emendatu eztiraden&#233;z cithalqueriataric, paillardi&#231;ataric eta eguin vkan duten insolentiatic.</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;Haur da &#231;uetara ethorten naic&#233;n heren aldia Biga edo hirur testimonioren ahoan fermu i&#231;anen da hitz gucia.</p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;Aitzinetic erran vkan dut, eta berriz aitzinetic diot, present baninz be&#231;ala, eta absent naicelaric orain scribatzen drauet lehen bekatu eguin duteney, eta goitico guciey, ecen berriz banathor eztudala nehor guppida vkanen.</p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;Christ nitan min&#231;o denaren experientiaren ondoan &#231;abiltzatenaz gueroz, cein ezpaita infirmo &#231;uetara, baina da botheretsu &#231;uetan.</p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;Ecen crucificatu i&#231;an bada-ere infirmitatez, alabaina vici da Iaincoaren verthutez: ecen gu-ere infirmo gara harequin, baina vici gara harequin Iaincoaren verthutez &#231;uec baithara.</p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;&#199;uen buru&#228;c experimentaitza&#231;ue eya fedean &#231;aretenez, &#231;uen buru&#228;c phorogaitza&#231;ue: ala eztitu&#231;ue &#231;uen buru&#228;c e&#231;agutzen, ecen Iesus Christ &#231;uetan dela? baldin reprobo ezpa&#231;arete.</p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;Baina speran&#231;a dut e&#231;aguturen du&#231;uela ecen gu ezgarela reprobo.</p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;Eta othoitz eguiten draucat Iaincoari, deus gaizquiric eguin ezte&#231;a&#231;uen: ez gu approbatu eriden gaitecen&#231;&#225;t, baina &#231;uec vngui dagui&#231;uen&#231;&#225;t, eta gu reprobo be&#231;ala garen&#231;&#225;t.</p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;Ecen deus ecin daidiquegu eguiaren contra, baina eguiaren alde.</p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;Ecen alegueratzen gara gu flaccu garen, eta &#231;uec erscon &#231;areten: eta haur-ere desiratzen dugu, diot, &#231;uen perfectionea.</p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;Halacotz gau&#231;a hauc absent naicela scribatzen ditut, present i&#231;anen naicenean seueritatez vsat ezte&#231;adan&#231;&#225;t, Iaunac edificationetacotz eta ez destructionetacotz eman drautan botherearen araura.</p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;Gaineracoaz, anaye&#225;c, aleguera &#231;aiteztez, auan&#231;a &#231;aiteztez perfect i&#231;atera, consola &#231;aiteztez, &#231;areten consentimendu batetaco, &#231;areten vici baquean, eta charitatezco eta baquezco Iaincoa i&#231;anen da &#231;uequin.</p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;Elkar saluta e&#231;a&#231;ue pot saindu batez. Salutatzen &#231;aituztez saindu guci&#233;c.</p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;Iesus Christ Iaunaren grati&#225;, eta Iaincoaren charitatea, eta Spiritu sainduaren communicationea dela &#231;uequin gucioquin. Amen.</p> 
<p><HR>
<CENTER>
<A HREF="gal">Next: Galatians</A></CENTER>
</BODY>
</HTML>
