<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Basque Bible (NT), full text etext at Intangible Textual Heritage">
<TITLE>Basque Bible (NT): James</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="heb">Previous</A>&nbsp;
<A HREF="pe1">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Basque Bible: James</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;IACQVES Iaincoaren eta Iesus Christ Iaunaren cerbitzariac, hamabi leinu barreyatuey, salutatione.</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Ene anaye&#225;c, bozcario perfectotan educa&#231;ue tentatione diuersetara eror &#231;aiteztenean:</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Daqui&#231;uelaric ecen &#231;uen fedearen phorogan&#231;&#225;c patientia engendratzen duela.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Baina patienti&#225;c obra perfectoa biu, perfect eta integro &#231;areten&#231;at, deusen falta etzaretelaric.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Eta baldin &#231;uetaric cembeitec sapientia faltaric badu, esca bequi&#243; Iaincoari, ceinec emaiten baitraue guciey benignoqui, eta ez reprotchatzen: eta emanen &#231;ay&#243;.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Baina federequin esca bedi, batre dudatzen eztuela: ecen dudatzen duena, haiceaz erabilten eta tormentatzen den itsas bagaren pare da.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Ezte&#231;ala bada estima gui&#231;on harc deus Iaunaganic recebituren duela:</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Gui&#231;on gogo doblatacoa, inconstant da bere bide gucietan.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Gloria bedi bada anaye conditione bachotacoa bere goratassunean:</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Baina abrats dena, gloria bedi bere bachotassunean: ecen belhar lilia be&#231;ala iraganen da.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Ecen nola iguzquia beroarequin goratu eta, erre baita belharra, eta haren lilia erori, eta haren irudi ederra galdu: hala abratsa-ere bere bide gucietan chimalduren da.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Dahatsu da tentatione suffritzen duen gui&#231;ona: ecen phorogatu datenean recebituren duque, Iaunac hura maite duteney promettatu drauen vicitzeco coro&#225;.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Nehorc, tentatzen denean, ezterrala Iaincoaz tentatzen dela: ecen Iaincoa ecin tenta daite gaizquiz, eta nehor eztu tentatzen.</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Baina batbedera tentatzen da bere guthicia propriaz tiratzen eta bazcatzen denean.</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Guero guthici&#225;, concebitu duenean, ertzen da bekatuz: eta bekatuac acabatu denean, herio engendratzen du.</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Etzaiteztela abusa, ene anaye maite&#225;c.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Donatione on oro, eta dohain perfect oro garaitic da argui&#233;n Aitaganic iausten dela, cein baithan ezpaita cambiamenduric, ez aldizcazco itzalic.</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Harc bere vorondatez engendratu vkan gaitu eguiazco hitzaz, haren creaturetaco primiti&#225;c be&#231;ala guinen&#231;&#225;t.</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;Halacotz, ene anaye maite&#225;c, biz gui&#231;on gucia en&#231;utera lehiati, berantcor min&#231;atzera, eta berantcor asserretzera.</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;Ecen gui&#231;onaren asserreac Iaincoaren iustiti&#225; eztu complitzen.</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;Halacotz, iraitziric cithalqueria gucia eta malitiazco superfluitatea, emetassunequin recebi e&#231;a&#231;ue, &#231;uetan landatu hitza, ceinec salua ahal baititzaque &#231;uen arim&#225;c.</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;Eta &#231;areten hitzaren eguile eta ez solament en&#231;ule, ceuron buru&#228;c enganatzen ditu&#231;uela.</p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;Ecen baldin norbeit hitzaren en&#231;ule bada eta ez eguile, hura mirailean bere beguitharte naturala consideratzen duen gui&#231;onaren pare da.</p> 
<p><A NAME="an_1:24">1:24</A>&nbsp;Ecen consideratu vkan du bere buru&#228;, eta ioan i&#231;an da, eta bertan ahance &#231;ay&#243; nolaco cen.</p> 
<p><A NAME="an_1:25">1:25</A>&nbsp;Baina miratu datena Legue perfectoan, cein baita libertatezcoa, eta hartan perseueratu duqueena, ceren ezpaitate en&#231;ule ahanzcor i&#231;an, baina obraren eguile: hura dohatsu i&#231;anen da bere eguinean.</p> 
<p><A NAME="an_1:26">1:26</A>&nbsp;Baldin cembeitec vste badu religioso dela &#231;uen artean, bridatzen eztuelaric bere mihia, baina bere bihotza enganatzen duelaric, halacoaren religionea vano da.</p> 
<p><A NAME="an_1:27">1:27</A>&nbsp;Religione pura eta macula gabea Iainco eta Aita baithan, haur da, &#231;urtz&#233;n eta emazte alhargun&#233;n visitatzea bere tribulationetan: eta macula gabe bere buru&#228;ren beguiratzea mundu hunetaric.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Ene anaye&#225;c, eztu&#231;uela Iesus Christ gure Iaun gloriazcoaren fedea, person&#233;n acceptionerequin.</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Ecen baldin sar badadi &#231;uen congregationera gui&#231;on-bat vrrhezco erhaztun-bat duela, preciosqui veztituric: eta sar dadin halaber edocein paubre charqui veztituric,</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Eta ikartze du&#231;uen preciosqui veztitua denagana, eta erran die&#231;o&#231;uen hari, Hi iar adi hemen honestqui: eta paubreari derro&#231;uen, Hi ago &#231;utic han, edo iar adi hemen ene scabella azpian:</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Eztu&#231;ue differentia eguin vkan ceuroc baithan, eta eguin i&#231;an baitzarete pensamendu gaichtoezco iuge?</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;En&#231;u&#231;ue, ene anaye maite&#225;c, eztitu Iaincoac elegitu mundu hunetaco paubreac fedez abrats i&#231;ateco, eta hura maite duteney promettatu drauen resumaco heredero?</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Baina &#231;uec desohoratu vkan du&#231;ue paubrea. Ala abratsec etzaituztez tyrannizatzen, eta etzaituztez gortetara erekarten?</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Eztute hec blasphematzen &#231;uen gainean inuocatu i&#231;an den Icen ona?</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Badaric-ere baldin Legue reala complitzen badu&#231;ue Scripturaren araura, cein baita, On eritziren draucac eure hurcoari eure buru&#228;ri be&#231;ala, vngui eguiten du&#231;ue:</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Baina baldin person&#233;n acceptioneric badu&#231;ue, bekatu eguiten du&#231;ue, eta reprehenditzen &#231;arete Legueaz transgredi&#231;ale be&#231;ala.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Ecen norc-ere Legue gucia beguiraturen baitu, eta punctu batetan faltaturen, gucietan hoguendun da.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Ecen erran duenac, Eztuc adulteraturen, erran du halaber, Eztuc hilen. Bada baldin adulteratzen ezpaduc, baina hiltzen bay, Leguearen transgredi&#231;ale eguin aiz.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Hala min&#231;a &#231;aitezte eta hala egui&#231;ue nola libertatezco Legueaz iugeatu behar diraden&#233;c.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Ecen condemnatione misericordia gabe eguinen &#231;ay&#243; misericordia eguin eztuqueenari: eta gloriatzen da misericordia condemnationearen contra.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Ene anaye&#225;c, cer probetchu, baldin norbeitec badarra fede baduela, eta obr&#225;c eztitu&#233;n? ala fede harc hura salua ahal de&#231;aque?</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Eta baldin anayea edo arreb&#225; billuciac badirade, eta peitu eguneco vitan&#231;aren:</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Eta &#231;uetaric cembeitec h&#230;y erran diec&#233;n, &#199;oazte baquerequin, bero &#231;aitezte eta asse &#231;aitezte: eta eztinguzte&#231;uen gorputzaren necessario diraden gau&#231;&#225;c, cer probetchu duqueite?</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Hala fedea-ere, baldin obr&#225;c ezpaditu, hila da bere berez.</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;Baina are erran&#233;n du edoceinec, Hic fedea duc, eta nic obr&#225;c citiat, eracuts ie&#231;adac eure fedea eure obr&#225;c gabe, eta nic eracutsiren drauat hiri neure obretaric neure fedea.</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;Hic sinhesten duc ecen Iaincobat dela: vngui eguiten duc: deabruec-ere sinhesten di&#233;, eta ikara diabiltzac.</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;Baina nahi duc iaquin, o gui&#231;on vano&#225;, ecen fedea obr&#225;c gabe hila dela?</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;Gure aita Abraham ezta obretaric iustificatu i&#231;an, Isaac bere semea aldare gainean offrendatu &#231;uenean?</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;Badacussac nola fedeac obratzen &#231;uen haren obretan, eta obretaric fedea acabatu i&#231;an dela?</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;Eta complitu i&#231;an dela Scriptur&#225; dioela, Sinhetsi vkan du Abrahamec Iaincoa, eta imputatu i&#231;an &#231;ay&#243; iustitiatara, eta Iaincoaren adisquide deithu i&#231;an da.</p> 
<p><A NAME="an_2:24">2:24</A>&nbsp;Badacussa&#231;ue bada ecen obretaric iustificatzen dela gui&#231;ona, eta ez fedetic solament?</p> 
<p><A NAME="an_2:25">2:25</A>&nbsp;Halaber Rahab paillarda-ere ala ezta obretaric iustificatu i&#231;an, recebitu cituenean mandatariac, eta berce bidez idoqui cituenean?</p> 
<p><A NAME="an_2:26">2:26</A>&nbsp;Ecen nola gorputza spiritu gabe hila baita, hala fedea-ere obr&#225;c gabe hila da.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Ene anaye&#225;c, etzaretela magistru anhitz: daquigularic ecen condemnatione handiagoa recebituren dugula.</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Ecen anhitz gau&#231;atan huts eguiten dugu guci&#233;c Baldin cembeitec hitzean huts eguiten ezpadu, hura gui&#231;on perfectoa da, eta bridatan eduqui ahal de&#231;aque gorputz gucia-ere.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Hun&#225;, &#231;amariey brid&#225;c ahoetara emaiten drauztegu obedi gaitzaten&#231;&#225;t, eta hay&#233;n gorputz gucia hara huna drabilagu:</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Hun&#225;, barc&#225;c-ere, hain handi diradelaric, eta haice borthitz&#233;z erabilten diradelaric, hara huna erabilten dirade gobernail chipito batez, norat-ere goberna&#231;alearen placerac nahi baituque.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Hala mihia-ere membro tipitobat da, eta gau&#231;a handiz vantatzen da: hun&#225;, su chipito batec cein egurtze handia irachequiten duen.</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Mihia-ere subat da, eta iniquitatezco mundubat: hala diot mihia e&#231;arria dela gure membro&#233;n artean, ceinec maculatzen baitu gorputz gucia, eta irachequiten gure naturaren cursua, eta irachequia da gehenn&#225;z.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Ecen besti&#233;n, eta chori&#233;n, eta sugu&#233;n, eta itsassoco arrain&#233;n natura gucia hetzen da, eta heci i&#231;an da natura humanoaz:</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Baina mihia eceinere gui&#231;onec ecin hez de&#231;aque: ceba ecin daiten gaitzbat da po&#231;oin mortalez bethea.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Har&#231;az benedicatzen dugu gure Iainco eta Aita: eta har&#231;az maradicatzen ditugu Iaincoaren irudira eguinico gui&#231;onac.</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Aho ber-batetaric ilkiten da benedictione eta maledictione: Ezta behar, ene anaye&#225;c, hauc hunela eguin ditecen.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Ala ithurri batec &#231;ulho beretic emaiten du dulcea eta mina?</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Ala ficotze batec oliuaric ekar ahal de&#231;aque, edo aihenac ficoric? hala ecin ekar de&#231;aque ithurribatec-ere vr gaci eta gue&#231;a.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Nor da &#231;uhur eta iaquinsu &#231;uen artean? eracuts bitza conuersatione onez bere obr&#225;c, &#231;uhurtziazco emetassunequin.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Eta baldin inuidia saminic badu&#231;ue, eta tharritamenduric &#231;uen bihotzetan, etzaiteztela gloria, eta gue&#231;urric ezterra&#231;uela eguiaren contra.</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Ecen &#231;uhurtzia haur ezta garaitic iausten dena, baina da lurrecoa, sensuala eta deabruezcoa.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Ecen non baita inuidiaric eta tharritamenduric, han nahastecamendu eta obra gaichto gucia.</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Baina garaitico &#231;uhurtzi&#225;, lehenic da pur, guero baquezco, moderatu, maneioso, misericordiaz eta fructu onez bethea, distinctioneric gabea, hypocrisia gabea.</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;Eta iustitiazco fructua baquerequin ereiten &#231;aye baquezco&#233;y.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Nondic guerl&#225;c eta guduac &#231;uen artean? eza hemendic, diot, &#231;uen voluptate &#231;uen membroetan guerla eguiten dutenetaric?</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Desiratzen du&#231;ue eta eztu&#231;ue vkaiten, inuidioso &#231;arete eta bekaitz, eta ecin ardiets de&#231;aque&#231;ue: combatitzen &#231;arete eta guerla eguiten du&#231;ue, baina eztu&#231;ue desiratzen du&#231;uena, ceren ezpaitzarete escatzen.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Escatzen &#231;arete eta eztu&#231;ue recebitzen: ceren gaizqui escatzon baitzarete, &#231;uen voluptatetan despenda de&#231;a&#231;uen&#231;&#225;t.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Adultero&#225;c eta adulter&#225;c, eztaqui&#231;ue ecen munduaren adisquidetassuna, Iaincoaren etsaytassun dela? nor-ere bada nahi i&#231;anen baita munduarequin adisquide, Iaincoaren etsay iartenda.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Ala vste du&#231;ue ecen Scriptur&#225;c alferretan erraiten duela, Inuidiatara aurthiten du &#231;uetan habitatzen den spirituac?</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Aitzitic du gratia handiagoa emaiten, halacotz dio, Iaincoac vrgulutsuey resistitzen draue, eta humiley gratia emaiten.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;&#199;areten bada suiet Iaincoaren, resisti ie&#231;o&#231;ue deabruari, eta ihes eguinen du &#231;uetaric.</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Hurbil &#231;aquitzate Iaincoari, eta hurbilduren &#231;ai&#231;ue: garbitza&#231;ue escuac, o bekatore&#225;c, eta purificaitza&#231;ue bihotzac, o gogo doblataco&#225;c.</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Affligi &#231;aitezte eta egui&#231;ue lamentatione eta nigar: &#231;uen irria nigarretara conuerti bedi, eta &#231;uen alegran&#231;&#225; tristitiatara.</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Humilia &#231;aitezte Iaunaren aitzinean, eta goraturen &#231;aituzt&#233;.</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Elkarren contra etzaiteztela gaizqui min&#231;a, anaye&#225;c: anayearen contra min&#231;o denac, eta bere anayea condemnatzen duenac, Leguearen contra gaizqui erraiten du, eta Leguea condemnatzen du: eta baldin Leguea condemnatzen baduc, ezaiz Leguearen eguile, baina iuge.</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Legue e&#231;arlea bat da salua eta gal ahal de&#231;aquena: hi nor aiz bercea iugeatzen duana?</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Eya orain erraiten du&#231;uen&#225;c, Egun edo bihar ioanen gara hiri batetara, eta egonen gara han vrthebat, eta merkatalgoa eguinen dugu, eta irabaciren dugu:</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;Eztaqui&#231;uelaric biharamunean cer i&#231;anen den: ecen cer da &#231;uen vicia? ecen appur batetacotz aguertzen eta guero deseguiten den vaporebat da.</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Erran behar cindutenaren lekuan, Baldin Iaunac nahi badu, eta vici bagara, eguinen dugu haur edo hura.</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Baina orain gloriatzen &#231;arete &#231;uen vanterietan: horlaco gloriatze gucia gaichto da.</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;Bada vngui eguiten daquianac eta ez eguiten, bekatu eguiten du.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Eya orain abrats&#225;c, nigar egui&#231;ue, vrhubi eguiten du&#231;uela &#231;uen miseria helduren &#231;aizqui&#231;uenacgatic.</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;&#199;uen abrastassunac vsteldu dirade, &#231;uen abillamenduac cerrenez betheac dirade.</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;&#199;uen vrrhea eta &#231;uen cilharra herdoildu da, eta hay&#233;n herdoildur&#225;c testificaturen du &#231;uen contra, eta harc ditu ianen &#231;uen haraguiac suac be&#231;ala: thesaurizatu du&#231;ue azquen egunetaco.</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Hun&#225;, &#231;uen land&#225;c errequeitatu dituzten languil&#233;n alocairu &#231;ue&#231;az defraudatu i&#231;an dena, oihuz dago, eta errequeita&#231;al&#233;n oihuac armad&#233;n Iaunaren beharrietan sarthu dirade.</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;Deliciotan vici i&#231;an &#231;arete lurraren gainean eta &#231;uen atseguinac hartu vkan ditu&#231;ue, eta &#231;uen bihotzac ressasiatu vkan ditu&#231;ue sacrificiotaco egunean be&#231;ala.</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Condemnatu eta hil vkan du&#231;ue iustoa: eta eztrau&#231;ue resistitzen.</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;&#199;areten bada patient, anaye&#225;c, Iaunaren aduenimendurano. Hun&#225;, laboraria lurreco fructu preciosoaren beguira egoiten da, patientqui haren beguira dagoela goiceco eta arratseco vria recebi de&#231;aqueno.</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;&#199;areten patient &#231;uec-ere eta confirmaitza&#231;ue &#231;uen bihotzac: ecen Iaunaren aduenimendua hurbil da.</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;Etzaiteztela arrangura elkarren contra, anaye&#225;c, condemna etzaitezten&#231;&#225;t: hun&#225;, iugea borthaitzinean dago.</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;Ene anaye&#225;c, har-itza&#231;ue afflictionetaco eta patientiataco exemplutan Prophet&#225;c, cein min&#231;atu baitirade Iaunaren icenean.</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Hun&#225;, dohatsu eduquiten ditugu afflictione suffritzen dutenac: Iob-en patienti&#225; en&#231;un vkan du&#231;ue, eta Iaunaren fina ikussi du&#231;ue, nola guciz misericordioso den Iauna eta gogabera.</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;Bada gau&#231;a ororen aitzinetic, ene anaye&#225;c, iura ezte&#231;a&#231;uela ez ceru&#228;z, ez lurraz, ez edocein berce iuramenduz: baina biz &#231;uen baya, Bay: eta &#231;uen eza, Ez: condemnationetara eror etzaitezten&#231;&#225;t.</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;Affligitzen da cembeit &#231;uen artean? othoitz begui: bihotz aleguerataco da cembeit? canta be&#231;a.</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;Eri da cembeit &#231;uen artean? erekar bitza Eli&#231;aco ancianoac, eta othoitz beguit&#233; harengatic, vnctatzen dutela hura olioz Iaunaren icenean.</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;Eta fedezco orationeac saluaturen du eria, eta eraiquiren du hura Iaunac: eta baldin bekaturic eguin badu barkaturen &#231;aizqui&#243;.</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;Confessa ietzo&#231;ue batac berceari &#231;uen falt&#225;c, eta othoitz egui&#231;ue batac berceagatic, senda &#231;aitezten&#231;&#225;t: ecen anhitz balio du iustoaren efficaciorequin den orationeac.</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;Elias cen gu bay passion&#233;n suiectionetaco gui&#231;ona, eta othoiztez othoitz eguin ce&#231;an, ezlaguian vriric, eta etze&#231;an eguin vriric lurraren gainean hirur vrthez eta sey hilebethez.</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;Eta berriz othoitz eguin ce&#231;an, eta ceru&#228;c vri eman ce&#231;an, eta lurrac bere fructua ekar ce&#231;an.</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;Anaye&#225;c, baldin &#231;uetaric cembeit eguiatic errebela badadi, eta hura conuerti bade&#231;a cembeitec,</p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;Iaquin be&#231;a ecen conuerti eraci duqueenac bekatorebat bere bideco errebelamendutic, saluaturen duqueela arimabat heriotaric, eta bekatu mul&#231;oa estaliren duqueela.</p> 
<p><HR>
<CENTER>
<A HREF="pe1">Next: 1 Peter</A></CENTER>
</BODY>
</HTML>
