<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Basque Bible (NT), full text etext at Intangible Textual Heritage">
<TITLE>Basque Bible (NT): Jude</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="jo3">Previous</A>&nbsp;
<A HREF="rev">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Basque Bible: Jude</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;IVDA Iesus Christen cerbitzari eta Iacquesen anayeac, Iainco Aitaz sanctificatu, eta Iesus Christez conseruatu diraden deithuey,</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Misericordia eta baque eta charitate multiplica daqui&#231;uela.</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Maite&#225;c, artha handi dudalaric &#231;uey scribatzera saluamendu communaz, necessario i&#231;an &#231;ait &#231;uey scribatzera, exhorta &#231;aitzatedan&#231;&#225;t bihotz hartzera behin sainduey eman i&#231;an &#231;ayen fedeagatic.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Ecen ichilic sarthu i&#231;an dirade gui&#231;on batzu, lehen ia aspaldian damnatione hunetacotz enrolatuac, gende Iaincoaren beldur gabeac, gure Iaincoaren gratia cambiatzen dutela dissolutionetara, eta Iainco Iabe bakoitza, eta Iesus Christ gure Iauna renuntiatzen dituztela.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Bada gau&#231;a hauc aippatu nahi drauzqui&#231;uet, ikussiric ecen haur behin badaqui&#231;uela, ecen Iaunac populua Egyptetic deliuratu &#231;uenean, sinhetsi vkan etzutenac guero deseguin vkan cituela.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Eta Aingueru bere hatsea beguiratu vkan etzutenac, baina bere principaltassuna vtzi vkan &#231;utenac, ilhumbe azpian seculaco estecaduretan egun handico iudiciorano reseruatu vkan dituela.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Sodoma eta Gomorrha, eta hay&#233;n aldirietaco hiri hay&#233;n moldera paillardatu &#231;utenac, eta berce haraguiaren ondoan ioan ciradenac, exemplutan proposatu i&#231;an diraden be&#231;ala, su eternaleco pen&#225; suffritzen dutela.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Halaber ordea hauc-ere lokarturic bere haraguia satsutzen dut&#233; eta seignori&#225; menospreciatzen eta dignitat&#233;z gaizqui erraiten dut&#233;.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Guciagatic-ere Michel Archangelua, deabruaren contra ciharducanean disputatzen cela Moysesen gorputzaz, etzedin ventura maledictionezco sententiaren emaitera, baina erran ce&#231;an, Iaunac mehatcha&#231;ala.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Baina hauc, aditzen eztituzten gau&#231;a guci&#233;z gaizqui erraiten ari dirade, eta naturalqui abre brutalec be&#231;ala e&#231;agutzen dituzten gau&#231;a gucietan corrumpitzen dirade.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Maledictione hay&#233;n gainean: ecen Cainen bideari iarreiqui i&#231;an &#231;aizquio, eta Balaam enganatu i&#231;an den alocairuaren enganioz abandonnatu i&#231;an dirade, eta Core-er&#233;n contradictionearen araura deseguin i&#231;an dirade</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Hauc dirade &#231;uen charitatezco othorencetaco macul&#225;c, &#231;uequin banquetatuz, nehoren beldur gabe bere buru&#228;c bazcatzen dituztela: hodey vr gabe haic&#233;z hara huna erabiliac: arbore &#231;umel fructu gabeac, biguetan hilac, erroetaric ilkiac:</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Itsassoco baga dorpeac, bere vileni&#233;z hagun eguiten dutela, i&#231;ar errebelatuac, cein&#233;y apprestatua baitaye tenebretaco ilhumhea eternalqui.</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Eta prophetizatu vkan du hau&#231;az-ere Adamen ondoco &#231;azpigarren gui&#231;onac, Enoch-ec, cioela,</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Hun&#225;, ethorri i&#231;an da Iauna bere millionezco sainduequin, guci&#233;n contra iugemendu emaitera, eta hay&#233;n arteco gaichto guci&#233;n ven&#231;utzera obra gaichto gaichtoqui eguin dituzten guci&#233;z, eta bekatore gaichto&#233;c haren contra erran dituzten hitz gogor guci&#233;z.</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Hauc dirade murmura&#231;ale, reuoltari, bere guthicietan dabiltzanac, eta hay&#233;n ahoa propos gucizco hantuz min&#231;o da, personac admirationetan dituztela bere probetchuagatic.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Baina &#231;uec, maite&#225;c, &#231;areten orhoit Iesus Christ gure Iaunaren Apostolu&#233;z aitzinetic erran i&#231;an diraden hitz&#233;z:</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Ecen erran vkan drau&#231;uela, nola azquen demboretan i&#231;anen diraden abusariac, bere gaichtaquerietaco guthici&#233;n araura ebiliren diradenac.</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;Hauc dirade bere buru&#228;c separatzen dituztenac, gende animalac, Spiritua eztutenac.</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;Baina &#231;uec, maite&#225;c &#231;uen fede gucizco sainduaren gainera &#231;uen buru&#228;c edificatzen ditu&#231;uela, eta Spiritu sainduaz othoitz eguiten du&#231;uela,</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;Elkar Iaincoaren charitatean conserua e&#231;a&#231;ue, Iesus Christ gure Iaunaren misericordiaren beguira &#231;audetela vicitze eternalecotzat.</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;Eta au&#231;ue batzu&#233;z pietate, discretionez vsatzen du&#231;uela.</p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;Eta berceac iciduraz saluaitza&#231;ue, sutic arrapatzen ditu&#231;uela, haraguiaz maculatu arropari-ere gaitz daritzo&#231;uela.</p> 
<p><A NAME="an_1:24">1:24</A>&nbsp;Gaineracoaz, trebucatu gabe beguira, eta bozcariorequin irreprehensible bere gloria aitzinera eraman ahal &#231;aitzaizqueten Iainco &#231;uhur bakoitzari, eta gure Saluadoreari, dela gloria eta magnificentia eta indar eta puissan&#231;a, eta orain eta secula gucietacotz. Amen.</p> 
<p><HR>
<CENTER>
<A HREF="rev">Next: Revelation</A></CENTER>
</BODY>
</HTML>
