<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Basque Bible (NT), full text etext at Intangible Textual Heritage">
<TITLE>Basque Bible (NT): 3 John</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="jo2.htm">Previous</A>&nbsp;
<A HREF="jde.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Basque Bible: 3 John</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;ANCIANOAC Gayo maite nic eguiazqui on daritzadanari.</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Maite&#225;, desiratzen diat gau&#231;a gucietan prospera de&#231;&#225;n, eta sendo aic&#233;n, hire arim&#225; prospero den be&#231;ala.</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Ecen alegueratu i&#231;an nauc haguitz ethorri i&#231;an diradenean anayeac eta testificatu vkan dutenean hire integritateaz, nola integroqui ebilten baitaiz.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Haur baino bozcario handiagoric ezti&#225;t, cein baita, en&#231;uten dudanean ene haourrac integroqui dabiltzala.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Maite&#225;, fidelqui eguiten duc cer-ere eguiten baituc anayetara eta estrangeretara.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Cein&#233;c testificatu vkan baitut&#233; hire charitateaz Eli&#231;aren presenti&#225;n: hec baldin guida baditzac Iaincoari dagocan be&#231;ala, vngui daidiquec.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Ecen haren icenagatic partitu i&#231;an dituc, deus hartzen etzutela Gentiletaric.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Guc beraz behar citiagu recebitu halacoac, egui&#225; aiuta de&#231;agun&#231;&#225;t.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Scribatu diaroc&#225;t Eli&#231;ari: baina hay&#233;n artean lehen i&#231;an aiher denac, Diotrephesec ezguiaitic recebitzen.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Halacotz, baldin ethor banadi aippaturen citiat harc eguiten dituen obr&#225;c, elhe gaichtoz dadassala gure contra: eta hau&#231;az ez contentez, eztitic berac anayeac recebitzen, eta recebitu nahi dituztenac empatchatzen citic eta Eli&#231;atic egoizten.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Maite&#225;, ezte&#231;&#225;la imita gaitza, baina ona: vngui eguiten duena, Iaincoaganic duc: baina gaizqui eguiten duenac eztic ikussi Iaincoa.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Demetrioz guci&#233;c testificatzen di&#233;, eta eguiac berac-ere: baina guc-ere testificatzen diagu, eta e&#231;agutu vkan du&#231;ue ecen gure testificationea eguiazco dela.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Bani&#225;n anhitz gau&#231;a scribatzecoric, baina eztrau&#225;t tintaz eta hegatsez scribatu nahi.</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Baina speran&#231;a di&#225;t sarri ikussiren audala, eta ahoz aho min&#231;aturen garela.</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Baquea dela hirequin. Salutatzen aut&#233; adisquid&#233;c. Salutaitzac adisquideac icenguilatuqui.</p> 
<p><HR>
<CENTER>
<A HREF="jde.htm">Next: Jude</A></CENTER>
</BODY>
</HTML>
