<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Basque Bible (NT), full text etext at Intangible Textual Heritage">
<TITLE>Basque Bible (NT): John</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="luk">Previous</A>&nbsp;
<A HREF="act">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Basque Bible: John</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;HATSEAN cen Hitza, eta Hitza cen Iaincoa baithan, eta Iainco cen Hitza. </p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Hitz haur cen hatsean Iaincoa baithan. </p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Gau&#231;a guciac Hitz har&#231;az eguin i&#231;an dirade: eta hura gabe deus ezta eguin, eguin denic. </p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Hartan cen vicitzea, eta vicitzea cen gui&#231;on&#233;n Arguia: </p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Eta Argui hunec ilhumbean arguitzen du: eta ilhumbeac hura eztu comprehenditu. </p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;I&#231;an da gui&#231;on-bat Iaincoaz igorria, Ioannes deitzen cenic. </p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Haur ethor cedin testimoniage ekartera Arguiaz testifica le&#231;an&#231;at, guci&#233;c har&#231;az sinhets le&#231;aten&#231;at. </p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Etz&#233;n hura Arguia, baina igorri cen Arguiaz testifica le&#231;an&#231;&#225;t. </p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Haur cen Argui eguiazcoa, mundura ethorten den gui&#231;on gucia arguitzen duena. </p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Munduan cen, eta mundua har&#231;az eguin i&#231;an da, eta munduac eztu hura e&#231;agutu. </p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Beretara ethorri i&#231;an da, eta ber&#233;c eztute hura, recebitu. </p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Baina hura recebitu duten guciey, eman draue priuilegio Iaincoaren haour i&#231;ateco, haren icenean sinhesten duteney: </p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Cein ezpaitirade iayo odoletaric, ez haraguiaren vorondatetic, ez gui&#231;onaren vorondatetic: baina Iaincoaganic. </p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Eta Hitza haragui eguin i&#231;an da, eta habitatu i&#231;an da gure artean, (eta contemplatu vkan dugu haren glori&#225;, glori&#225; diot Aitaganic engendratu bakoitzarena be&#231;ala) gratiaz eta eguiaz bethea </p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Ioannesec testificatu vkan du har&#231;az, eta oihu eguin, cioela, Haur da ceinez erraiten-bainuen, Ene ondoan ethorten dena, ni baino aitzinecoago da: ecen ni baino lehen cen. </p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Eta haren abundantiatic guci&#233;c recebitu v kan dugu, eta gratia gratiagatic. </p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Ecen Leguea Moysesez eman i&#231;an da, baina grati&#225; eta egui&#225; Iesus Christez eguin i&#231;an da. </p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Iaincoa nehorc eztu ikussi egundano, Aitaren bulharrean den seme bakoitzac berac declaratu draucu. </p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;Eta haur da Ioannesen testimoniage, Iudu&#233;c Ierusalemetic Sacrificadoreac eta Leuit&#225;c igorri cituztenecoa, hura interroga le&#231;aten&#231;at, Hi nor aiz? </p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;Eta aithor ce&#231;an, eta etze&#231;an vka: eta aithor ce&#231;an, cioela, Eznaiz ni Christ. </p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;Orduan interroga ce&#231;aten, Cer beraz? Elias aiz hi? Eta erran ce&#231;an, Eznaiz. Propheta aiz hi? Eta ihardets ce&#231;an, Ez. </p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;Erran cie&#231;oten bada, Nor aiz? respostu deyegun&#231;&#225;t igorri gaituzteney: cer dioc eurorrez? </p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;Dio, Ni naiz desertuan oihuz dagoenaren voza, Plana e&#231;a&#231;ue Iaunaren bidea, Esaias Prophet&#225;c erran &#231;uen be&#231;ala. </p> 
<p><A NAME="an_1:24">1:24</A>&nbsp;Eta igorri i&#231;an ciradenac Phariseu ciraden. </p> 
<p><A NAME="an_1:25">1:25</A>&nbsp;Eta interroga ce&#231;aten hura, eta erran cie&#231;oten. Cergatic beraz batheyatzen ari aiz, baldin hi Christ ezpahaiz, ez Elias, ez Propheta? </p> 
<p><A NAME="an_1:26">1:26</A>&nbsp;Ihardets ciec&#233;n Ioannesec, cioela, Ni batheyatzen ari naiz vrez, baina &#231;uen artean da bat &#231;uec ecagutzen eztu&#231;uenic: </p> 
<p><A NAME="an_1:27">1:27</A>&nbsp;Hura da ene ondoan ethorten dena, cein ni baino aitzinecoago baita, ceinen &#231;apataco hedearen lachatzeco ezpainaiz ni digne. </p> 
<p><A NAME="an_1:28">1:28</A>&nbsp;Gau&#231;a hauc Bethabaran eguin i&#231;an ciraden Iordanaz berce aldean, non Ioannes batheyatzen ari baitz&#233;n. </p> 
<p><A NAME="an_1:29">1:29</A>&nbsp;Biharamunean ikusten du Ioannesec Iesus harengana ethorten dela, eta dio, Hun&#225; Iaincoaren Bildotsa munduaren bekatuac kencen dituena. </p> 
<p><A NAME="an_1:30">1:30</A>&nbsp;Haur da ceinez erraiten bainuen, Ene ondoan ethorten da gui&#231;on-bat, cein ni baino aitzinecoago baita, ecen ni baino lehen cen. </p> 
<p><A NAME="an_1:31">1:31</A>&nbsp;Eta nic eznuen hura e&#231;agutzen: baina Israeli manifesta daquion&#231;&#225;t, halacotz ethorri naiz ni vrez batheyatzera. </p> 
<p><A NAME="an_1:32">1:32</A>&nbsp;Orduan bada testifica ce&#231;an Ioannesec, cioela, Ikussi dut Spiritua iausten dela vsso columba baten guiss&#225;n cerutic eta egon-ere bacedin haren gainean. </p> 
<p><A NAME="an_1:33">1:33</A>&nbsp;Eta nic eznuen e&#231;agutzen hura: baina vrez batheyatzera igorri nauenac, erran cerautan, Noren gainera ikussiren baituc Spiritua iausten, eta egoiten haren gainean, hura duc Spiritu sainduaz batheyatzen duena. </p> 
<p><A NAME="an_1:34">1:34</A>&nbsp;Eta nic dut ikussi, eta dut testificatu ecen haur dela Iaincoaren Semea. </p> 
<p><A NAME="an_1:35">1:35</A>&nbsp;Biharamunean berriz bacegoen Ioannes, eta harenic bi discipulu: </p> 
<p><A NAME="an_1:36">1:36</A>&nbsp;Eta ikussiric Iesus ebilten, erran ce&#231;an, Har&#225; Iaincoaren Bildotsa. </p> 
<p><A NAME="an_1:37">1:37</A>&nbsp;Eta en&#231;un ce&#231;aten hura bi discipulu&#233;c min&#231;atzen, eta iarreiqui i&#231;an &#231;aizcan Iesusi. </p> 
<p><A NAME="an_1:38">1:38</A>&nbsp;Eta itzuliric Iesusec, eta ikussiric hec &#231;arreitzala, dioste h&#230;y, Ceren bilha &#231;abiltzate? Eta hec erran cie&#231;oten, Rabbi (erran nahi baita hambat nola Magistrua) non egoiten aiz? </p> 
<p><A NAME="an_1:39">1:39</A>&nbsp;Dioste, &#199;atozte eta ikussa&#231;ue. Ethor citecen eta ikus ce&#231;aten non egoiten cen: eta hura baithan egon citecen egun hartan: ecen hamar oren&#233;n inguru&#228; cen. </p> 
<p><A NAME="an_1:40">1:40</A>&nbsp;Cen Andriu Simon Pierrisen anayea, Ioannes min&#231;atzen en&#231;un &#231;uten bietaric eta hari iarreiqui &#231;aizconetaric bata. </p> 
<p><A NAME="an_1:41">1:41</A>&nbsp;Hunec eriden ce&#231;an lehenic Simon bere anayea, eta erran cie&#231;&#243;n, Eriden diagu Messias, (erran nahi baita hambat nola Christ.) </p> 
<p><A NAME="an_1:42">1:42</A>&nbsp;Eta eraman ce&#231;an hura Iesusgana. Eta Iesusec harenganat behaturic erran ce&#231;an, Hi aiz Simon Ionaren semea: hi deithuren aiz Cephas (hambat erran nahi baita nola harria) </p> 
<p><A NAME="an_1:43">1:43</A>&nbsp;Biharamunean Iesus ioan nahi i&#231;an cen Galileara eta eriden ce&#231;an Philippe, eta erran cie&#231;on, Arreit niri. </p> 
<p><A NAME="an_1:44">1:44</A>&nbsp;Eta Philippe cen Bethsaidaco, Andriuen eta Pierrisen hirico. </p> 
<p><A NAME="an_1:45">1:45</A>&nbsp;Erideiten du Philippec Nathanael, eta diotsa, Eriden diagu Iesus Nazarethecoa, Iosephen semea, ceinez scribatu baitu Moysesec Leguean eta Prophet&#233;c. </p> 
<p><A NAME="an_1:46">1:46</A>&nbsp;Eta erran cie&#231;&#243;n Nathanaelec, Nazarethetic deus onic ahal date? Diotsa Philippec, Athor eta ikussac. </p> 
<p><A NAME="an_1:47">1:47</A>&nbsp;Ikus ce&#231;an Iesusec Nathanael harengana ethorten cela, eta erran ce&#231;an har&#231;az, Hun&#225; eguiazco Israelitabat ceinetan enganioric ezpaita. </p> 
<p><A NAME="an_1:48">1:48</A>&nbsp;Diotsa Nathanaelec, Nondic na&#231;aguc? Ihardets ce&#231;an Iesusec eta erran cie&#231;&#243;n, Philippec dei en&#231;an baino lehen, ficotze azpian incenean ikusten indudan. </p> 
<p><A NAME="an_1:49">1:49</A>&nbsp;Ihardets ce&#231;an Nathanaelec, eta erran cie&#231;&#243;n, Magistru&#225;, hi aiz Iaincoaren Semea: hi aiz Israeleco Reguea. </p> 
<p><A NAME="an_1:50">1:50</A>&nbsp;Ihardets ce&#231;an Iesusec, eta erran cie&#231;&#243;n, Ceren erran drauadan, Ikussi aut ficotze azpian, sinhesten duc? gau&#231;a hauc baino handiagoric ikussiren duc. </p> 
<p><A NAME="an_1:51">1:51</A>&nbsp;Halaber erran cie&#231;&#243;n, Eguiaz eguiaz erraiten drau&#231;uet, Hemendic harat ikussiren du&#231;ue ceru&#228; irequiric, eta Iaincoaren Aingueruac igaiten eta iausten diradela gui&#231;onaren Semearen gainera. </p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Eta hereneco egunean ezteyac eguin citecen Cana Galileacoan: eta Iesusen ama cen han </p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Eta deithu i&#231;an cen Iesus-ere, eta haren discipuluac ezteyetara. </p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Eta faltatu cenean mahatsarnoa, bere am&#225;c diotsa, Iesusi, Mahatsarnoric ezti&#233;. </p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Diotsa Iesusec, Cer dut nic hirequin emaztea? oraino eztun ethorri ene orena. </p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Dioste haren amac cerbitzariey, Cer-ere erran baitie&#231;a&#231;ue, egui&#231;ue. </p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Eta ciraden han sey kuba harrizcoric e&#231;arriac Iudu&#233;n purificationearen araura, &#231;aducatenic batbederac bir&#225; edo hirurn&#225; neurri. </p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Dioste Iesusec, Bethaitza&#231;ue kub&#225;c vrez. Eta bethe citzaten garairano. </p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Orduan dioste, Eraitsa&#231;ue orain, eta ekarro&#231;ue mestedostalari. Eta ekar cie&#231;oten: </p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Eta dastatu &#231;uenean mestedostalac vr mahatsarno eguin i&#231;an cena (eta etzaquian nondic cen: baina vra karreatu &#231;uten cerbitzari&#233;c ba&#231;aquiten) deitzen du sposoa mestedostalac, </p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Eta diotsa, Gui&#231;on guciac lehenic mahatsarno ona e&#231;arten dic, guero vngui edan duqueiten orduan, gaichtoena: baina hic beguiratu vkan duc mahatsarno ona oraindrano. </p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Signo hatse haur eguin ce&#231;an Iesusec Cana Galileacoan, eta manifesta ce&#231;an bere glori&#225;: eta sinhets ce&#231;aten hura baithan haren discipulu&#233;c </p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Guero iauts cedin Capernaumera, bera eta haren am&#225; eta haren anayeac eta haren discipuluac: eta egon citecen han, ez anhitz egun. </p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Ecen hurbil cen Iudu&#233;n Bazcoa. Igan cedin bada Iesus Ierusalemera. </p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Eta eriden citzan templean idi eta ardi eta vsso columba sal&#231;aleac, eta cambiadoreac iarriric ceudela. </p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Eta eguinic a&#231;otebat kordatoz, guciac egotz citzan templetic, eta ardiac eta idiac: eta cambiador&#233;n moned&#225; issur ce&#231;an, eta mahainac itzul citzan. </p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Eta vsso columba sal&#231;aley erran ciec&#233;n, Ken it&#231;a&#231;ue gau&#231;a hauc hemendic: eta eztagui&#231;uela ene Aitaren etcheaz merkatalgoataco etche. </p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Orduan orhoit citecen haren discipuluac ecen scribatua dela, Hire etcheazco zeloac ni ian niauc. </p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;Ihardets ce&#231;aten bada Iudu&#233;c eta erran cie&#231;oten, Cer signo eracusten draucuc gau&#231;a horiac eguin ditz&#225;n? </p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;Ihardets ce&#231;an Iesusec, eta erran ciec&#233;n, Deseguin e&#231;a&#231;ue temple haur, eta hirur egunez dut altchaturen: </p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;Erran ce&#231;aten bada Iudu&#233;c, Berroguey, eta sey vrthez edificatu i&#231;an duc temple haur, eta eta hic hirur egunez altchaturen duc? </p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;Baina hura min&#231;o cen bere gorputzazco templeaz. </p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;Bada resuscitatu cenean hiletaric, orhoit citecen haren discipuluac, nola haur erran vkan cerauen: eta sinhets ce&#231;aten Scriptur&#225;, eta Iesusec erran &#231;uen hitza. </p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;Eta Ierusalemen cenean Bazco best&#225;n, anhitzec sinhets ce&#231;aten haren icenean, ikussiric harc eguiten cituen signoac. </p> 
<p><A NAME="an_2:24">2:24</A>&nbsp;Baina Iesus bera etzayen fida, ceren harc e&#231;agutzen baitzituen guciac: </p> 
<p><A NAME="an_2:25">2:25</A>&nbsp;Eta ceren ezpaitzuen mengoaric nehorc testifica le&#231;an gui&#231;onaz: ecen berac ba&#231;aquian cer cen gui&#231;onean. </p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Cen bada Phariseuetaric edoceimbat Nicodemo deitzen cenic, Iudu&#233;n arteco principaletaric bat: </p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Haur ethor cedin Iesusgana gauaz, eta erran cie&#231;&#243;n, Magistru&#225;, baceaquiagu ecen Iaincoaganic magistru ethorria aicela: ecen nehorc ecin eguin citzaquec hic eguiten ditu&#225;n signo hauc, Iaincoa harequin ezpada. </p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Ihardets ce&#231;an Iesusec eta erran cie&#231;&#243;n, Eguiaz eguiaz erraiten drauat, berriz iayo i&#231;anen eztenec, ecin ikus de&#231;aquela Iaincoaren resum&#225; </p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Erran cie&#231;&#243;n Nicodemoc, Nolatan gui&#231;ona iayo ahal daite &#231;ahar denean? ala berriz bere amaren sabelean sar eta iayo ahal daite? </p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Ihardets ce&#231;an Iesusec, Eguiaz eguiaz erraiten drau&#225;t, vrez eta Spirituz iayo eztena, ecin sar daitela Iaincoaren resum&#225;n. </p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Haraguitic iayo dena haragui duc: eta Spiritutic iayo dena, spiritu duc. </p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Ezte&#231;&#225;la mirets ceren erran drauadan, Berriz iayo behar &#231;arete. </p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Haiceac nahi duen lekura diraunsac: eta haren hotsa en&#231;uten duc: baina eztaquic nondic heldu den ez norat ioaiten den: hala duc spiritutic iayo den gucia. </p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Ihardets ce&#231;an Nicodemoc, eta erran cie&#231;on, Nolatan gau&#231;a hauc eguin ahal daitezque? </p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Ihardets ce&#231;an Iesusec, eta erran cie&#231;&#243;n, Hi aiz Israeleco doctor, eta gau&#231;a hauc eztituc e&#231;agutzen? </p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Eguiaz eguiaz erraiten drauat, ecen daquigun gau&#231;&#225; erraiten dugula, eta ikussi dugun gau&#231;&#225;z testificatzen dugula: baina gure testimoniagea eztu&#231;ue recebitzen. </p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Baldin lurreco gau&#231;&#225;c erran badrauzqui&#231;uet, eta sinhesten ezpaditu&#231;ue? nolatan baldin ceruco gau&#231;&#225;c erran badietza&#231;uet sinhetsiren du&#231;ue? </p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Ecen nehor ezta igan cerura, cerutic iautsi dena baicen, cein baita gui&#231;onaren Seme ceru&#228;n dena. </p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Eta nola Moysesec altcha baitze&#231;an suguea desertuan, hala altcha dadin behar da gui&#231;onaren Semea: </p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Hura baithan sinheste duenic batre gal eztadin, baina vicitze eternala duen&#231;&#225;t. </p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Ecen hala Iaincoac onhetsi vkan du mundua, non bere Seme bakoitza eman vkan baitu, hura baithan sinhesten duenic gal eztadin, baina vicitze eternala duen&#231;&#225;t. </p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Ecen eztu igorri Iaincoac bere Semea mundura, mundua condemna de&#231;an&#231;&#225;t, baina mundua har&#231;az salua dadin&#231;&#225;t. </p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;Hura baithan sinhesten duenic, ezta condemnatzen: baina sinhesten eztuena ia condemnatua da: ecen eztu sinhetsi Iaincoaren Seme bakoitzaren icenean. </p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;Haur da bada condemnationea, ecen Arguia ethorri da mundura, baina onhetsiago dute guizon&#233;c ilhumbea ecen ez Arguia: ceren hayen obr&#225;c gaichtoac baitirade. </p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;Ecen gaizqui ari den guciac, gaitz daritza arguiari: eta ezta arguira ethorten, haren obr&#225;c reprehendi eztitecen&#231;at. </p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;Baina bidezqui ari dena, ethorten da arguira, haren obr&#225;c manifesta ditecen&#231;at: ceren Iaincoaren araura eguinac baitirade. </p> 
<p><A NAME="an_3:22">3:22</A>&nbsp;Guero ethor cedin Iesus bere discipuluequin Iudeaco lurrera: eta han egoiten cen hequin, eta batheyatzen ari cen. </p> 
<p><A NAME="an_3:23">3:23</A>&nbsp;Eta Ioannes-ere batheyatzen ari cen Enonen Salimgo aldean, ceren anhitz vr baitz&#233;n han: eta ethorten cirad&#233;n gendeac eta batheyatzen ciraden. </p> 
<p><A NAME="an_3:24">3:24</A>&nbsp;Ecen oraino etz&#233;n e&#231;arri i&#231;an Ioannes presoindeguian. </p> 
<p><A NAME="an_3:25">3:25</A>&nbsp;Altcha cedin bada questionebat Ioannesen discipuluetaric Iuduequin purificationeaz. </p> 
<p><A NAME="an_3:26">3:26</A>&nbsp;Eta ethor citecen Ioannesgana, eta erran cie&#231;oten, Magistru&#225;, Iordanaz berce aldean hirequin cena, ceinez hic testificatu baituc, har&#225;, batheyatzen ari duc, eta guciac ethorten dituc harengana. </p> 
<p><A NAME="an_3:27">3:27</A>&nbsp;Ihardets ce&#231;an Ioannes-ec eta erran ce&#231;an, Ecin gui&#231;onac recebi de&#231;aque deus, baldin eman ezpadaquio cerutic. </p> 
<p><A NAME="an_3:28">3:28</A>&nbsp;&#199;uec ceuroc &#231;aituztet testimonio nola erran dudan, Ez naiz ni Christ, baina igorri i&#231;an naiz haren aitzinean. </p> 
<p><A NAME="an_3:29">3:29</A>&nbsp;Sposa duena sposo da: baina sposo denaren adisquide han dena eta hura en&#231;uten duena, haguitz alegueratzen da sposoaren vozagatic: beraz ene alegran&#231;&#225; complitu da. </p> 
<p><A NAME="an_3:30">3:30</A>&nbsp;Harc behar du handitu, eta nic chipitu. </p> 
<p><A NAME="an_3:31">3:31</A>&nbsp;Garaitic ethorri dena, guci&#233;n gaineco da: lurretic dena, lurreco da, eta lurreco gauc&#233;z min&#231;o da: cerutic ethorri dena guci&#233;n gaineco da. </p> 
<p><A NAME="an_3:32">3:32</A>&nbsp;Eta cer ikussi eta en&#231;un baitu hura testificatzen du: baina haren testimoniagea nehorc eztu recebitzen. </p> 
<p><A NAME="an_3:33">3:33</A>&nbsp;Haren testimoniagea recebitu duenac ciguilatu du ecen Iaincoa eguiati dela. </p> 
<p><A NAME="an_3:34">3:34</A>&nbsp;Ecen Iaincoac igorri duena Iaincoaren hitz&#233;z min&#231;atzen da, ecen Iaincoac eztrauca neurriz emaiten Spiritua. </p> 
<p><A NAME="an_3:35">3:35</A>&nbsp;Ait&#225;c maite du Semea, eta gau&#231;a guciac eman ditu haren escura. </p> 
<p><A NAME="an_3:36">3:36</A>&nbsp;Sinhesten duenac Semea baithan, badu vicitze eternala: baina Semea obeditzen eztuenac, eztu ikussiren vicitzea, baina Iaincoaren hir&#225; dago haren gainean. </p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Bada e&#231;agutu &#231;uenean Iaunac nola en&#231;un &#231;uten Phariseu&#233;c ecen Iesusec discipulu guehiago eguiten &#231;uela eta batheyatzen, ecen ez Ioannesec: </p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;(Iesus bera batheyatzen ari ezpacen-ere, baina haren discipuluac) </p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Vtzi ce&#231;an Iudea, eta ioan cedin berriz Galilear&#225;t. </p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Eta harc behar &#231;uen iragan Samariatic. </p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Ethorten da bada Samariaco hiri Sichar deitzen den batetara cein baita Iacob-ec bere seme Iosephi eman ceraucan possessionearen aldean. </p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Eta cen han Iacob-en ithurria: Iesus bada bidean vnhatua berehala iar cedin ithur bazterrean: ecen bac&#233;n sey oren&#233;n inguru&#228;. </p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Ethor cedin emazte Samaritanabat vr idoquitera: erran cie&#231;&#243;n hari Iesusec, Indan edatera. </p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Ecen haren discipuluac ioan i&#231;an ciraden hirira iateco erostera. </p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Diotsa bada hari emazte Samaritana hunec, Nola hi Iudu aicelaric, edatera niri esquez aut, bainaiz emazte Samaritana? ecen ezti&#233; conuersationeric Iudu&#233;c Samaritanoequin. </p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Ihardets ce&#231;an Iesusec eta erran cie&#231;on, Baldin bahaqui Iaincoaren dohaina, eta nor den hiri erraiten draunana, Indan edatera, hi escatu in&#231;ayqueon hari, eta eman baitzerauquen&#225;n vr vicitic. </p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Diotsa emazteac, Iauna, eztuc cer&#231;az idoqui de&#231;&#225;n, eta putzua duc barna: nondic duc beraz vr vici hori? </p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Ala gure aita Iacob baino handiago aiz hi, ceinec eman baitraucu putzu haur, eta berac hunetaric edan baitu, eta haren haourr&#233;c, eta haren abr&#233;c? </p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Ihardets ce&#231;an Iesusec eta erran cie&#231;on, Vr hunetaric edaten duen gucia egarrituren dun berriz: </p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;Baina norc-ere edanen baitu nic emanen draucadan vretic, eztun egarrituren seculan: baina nic emanen draucadan vra, eguinen dun hura baithan vr iauzten denezco ithurri, vicitze eternalecotzat. </p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Diotsa emazteac, Iauna, indac vr horretaric, egarri eznadin, eta ethor eznadin huna idoquitera. </p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Diotsa Iesusec, Habil dei e&#231;an eure senharra, eta athor huna. </p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;Ihardets ce&#231;an emazteac eta erran cie&#231;&#243;n, Ezti&#225;t senharric. Diotsa Iesusec, Vngui erran dun, Ezti&#225;t senharric. </p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;Ecen borz senhar vkan ditun, eta orain dunana, eztun hire senhar: hori eguiaz erran dun. </p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;Diotsa emazteac, Iauna, badiacuss&#225;t ecen Propheta aicela hi. </p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;Gure ait&#233;c mendi hunetan adoratu vkan di&#233;: eta &#231;uec dio&#231;ue ecen Ierusalemen dela lekua non adoratu behar baita. </p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;Diotsa Iesusec, Emazte&#225;, sinhets ne&#231;an ni, ecen ethorten dela orena noiz ezpaitu&#231;ue mendi hunetan ez Ierusalemen adoraturen Aita. </p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;&#199;uec adoratzen du&#231;ue eztaqui&#231;uena, guc adoratzen dinagu daquiguna: ecen saluamendua Iuduetaric dun. </p> 
<p><A NAME="an_4:23">4:23</A>&nbsp;Baina ethorten dun orena, eta orain dun, noiz adora&#231;ale eguiazco&#233;c adoraturen baitute Aita spirituz eta eguiaz: ecen Aita-ere halaco adora&#231;al&#233;n galdez diagon. </p> 
<p><A NAME="an_4:24">4:24</A>&nbsp;Iaincoa dun Spiritu: eta hura adoratzen duten&#233;c, spirituz eta eguiaz adoratu behar din&#233;. </p> 
<p><A NAME="an_4:25">4:25</A>&nbsp;Diotsa emazteac, Baceaquiat ecen Messiasa ethorteco dela, Christ deitzen dena, harc dathorrenean declaraturen dirauzquiguc gau&#231;a guciac. </p> 
<p><A NAME="an_4:26">4:26</A>&nbsp;Diotsa Iesusec, Ni naun hura, hirequin min&#231;o naicena. </p> 
<p><A NAME="an_4:27">4:27</A>&nbsp;Eta bizquitartean ethor citecen haren discipuluac, eta mirets ce&#231;aten nola emazte batequin min&#231;o cen: badaric-ere nehorc etzie&#231;&#243;n erran, Ceren galdez ago? edo, Cer min&#231;o aiz horrequin? </p> 
<p><A NAME="an_4:28">4:28</A>&nbsp;Vtzi ce&#231;an bada bere vncia emazteac, eta ioan cedin hirira, eta erran ciec&#233;n leku hartaco gendey. </p> 
<p><A NAME="an_4:29">4:29</A>&nbsp;&#199;atozte, ikussa&#231;ue gui&#231;on-bat ceinec erran baitrauzquit eguin ditudan gau&#231;a guciac: ezta haur Christ? </p> 
<p><A NAME="an_4:30">4:30</A>&nbsp;Ilki citecen bada hiritic, eta ethor citecen harengana. </p> 
<p><A NAME="an_4:31">4:31</A>&nbsp;Eta bizquitartean othoitz eguiten ceraucaten discipulu&#233;c, cioitela, Magistrua, ian e&#231;ac. </p> 
<p><A NAME="an_4:32">4:32</A>&nbsp;Baina harc erran ciec&#233;n, Nic viandabat dut iateco, &#231;uec eztaqui&#231;uenic. </p> 
<p><A NAME="an_4:33">4:33</A>&nbsp;Erraiten &#231;uten bada discipulu&#233;c elkarren artean, Nehorc ekarri othe drauca iatera? </p> 
<p><A NAME="an_4:34">4:34</A>&nbsp;Dioste Iesusec, Ene viand&#225; da eguin de&#231;adan ni igorri nauenaren vorondatea, eta acaba de&#231;adan haren obr&#225;. </p> 
<p><A NAME="an_4:35">4:35</A>&nbsp;Eztu&#231;ue &#231;uec erraiten, Oraino laur hilebethe dirade, eta vzt&#225; ethorriren da? Hun&#225;, erraiten drau&#231;uet, goititza&#231;ue &#231;uen beguiac, miraitza&#231;ue bazterrac, ecen ia churitu dirade vztaren biltzeco. </p> 
<p><A NAME="an_4:36">4:36</A>&nbsp;Eta vzt&#225; biltzen duenac, sari recebitzen du, eta biltzen du fructua vicitze eternaleracotz&#225;t: ereiten duenac bozcario duen&#231;&#225;t, bayeta biltzen duenac-ere. </p> 
<p><A NAME="an_4:37">4:37</A>&nbsp;Ecen hunetan erran haur eguiazco da, Bat da ereiten duena, eta bercebat biltzen duena. </p> 
<p><A NAME="an_4:38">4:38</A>&nbsp;Nic igorri &#231;aituztet nekatu etzaretenaren biltzera: berceac nekatu i&#231;an dirade, eta &#231;uec hay&#233;n trabailluan sarthu i&#231;an &#231;arete. </p> 
<p><A NAME="an_4:39">4:39</A>&nbsp;Eta hiri hartaco Samaritanoetaric anhitzec sinhets ce&#231;aten hura baithan, emazte testificatu &#231;uenaren erranagatic, cioela, Eguin dudan gucia erran draut. </p> 
<p><A NAME="an_4:40">4:40</A>&nbsp;Ethorri ciradenean bada Samaritanoac, othoitz eguin cie&#231;oten hequin egon ledin: eta egon cedin han bi egun. </p> 
<p><A NAME="an_4:41">4:41</A>&nbsp;Eta anhitzez guehiagoc sinhets ce&#231;aten beraren hitzagatic. </p> 
<p><A NAME="an_4:42">4:42</A>&nbsp;Eta emazteari erraiten ceraucaten, Eztinagu goitiric hire erranagatic sinhesten: ecen gueuroc en&#231;un dinagu, eta baceaquinagu ecen haur dela eguiazqui Christ munduaren Saluadorea. </p> 
<p><A NAME="an_4:43">4:43</A>&nbsp;Eta bi egunen buru&#228;n parti cedin handic, eta ioan cedin Galilear&#225;t. </p> 
<p><A NAME="an_4:44">4:44</A>&nbsp;Ecen Iesusec berac testifica ce&#231;an, ecen Propheta batec bere herrian ohoreric eztuela. </p> 
<p><A NAME="an_4:45">4:45</A>&nbsp;Bada ethorri i&#231;an cenean Galileara, recebi ce&#231;aten Galileanoec, best&#225;n Ierusalemen eguin cituen gau&#231;a guciac ikussiric: ecen hec-ere ethorri i&#231;an ciraden bestara. </p> 
<p><A NAME="an_4:46">4:46</A>&nbsp;Ethor cedin bada Iesus berriz Cana Galileaco hirira, non eguin vkan baitzuen vra mahatsarno. Eta cen gorte iaun-bat, ceinen semea baitz&#233;n eri Capernaumen. </p> 
<p><A NAME="an_4:47">4:47</A>&nbsp;Haur, encunic ecen Iesus ethorri cela Iudeatic Galileara, ioan cedin harengana, eta othoitz eguin cie&#231;on iauts ledin, eta senda lie&#231;&#243;n bere semea: ecen hiltzera cioan. </p> 
<p><A NAME="an_4:48">4:48</A>&nbsp;Erran cie&#231;&#243;n orduan Iesusec, Signoac eta miraculuac ikus ezpaditza&#231;ue, ezte&#231;aque&#231;ue sinhets. </p> 
<p><A NAME="an_4:49">4:49</A>&nbsp;Diotsa gorte iaun harc, Iauna, iautsi adi ene semea hil dadin baino lehen. </p> 
<p><A NAME="an_4:50">4:50</A>&nbsp;Diotsa Iesusec, Habil: hire semea vici duc. Eta sinhets ce&#231;an gui&#231;onac Iesusec erran ceraucan hitza eta ioan cedin. </p> 
<p><A NAME="an_4:51">4:51</A>&nbsp;Eta ia hura iausten cela bere cerbitzariac bat cequizquion, eta conta cie&#231;oten, cioitela, Hire semea vici duc. </p> 
<p><A NAME="an_4:52">4:52</A>&nbsp;Orduan galdeguin ciec&#233;n, cer orenez hobequi eriden i&#231;an cen: eta erran cie&#231;oten, Atzo &#231;azpi orenetan vtzi cian helgaitzac. </p> 
<p><A NAME="an_4:53">4:53</A>&nbsp;E&#231;agut ce&#231;an bada ait&#225;c ecen oren hartan cela Iesusec erran ceraucana, Hire semea vici duc. Eta sinhets ce&#231;an berac, eta haren etche guciac. </p> 
<p><A NAME="an_4:54">4:54</A>&nbsp;Bigarren signo haur berriz eguin ce&#231;an Iesusec ethorri i&#231;an cenean Iudeatic Galileara. </p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Gau&#231;a hauen ondoan, Iudu&#233;n bestabat cen, eta igan cedin Iesus Ierusalemera. </p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;Eta da Ierusalemen ardi pla&#231;&#225;n ikuzgarribat Hebraicoz Beth-esda deitzen denic, borz galeria dituenic. </p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;Hetan cetzan eri, itsu, maingu, membro eyhardun mul&#231;o handia, vraren higuitzearen beguira ceudela. </p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Ecen Ainguerubat iausten cen ordu iaquinez ikuzgarrira, eta vra vherritzen &#231;uen: eta vraren vherritze ondoan lehen hartara iausten cena sendatzen cen, cer-ere eritassunec baitzaducan. </p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;Eta cen gui&#231;on-bat han hoguey eta heme&#231;ortzi vrthez erhar&#231;unac &#231;aducanic. </p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Haur ikus ce&#231;anean Iesusec cetzala, eta e&#231;aguturic ecen ia dembora lucea &#231;uela, diots&#225;, Nahi aiz sendatu? </p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;Ihardets cie&#231;&#243;n eriac, Iauna, eztiat norc, vra vherritu denean, e&#231;ar ne&#231;an ikuzgarrira: baina ni ethorten naicen bizquitartean, bercebat ene aitzinean iausten duc. </p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;Diotsa Iesusec, Iaiqui adi, altcha e&#231;ac eure ohea, eta ebil adi. </p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;Eta bertan senda cedin gui&#231;on hura: eta altcha ce&#231;an bere ohea, eta ba&#231;abilan: eta cen Sabbathoa egun hartan. </p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;Erran cie&#231;oten bada Iudu&#233;c sendatu i&#231;an cenari, Sabbathoa duc, eztuc sori ohea eraman de&#231;&#225;n. </p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Ihardets ciec&#233;n, Norc ni sendatu bainau, harc erran draut, Altcha e&#231;ac eure ohea eta ebil adi. </p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;Orduan interroga ce&#231;aten, Nor da hiri erran drauan gui&#231;on hura, Altcha e&#231;ac eure ohea eta ebil adi? </p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;Eta sendatu i&#231;an cenac, etzaquian nor cen: ecen Iesus apparta cedin leku hartan cen gendetzetic. </p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;Guero eriden ce&#231;an hura Iesusec templean, eta erran cie&#231;&#243;n, Hun&#225;, sendatu aiz: guehiago bekaturic eztaguiala, cerbait gaizquiago hel eztaqui&#225;n: </p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;Ioan cedin guicon haur, eta conta ciec&#233;n Iuduey ecen Iesus cela hura sendatu vkan &#231;uena. </p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;Eta halacotz persecutatzen &#231;ut&#233;n Iudu&#233;c Iesus, eta hura hil nahiz &#231;abiltzan, ceren gau&#231;a hauc eguin baitzituen Sabbathoan. </p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;Baina Iesusec ihardets ciec&#233;n, Ene Aitac oraindrano obratzen du, eta nic-ere obratzen dut. </p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;Halacotz bada Iuduac hura hil nahiz haguitzago &#231;abiltzan, ez solament ceren Sabbathoa hautsi &#231;uen, baina are ceren haren Aita Iaincoa cela erran baitzuen, bere buru&#228; Iaincoaren bardin eguinez. </p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;Ihardets ce&#231;an bada Iesusec, eta erran ciec&#233;n, Eguiaz eguiaz erraiten drau&#231;uet, ecin daidi Semeac bere buruz deus, erran nahi da, baldin ikussi ezpadu Ait&#225; obratzen: ecen cer-ere harc eguiten baitu, hura Semeac-ere halaber eguiten du. </p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;Ecen Ait&#225;c maite du Semea, eta berac eguiten dituen gau&#231;a guciac eracusten drauzca, eta hauc baino obra handiagoac eracutsiren drauzca hari, &#231;uec mirets de&#231;a&#231;uen&#231;&#225;t. </p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;Ecen nola Aitac resuscitatzen baititu hilac eta viuificatzen, halaber Semeac-ere nahi dituenac viuificatzen ditu. </p> 
<p><A NAME="an_5:22">5:22</A>&nbsp;Ecen Aitac eztu iugeatzen nehor, baina iugemendu gucia eman drauca Semeari: </p> 
<p><A NAME="an_5:23">5:23</A>&nbsp;Guci&#233;c Semea ohora de&#231;aten&#231;&#225;t, Aita ohoratzen duten be&#231;ala: Semea ohoratzen eztuenac, eztu ohoratzen Aita, ceinec igorri baitu hura. </p> 
<p><A NAME="an_5:24">5:24</A>&nbsp;Eguiaz eguiaz erraiten drau&#231;uet, ecen ene hitza en&#231;uten, eta ni igorri nauena sinhesten duenac, baduela vicitze eternala, eta haina ezta condemnationetara ethorriren: baina iragan da heriotic vicitzera. </p> 
<p><A NAME="an_5:25">5:25</A>&nbsp;Eguiaz eguiaz erraiten drau&#231;uet, ecen ethorten dela orena, eta orain dela, noiz hil&#233;c en&#231;unen baitute Iaincoaren Semearen voza, eta en&#231;unen dutenac vicico dirade. </p> 
<p><A NAME="an_5:26">5:26</A>&nbsp;Ecen nola Aitac baitu vicitze bere baithan, hala eman drauca Semeari-ere bere baithan vicitzearen vkaitea. </p> 
<p><A NAME="an_5:27">5:27</A>&nbsp;Eta bothere eman drauca iugemendu-ere eguiteco, gui&#231;onaren Seme den becembatean. </p> 
<p><A NAME="an_5:28">5:28</A>&nbsp;Ezte&#231;a&#231;uela mirets haur: ecen ethorriren da orena ceinetan monumentetaco guci&#233;c en&#231;unen baitute haren voza. </p> 
<p><A NAME="an_5:29">5:29</A>&nbsp;Eta ilkiren dirade vngui eguin duqueitenac, vicitzeco resurrectionera: baina gaizqui eguin duqueitenac, condemnationeco resurrectionera. </p> 
<p><A NAME="an_5:30">5:30</A>&nbsp;Ecin daidit nic neure buruz deus: dan&#231;udan be&#231;ala iugeatzen dut: eta ene iugemendua iusto da: ecen eznabila neure vorondatearen ondoan: baina ni igorri nauen, Aitaren vorondatearen ondoan. </p> 
<p><A NAME="an_5:31">5:31</A>&nbsp;Baldin nic testificatzen badut neure buru&#228;z, ene testimoniagea ezta sinhesteco. </p> 
<p><A NAME="an_5:32">5:32</A>&nbsp;Bercebat da testificatzen duenic ni&#231;az, eta badaquit ecen eguiazco dela ni&#231;az testificatzen duen testimoniagea. </p> 
<p><A NAME="an_5:33">5:33</A>&nbsp;&#199;uec igorri vkan du&#231;ue Ioannesgana, eta harc testimoniage eman drauca eguiari. </p> 
<p><A NAME="an_5:34">5:34</A>&nbsp;Baina nic eztut gui&#231;onaganic testimoniageric recebitzen: baina gau&#231;a hauc erraiten ditut &#231;uec salua &#231;aitezten&#231;&#225;t. </p> 
<p><A NAME="an_5:35">5:35</A>&nbsp;Hura cen candela &#231;achecana eta argui eguiten &#231;uena: eta &#231;uec nahi i&#231;an &#231;arete appur-batetacotz alegueratu haren arguian. </p> 
<p><A NAME="an_5:36">5:36</A>&nbsp;Baina nic Ioannesena baino testimoniage handiagoa dut: ecen niri Aitac compli ditzadan&#231;at eman drauzquidan obr&#233;c, nic eguiten ditudan obra ber&#233;c testificatzen dut&#233; ni&#231;az ecen Aitac igorri vkan nauela. </p> 
<p><A NAME="an_5:37">5:37</A>&nbsp;Eta ni igorri nauen Aitac berac testificatu du ni&#231;az. Eztu&#231;ue haren voza egundano en&#231;un, ezeta haren irudia ikussi. </p> 
<p><A NAME="an_5:38">5:38</A>&nbsp;Eta eztu&#231;ue haren hitza &#231;uec baithan egoiten dela: ecen nor harc igorri baitu, hura &#231;uec eztu&#231;ue sinhesten. </p> 
<p><A NAME="an_5:39">5:39</A>&nbsp;Informa &#231;aitezte diligentqui Scripturetaric; ecen &#231;uec vste du&#231;ue hetan vicitze eternala du&#231;uela: eta hec dirade ni&#231;az testificatzen dutenac. </p> 
<p><A NAME="an_5:40">5:40</A>&nbsp;Eta etzarete ethorri nahi enegana, vicitzea du&#231;uen&#231;a. </p> 
<p><A NAME="an_5:41">5:41</A>&nbsp;Gloriaric gui&#231;onetaric eztut hartzen. </p> 
<p><A NAME="an_5:42">5:42</A>&nbsp;Baina e&#231;agutzen &#231;aituztet ecen Iaincoaren amorioa eztu&#231;uela &#231;uec baithan. </p> 
<p><A NAME="an_5:43">5:43</A>&nbsp;Ni ethorri naiz neure Aitaren icenean, eta eznau&#231;ue recebitzen: baldin bercebat ethor badadi bere icenean, hura recebituren du&#231;ue. </p> 
<p><A NAME="an_5:44">5:44</A>&nbsp;Nolatan &#231;uec sinhets ahal de&#231;aque&#231;ue, batac berceaganic gloria recebitzen du&#231;uelaric, eta Iaincoaganic beraganic heldu den glori&#225; ezpaitu&#231;ue bilhatzen? </p> 
<p><A NAME="an_5:45">5:45</A>&nbsp;Eztu&#231;uela vste ecen nic accusaturen &#231;aituztedala &#231;uec Aita baithan: bada norc accusa &#231;aitzaten, Moyses, ceinetan &#231;uec speran&#231;a baitu&#231;ue. </p> 
<p><A NAME="an_5:46">5:46</A>&nbsp;Ecen baldin Moyses sinhesten bacindute, sinhetz nindiroque&#231;ue ni: ecen ni&#231;az harc scribatu vkan du. </p> 
<p><A NAME="an_5:47">5:47</A>&nbsp;Baina baldin haren scribatuac sinhesten ezpaditu&#231;ue, nolatan ene hitzac sinhetsiren ditu&#231;ue. </p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;Guero ioan cedin Iesus Galileaco itsassoaz berce aldera, Tiberiacora. </p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;Eta iarreiquiten &#231;ay&#243;n gendetze handia, ceren ikusten baitzituzten harc eri&#233;n gainean eguiten cituen signoac. </p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;Orduan igan cedin mendi batetara Iesus, eta han iar cedin bere discipuluequin. </p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;Eta hurbil cen Bazco, Iuduen best&#225;. </p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;Bada beguiac altchatu cituenean Iesusec eta ikussi &#231;uenean ecen gendetze handia ethorten cela harengana, diotsa Philipperi, Nondic erossiren dugu ogui, hauc ian de&#231;aten&#231;at? </p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;(Baina haur erraiten &#231;uen haren enseyatzeagatic, ecen berac ba&#231;aquian, cer eguiteco &#231;uen) </p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;Ihardets cie&#231;&#243;n Philippec, Ber-ehun dineroren oguiaz ezliqueye asco, den gutiena batbederac har le&#231;an. </p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;Diotsa bere discipuluetaric batec, Andriu Simon Pierrisen anayeac. </p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;Baduc hemen muthilcobat, dituenic borz ogui garagarrezcoric, eta bi arrain: baina hauc cer dirade hambaten arteco? </p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;Eta erran ce&#231;an Iesusec, Iar eraci e&#231;a&#231;ue gendea. Eta cen belhar handi leku hartan. Iar citecen bada borz milla gui&#231;onen contuaren inguru&#228;. </p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;Eta har citzan Iesusec oguiac: eta gratiac rendaturic parti cietz&#233;n discipuluey: eta discipulu&#233;c iarriric ceudeney: halaber arrainetaric-ere nahi &#231;uten becembat. </p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;Eta ressasiatu i&#231;an ciradenean erran ciec&#233;n bere discipuluey, Bil itza&#231;ue soberatu diraden &#231;athiac, deus gal eztadin. </p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;Bil citzaten bada, eta bethe citzaten hamabi sasqui &#231;athiz, borz ogui garagarrezcoetaric, ian &#231;uteney soberaturic. </p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;Gende hec bada ikussi &#231;utenean Iesusec eguin &#231;uen miraculua, erraiten &#231;ut&#233;n, Haur da eguiazqui mundura ethorteco cen Propheta hura. </p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;Iesusec bada e&#231;aguturic ecen haren harrapatzera ethorteco ciradela hura regue eguin le&#231;aten&#231;&#225;t, retira cedin berriz mendira ber-bera. </p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;Eta arratsa ethor cedinean, iauts citecen haren discipuluac itsassora. </p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;Eta sarthuric vncira, ioaiten ciraden itsassoaz berce aldera Capernaum alder&#225;t: eta ia ilhuna cen, eta etz&#233;n Iesus hetara ethorri. </p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;Eta itsassoa, haice handic erauntsiz altchatzen cen. </p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;Bada hoguey eta borz, edo hoguey eta hamar stade be&#231;ala abiroina tiratu ondoan, ikusten dute Iesus itsas gainez dabilala, eta vnciari hurbiltzen &#231;ayola, eta ici citecen. </p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;Eta harc erran ciec&#233;n, Ni naiz, etzaretela beldur. </p> 
<p><A NAME="an_6:21">6:21</A>&nbsp;Nahi vkan &#231;ut&#233;n bada hura vncira recebitu: eta bertan vncia arriba cedin ioaiten ciraden lekura. </p> 
<p><A NAME="an_6:22">6:22</A>&nbsp;Biharamunean itsassoaren berce aldetic gueldituric cegoen gendetzeac ikussi duenean ecen berce vncitchoric etzela han bat baicen, ceinetara haren discipuluac sarthu i&#231;an baitziraden, eta etzela sarthu bere discipuluequin Iesus vncitchora, baina haren discipuluac berac ioan i&#231;an ciradela: </p> 
<p><A NAME="an_6:23">6:23</A>&nbsp;Eta Tiberiadetic berce vncitchoric ethorri cela leku haren aldera non oguia ian vkan baitzut&#233;n, gratiac rendaturic Iaunac. </p> 
<p><A NAME="an_6:24">6:24</A>&nbsp;Ikus ce&#231;anean bada gendetzeac ecen Iesus etzela han, ez haren discipuluac, sar citecen hec-ere vncietara, eta ethor citecen Capernaumera, Iesus bilhatzen &#231;utela. </p> 
<p><A NAME="an_6:25">6:25</A>&nbsp;Eta hura eridenic itsassoaren berce aldean, erran cie&#231;oten, Magistru&#225;, noiz huna ethorri aiz? </p> 
<p><A NAME="an_6:26">6:26</A>&nbsp;Ihardets ciec&#233;n Iesusec, eta erran ce&#231;an, Eguiaz eguiaz erraiten drau&#231;uet, ene bilha &#231;abiltzate, ez ceren miraculuac ikussi ditu&#231;uen, baina ceren ian baitu&#231;ue oguietaric, eta ressasiatu i&#231;an baitzarete. </p> 
<p><A NAME="an_6:27">6:27</A>&nbsp;Trabailla &#231;aitezte ez vianda galtzen denagatic, baina vicitze eternalecotzat irauten duenagatic, cein gui&#231;onaren Semeac emanen baitrau&#231;ue: ecen Seme haur Iainco Aitac ciguilatu vkan du. </p> 
<p><A NAME="an_6:28">6:28</A>&nbsp;Erran cie&#231;oten bada, Cer eguinen dugu eguin ditzagun&#231;at Iaincoaren obr&#225;c? </p> 
<p><A NAME="an_6:29">6:29</A>&nbsp;Ihardets ce&#231;an Iesusec, eta erran ciec&#233;n, Haur da Iaincoaren obr&#225;, sinhets de&#231;a&#231;uen harc igorri duena baithan. </p> 
<p><A NAME="an_6:30">6:30</A>&nbsp;Orduan erran cie&#231;oten, Cer signo bada hic eguiten duc, dacussagun&#231;&#225;t eta hi sinhets e&#231;agun? cer obra eguiten duc? </p> 
<p><A NAME="an_6:31">6:31</A>&nbsp;Gure ait&#233;c ian vkan di&#233; mann&#225; desertuan: scribatua den be&#231;ala, Cerutico oguia eman draue iatera. </p> 
<p><A NAME="an_6:32">6:32</A>&nbsp;Erran ciec&#233;n bada Iesusec, Eguiaz eguiaz erraiten drau&#231;uet, eztrau&#231;ue Moysesec eman cerutico oguia: baina ene Aitac emaiten drau&#231;ue cerutico ogui eguiazcoa. </p> 
<p><A NAME="an_6:33">6:33</A>&nbsp;Ecen Iaincoaren oguia da cerutic iautsi dena, eta munduari vicitze draucana. </p> 
<p><A NAME="an_6:34">6:34</A>&nbsp;Erran cie&#231;oten bada, Iauna, eman ie&#231;aguc bethiere ogui hori. </p> 
<p><A NAME="an_6:35">6:35</A>&nbsp;Eta erran ciec&#233;n Iesusec, Ni naiz vicitzeco oguia: enegana ethorten dena, ezta gosseturen: eta ni baithan sinhesten duena, ezta egarrituren iagoitic. </p> 
<p><A NAME="an_6:36">6:36</A>&nbsp;Baina erran drau&#231;uet, ecen ikussi-ere banu&#231;uela, eta eztu&#231;ue sinhesten. </p> 
<p><A NAME="an_6:37">6:37</A>&nbsp;Aitac emaiten drautan gucia, enegana ethorriren da, eta enegana ethorten dena, eztut campora iraitziren. </p> 
<p><A NAME="an_6:38">6:38</A>&nbsp;Ecen cerutic iautsi i&#231;an naiz eguin de&#231;aden&#231;&#225;t ez neure vorondatea, baina ni igorri naueuaren vorondatea. </p> 
<p><A NAME="an_6:39">6:39</A>&nbsp;Eta haur da ni igorri nauenaren vorondatea, Aitarena, cerere eman baitraut, ezte&#231;adan gal hartaric, baina resuscita de&#231;adan hura azquen egunean. </p> 
<p><A NAME="an_6:40">6:40</A>&nbsp;Halaber haur da ni igorri nauenaren vorondatea, Semea ikusten eta hura baithan sinhesten duen guciac, duen vicitze eternala, eta nic resuscitaturen dut hura azquen egunean. </p> 
<p><A NAME="an_6:41">6:41</A>&nbsp;Murmuratzen &#231;ut&#233;n bada Iudu&#233;c har&#231;az, ceren erran baitzuen, Ni naiz cerutic iautsi naicen oguia. </p> 
<p><A NAME="an_6:42">6:42</A>&nbsp;Eta erraiten &#231;ut&#233;n, Ezta haur Iesus, Iosephen semea, ceinen aita eta ama guc e&#231;agutzen baititugu? Nola dio bada hunec, Cerutic iautsi naiz? </p> 
<p><A NAME="an_6:43">6:43</A>&nbsp;Ihardets ce&#231;an bada Iesusec eta erran ciec&#233;n, Ezte&#231;a&#231;uela murmura &#231;uen artean. </p> 
<p><A NAME="an_6:44">6:44</A>&nbsp;Nehor ecin dathor enegana, baldin ni igorri nauen Aitac tira ezpade&#231;a: eta nic resuscitaturen dut hura azquen egunean. </p> 
<p><A NAME="an_6:45">6:45</A>&nbsp;Scribatua da Prophetetan, Eta i&#231;anen dirade guciac Iaincoaz iracatsiac. Norc-ere beraz en&#231;un baitu Aitaganic eta ikassi, hura ethorten da enegana. </p> 
<p><A NAME="an_6:46">6:46</A>&nbsp;Ez Aita ikussi duenez nehorc, Iaincoaganic denac baicen: harc ikussi du Aita. </p> 
<p><A NAME="an_6:47">6:47</A>&nbsp;Eguiaz eguiaz erraiten drau&#231;uet, ni baithan sinhesten duen guciac badu vicitze eternala. </p> 
<p><A NAME="an_6:48">6:48</A>&nbsp;Ni naiz vicitzeco oguia. </p> 
<p><A NAME="an_6:49">6:49</A>&nbsp;&#199;uen ait&#233;c ian vkan dut&#233; mann&#225; desertuan, eta hil i&#231;an dirade. </p> 
<p><A NAME="an_6:50">6:50</A>&nbsp;Haur da oguia cerutic iautsi dena, hunetaric ianen duena hil eztadin&#231;&#225;t. </p> 
<p><A NAME="an_6:51">6:51</A>&nbsp;Ni naiz ogui vicia cerutic iautsi naicena: nehorc ian bade&#231;a ogui hunetaric, vicico da eternalqui, eta nic emanen dudan oguia, ene haraguia da, nic munduaren vicitzeagatic emanen dudana. </p> 
<p><A NAME="an_6:52">6:52</A>&nbsp;Baciharducaten bada Iudu&#233;c elkarren artean, erraiten &#231;utela, Nolatan hunec guri bere haraguia eman ahal die&#231;aquegu iatera? </p> 
<p><A NAME="an_6:53">6:53</A>&nbsp;Orduan erran ciec&#233;n Iesusec, Eguiaz eguiaz erraiten drau&#231;uet, baldin ian ezpade&#231;a&#231;ue gui&#231;onaren Semearen haraguia, eta edan ezpade&#231;a&#231;ue haren odola, eztu&#231;ue vicitzeric &#231;uec baithan. </p> 
<p><A NAME="an_6:54">6:54</A>&nbsp;Iaten duenac ene haraguia, eta edaten ene odola, badu vicitze eternala: eta nic dut resuscitaturen hura azquen egunean. </p> 
<p><A NAME="an_6:55">6:55</A>&nbsp;Ecen ene haraguia eguiazqui da vianda, eta ene odola eguiazqui da edari. </p> 
<p><A NAME="an_6:56">6:56</A>&nbsp;Ene haraguia iaten duena, eta ene odola edaten, nitan egoiten da, eta ni hartan. </p> 
<p><A NAME="an_6:57">6:57</A>&nbsp;Nola ni igorri bainau Aita vici denac, eta ni vici bainaiz neure Aitaz: hala ni ianen nauena ere, vicico da hura-ere ni&#231;az. </p> 
<p><A NAME="an_6:58">6:58</A>&nbsp;Haur da ogui cerutic iautsi i&#231;an dena: ez &#231;uen ait&#233;c mann&#225; ian duten be&#231;ala, eta hil i&#231;an dirade: ogui haur ianen duena vicico da eternalqui. </p> 
<p><A NAME="an_6:59">6:59</A>&nbsp;Gau&#231;a hauc erran citzan synagog&#225;n iracasten ari cela Capernaumen. </p> 
<p><A NAME="an_6:60">6:60</A>&nbsp;Haren discipuluetaric bada anhitzec gau&#231;a hauc en&#231;unic erran ce&#231;aten, Gogor da hitz haur: norc en&#231;un ahal de&#231;aque? </p> 
<p><A NAME="an_6:61">6:61</A>&nbsp;&#199;aquialaric bada Iesusec bere baithan ecen haren discipuluec hune&#231;az murmuratze &#231;utela, erran ciec&#233;n, Hunec scandalizatzen &#231;aituzte? </p> 
<p><A NAME="an_6:62">6:62</A>&nbsp;Cer date bada baldin ikus bade&#231;a&#231;ue gui&#231;onaren Semea igaiten lehen cen lekura? </p> 
<p><A NAME="an_6:63">6:63</A>&nbsp;Spiritua da viuificatzen duena, haraguiac eztu deus probetchatzen: nic erraiten drauzqui&#231;uedan hitzac spiritu dirade eta vicitze. </p> 
<p><A NAME="an_6:64">6:64</A>&nbsp;Baina badirade batzu &#231;uetaric sinhesten eztutenic. Ecen ba&#231;aquian hatseandanic Iesusec cein ciraden sinhesten etzutenac, eta cein cen hura tradituren &#231;uena. </p> 
<p><A NAME="an_6:65">6:65</A>&nbsp;Eta erraiten &#231;uen, Halacotz erran drau&#231;uet ecen nehor ecin dathorrela enegana, baldin ene Aitaz eman ezpa&#231;ayo. </p> 
<p><A NAME="an_6:66">6:66</A>&nbsp;Orduandanic haren discipuluetaric anhitz guibelerat citecen: eta guehiagoric etzabiltzan harequin. </p> 
<p><A NAME="an_6:67">6:67</A>&nbsp;Erran ciec&#233;n bada Iesusec hamabiey, Ala &#231;uec-ere ioan nahi &#231;arete? </p> 
<p><A NAME="an_6:68">6:68</A>&nbsp;Ihardets cie&#231;&#243;n bada Simon Pierrisec, Iauna, norengana ioanen gara? vicitze eternalezco hitzac dituc hic: </p> 
<p><A NAME="an_6:69">6:69</A>&nbsp;Eta guc sinhetsi eta e&#231;agutu diagu ecen, hi aicela Christ Iainco viciaren Semea. </p> 
<p><A NAME="an_6:70">6:70</A>&nbsp;Ihardets ciec&#233;n Iesusec, Etzaituztet nic hamabi elegitu, eta &#231;uetaric bat deabru baita? </p> 
<p><A NAME="an_6:71">6:71</A>&nbsp;Eta haur erraiten &#231;uen Iudas Iscariot Simonen semeaz: ecen haur cen hura traditu behar &#231;uena, hamabietaric bat bacen-ere. </p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;Eta guero ba&#231;abilan Iesus Galilean: ecen etz&#233;n Iudean ebili nahi, ceren Iuduac baitzabiltzan hura hil nahiz. </p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;Eta hurbil cen Iudu&#233;n best&#225; tabernacl&#233;n deitzen cena. </p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;Erran cie&#231;oten bada bere anay&#233;c, Parti adi hemendic eta habil Iudear&#225;t, hire discipuluec-ere ikus ditzaten&#231;&#225;t hire obra eguiten dituanac. </p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;Ecen nehorc eztic deus secretuan eguiten, estimationetan i&#231;an nahiz dabilanec, baldin gau&#231;a hauc eguiten badituc, manifesta ie&#231;oc eure buru&#228; munduari. </p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;Ecen are haren anayec-ere etzuten sinhesten hura baithan. </p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;Dioste bada Iesusec, Ene dembor&#225; ezta oraino ethorri: baina &#231;uen dembor&#225; bethi da prest. </p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;Ecin munduac gaitzets &#231;aitzaquezte &#231;uec: baina niri gaitz darizt: ceren nic testificatzen baitut har&#231;az, ecen haren obr&#225;c gaichto diradela. </p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;&#199;uec igan &#231;aitezte besta hunetara: ni eznaiz oraino igaiten besta hunetara, ceren ene dembor&#225; ezpaita oraino bethe. </p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;Eta gau&#231;a hauc erran cerauztenean egon cedin Galilean. </p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;Eta igan ciradenean haren anayeac, orduan hura-ere igan cedin bestara, ez aguerriz, baina ichilic be&#231;ala. </p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;Iudu&#233;c bada bilhatzen &#231;uten hura best&#225;n, eta erraiten &#231;uten, Non da hura? </p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;Eta murmuratione handia cen populuaren artean har&#231;az: ecen batzuc erraiten &#231;uten Gui&#231;on ona da: eta berc&#233;c erraiten &#231;ut&#233;n, Ezta: baina seducitzen du populua. </p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;Badaric-ere nehor frangoqui etz&#233;n min&#231;o har&#231;az, Iudu&#233;n beldurrez. </p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;Eta besta ia erdi iragan cenean, igan cedin Iesus templera, eta iracasten ari cen. </p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;Eta miraz ceuden Iuduac, cioitela, Nolatan hunec letr&#225;c daquizqui, ikassi gabe? </p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;Ihardets ciec&#233;n Iesusec, eta erran ce&#231;an, Ene doctrin&#225; ezta enea, baina ni igorri nauenarena. </p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;Baldin nehorc nahi badu haren vorondatea eguin, e&#231;aguturen du doctrin&#225;z, eya Iaincoaganic denez, ala ni neure buruz min&#231;o naicenez. </p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;Bere buruz min&#231;o dena, bere gloriaren bilha dabila: baina bera igorri duenaren gloriaren bilha dabilana, da eguiati, eta iniustitiaric hura baithan ezta. </p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;Eztrau&#231;ue Moysesec eman Leguea? eta ezpaitu &#231;uetaric batec-ere obratan e&#231;arten Leguea? Cergatic &#231;abiltzate ni hil nahiz? </p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;Ihardets ce&#231;an populuac eta erran, Deabrua duc hic: nor dabila hi hil nahiz? </p> 
<p><A NAME="an_7:21">7:21</A>&nbsp;Ihardets ce&#231;an Iesusec eta erran ciec&#233;n, Obrabat eguin dut, eta guciac miraz &#231;audete. </p> 
<p><A NAME="an_7:22">7:22</A>&nbsp;Baina halere Moysesec eman drau&#231;ue Circoncisionea, (ez Moysesganic denez, baina Aitetaric) eta Sabbathoan circonciditzen du&#231;ue gui&#231;ona. </p> 
<p><A NAME="an_7:23">7:23</A>&nbsp;Baldin Circoncisionea recebitzen badu gui&#231;onac Sabbathoan, Moysesen Leguea hauts eztadin&#231;&#225;t: asserre &#231;arete ene contra ceren gui&#231;on-bat ossoqui sendatu dudan Sabbathoan? </p> 
<p><A NAME="an_7:24">7:24</A>&nbsp;Ezte&#231;a&#231;uela iugea apparentiaren araura, baina iugemendu bidezco batez iugea e&#231;a&#231;ue. </p> 
<p><A NAME="an_7:25">7:25</A>&nbsp;Erraiten &#231;ut&#233;n bada Ierusalemetar batzuc, Ezta haur hiltzeco bilhatzen dutena? </p> 
<p><A NAME="an_7:26">7:26</A>&nbsp;Eta huna, frangoqui min&#231;o da, eta eztraucate deus eguiten: ala eguiazqui e&#231;agutu othe luqueite Gobernador&#233;c, ecen haur dela eguiazqui Christ? </p> 
<p><A NAME="an_7:27">7:27</A>&nbsp;Baina haur badaquigu nondic den: baina Christ dathorrenean, nehorc eztu iaquinen nondic daten. </p> 
<p><A NAME="an_7:28">7:28</A>&nbsp;Oihuz cegoen bada Iesus templean, iracasten &#231;uela eta erraiten, Eta ni nau&#231;ue e&#231;agutzen, eta nondic naic&#233;n badaqui&#231;ue, eta neure buruz eznaiz ethorri, baina da eguiati ni igorri nauena, cein ezpaitu&#231;ue &#231;uec e&#231;agutzen. </p> 
<p><A NAME="an_7:29">7:29</A>&nbsp;Baina nic e&#231;agutzen dut hura, ceren harenganic bainaiz, eta harc igorri bainau. </p> 
<p><A NAME="an_7:30">7:30</A>&nbsp;Orduan hura hatzaman nahiz &#231;abiltzan: baina nehorc etzitzan escuac e&#231;ar haren gainean, ecen etz&#233;n oraino ethorri haren orena. </p> 
<p><A NAME="an_7:31">7:31</A>&nbsp;Eta gendetzecoataric anhitzec sinhets ce&#231;aten hura baithan, eta erraiten &#231;ut&#233;n, Christec dathorrenean guehiago miraculu eguinen othe du, hunec eguiten dituenac baino? </p> 
<p><A NAME="an_7:32">7:32</A>&nbsp;En&#231;un ce&#231;aten Phariseu&#233;c gendetzea hau&#233;n gainean har&#231;az murmuratzen: eta igor citzaten Phariseu&#233;c eta Sacrificadore principal&#233;c officierac hura hatzaman le&#231;aten&#231;&#225;t. </p> 
<p><A NAME="an_7:33">7:33</A>&nbsp;Erran ciec&#233;n bada Iesusec, Oraino dembora gutibatetacotz &#231;uequin naiz, guero banoa igorri nau&#232;nagan&#225;t. </p> 
<p><A NAME="an_7:34">7:34</A>&nbsp;Bilhaturen nau&#231;ue eta ez eridenen: eta non ni i&#231;anen bainaiz, hara &#231;uec ecin ethor &#231;aitezquete. </p> 
<p><A NAME="an_7:35">7:35</A>&nbsp;Erran ce&#231;aten bada Iudu&#233;c elkarren artean, Norat haur ioaiteco da, guc ezpaitugu eridenen? ala Greco&#233;n artean barreyatuac diradenetarat ioaiteco da, eta Greco&#233;n iracastera? </p> 
<p><A NAME="an_7:36">7:36</A>&nbsp;Ceric da erran duen propos haur, Bilhaturen nau&#231;ue, eta ez eridenen: eta non ni i&#231;anen bainaiz, hara &#231;uec ecin ethor &#231;aitezquete? </p> 
<p><A NAME="an_7:37">7:37</A>&nbsp;Eta bestaco azquen egun handian eriden cedin Iesus han, eta oihuz cegoen, cioela, Baldin nehor egarri bada, bethor enegana eta edan be&#231;a </p> 
<p><A NAME="an_7:38">7:38</A>&nbsp;Ni baithan sinhesten duenari, Scriptur&#225;c dioen be&#231;ala, vr vicizco fluuioac iariaturen &#231;aizca bere sabeletic. </p> 
<p><A NAME="an_7:39">7:39</A>&nbsp;(Eta haur erraiten &#231;uen hura baithan sinhesten &#231;uten&#233;c recebitzeco &#231;uten Spiritu&#225;z: ecer oraino Spiritu saindua etz&#233;n eman, ceren Iesus oraino ezpaitz&#233;n glorificatu) </p> 
<p><A NAME="an_7:40">7:40</A>&nbsp;Anhitzec bada gendetzecoetaric propos haur en&#231;un &#231;utenean, erraiten &#231;uten, Haur da eguiazqui Propheta hura. </p> 
<p><A NAME="an_7:41">7:41</A>&nbsp;Berc&#233;c erraiten &#231;ut&#233;n, Haur da Christ. Eta batzuc erraiten &#231;ut&#233;n, Alabaina Galileatic ethorriren da Christ? </p> 
<p><A NAME="an_7:42">7:42</A>&nbsp;Eztu Scripturac erraiten, ecen Dauid-en hacitic, eta Bethlehemgo Dauid egoiten cen burgutic Christ ethorriren dela? </p> 
<p><A NAME="an_7:43">7:43</A>&nbsp;Dissensione eguin cedin bada populuaren artean harengatic. </p> 
<p><A NAME="an_7:44">7:44</A>&nbsp;Eta hetaric batzuc nahi &#231;uten hatzaman, baina nehorc etzitzan e&#231;ar haren gainea escuac </p> 
<p><A NAME="an_7:45">7:45</A>&nbsp;Ethor citecen bada officierac Sacrificadore principaletara eta Phariseuetara, eta hec erran ciec&#233;n, Cergatic eztu&#231;ue hura ekarri? </p> 
<p><A NAME="an_7:46">7:46</A>&nbsp;Ihardets ce&#231;aten officier&#233;c, Egundano ezta hala min&#231;atu gui&#231;onic, nola gui&#231;on haur. </p> 
<p><A NAME="an_7:47">7:47</A>&nbsp;Halacotz ihardets ciecen Phariseu&#233;c, Ezothe cinatezte &#231;uec-ere seducitu? </p> 
<p><A NAME="an_7:48">7:48</A>&nbsp;Ala Gobernadoretaric edo Phariseuetaric batec-ere sinhetsi du hura baithan? </p> 
<p><A NAME="an_7:49">7:49</A>&nbsp;Baina populu Leguea cer den eztaquian haur, maradicatua da. </p> 
<p><A NAME="an_7:50">7:50</A>&nbsp;Dioste Nicodemo harengana gauaz ethorri i&#231;an cenac, cein baitz&#233;n hetaric bat, </p> 
<p><A NAME="an_7:51">7:51</A>&nbsp;Ala gure Legueac condemnatzen du nehor, bera behin en&#231;un gabe, eta cer eguin duen e&#231;agutu gabe? </p> 
<p><A NAME="an_7:52">7:52</A>&nbsp;Ihardets ce&#231;aten eta erran cie&#231;oten, Ezaiz hi-ere Galileaco? informadi, eta iaquic ecen Galileatic Prophetaric eztela ilki. </p> 
<p><A NAME="an_7:53">7:53</A>&nbsp;Eta itzul cedin batbedera cein bere etcher&#225;t. </p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;Baina Iesus ioan cedin Oliuatzetaco mendir&#225;t. </p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;Eta arguiaren beguian berriz ethor cedin templera, eta populu gucia ethor cedin harengana: eta iarriric cegoela iracasten cituen hec. </p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;Orduan dut&#233; ekarten harengana Scrib&#233;c eta Phariseu&#233;c emazte adulterioan hatzaman-bat: eta hura artean e&#231;arriric, </p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;Diotsate, Magistru&#225;, emazte haur hatzaman i&#231;an duc adulterioco eguitate berean. </p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;Eta Leguean Moysesec manatu diraucuc hunelacoac lapida ditecen: hic bada cer dioc? </p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;Eta haur erraiten &#231;uten hura tentatzen &#231;utela, hura cer&#231;az accusa luten&#231;&#225;t. Baina Iesusec beheiti gurthuric erhiaz scribatzen &#231;uen lurrean. </p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;Eta haren interrogatzez perseueratzen &#231;utela, chuchenduric erran ciec&#233;n, &#199;uetaric bekatu gabe denac, lehenic horren contra harria aurdigui be&#231;a. </p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;Eta berriz gurthuric scribatzen &#231;uen lurrean. </p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;Bada hori en&#231;un &#231;utenean, conscientiac accusatzen cituela, bata bercearen ondoan ilkiten ciraden &#231;aharrenetaric hassiric azquenetarano: eta Iesus bera gueldi cedin, eta artean cegoen emaztea </p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;Eta chuchendu cenean Iesusec nehor etzacussanean emaztea baicen, erran cie&#231;&#243;n hari, Emazte&#225;, non dirade hire accusa&#231;aleac? nehorc ezau condemnatu? </p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;Eta harc erran ce&#231;an, Ez nehorc, Iauna. Eta erran cie&#231;&#243;n Iesusec, Ezaut nic-ere condemnatzen: oha, eta guehiago bekaturic eztaguinala. </p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;Berriz bada Iesus min&#231;a cequien, cioela, Ni naiz munduaren arguia: niri darreitana ezta ilhumbean ebiliren, baina vkanen du vicitzeco arguia. </p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;Erran cie&#231;oten bada Phariseu&#233;c, Hic eure buru&#228;z testificatzen duc, hire testimoniagea eztuc sinhesteco. </p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;Ihardets ce&#231;an Iesusec eta erran ciec&#233;n, Nic neuror&#231;az testificatzenagatic sinhesteco da ene testimoniagea: ecen badaquit nondic ethorri naic&#233;n, eta norat ioaiten naicen: baina &#231;uec eztaqui&#231;ue nondic ethorten naicen, ez norat ioaiten naic&#233;n </p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;&#199;uec haraguiaren arauez iugeatzen du&#231;ue, nic eztut iugeatzen nehor. </p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;Eta baldin iugea bade&#231;at-ere nic, ene iugemendua eguiazco da: ecen eznaiz neuror, baina ni eta ni igorri nauen Aita. </p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;Baina &#231;uen Leguean-ere scribatua da, ecen bi gui&#231;onen testimoniagea sinhesteco dela. </p> 
<p><A NAME="an_8:18">8:18</A>&nbsp;Ni naiz neuror&#231;az testificatzen dudana, eta testificatzen du ni&#231;az ni igorri nauen Aitac. </p> 
<p><A NAME="an_8:19">8:19</A>&nbsp;Erraiten ceraucaten bada, Non da hire Aita? Ihardets ce&#231;an Iesusec, Ez ni nau&#231;ue e&#231;agutzen, ez ene Aita: baldin ni e&#231;agutzen banindu&#231;ue, ene Aita-ere e&#231;agut cinde&#231;aquete. </p> 
<p><A NAME="an_8:20">8:20</A>&nbsp;Hitz hauc erran citzan Iesusec thesaurerian, iracasten ari cela templean: eta nehor etzaqui&#243;n lot, ceren oraino ezpaitz&#233;n ethorri haren orena </p> 
<p><A NAME="an_8:21">8:21</A>&nbsp;Erran ciec&#233;n bada berriz Iesusec, Ni banoa eta bilhaturen nau&#231;ue, eta &#231;uen bekatuan hilen &#231;arete: norat ni ioaiten bainaiz, &#231;uec ecin &#231;atozquete. </p> 
<p><A NAME="an_8:22">8:22</A>&nbsp;Erraiten &#231;uten bada Iudu&#233;c, Berac hilen othe du bere buru&#228;? erraiten baitu, Norat ni ioaiten bainaiz, &#231;uec ecin &#231;atozquete. </p> 
<p><A NAME="an_8:23">8:23</A>&nbsp;Orduan erran ciec&#233;n, &#231;uec beheretic &#231;arete, ni garaitic: &#231;uec mundu hunetaric &#231;arete, ni ez naiz mundu hunetaric. </p> 
<p><A NAME="an_8:24">8:24</A>&nbsp;Halacotz erran drau&#231;uet ecen &#231;uen bekatuetan hilen &#231;aretela. Ecen baldin sinhets ezpade&#231;a&#231;ue ni naicela hura, &#231;uen bekatuetan hilen &#231;arete. </p> 
<p><A NAME="an_8:25">8:25</A>&nbsp;Erran cie&#231;oten bada, Hi nor aiz? Orduan erran ciec&#233;n Iesusec, Hatseandanicoa, badiotsuet. </p> 
<p><A NAME="an_8:26">8:26</A>&nbsp;Anhitz gau&#231;a dut &#231;ue&#231;az min&#231;atzeco eta iugeatzeco: baina ni igorri nauena eguiati da: eta nic harenganic en&#231;un ditudan gau&#231;&#225;c munduari erraiten drauzquiot. </p> 
<p><A NAME="an_8:27">8:27</A>&nbsp;Etze&#231;aten e&#231;agut ecen Aitaz min&#231;o &#231;ayela. </p> 
<p><A NAME="an_8:28">8:28</A>&nbsp;Erran ciec&#233;n bada Iesusec, Altchatu duque&#231;uenean gui&#231;onaren Semea, orduan e&#231;aguturen du&#231;ue ecen ni naicela hura, eta neure buruz eztudala deus eguiten, baina Aitac iracatsi nauen, be&#231;ala gau&#231;a hauc erraiten ditudala. </p> 
<p><A NAME="an_8:29">8:29</A>&nbsp;Ecen ni igorri nauena enequin da: eznau vtzi neuror Aitac, ceren nic haren gogaraco gau&#231;&#225;c eguiten baititut bethiere. </p> 
<p><A NAME="an_8:30">8:30</A>&nbsp;Gau&#231;a hauc harc erraiten cituela, anhitzec sinhets ce&#231;aten hura baithan. </p> 
<p><A NAME="an_8:31">8:31</A>&nbsp;Orduan erraiten cerauen Iesusec hura sinhetsi vkan &#231;uten Iuduey, Baldin &#231;uec perseuera bade&#231;a&#231;ue ene hitzean, eguiazqui ene discipulu i&#231;anen &#231;arete. </p> 
<p><A NAME="an_8:32">8:32</A>&nbsp;Eta du&#231;ue e&#231;aguturen Egui&#225;, eta Egui&#225;c &#231;uec libre eguinen &#231;aituzte. </p> 
<p><A NAME="an_8:33">8:33</A>&nbsp;Ihardets cie&#231;oten, Abrahamen hacia gaituc, eta nehor eztiagu cerbitzatu egundano: nola dioc hic gu libre i&#231;anen garela? </p> 
<p><A NAME="an_8:34">8:34</A>&nbsp;Ihardets ciec&#233;n Iesusec, Eguiaz eguiaz erraiten drau&#231;uet ecen bekatua eguiten duen gucia bekatuaren cerbitzari dela. </p> 
<p><A NAME="an_8:35">8:35</A>&nbsp;Eta cerbitzaria ezta egoiten bethierecotz etchean, semea dago bethierecotz. </p> 
<p><A NAME="an_8:36">8:36</A>&nbsp;Bada baldin Semeac &#231;uec libre eguin ba&#231;aitzate, eguiazqui libre i&#231;anen &#231;arete. </p> 
<p><A NAME="an_8:37">8:37</A>&nbsp;Badaquit ecen &#231;uec Abrahamen hacia &#231;aretela: baina ni hil nahiz &#231;abiltzate, ceren ene hitzac ezpaitu lekuric &#231;uec baithan. </p> 
<p><A NAME="an_8:38">8:38</A>&nbsp;Nic erraiten dut neure Aita baithan ikussi dudana: eta &#231;uec eguiten du&#231;ue &#231;uen aita baithan ikussi du&#231;uena. </p> 
<p><A NAME="an_8:39">8:39</A>&nbsp;Ihardets ce&#231;aten eta erran cie&#231;oten, Gure aita, Abraham duc. Dioste Iesusec, Baldin Abrahamen haour bacinete, Abrahamen obr&#225;c eguin cin&#231;aqueizte. </p> 
<p><A NAME="an_8:40">8:40</A>&nbsp;Orain bada ni hil nahiz &#231;abiltzate, bainaiz, Iaincoaganic en&#231;un dudan eguia erran drau&#231;uedan gui&#231;ona: hori Abrahamec eztu eguin. </p> 
<p><A NAME="an_8:41">8:41</A>&nbsp;&#199;uec eguiten ditu&#231;ue &#231;uen aitaren obr&#225;c. Eta erran cie&#231;oten, Gu ezgaituc paillardi&#231;ataric iayo: aitabat diagu, baita Iaincoa. </p> 
<p><A NAME="an_8:42">8:42</A>&nbsp;Erran ciec&#233;n bada Iesusec, Baldin Iaincoa &#231;uen aita baliz, maite ninduque&#231;ue ni: ecen ni Iaincoaganic partitu eta ethorri naiz: eta eznaiz neure buruz ethorri, baina harc igorri nau. </p> 
<p><A NAME="an_8:43">8:43</A>&nbsp;Cergatic ene lengoagea eztu&#231;ue aditzen? ceren ecin en&#231;un baitiroque&#231;ue ene hitza. </p> 
<p><A NAME="an_8:44">8:44</A>&nbsp;&#199;uec, aita deabruaganic &#231;arete, eta &#231;uen aitaren desirac eguin nahi ditu&#231;ue: hura guicerhaile cen hatseandanic, eta egui&#225;n eztu perseueratu: ecen eguiaric ezta hartan. Noiz-ere erraiten baitu gue&#231;urra, bere propritic min&#231;o da: ecen gue&#231;urti da eta gue&#231;urraren aita. </p> 
<p><A NAME="an_8:45">8:45</A>&nbsp;Eta ceren nic eguia erraiten baitut, eznau&#231;ue sinhesten. </p> 
<p><A NAME="an_8:46">8:46</A>&nbsp;Norc &#231;uetaric reprehenditzen nau ni bekatuz? eta baldin egui&#225; erraiten badut, ceren &#231;uec eznau&#231;ue sinhesten? </p> 
<p><A NAME="an_8:47">8:47</A>&nbsp;Iaincoaganic denac, Iaincoaren hitzac en&#231;uten ditu: halacotz &#231;uec eztitu&#231;ue en&#231;uten, ceren ezpaitzarete Iaincoaganic. </p> 
<p><A NAME="an_8:48">8:48</A>&nbsp;Ihardets ce&#231;aten orduan Iudu&#233;c eta erran cie&#231;oten, Eztugu vngui erraiten guc, ecen Samaritano aicela hi, eta deabrua duala? </p> 
<p><A NAME="an_8:49">8:49</A>&nbsp;Ihardets ce&#231;an Iesusec, Eztut nic deabrua: baina dut ohoratzen, neure Aita, eta &#231;uec desohoratzen nau&#231;ue ni. </p> 
<p><A NAME="an_8:50">8:50</A>&nbsp;Eta nic eztut neure glori&#225; bilhatzen: bada bilhatzen duenic, eta iugeatzen duenic. </p> 
<p><A NAME="an_8:51">8:51</A>&nbsp;Eguiaz eguiaz erraiten drau&#231;uet, baldin nehorc ene hitza beguira bade&#231;a, herioa eztu ikussiren seculan. </p> 
<p><A NAME="an_8:52">8:52</A>&nbsp;Orduan erran cie&#231;oten Iudu&#233;c, Orain e&#231;agutu diagu ecen deabrua duala: Abraham hil i&#231;an duc eta Prophet&#225;c: eta hic dioc, Baldin nehorc ene hitza beguira bade&#231;a, eztu dastaturan herioa seculan. </p> 
<p><A NAME="an_8:53">8:53</A>&nbsp;Ala hi gure aita Abraham baino handiago aiz, cein hil i&#231;an baita? Prophetac-ere hil i&#231;an dituc: nor hic eure buru&#228; eguiten duc? </p> 
<p><A NAME="an_8:54">8:54</A>&nbsp;Ihardets ce&#231;an Iesusec, Baldin nic glorificatzen badut neure buru&#228;, ene gloria ezta deus: ene Aita da ni glorificatzen nauena, ceinez erraiten baitu&#231;ue &#231;uec ecen &#231;uen Iainco dela. </p> 
<p><A NAME="an_8:55">8:55</A>&nbsp;Eta eztu&#231;ue e&#231;agutzen hura: baina nic e&#231;agutzen dut hura: eta baldin erran bade&#231;at ecen eztudala hura e&#231;agutzen, i&#231;anen naiz &#231;uec irudi, gue&#231;urti: baina bada&#231;agut hura, eta haren hitza beguiratzen dut. </p> 
<p><A NAME="an_8:56">8:56</A>&nbsp;Abraham &#231;uen aita aleguera cedin ikus le&#231;an&#231;&#225;t ene egun haur: eta ikussi vkan du, eta alegueratu i&#231;an da. </p> 
<p><A NAME="an_8:57">8:57</A>&nbsp;Erran cie&#231;oten bada Iudu&#233;c, Berroguey eta hamar vrthe oraino eztituc, eta Abraham ikussi duc? </p> 
<p><A NAME="an_8:58">8:58</A>&nbsp;Erran ciec&#233;n Iesusec, Eguiaz eguiaz erraiten drau&#231;uet, Abraham cedin baino lehen, ni naiz. </p> 
<p><A NAME="an_8:59">8:59</A>&nbsp;Har ce&#231;aten orduan harri: haren contra aurthiteco: baina Iesus gorde cedin, eta ilki cedin templetic. </p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;Eta iragaiten cela Iesusec ikus ce&#231;an gui&#231;on sortzetic itsubat. </p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;Eta interroga ce&#231;aten bere discipulu&#233;c. erraiten cutela. Magistru&#225;, Ceinec bekatu eguin du, hunec ala hunen aitam&#233;c, hunela itsu sor ledin? </p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;Ihardets ce&#231;an Iesusec, Ez hunec bekatu eguin du, ez hunen aitam&#233;c: baina itsu iayo da, Iaincoaren obr&#225;c manifesta litecen&#231;at hunetan. </p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;Ni igorri nauenaren obr&#225;c eguin behar ditut, eguna deno: badatorque gaua noiz nehorc ecin obraric baitaidi. </p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;Munduan naiceno, munduaren Arguia naiz. </p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;Haur erran &#231;uenean thu eguin ce&#231;an lurrera, eta eguin ce&#231;an lohi thutic, eta lohi har&#231;az frota citzan itsuaren beguiac: </p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;Eta erran cie&#231;on, Oha garbitzera Siloe, igorria erran nahi deneco ikuzgarrira. Ioan cedin bada, eta garbi cedin, eta itzul cedin ikusten &#231;uela. </p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;Bada au&#231;o&#233;c, eta lehen ikussi &#231;uten&#233;c ecen itsu cela, erraiten &#231;ut&#233;n, Ezta haur iarriric ohi cegoena eta escatzen cena? </p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;Batzuc erraiten &#231;ut&#233;n, Haur da: eta berc&#233;c, Hura dirudi, Baina berac erraiten &#231;uen, Ni naiz hura. </p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;Erran cie&#231;oten bada, Nolatan irequi i&#231;an dirade hire beguiac? </p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;Ihardets ce&#231;an harc, eta erran ce&#231;an, Iesus deitzen den guiconac lohi eguin du, eta frotatu ditu ene beguiac, eta erran draut, Oha Siloeco ikuzgarrira, eta garbi adi. Bada ioanic eta garbituric ikustea recebitu dut. </p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;Orduan erran cie&#231;oten, Non da hura? Dio, Eztaquit. </p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;Eramaiten dute itsu ohi cen hura Phariseuetara. </p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;Eta cen Sabbathoa Iesusec lohia eguin &#231;uenean eta haren beguiac irequi cituenean. </p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;Berriz bada interroga ce&#231;aten hura Phariseu&#233;c-ere nolatan ikustea recebitu &#231;uen. Eta harc erran ciec&#233;n, Lohi e&#231;arri vkan draut neure begui&#233;n gainera, eta garbitu naiz, eta ikusten dut. </p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;Erraiten &#231;uten bada Phariseuetaric batzuc, Gui&#231;on haur ezta Iaincoaganic: ecen Sabbathoa eztu beguiratzen. Berc&#233;c erraiten &#231;uten, Nolatan gui&#231;on vicitze gaichtotaco batec sign hauc eguin ahal ditzaque? Eta dissensione cen hay&#233;n artean. </p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;Erraiten draucate itsuari berriz, Hic cer dioc har&#231;az, ceren beguiac irequi drauzquian? Eta harc erran ce&#231;an, Propheta dela. </p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;Baina etze&#231;aten sinhets Iudu&#233;c har&#231;az, ecen itsu i&#231;an cela, eta ikustea recebitu &#231;uela, ikustea recebitu &#231;uenaren aitam&#225;c dei litzaqueteno: </p> 
<p><A NAME="an_9:19">9:19</A>&nbsp;Eta interroga citzaten hec, cioitela, Haur da &#231;uen seme &#231;uec itsu iayo cela dio&#231;uena? nolatan bada orain dacussa? </p> 
<p><A NAME="an_9:20">9:20</A>&nbsp;Ihardets ciec&#233;n haren aitam&#233;c, eta erran ce&#231;aten, Badaquigu ecen haur dela gure semea, eta itsu iayo i&#231;an dela: </p> 
<p><A NAME="an_9:21">9:21</A>&nbsp;Baina nolatan orain dacussan, eztaquigu: edo norc irequi dituen hunen beguiac, guc eztaquigu: berac adin du: bera interroga e&#231;a&#231;ue, bera bere buru&#228;z min&#231;aturen da. </p> 
<p><A NAME="an_9:22">9:22</A>&nbsp;Gau&#231;a hauc erran citzaten haren aitam&#233;c, ceren beldur baitziraden Iudu&#233;n: ecen ia ordenatu &#231;uten Iudu&#233;c, baldin nehorc aithor bale&#231;a hura licela Christ, synagogatic iraitz ledin. </p> 
<p><A NAME="an_9:23">9:23</A>&nbsp;Halacotz haren aitam&#233;c erran ce&#231;aten, Adin du, bera interroga e&#231;a&#231;ue. </p> 
<p><A NAME="an_9:24">9:24</A>&nbsp;Dei ce&#231;aten bada bigarren aldian gui&#231;on itsu i&#231;ana, eta erran cie&#231;oten, Em&#243;c gloria Iaincoari: guc bacequiagu ecen gui&#231;on hori gaichtoa dela. </p> 
<p><A NAME="an_9:25">9:25</A>&nbsp;Ihardets ce&#231;an bada harc, eta erran ce&#231;an, Gaichto denez eztaquit: gau&#231;abat badaquit, ecen itsu nincelaric orain badacussadala. </p> 
<p><A NAME="an_9:26">9:26</A>&nbsp;Eta erran cie&#231;oten berriz, Cer eguin drauc? nolatan irequi ditu hire beguiac? </p> 
<p><A NAME="an_9:27">9:27</A>&nbsp;Ihardets ciec&#233;n, Ia erran drau&#231;uet, eta eztu&#231;ue en&#231;un: cergatic berriz en&#231;un nahi du&#231;ue? ala &#231;uec-ere haren discipulu eguin nahi &#231;arete? </p> 
<p><A NAME="an_9:28">9:28</A>&nbsp;Orduan iniuria ce&#231;aten hura, eta erran ce&#231;aten, Aic&#233;n hi haren discipulu: gu&#231;az den becembatean, Moysesen discipulu gaituc. </p> 
<p><A NAME="an_9:29">9:29</A>&nbsp;Guc baceaquiagu ecen Moysesi min&#231;atu i&#231;an &#231;ayola Iaincoa: baina haur nondic den etzeaquiagu. </p> 
<p><A NAME="an_9:30">9:30</A>&nbsp;Ihardets ce&#231;an gui&#231;onac eta erran ciec&#233;n, Segur, hunetan da miraculua, ceren &#231;uec ezpaitaqui&#231;ue nondic den, eta irequi baititu ene beguiac. </p> 
<p><A NAME="an_9:31">9:31</A>&nbsp;Eta badaquigu ecen Iaincoac vicitze gaichtotacoac eztituela en&#231;uten: baina baldin norbeit Iaincoaren cerbitzari bada, eta haren vorondatea eguiten badu, hura en&#231;uten du. </p> 
<p><A NAME="an_9:32">9:32</A>&nbsp;Egundano en&#231;un i&#231;an ezta ecen nehorc irequi duela itsu sorthuren beguiric. </p> 
<p><A NAME="an_9:33">9:33</A>&nbsp;Baldin ezpaliz haur Iaincoaganic, deus ecin laidi. </p> 
<p><A NAME="an_9:34">9:34</A>&nbsp;Ihardets ce&#231;aten eta erran cie&#231;oten, Hi bekatutan sorthua aiz guciori, eta hic iracasten gaituc gu? Eta iraitz ce&#231;aten hura campora. </p> 
<p><A NAME="an_9:35">9:35</A>&nbsp;En&#231;un ce&#231;an Iesusec nola egotzi vkan &#231;uten hura campora: eta eriden &#231;uenean hura, erran cie&#231;&#243;n, Sinhesten duc hic Iaincoaren Semea baithan? </p> 
<p><A NAME="an_9:36">9:36</A>&nbsp;Ihardets ce&#231;an harc eta erran ce&#231;an, Eta nor da, Iauna, sinhets de&#231;adan hura baithan? </p> 
<p><A NAME="an_9:37">9:37</A>&nbsp;Eta erran cie&#231;on Iesusec, Eta ikussi duc hura, eta hirequin min&#231;o dena duc hura. </p> 
<p><A NAME="an_9:38">9:38</A>&nbsp;Eta harc dio, Sinhesten diat, Iauna. Eta adora ce&#231;an hura. </p> 
<p><A NAME="an_9:39">9:39</A>&nbsp;Eta erran ce&#231;an Iesusec, Iugemendu eguitera ni mundu hunetara ethorri naiz: ikusten eztuten&#233;c, ikus de&#231;aten&#231;&#225;t: eta ikusten dutenac itsu ditecen&#231;at. </p> 
<p><A NAME="an_9:40">9:40</A>&nbsp;Eta en&#231;un ce&#231;aten hori, Phariseuetaric harequin ciraden batzuc, eta erran cie&#231;oten, Ala gu-ere itsu gara? </p> 
<p><A NAME="an_9:41">9:41</A>&nbsp;Erran ciec&#233;n Iesusec, Baldin itsu bacinete, etzinduqueite bekaturic: baina orain erraiten du&#231;ue, Badacussagu: beraz &#231;uen bekatua badago. </p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;Eguiaz eguiaz erraiten drau&#231;uet, borthatic ardi&#233;n artheguira sartzen eztena, baina da igaiten bercetaric, hura ohoin da eta gaichtaguin. </p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;Baina borthatic sartzen dena, da ardien artzaina. </p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;Huni borthal&#231;ainac irequiten drauca, eta ardi&#233;c haren voza en&#231;uten dut&#233;: eta bere ardiac deitzen ditu cein bere icenez, eta eramaiten ditu camporat. </p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;Eta bere ardiac idoqui dituenean, hay&#233;n aitzinean ioaiten da: eta ardiac hari iarreiquiten &#231;aizca, ecen e&#231;agutzen dute haren voza. </p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;Eta arrotz bati etzaizca iarreiquiren, baina ihes eguinen draucate: ceren ezpaitute e&#231;agutzen arrotz&#233;n voza. </p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;Comparatione haur erran ciec&#233;n Iesusec: baina hec etze&#231;aten e&#231;agut cer cen h&#230;y erraiten cerauena. </p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;Erran ciec&#233;n bada berriz Iesusec, Eguiaz eguiaz erraiten drau&#231;uet, ecen ni naicela ardi&#233;n borth&#225;. </p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;Guciac cembat-ere ene aitzinean ethorri baitirade ohoin dirade eta gaichtaguin: baina ardi&#233;c eztituzte hec en&#231;un vkan. </p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;Ni naiz borth&#225;, nitaric baldin nehor sar badadi saluaturen da: eta sarthuren da eta ilkiren da, eta bazca eridenen du. </p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;Ohoina ezta ethorten ardiac ebats eta hil eta deseguin ditzan&#231;at baicen: ni ethorri naiz vicitze duten&#231;at, eta abundantia duten&#231;&#225;t. </p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;Ni naiz artzain ona: artzain onac bere vicia e&#231;arten du bere ardiacgatic: </p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;Baina mercenarioac, eta artzain eztenac, ceinenac ezpaitirade ardiac, dacussanean otsoa heldu dela, vtziten ditu ardiac, eta ihes eguiten du: eta otsoac harrapatzen eta barreyatzen ditu ardiac. </p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;Eta mercenarioac ihes eguiten du, ceren mercenario baita, eta ezpaitu ardi&#233;n ansiaric. </p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;Ni naiz artzain ona, eta e&#231;agutzen ditut neure ardiac, eta e&#231;agutzen naiz neure ardi&#233;z. </p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;Aitac ni e&#231;agutzen nauen be&#231;ala, nic-ere e&#231;agutzen dut Aita: eta neure vicia e&#231;arten dut neure ardiacgatic. </p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;Berce ardiric-ere badut cein ezpaitirade arthegui hunetaco: hec-ere ekarri behar ditut: ecen ene voza en&#231;unen dut&#233;, eta eguinen da artheguibat eta artzaimbat. </p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;Halacotz maite nau ni Aitac, ceren nic e&#231;arten baitut neure vicia, berriz hura har de&#231;adan&#231;at. </p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;Nehorc eztraut hura edequiten, baina nic dut e&#231;arten hura neure buruz: bothere dut haren e&#231;arteco, eta bothere dut berriz haren hartzeco. Manamendu haur recebitu dut neure Aitaganic. </p> 
<p><A NAME="an_10:19">10:19</A>&nbsp;Orduan berriz dissensione eguin cedin Iudu&#233;n artean propos haucgatic. </p> 
<p><A NAME="an_10:20">10:20</A>&nbsp;Eta erraiten &#231;uten hetaric anhitzec, Deabrua du, eta erhotu doa: cergatic horri behatzen &#231;aizquiote? </p> 
<p><A NAME="an_10:21">10:21</A>&nbsp;Berc&#233;c erraiten &#231;ut&#233;n, Hitz hauc eztirade deabrua duenarenac: ala deabruac itsu&#233;n beguiac irequi ahal ditzaque? </p> 
<p><A NAME="an_10:22">10:22</A>&nbsp;Orduan Dedicationearen best&#225; eguin cedin Ierusalemen, eta negu&#228; cen. </p> 
<p><A NAME="an_10:23">10:23</A>&nbsp;Eta passeatzen cen Iesus templean Salomonen galerian. </p> 
<p><A NAME="an_10:24">10:24</A>&nbsp;Ingura ce&#231;aten bada hura Iudu&#233;c, eta erran cie&#231;oten, Noizdrano gure arim&#225; daducac dudatan? baldin hi bahaiz Christ, erran ie&#231;aguc frangoqui. </p> 
<p><A NAME="an_10:25">10:25</A>&nbsp;Ihardets ciec&#233;n Iesusec, Erran drau&#231;uet, eta eztu&#231;ue sinhesten: nic neure Aitaren icenean eguiten ditudan obr&#233;c ni&#231;az testificatzen dut&#233;. </p> 
<p><A NAME="an_10:26">10:26</A>&nbsp;Baina &#231;uec eztu&#231;ue sinhesten: ecen etzarete ene ardietaric, nola erran baitrau&#231;uet. </p> 
<p><A NAME="an_10:27">10:27</A>&nbsp;Ene ardi&#233;c ene voza en&#231;uten dut&#233;, eta nic ecagutzen ditut hec, eta iarreiquiten &#231;aizquit niri. </p> 
<p><A NAME="an_10:28">10:28</A>&nbsp;Eta nic vicitze eternala emaiten drauet h&#230;y: eta eztirade galduren seculan: eta eztitu harrapaturen hec nehorc ene escutic. </p> 
<p><A NAME="an_10:29">10:29</A>&nbsp;Ene Aita niri hec eman drauzquidana, guciac baina handiago da, eta nehorc ecin harrapa ditzaque hec ene Aitaren escutic. </p> 
<p><A NAME="an_10:30">10:30</A>&nbsp;Ni eta Aita bat gara. </p> 
<p><A NAME="an_10:31">10:31</A>&nbsp;Har ce&#231;aten bada berriz harri Iudu&#233;c haren lapidatzeco. </p> 
<p><A NAME="an_10:32">10:32</A>&nbsp;Ihardets ciec&#233;n Iesusec, Anhitz obra onic eracutsi vkan drau&#231;uet neure Aitaganic: obra hetaric ceinagatic lapidatzen nau&#231;ue? </p> 
<p><A NAME="an_10:33">10:33</A>&nbsp;Ihardets cie&#231;oten Iudu&#233;c, cioitela, Obra onagatic ezaugu lapidatzen, baina blasphemioagatic, eta ceren hic gui&#231;on aicelaric eguiten baituc eure buru&#228; Iainco. </p> 
<p><A NAME="an_10:34">10:34</A>&nbsp;Ihardets ciec&#233;n Iesusec, Ezta scribatua &#231;uen Leguean, Nic erran dut, Iainco &#231;arete? </p> 
<p><A NAME="an_10:35">10:35</A>&nbsp;Baldin hec deithu baditu Iainco, ceinetara Iaincoaren hitza eguin i&#231;an baita, eta ecin hauts baitaite Scriptur&#225;: </p> 
<p><A NAME="an_10:36">10:36</A>&nbsp;Ni Aitac sanctificatu eta mundura igorri bainau, &#231;uec dio&#231;ue ecen blasphematzen ari naicela, ceren erran dudan, ecen Iaincoaren Semea naicela? </p> 
<p><A NAME="an_10:37">10:37</A>&nbsp;Baldin neure Aitaren obr&#225;c eguiten ezpaditut, ezne&#231;a&#231;uela sinhets: </p> 
<p><A NAME="an_10:38">10:38</A>&nbsp;Baina baldin eguiten baditut, eta baldin ni sinhetsi nahi ezpanau&#231;ue, obr&#225;c sinhets itza&#231;ue: e&#231;agut eta sinhets de&#231;a&#231;uen ecen Aita nitan dela eta ni hartan. </p> 
<p><A NAME="an_10:39">10:39</A>&nbsp;Berriz bada hura hartu nahiz &#231;abiltzan: baina itzur cedin hay&#233;n escuetaric. </p> 
<p><A NAME="an_10:40">10:40</A>&nbsp;Eta ioan cedin berriz Iordanaz berce aldera, lehen Ioannes batheyatzen ari cen lekura: eta egon cedin han. </p> 
<p><A NAME="an_10:41">10:41</A>&nbsp;Eta anhitz ethor cedin harengana, eta erraiten &#231;ut&#233;n, Ioannesec eztu signoric batre eguin vkan: baina Ioannesec hune&#231;az erran dituen gau&#231;a guciac, eguiazcoac ciraden. </p> 
<p><A NAME="an_10:42">10:42</A>&nbsp;Eta anhitzec han sinhets ce&#231;aten hura baithan. </p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;Cen bada Lazaro deitzen cen gui&#231;ombat eri, Bethaniaco, Mariaren eta Martha haren ahizparen burguco. </p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;(Eta Maria haur cen Iauna vnguentuz vnctatu &#231;uena, eta haren oinac bere adatseco biloez ichucatu cituena: ceinen anaye Lazaro baitzen eri) </p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;Igor ce&#231;aten bada hunen arreb&#233;c harengana, cioitela, Iauna, hun&#225;, hic maite duana, eri duc. </p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;Eta hori en&#231;unic Iesusec erran ce&#231;an, Eritassun hori ezta heriotara, baina Iaincoaren gloriatan, eritassun har&#231;az Iaincoaren Semea glorifica dadin&#231;at. </p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;Eta cituen maite Iesusec Martha, eta haren ahizp&#225;, eta Lazaro. </p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;Bada en&#231;un &#231;uenean ecen eri cela, bi egun egon cedin, orduan non baitz&#233;n leku hartan. </p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;Guero horren ondoan erran ciec&#233;n discipuluey, Goacen Iudear&#225;t berriz. </p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;Diotsate discipulu&#233;c, Magistru&#225;, orain ciabiltzan Iuduac hi lapidatu nahiz, eta berriz hara ioaiten aiz? </p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;Ihardets ce&#231;an Iesusec, Egunean eztira hamabi oren? baldin nehor egunaz ebil badadi, ezta behaztopatzen: ecen mundu hunetaco arguia ikusten du. </p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;Baina baldin nehor ebil badadi gauaz, behaztopatzen da: ecen arguiric ezta hura baithan. </p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;Gau&#231;a hauc erraiten ditu, eta guero dioste, Lazaro gure adiquisdea lo datza, baina banoa iratzar de&#231;adan. </p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;Erran cie&#231;oten bada bere discipul&#233;c, Iauna, baldin lo badatza sendaturen duc. </p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;Eta haur erran ce&#231;an Iesusec haren herioaz: eta hec vste &#231;uten lozco lokartzeaz erraiten &#231;uela. </p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;Orduan bada erran ciec&#233;n Iesusec claroqui, Lazaro hil da: </p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;Eta aleguera naiz &#231;uengatic (sinhets de&#231;a&#231;uen&#231;at) ceren ezpaininc&#233;n han: baina goacen harengana. </p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;Erran ciec&#233;n bada Thomas Didymus deitzen denac discipulu laguney, Goacen gu-ere horrequin hil gaitecen&#231;&#225;t. </p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;Ethor cedin bada Iesus, eta eriden ce&#231;an hura ia laur egun &#231;uela monumentean cela. </p> 
<p><A NAME="an_11:18">11:18</A>&nbsp;Cen bada Bethania hurbil Ierusalemeren hamaborz stadioren inguru&#228;: </p> 
<p><A NAME="an_11:19">11:19</A>&nbsp;Eta Iuduetaric anhitz ethor citecen Marthagana eta Mariagana, hec consola litzaten&#231;&#225;t bere anayeaz. </p> 
<p><A NAME="an_11:20">11:20</A>&nbsp;Marthac bada en&#231;un ce&#231;anean Iesus ethorten cela, aitzinera ilki cequi&#243;n: eta Maria etchean iarriric cegoen. </p> 
<p><A NAME="an_11:21">11:21</A>&nbsp;Erran cie&#231;&#243;n bada Marthac Iesusi, Iauna, baldin i&#231;an bahinz hemen, ene anaye etzuque&#225;n hil: </p> 
<p><A NAME="an_11:22">11:22</A>&nbsp;Baina orain-ere baceaquiat ecen cer-ere galde eguinen baitraucac Iaincoari, emanen drauala hiri. </p> 
<p><A NAME="an_11:23">11:23</A>&nbsp;Diotsa Iesusec, Resuscitaturen dun hire anaye. </p> 
<p><A NAME="an_11:24">11:24</A>&nbsp;Diotsa Marthac, Baceaquiat ecen resuscitaturen dela resurrectionean, azquen egunean. </p> 
<p><A NAME="an_11:25">11:25</A>&nbsp;Erran cie&#231;&#243;n Iesusec, Ni naun resurrectionea eta vicitzea: ni baithan sinhesten duena, baldin hil i&#231;an badere vicico dun: </p> 
<p><A NAME="an_11:26">11:26</A>&nbsp;Eta nor-ere vici baita, eta sinhesten baitu ni baithan, seculan eztun hilen. Sinhesten dun haur? </p> 
<p><A NAME="an_11:27">11:27</A>&nbsp;Erraiten drauca, Bay, Iauna, nic diat sinhesten ecen hi aicela Christ Iaincoaren Seme mundura ethorteco cena. </p> 
<p><A NAME="an_11:28">11:28</A>&nbsp;Eta haur erranic, ioan cedin, eta secretuqui dei ce&#231;an Maria bere ahizp&#225;, cioela, Magistrua dun hemen, eta deitzen au. </p> 
<p><A NAME="an_11:29">11:29</A>&nbsp;Hura, hori en&#231;un duenean, iaiquiten da fitetz, eta ethorten da harengana. </p> 
<p><A NAME="an_11:30">11:30</A>&nbsp;Ecen oraino etz&#233;n ethorri Iesus burgura: baina cen Marthac encontratu &#231;uen lekuan. </p> 
<p><A NAME="an_11:31">11:31</A>&nbsp;Orduan harequin etchean ciraden Iuduac, eta hura consolatzen &#231;utenac, ikussiric ecen Maria hain fitetz iaiqui, eta ilki cela, iarreiqui cequizquion hari, cioitela, Monumentera ioaiten da, han nigar daguian&#231;at. </p> 
<p><A NAME="an_11:32">11:32</A>&nbsp;Bada Mariac, ethor cedinean Iesus cen lekura, hura ikussiric, egotz ce&#231;an bere buru&#228; haren oinetara, ciotsala, Iauna, baldin i&#231;an bahinz hemen, etzuque&#225;n hil ene anaye. </p> 
<p><A NAME="an_11:33">11:33</A>&nbsp;Iesusec bada ikus ce&#231;anean hura nigarrez legoela, eta harequin ethorri ciraden Iuduac nigarrez leudela, spirituz mouituric trubla ce&#231;an bere buru&#228;: </p> 
<p><A NAME="an_11:34">11:34</A>&nbsp;Eta erran ce&#231;an, Non e&#231;arri du&#231;ue? Erraiten draucate, Iauna, athor eta ikussac. </p> 
<p><A NAME="an_11:35">11:35</A>&nbsp;Eta nigar eguin ce&#231;an Iesusec. </p> 
<p><A NAME="an_11:36">11:36</A>&nbsp;Erran ce&#231;aten bada Iudu&#233;c, Horra nola maite &#231;uen. </p> 
<p><A NAME="an_11:37">11:37</A>&nbsp;Eta hetaric batzuc erran ce&#231;aten, Ecin eguin ciroqueen itsuaren beguiac irequi dituen hunec, haur-ere hil ezladin? </p> 
<p><A NAME="an_11:38">11:38</A>&nbsp;Iesus bada berriz bere baithan mouitzen cela, ethorten da monumentera, eta lecea cen, eta harribat haren gainera, e&#231;arria. </p> 
<p><A NAME="an_11:39">11:39</A>&nbsp;Dio Iesusec, Altcha e&#231;a&#231;ue harria. Diotsa Marthac, hil i&#231;an cenaren arreb&#225;c, Iauna, kirestu duc gaurguero: ecen laur egunetacoa duc. </p> 
<p><A NAME="an_11:40">11:40</A>&nbsp;Diotsa Iesusec, Eztraunat erran, ecen baldin sinhets bade&#231;an ikussiren dunala Iaincoaren gloria? </p> 
<p><A NAME="an_11:41">11:41</A>&nbsp;Ken ce&#231;aten bada harria, hila e&#231;arri i&#231;an cen lekutic. Orduan Iesusec altchaturic goiti beguiac, erran ce&#231;an, Ait&#225;, esquerrac emaiten drauzquiat, ceren en&#231;un bainauc: </p> 
<p><A NAME="an_11:42">11:42</A>&nbsp;Eta nic baniaqui&#225;n ecen bethi en&#231;uten nauala: baina inguru dagoen gendetzeagatic erran di&#225;t, sinhets de&#231;aten&#231;at ecen hic igorri nauala. </p> 
<p><A NAME="an_11:43">11:43</A>&nbsp;Eta hauc erranic, voz goraz oihu eguin ce&#231;an, Lazaro, athor campora. </p> 
<p><A NAME="an_11:44">11:44</A>&nbsp;Eta hil i&#231;an cena ilki cedin, escuac eta oinac lothuraz lothuac cituela: eta haren beguithartea crobitchet batez cen estalia. Dioste Iesusec, Lacha e&#231;a&#231;ue eta vtzi e&#231;a&#231;ue ioaitera. </p> 
<p><A NAME="an_11:45">11:45</A>&nbsp;Bada Iudu Mariagana ethorri ciradenetaric, eta Iesusec eguin cituen gau&#231;&#225;c ikussi cituztenetaric anhitzec sinhets ce&#231;aten hura baithan. </p> 
<p><A NAME="an_11:46">11:46</A>&nbsp;Baina hetaric batzu ioan citecen Phariseuetara, eta erran cietzen h&#230;y Iesusec eguin cituen gau&#231;&#225;c. </p> 
<p><A NAME="an_11:47">11:47</A>&nbsp;Orduan bil ce&#231;aten Sacrificadore principal&#233;c eta Phariseu&#233;c conseillua, eta erraiten &#231;uten, Cer eguiten dugu, ecen gui&#231;on hunec anhitz signo eguiten du. </p> 
<p><A NAME="an_11:48">11:48</A>&nbsp;Baldin hunela vtzi bade&#231;agu, guci&#233;c sinhetsiren dut&#233; hori baithan: eta ethorriren dirade Romanoac, eta arrasaturen dut&#233; bay gure lekua, bay nationea. </p> 
<p><A NAME="an_11:49">11:49</A>&nbsp;Orduan hetaric batec, Caiphasec, cein baitz&#233;n vrthe hartaco Sacrificadore subirano, erran ciec&#233;n, &#199;uec eztaqui&#231;ue deus: </p> 
<p><A NAME="an_11:50">11:50</A>&nbsp;Eta eztu&#231;ue pensatzen ecen probetchu dugula, gui&#231;ombat hil dadin populuagatic, eta natione gucia gal eztadin. </p> 
<p><A NAME="an_11:51">11:51</A>&nbsp;Eta haur bere burutic etze&#231;an erran: baina nola baitz&#233;n vrthe hartaco Sacrificadore subirano, prophetiza ce&#231;an ecen Iesusec hil behar luela nationeagatic. </p> 
<p><A NAME="an_11:52">11:52</A>&nbsp;Eta ez solament natione harengatic, baina are Iaincoaren haour barreyatuac bil litzan&#231;&#225;t batetara </p> 
<p><A NAME="an_11:53">11:53</A>&nbsp;Bada egun har&#231;az gueroztic consultatzen &#231;ut&#233;n elkarrequin hura hil le&#231;aten&#231;&#225;t. </p> 
<p><A NAME="an_11:54">11:54</A>&nbsp;Iesus bada guehiagoric etzabilan aguerriz Iudu&#233;n artean: baina ioan cedin handic desertuaren aldeco comarcar&#225;t, Ephraim deitzen den hirira: eta han egoiten cen bere discipuluequin. </p> 
<p><A NAME="an_11:55">11:55</A>&nbsp;Eta cen hurbil Iudu&#233;n bazcoa, eta igan cedin anhitz Ierusalemera comarca hartacoric bazco aitzinean, purifica litecen&#231;at. </p> 
<p><A NAME="an_11:56">11:56</A>&nbsp;Bada Iesusen bilha &#231;abiltzan, eta elkarren artean erraiten &#231;ut&#233;n, templean leudela, Cer irudi &#231;ai&#231;ue, ecen eztela ethorriren bestara? </p> 
<p><A NAME="an_11:57">11:57</A>&nbsp;Eta eman ce&#231;aten Sacrificadore principal&#233;c eta Phariseu&#233;c manamendu, baldin nehorc e&#231;agutzen balu non lic&#233;n, eracuts le&#231;an, hatzaman le&#231;aten&#231;&#225;t. </p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;Bada Iesus sey egun bazcoren aitzinetic ethor cedin Bethaniara, non baitz&#233;n Lazaro hil i&#231;an cena, cein resuscitatu baitzuen hiletaric. </p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;Eguin cie&#231;oten bada hari affaribat han, eta Marthac cerbitzua eguiten &#231;uen: eta Lazaro cen harequin mahainean iarriric ceudenetaric bat. </p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;Orduan Mariac harturic liberabat vnguentu aspic finez precio handitacoric, vncta citzan Iesusen oinac, eta ichuca citzan bere adatsaz: eta etchea bethe cedin vnguentuaren vrrinez. </p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;Orduan erran ce&#231;an haren discipuluetaric batec, Iudas Iscariot Simonen semeac, hura tradituren &#231;uenac. </p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;Ceren vnguentu haur ezta saldu i&#231;an hirurehun dinerotan, eta eman paubrey? </p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;Eta haur erran ce&#231;an, ez paubrez harc ansiaric &#231;uenez: baina ceren ohoin baitzen,eta muls&#225; baitzuen, eta e&#231;arten ciradenac harc ekarten baitzituen. </p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;Erran ce&#231;an bada Iesusec, Vtzi e&#231;ac, ene sepultura eguneco hori beguiratu dic. </p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;Ecen paubreac bethiere vkanen ditu&#231;ue &#231;uequin: baina ni eznau&#231;ue bethiere vkanen. </p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;Orduan e&#231;agut ce&#231;an Iuduetaric gendetze handic, ecen han cela: eta ethor citecen ez Iesusgatic solament, baina are Lazaro ikus le&#231;aten&#231;at, cein harc hiletaric resuscitatu baitzuen. </p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;Eta consulta ce&#231;aten Sacrificadore principalec Lazaro-ere hil le&#231;aten&#231;&#225;t. </p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;Ecen Iuduetaric anhitz haren causaz ioaiten ciraden, eta sinhesten &#231;uten Iesus baithan. </p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;Biharamunean bestara ethorri i&#231;an cen gendetze handic, en&#231;unic ecen Iesus ethorten cela Ierusalemera, </p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;Har citzaten palma adarrac, eta ilki cequizquion aitzinera, eta oihu eguiten &#231;ut&#233;n, Hosanna, Benedicatu dela Iaunaren icenean ethorten den Israeleco reguea. </p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;Eta eriden ce&#231;an Iesusec asto-vme arbat, eta iar cedin haren gainean, scribatua den be&#231;ala, </p> 
<p><A NAME="an_12:15">12:15</A>&nbsp;Ezaicela beldur Siongo alab&#225;: hun&#225;, hire Regue ethorten dun iarriric dagoela asto-vme ar-baten gainean. </p> 
<p><A NAME="an_12:16">12:16</A>&nbsp;Eta gau&#231;a hauc etzitzaten e&#231;agut haren discipulu&#233;c lehenetic: baina Iesus glorificatu i&#231;an cenean, orduan orhoit citecen ecen gau&#231;a hauc har&#231;az scribatuac ciradela, eta hari gau&#231;a hauc eguin cerautzatela. </p> 
<p><A NAME="an_12:17">12:17</A>&nbsp;Eta testificatzen &#231;uen harequin cen gendetzeac, ecen Lazaro deithu &#231;uela monumentetic, eta hura resuscitatu &#231;uela hiletaric. </p> 
<p><A NAME="an_12:18">12:18</A>&nbsp;Halacotz atzinera ethorri-ere i&#231;an &#231;ay&#243;n gendetzea, ecen en&#231;un &#231;uten, harc miraculu haur eguin &#231;uela. </p> 
<p><A NAME="an_12:19">12:19</A>&nbsp;Eta Phariseu&#233;c erran ce&#231;aten bere artean, Eztacussa&#231;ue ecen etzaretela deus probetchatzen? horr&#225;, mundua haren ondoan ioan da. </p> 
<p><A NAME="an_12:20">12:20</A>&nbsp;Eta baciraden Grec batzu igaiten ohi ciradenetaric adoratzera best&#225;n: </p> 
<p><A NAME="an_12:21">12:21</A>&nbsp;Hauc bada ethor citecen Philippegana cein baitz&#233;n Bethsaidaco Galilean, eta othoitz eguin cie&#231;oten, cioitela, Iauna, nahi guendiquec Iesus ikussi. </p> 
<p><A NAME="an_12:22">12:22</A>&nbsp;Ethorten da Philippe eta erraiten drauca Andriui, Andriu&#232;c berriz eta Philippec erraiten draucate Iesusi. </p> 
<p><A NAME="an_12:23">12:23</A>&nbsp;Eta Iesusec ihardets ciec&#233;n, cioela, Ethorri da ordua gui&#231;onaren Semea glorificaturen baita. </p> 
<p><A NAME="an_12:24">12:24</A>&nbsp;Eguiaz eguiaz erraiten drau&#231;uet, baldin ogui bihia lurrera eroriric hil ezpadadi, hura bera dago: baina baldin hil badadi fructu anhitz ekarten du. </p> 
<p><A NAME="an_12:25">12:25</A>&nbsp;Bere viciari on daritzanac galduren du hura: eta bere viciari gaitz daritzanac mundu hunetan, vicitze eternalecotzat beguiraturen du hura. </p> 
<p><A NAME="an_12:26">12:26</A>&nbsp;Baldin ni cembeitec cerbitzatzen banau, niri iarreiqui bequit: eta non ni i&#231;anen bainaiz, han ene cerbitzaria-ere i&#231;anen da: eta baldin cembeitec ni cerbitza bane&#231;a, ohoraturen du hura ene Aitac. </p> 
<p><A NAME="an_12:27">12:27</A>&nbsp;Orain ene arim&#225; trublatua da: eta cer erranen dut? Ait&#225;, empara ne&#231;ac oren hunetaric: baina halacotz ethorri nauc oren hunetara. </p> 
<p><A NAME="an_12:28">12:28</A>&nbsp;Ait&#225;, glorifica e&#231;ac eure icena. Ethor cedin orduan vozbat cerutic, cioela, Eta glorificatu diat, eta berriz glorificaturen. </p> 
<p><A NAME="an_12:29">12:29</A>&nbsp;Eta gendetze han cenac, eta en&#231;un &#231;uenac, cioen, igorciribat eguin &#231;uela. Berc&#233;c cioiten, Aingueru&#228; min&#231;atu i&#231;an &#231;ayo. </p> 
<p><A NAME="an_12:30">12:30</A>&nbsp;Ihardets ce&#231;an Iesusec eta erran, Ezta enegatic voz haur eguin i&#231;an, baina &#231;uengatic. </p> 
<p><A NAME="an_12:31">12:31</A>&nbsp;Orain da mundu hunen iugemendua: orain mundu hunetaco princea egotziren da campora. </p> 
<p><A NAME="an_12:32">12:32</A>&nbsp;Eta nic, baldin goititua banaiz lurretic, guciac tiraturen ditut neuregana. </p> 
<p><A NAME="an_12:33">12:33</A>&nbsp;(Eta haur erraiten &#231;uen, aditzera emaiten &#231;uela cer herioz hil behar &#231;uen) </p> 
<p><A NAME="an_12:34">12:34</A>&nbsp;Ihardets cie&#231;&#243;n gendetzeac, Guc en&#231;un diagu Leguetic, ecen Christ badagoela eternalqui: eta nola hic erraiten duc ecen behar dela goiti dadin gui&#231;onaren Semea? nor da gui&#231;onaren Seme hori? </p> 
<p><A NAME="an_12:35">12:35</A>&nbsp;Erran ciec&#233;n orduan Iesusec, Oraino dembora guti batetacotz Arguia &#231;uequin da: ebil &#231;aitezte Arguia du&#231;ueno, ilhumbeac ardiets etzaitzaten&#231;&#225;t: ecen ilhumbean dabilanac, eztaqui norat ioaiten den. </p> 
<p><A NAME="an_12:36">12:36</A>&nbsp;Arguia du&#231;ueno sinhets e&#231;a&#231;ue. Arguia baithan, Arguiaren seme &#231;areten&#231;at. Gau&#231;a hauc erran citzan Iesusec: guero ioanic gorde cedin hetaric. </p> 
<p><A NAME="an_12:37">12:37</A>&nbsp;Eta hambat miraculu eguin ba&#231;uen-ere hay&#233;n aitzinean, etzuten sinhesten hura baithan: </p> 
<p><A NAME="an_12:38">12:38</A>&nbsp;Esaias prophetaren hitza compli ledin&#231;&#225;t, cein erran vkan baitu, Iauna, norc sinhetsi vkan du gure hitza, eta Iaunaren bessoa nori reuelatu i&#231;an &#231;ayo? </p> 
<p><A NAME="an_12:39">12:39</A>&nbsp;Halacotz ecin sinhets ce&#231;aqueten, ceren berriz erran baitu Esaiasec, </p> 
<p><A NAME="an_12:40">12:40</A>&nbsp;Itsutu vkan ditu hay&#233;n beguiac, eta gogortu vkan du hay&#233;n bihotza: beguiz ikus ezte&#231;aten&#231;at, eta bihotzez adi ezte&#231;aten, eta conuerti eztitecen, eta senda eztitzadan. </p> 
<p><A NAME="an_12:41">12:41</A>&nbsp;Gau&#231;a hauc erran citzan Esaiasec, haren glori&#225; ikussi &#231;uenean, eta min&#231;atu i&#231;an da har&#231;az. </p> 
<p><A NAME="an_12:42">12:42</A>&nbsp;Badaric-ere principaletaric-ere anhitzec hura baithan sinhets ce&#231;aten: baina Phariseuacgatic etzuten aithortzen, synagogatic campora egotz litecen beldurrez. </p> 
<p><A NAME="an_12:43">12:43</A>&nbsp;Ecen maiteago vkan dute gui&#231;on&#233;n glori&#225;, ecen ez Iaincoaren glori&#225;. </p> 
<p><A NAME="an_12:44">12:44</A>&nbsp;Orduan oihu eguin ce&#231;an Iesusec, eta erran ce&#231;an, Ni baithan sinhesten duenac, eztu sinhesten ni baithan, baina ni igorri nauena baithan. </p> 
<p><A NAME="an_12:45">12:45</A>&nbsp;Eta ni ikusten nauenac, ikusten du ni igorri nauena. </p> 
<p><A NAME="an_12:46">12:46</A>&nbsp;Ni Argui mundura ethorri naiz, ni baithan sinhesten duenic batre, ilhumbean eztagoen&#231;&#225;t </p> 
<p><A NAME="an_12:47">12:47</A>&nbsp;Eta baldin nehorc en&#231;un baditza ene hitzac, eta ez sinhets, nic eztut condemnatzen hura: ecen eznaiz ethorri mundua condemna de&#231;adan&#231;&#225;t, baina mundua salua de&#231;adan&#231;at. </p> 
<p><A NAME="an_12:48">12:48</A>&nbsp;Ni iraizten nauenac, eta ez recebitzen ene hitzac, badu norc hura condemna de&#231;an: ni min&#231;atu naicen hitzac condemnaturen du hura azquen egunean, </p> 
<p><A NAME="an_12:49">12:49</A>&nbsp;Ecen ni neure burutic eznaiz min&#231;atu: baina ni igorri nauen Aitac berac manamendu eman draut, cer erran de&#231;aquedan eta cer min&#231;a naiten. </p> 
<p><A NAME="an_12:50">12:50</A>&nbsp;Eta badaquit ecen haren manamendua vicitze eternal dela: bada nic erraiten ditudan gau&#231;&#225;c, nola Aitac eman baitrauzquit, hala erraiten ditut. </p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;Eta bazco besta aitzinean, &#231;aquiala Iesusec ecen ethorri cela haren orena iragan ledin&#231;at mundu hunetaric Aitagan&#225;t, nola maite vkan baitzituen bereac, munduan ciradenac, finerano maite vkan ditu hec. </p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;Eta affal ondoan (deabruac ia e&#231;arri &#231;uenean Iudas Iscarioten, Simonen semearen bihotzean, hura tradi le&#231;an) </p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;Daquialaric Iesusec gau&#231;a gucia eman drauzcala hari Ait&#225;c escuetara, eta bera Iaincoaganic ilki dela, eta Iaincoganat ioaiten dela: </p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;Iaiquiten da affaritetic, eta vtziten du arrop&#225;: eta harturic longerabat, guerrica cedin har&#231;az. </p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;Guero e&#231;ar ce&#231;an vr bacin batetara, eta has cedin discipuluen oin&#233;n ikutzen, eta guerricatua cen oihalaz ichucatzen. </p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;Ethor cedin bada Simon Pierrisgana: eta harc erran cie&#231;on, Iauna, hic niri oinac ikutzen drauzquidac? </p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;Ihardets ce&#231;an Iesusec eta erran cie&#231;on, Nic eguiten dudana, hic eztaquic orain: baina guero e&#231;aguturen duc. </p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;Diotsa Pierrisec, Eztituc ikuciren ene oinac seculan. Ihardets cie&#231;&#243;n Iesusec, Baldin ikuz ezpahe&#231;at, eztuc vkanen parteric enequin. </p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;Diotsa Simon Pierrisec, Iauna, ez ene oinac solament, baina escuac-ere eta buru&#228;. </p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;Diotsa Iesusec, Ikucia denac, eztic mengoaric oinac ikuz ditzan baicen, baina duc chahu gucia: eta &#231;uec chahu &#231;arete, baina ez gucioc. </p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;Ecen ba&#231;aquian cein cen hura traditzen &#231;uena: halacotz erran ce&#231;an, Etzarete chahu gucioc. </p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;Bada ikuci cituenean hay&#233;n oinac, eta bere arropac har&#231;ara hartu cituenean, berriz mahainean, iarriric erran ciec&#233;n, Badaqui&#231;ue cer eguin drau&#231;uedan ? </p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;&#199;uec deitzen nau&#231;ue, Magistrua eta Iauna, eta vngui dio&#231;ue: ceren bainaiz. </p> 
<p><A NAME="an_13:14">13:14</A>&nbsp;Baldin beraz nic ikuci baditut &#231;uen oinac Iauna eta Magistrua naicelaric, &#231;uec-ere behar drauzte&#231;ue elkerri oinac ikuci. </p> 
<p><A NAME="an_13:15">13:15</A>&nbsp;Ecen exemplu eman vkan drau&#231;uet, nic &#231;uey eguin drau&#231;uedan be&#231;ala, &#231;uec-ere dagui&#231;uen. </p> 
<p><A NAME="an_13:16">13:16</A>&nbsp;Eguiaz eguiaz erraiten drau&#231;uet, Cerbitzaria ezta bere nabussia baino handiago, ezeta embachadorea hura igorten duena bainoa handiago. </p> 
<p><A NAME="an_13:17">13:17</A>&nbsp;Baldin gau&#231;a hauc badaquizqui&#231;ue, dohatsu i&#231;anen &#231;arete baldin eguin baditza&#231;ue. </p> 
<p><A NAME="an_13:18">13:18</A>&nbsp;Eznaiz &#231;ue&#231;az gucioz min&#231;o: nic badaquit cein elegitu ditudan: baina behar da compli dadin Scriptur&#225;, Enequin oguia iaten duenac, altchatu du ene contra bere oindogor&#225;. </p> 
<p><A NAME="an_13:19">13:19</A>&nbsp;Oraindanic erraiten drau&#231;uet eguin dadin baino lehen, eguin datenean, sinhets de&#231;a&#231;uen&#231;&#225;t ecen ni naicela. </p> 
<p><A NAME="an_13:20">13:20</A>&nbsp;Eguiaz eguiaz erraiten drau&#231;uet, baldin nic norbeit igor bade&#231;at, norc-ere hura recebitzen baitu, ni recebitzen nau: eta ni recebitzen nauenac, recebitzen du ni igorri nauena. </p> 
<p><A NAME="an_13:21">13:21</A>&nbsp;Gau&#231;a hauc erran cituenean Iesus trubla cedin spirituan, eta testifica ce&#231;an, eta erran, Eguiaz eguiaz erraiten drau&#231;uet, ecen &#231;uetaric batec tradituren nauela ni. </p> 
<p><A NAME="an_13:22">13:22</A>&nbsp;Orduan discipulu&#233;c batac berceaganat behatzen &#231;ut&#233;n, ceinez min&#231;o cen dudatan i&#231;anez. </p> 
<p><A NAME="an_13:23">13:23</A>&nbsp;Eta cen Iesusen discipuluetaric bat mahainean haren bulharrera iarria, cein maite baitzuen Iesusec: </p> 
<p><A NAME="an_13:24">13:24</A>&nbsp;Eta keinu eguin cie&#231;&#243;n huni Simon Pierrisec, galde legui&#243;n, cein cen harc erraiten &#231;uena. </p> 
<p><A NAME="an_13:25">13:25</A>&nbsp;Bada harc Iesusen stomaquera beheraturic, diotsa, Iauna, cein da? </p> 
<p><A NAME="an_13:26">13:26</A>&nbsp;Ihardets ce&#231;an Iesusec, Hura duc nic ahamen trempatua emanen draucadana. Eta busti &#231;uenean ahamena, eman cie&#231;&#243;n Iudas Iscariot Simonenari. </p> 
<p><A NAME="an_13:27">13:27</A>&nbsp;Eta ahamenaren ondoan sar cequi&#243;n Satan. Eta diotsa Iesusec, Eguiten duana eguic fitetz. </p> 
<p><A NAME="an_13:28">13:28</A>&nbsp;Baina mahainean ciradenetaric batec-ere etzuen aditzen certara hura erran ceraucan. </p> 
<p><A NAME="an_13:29">13:29</A>&nbsp;Ecen batzuc vste &#231;uten, ceren muls&#225; baitzuen Iudasec, ecen erran ceraucala Iesusec, Eros itzac bestacotz&#225;t behar ditugun gau&#231;&#225;c: edo paubrey cerbait eman liec&#233;n. </p> 
<p><A NAME="an_13:30">13:30</A>&nbsp;Hura bada ahamena harturic, bertan ilki cedin, eta cen gau&#228;. </p> 
<p><A NAME="an_13:31">13:31</A>&nbsp;Eta ilki cenean, erran ce&#231;an Iesusec, Orain glorificatu da gui&#231;onaren Semea, eta Iaincoa glorificatu da hartan. </p> 
<p><A NAME="an_13:32">13:32</A>&nbsp;Baldin Iaincoa glorificatu bada hartan, Iaincoac-ere glorificaturen du hura bere baithan, eta bertan glorificaturen du hura. </p> 
<p><A NAME="an_13:33">13:33</A>&nbsp;Haourto&#225;c, oraino appurbat &#231;uequin naiz: bilhaturen nau&#231;ue: baina Iuduey erran drauedan be&#231;ala, Norat ni ioaiten bainaiz, &#231;uec ecin ethor &#231;aitezquete: hala &#231;uey-ere erraiten drau&#231;uet orain. </p> 
<p><A NAME="an_13:34">13:34</A>&nbsp;Manamendu berribat emaiten drau&#231;uet, batac berceari on daritzo&#231;uen, nic &#231;uey on eritzi drau&#231;uedan be&#231;ala, &#231;uec-ere elkarri on daritzo&#231;uen&#231;at. </p> 
<p><A NAME="an_13:35">13:35</A>&nbsp;Hunetan e&#231;aguturen dute guci&#233;c ecen ene discipulu &#231;aretela, baldin charitate badu&#231;ue batac berceagana. </p> 
<p><A NAME="an_13:36">13:36</A>&nbsp;Diotsa Simon Pierrisec, Iauna, norat ioaiten aiz? Ihardets cie&#231;&#243;n Iesusec, Norat ni ioaiten bainaiz, ecin orain iarreiqui aquidit: baina iarreiquiren atzait guero. </p> 
<p><A NAME="an_13:37">13:37</A>&nbsp;Diotsa Pierrisec, Iauna, ceren ecin iarreiqui naquidic orain? neure arima hiregatic e&#231;arriren di&#225;t. </p> 
<p><A NAME="an_13:38">13:38</A>&nbsp;Ihardets cie&#231;&#243;n Iesusec, Eure arim&#225; enegatic e&#231;arriren baituc? eguiaz eguiaz erraiten drauat, eztic ioren oillarrac vkatu nuqueano hiruretan. </p> 
<p><A NAME="an_14:1">14:1</A>&nbsp;Eztadila trubla &#231;uen bihotza: sinhesten du&#231;ue Iaincoa baithan, ni baithan-ere sinhets e&#231;a&#231;ue. </p> 
<p><A NAME="an_14:2">14:2</A>&nbsp;Ene Aitaren etchean egoitz&#225;c anhitz dirade: baldin bercela baliz erran nerauque&#231;uen, Banoa &#231;uey leku appaincera. </p> 
<p><A NAME="an_14:3">14:3</A>&nbsp;Eta ioan nai&#231;atenean, eta leku &#231;uey appaindu drauque&#231;uedanean, berriz ethorriren naiz, eta harturen &#231;aituztet neuregana: non bainaiz ni, &#231;uec-ere &#231;areten&#231;&#225;t. </p> 
<p><A NAME="an_14:4">14:4</A>&nbsp;Eta norat ni ioaiten naicen badaqui&#231;ue, eta bidea badaqui&#231;ue. </p> 
<p><A NAME="an_14:5">14:5</A>&nbsp;Diotsa Thomasec, Iauna, etzeaquiagu norat ioaiten aicen: eta nolatan bidea ahal daquiquegu ? </p> 
<p><A NAME="an_14:6">14:6</A>&nbsp;Diotsa Iesusec, Ni naiz bidea eta eguia eta vicitzea: nehor ezta ethorten Aitagana ni&#231;az baicen. </p> 
<p><A NAME="an_14:7">14:7</A>&nbsp;Baldin e&#231;agutzen banindu&#231;ue ni, ene Aita-ere e&#231;agut cine&#231;aquete: eta oraindanic e&#231;agutzen du&#231;ue hura, eta ikussi du&#231;ue hura. </p> 
<p><A NAME="an_14:8">14:8</A>&nbsp;Diotsa Philippec, Iauna, eracuts ie&#231;aguc Aita, eta asco ciaicuc, </p> 
<p><A NAME="an_14:9">14:9</A>&nbsp;Diotsa Iesusec, Hambat demboraz &#231;uequin nauc, eta eznauc e&#231;agutu ni? Philipp&#233;, ikussi nauenac ni, ikussi dic Aita: eta nola hic erraiten duc, Eracuts ie&#231;aguc Aita? </p> 
<p><A NAME="an_14:10">14:10</A>&nbsp;Eztuc sinhesten ecen ni Aita baithan, eta Aita ni baithan dela? Nic &#231;uey erraiten drauzqui&#231;uedan hitzac, neurorganic eztitut erraiten: baina nitan dagoen Aitac eguiten ditu obr&#225;c. </p> 
<p><A NAME="an_14:11">14:11</A>&nbsp;Sinhets ne&#231;a&#231;ue ecen ni Aita baithan, eta Aita ni baithan dela: ezpere obra beracgatic sinhets ne&#231;a&#231;ue. </p> 
<p><A NAME="an_14:12">14:12</A>&nbsp;Eguiaz eguiaz erraiten drau&#231;uet, norc ni baithan sinhesten baitu, nic eguiten ditudan obr&#225;c, harc-ere eguinen ditu, eta hauc baino handiagoac eguinen ditu: ecen ni Aitaganat ioaiten naiz. </p> 
<p><A NAME="an_14:13">14:13</A>&nbsp;Eta cer-ere escaturen baitzarete ene icenean, hura dut eguinen: glorifica dadin&#231;at Aita Semean. </p> 
<p><A NAME="an_14:14">14:14</A>&nbsp;Baldin cerbait esca ba&#231;aitezte ene icenean, nic dut eguinen. </p> 
<p><A NAME="an_14:15">14:15</A>&nbsp;Baldin niri on badarizta&#231;ue, ene manamenduac beguiraitza&#231;ue. </p> 
<p><A NAME="an_14:16">14:16</A>&nbsp;Eta nic othoitz eguinen draucat Aitari, eta berce Consola&#231;alebat emanen drau&#231;ue, dagoen&#231;at &#231;uequin eternalqui: </p> 
<p><A NAME="an_14:17">14:17</A>&nbsp;Eguiazco Spiritu munduac ecin recebi de&#231;aquena diot: ceren ezpaitu ikusten hura, ez e&#231;agutzen: baina &#231;uec bada&#231;agu&#231;ue hura, ceren &#231;uec baithan egoiten baita, eta &#231;uetan i&#231;anen da. </p> 
<p><A NAME="an_14:18">14:18</A>&nbsp;Etzaituztet vtziren &#231;urtz: itzuliren naiz &#231;uetara. </p> 
<p><A NAME="an_14:19">14:19</A>&nbsp;Oraino gutibat, eta munduac eznau guehiagoric ikussiren, baina &#231;uec ikussiren nau&#231;ue: ceren ni vici bainaiz, &#231;uec-ere vicico &#231;arete. </p> 
<p><A NAME="an_14:20">14:20</A>&nbsp;Egun hartan &#231;uec du&#231;ue e&#231;aguturen ecen ni naicela neure Aita baithan, eta &#231;uec ni baithan eta ni &#231;uec baithan. </p> 
<p><A NAME="an_14:21">14:21</A>&nbsp;Ene manamenduey datchetena, eta hec beguiratzen dituena, da niri on dariztana: eta niri on dariztana, ene Aitaz onhetsia i&#231;anen da: eta nic hari on eritziren draucat, eta manifestaturen draucat hari neure buru&#228;. </p> 
<p><A NAME="an_14:22">14:22</A>&nbsp;Diotsa Iudasec, ez Iscariotec, Iauna, nondic da ceren guri eure buru&#228; manifestaturen baitraucuc, eta ez munduari? </p> 
<p><A NAME="an_14:23">14:23</A>&nbsp;Ihardets ce&#231;an Iesusec, eta erran cie&#231;&#243;n, Baldin norbeitec on badarizt niri, ene hitza beguiraturen du: eta ene Aitac onhetsiren du hura, eta harengana ethorriren gara, eta hura baithan egoitza eguinen dugu. </p> 
<p><A NAME="an_14:24">14:24</A>&nbsp;Niri on eztariztanac, ene hitzac eztitu beguiratzen: eta en&#231;uten du&#231;uen hitza, ezta enea, baina ni igorri nauen Aitarena. </p> 
<p><A NAME="an_14:25">14:25</A>&nbsp;Gau&#231;a hauc erran drauzqui&#231;uet, &#231;uequin nagoela. </p> 
<p><A NAME="an_14:26">14:26</A>&nbsp;Baina Consola&#231;aleac, Spiritu sainduac, cein igorriren baitu Aitac ene icenean, harc iracatsiren drauzqui&#231;ue gau&#231;a guciac, eta orhoit eraciren drauzqui&#231;ue erran drauzqui&#231;uedan gau&#231;a guciac </p> 
<p><A NAME="an_14:27">14:27</A>&nbsp;Baquea vtziten drau&#231;uet, neure baquea emaiten drau&#231;uet: eztrau&#231;uet munduac emaiten duen be&#231;ala, nic emaiten &#231;uey. Eztadila trubla &#231;uen bihotza, eta eztadila icit. </p> 
<p><A NAME="an_14:28">14:28</A>&nbsp;En&#231;un du&#231;ue ecen erran drau&#231;uedala, Banoa, eta itzuliren naiz &#231;uetara. Baldin on bacindarizt&#233;, segur aleguera cintezquete ceren erran baitut, banoa Aitagan&#225;t: ecen Aita ni baino handiago da. </p> 
<p><A NAME="an_14:29">14:29</A>&nbsp;Eta orain erran drau&#231;uet eguin dadin baino lehen, eguin datenean sinhets de&#231;a&#231;uen&#231;&#225;t. </p> 
<p><A NAME="an_14:30">14:30</A>&nbsp;Eznaiz guehiagoric &#231;uequin anhitz min&#231;aturen: ecen ethorri da mundu hunetaco princea, eta nitan eztu deus. </p> 
<p><A NAME="an_14:31">14:31</A>&nbsp;Baina haur eguiten da, e&#231;agut de&#231;an&#231;&#225;t munduac: ecen on daritzadala Aitari: eta nola manatu bainau Aitac, hala eguiten dut. Iaiqui &#231;aitezte, goacen hemandic. </p> 
<p><A NAME="an_15:1">15:1</A>&nbsp;Ni naiz aihen eguiazcoa, eta ene Aita da mahasti&#231;aina </p> 
<p><A NAME="an_15:2">15:2</A>&nbsp;Nitan fructu ekarten eztuen chirmendu gucia, kencen du: eta fructu ekarten duen gucia, chahutzen du, fructu guehiago ekar de&#231;an&#231;&#225;t. </p> 
<p><A NAME="an_15:3">15:3</A>&nbsp;Ia &#231;uec chahu &#231;arete nic erran drau&#231;uedan hitzagatic. </p> 
<p><A NAME="an_15:4">15:4</A>&nbsp;&#199;audete nitan eta ni &#231;uetan: chirmenduac berac fructuric bereganic ecin ekar de&#231;aqueen be&#231;ala, baldin aihenean ezpadago: ezeta &#231;uec-ere baldin nitan ezpa&#231;audete. </p> 
<p><A NAME="an_15:5">15:5</A>&nbsp;Ni naiz aihena, &#231;uec chirmenduac: nor baitago nitan, eta ni hartan, harc ekarten du fructu anhitz: ecen ni gabe deus ecin daidi&#231;ue. </p> 
<p><A NAME="an_15:6">15:6</A>&nbsp;Baldin norbeit nitan ezpadago, egotzia da campora chirmendua be&#231;ala, eta eihartzen da: guero biltzen, eta sura egoizten, eta erratzen. </p> 
<p><A NAME="an_15:7">15:7</A>&nbsp;Baldin ba&#231;audete nitan, eta ene hitzac &#231;uetan badaude, cer-ere nahi baitu&#231;ue esca &#231;aitezte, eta eguinen &#231;ai&#231;ue. </p> 
<p><A NAME="an_15:8">15:8</A>&nbsp;Hunetan da glorificatu ene Aita, fructu anhitz daccarra&#231;uen: eta i&#231;anen &#231;arete ene discipulu. </p> 
<p><A NAME="an_15:9">15:9</A>&nbsp;Ni Aitac maite vkan nauen be&#231;ala, nic-ere maite vkan &#231;aituztet &#231;uec: &#231;audete ene charitatean. </p> 
<p><A NAME="an_15:10">15:10</A>&nbsp;Baldin ene manamenduac beguira baditza&#231;ue, egonen &#231;arete ene charitatean: nic-ere neure Aitaren manamenduac beguiratu ditudan be&#231;ala, eta egoiten bainaiz haren amorioan. </p> 
<p><A NAME="an_15:11">15:11</A>&nbsp;Gau&#231;a hauc erran drauzqui&#231;uet &#231;uey, ene alegran&#231;&#225; &#231;uetan dagoen&#231;at, eta &#231;uen alegran&#231;&#225; beth&#233; dadin&#231;&#225;t. </p> 
<p><A NAME="an_15:12">15:12</A>&nbsp;Haur da ene manamendua, batac bercea maite du&#231;uen, nic maite vkan &#231;aituztedan be&#231;ala </p> 
<p><A NAME="an_15:13">15:13</A>&nbsp;Haur baino amorio handiagoric nehorc eztu, norbeitec bere arim&#225; bere adisquideacgatic eman de&#231;an. </p> 
<p><A NAME="an_15:14">15:14</A>&nbsp;&#199;uec ene adisquide i&#231;anen &#231;arete, baldin eguin bade&#231;a&#231;ue cer-ere nic manatzen baitrau&#231;uet </p> 
<p><A NAME="an_15:15">15:15</A>&nbsp;Guehiagoric etzaituztet cerbitzari deithuren, ecen cerbitzariac eztaqui haren nabussiac cer eguiten duen: baina &#231;uec deithu &#231;aituztet adisquide, ceren neure Aitaganic en&#231;un dudan gucia, e&#231;agut eraci baitrau&#231;uet. </p> 
<p><A NAME="an_15:16">15:16</A>&nbsp;Eznau&#231;ue &#231;uec ni elegitu, baina nic elegitu &#231;aituztet &#231;uec, eta ordenatu &#231;aituzt&#233;t, ioan &#231;aitezten&#231;at eta fructu ekar de&#231;a&#231;uen, eta &#231;uen fructua dagoen: cer-ere esca baitzaquizquiote ene Aitari ene icenean, eman die&#231;a&#231;uen&#231;at. </p> 
<p><A NAME="an_15:17">15:17</A>&nbsp;Gau&#231;a hauc manatzen drauzqui&#231;uet, elkar maite du&#231;uen&#231;&#225;t. </p> 
<p><A NAME="an_15:18">15:18</A>&nbsp;Baldin munduac gaitzesten ba&#231;aituzt&#233;, badaqui&#231;ue ecen ni &#231;uec baino lehen gaitzetsi vkan nauela. </p> 
<p><A NAME="an_15:19">15:19</A>&nbsp;Baldin munduco bacinete, munduac bere luena maite luque: ordea ceren ezpaitzarete munduco, baina nic elegitu baitzaituztet mundutic, halacotz gaitz daritzue munduac. </p> 
<p><A NAME="an_15:20">15:20</A>&nbsp;Orhoit &#231;aitezte nic erran drau&#231;uedan hitzaz Ezta cerbitzaria bere nabussia baino handiago: baldin ni persecutatu banaut&#233;, &#231;uec-ere persecutaturen &#231;aituzte: baldin ene hitza beguiratu badut&#233;, &#231;uena-ere beguiraturen dut&#233;. </p> 
<p><A NAME="an_15:21">15:21</A>&nbsp;Baina gau&#231;a hauc guciac eguinen drauzqui&#231;ue ene icenagatic, ceren ezpaitut&#233; ni igorri nauena e&#231;agutzen. </p> 
<p><A NAME="an_15:22">15:22</A>&nbsp;Baldin ethorri ezpaninz, eta berey min&#231;atu ezpanin&#231;aye, bekaturic ezluquete: baina orain excusaric eztut&#233; bere bekatuaz. </p> 
<p><A NAME="an_15:23">15:23</A>&nbsp;Niri gaitz dariztanac, ene Aitari-ere gaitz daritza. </p> 
<p><A NAME="an_15:24">15:24</A>&nbsp;Baldin hay&#233;n artean nehorc bercec eguin eztituen obr&#225;c eguin ezpanitu, bekaturic ezluquete: baina orain ikussi dituzt&#233;, eta gaitz eritzi draucute niri eta ene Aitari. </p> 
<p><A NAME="an_15:25">15:25</A>&nbsp;Baina haur da hay&#233;n Leguean scribatua dagoen hitza compli dadin&#231;&#225;t, dioela, Hoguen gabe gaitz eritzi draudate. </p> 
<p><A NAME="an_15:26">15:26</A>&nbsp;Baina nic neure Aitaganic igorriren drau&#231;uedan Consola&#231;alea dathorrenean, Spiritu eguiazcoa diot cein ene Aitaganic proceditzen baita, harc testificaturen du ni&#231;az. </p> 
<p><A NAME="an_15:27">15:27</A>&nbsp;Baina &#231;uec-ere testificaturen du&#231;ue, ecen hatseandanic enequin &#231;arete. </p> 
<p><A NAME="an_16:1">16:1</A>&nbsp;Gau&#231;a hauc erran drauzqui&#231;uet scandaliza etzaitezten&#231;&#225;t: </p> 
<p><A NAME="an_16:2">16:2</A>&nbsp;Egotziren &#231;aituzte synagoguetaric: baina ethorriren da dembor&#225; non norc-ere hilen baitzaituzte vste vkanen baitu cerbitzu eguiten draucala Iaincoari. </p> 
<p><A NAME="an_16:3">16:3</A>&nbsp;Eta gau&#231;a hauc eguinen drauzqui&#231;ue, ceren ezpaitute e&#231;agutu Aita, ez ni. </p> 
<p><A NAME="an_16:4">16:4</A>&nbsp;Baina gau&#231;a hauc erran drauzqui&#231;uet cuey, ordu hura ethorri datenean, orhoit &#231;aitezten&#231;at he&#231;az, ecen nic erran drauzqui&#231;uedala: badaric-ere gau&#231;a hauc hatseandanic eztrauzqui&#231;uet erran, ceren &#231;uequin baininc&#233;n. </p> 
<p><A NAME="an_16:5">16:5</A>&nbsp;Baina orain banoa ni igorri nauenagan&#225;t, eta &#231;uetaric nehorc eznau interrogatzan, Norat oha? </p> 
<p><A NAME="an_16:6">16:6</A>&nbsp;Baina ceren gauca hauc erran drauzqui&#231;uedan, tristiti&#225;c bethe du &#231;uen bihotza, </p> 
<p><A NAME="an_16:7">16:7</A>&nbsp;Baina nic eguia erraiten drau&#231;uet, behar du&#231;ue ni ioan nadin: ecen baldin ioan ezpanadi, Consola&#231;alea ezta ethorriren &#231;uetara: baina baldin ioan banadi, igorriren dut hura &#231;uetara. </p> 
<p><A NAME="an_16:8">16:8</A>&nbsp;Eta dathorrenean harc ven&#231;uturen du mundua bekatuz eta iustitiaz eta iugemenduz. </p> 
<p><A NAME="an_16:9">16:9</A>&nbsp;Bekatuz diot, ceren ezpaitute ni baithan sinhesten. </p> 
<p><A NAME="an_16:10">16:10</A>&nbsp;Eta iustitiaz, ceren neure Aitagan&#225;t ioaiten bainaiz, eta guehiagoric eznau&#231;ue ikussiren. </p> 
<p><A NAME="an_16:11">16:11</A>&nbsp;Eta iugemenduz, ceren mundu hunetaco princea condemnatu baita. </p> 
<p><A NAME="an_16:12">16:12</A>&nbsp;Oraino anhitz gau&#231;a dut &#231;uey erraiteco, baina ecin egar ditzaque&#231;ue orain. </p> 
<p><A NAME="an_16:13">16:13</A>&nbsp;Baina dathorrenean hura, Spiritu eguiazcoa diot, harc guidaturen &#231;aituzte eguia gucitara: ecen ezta min&#231;aturen bere buruz, baina cer-ere en&#231;un baituque erranen du: eta ethorteco diraden gau&#231;&#225;c declaraturen drauzqui&#231;ue. </p> 
<p><A NAME="an_16:14">16:14</A>&nbsp;Harc nau glorificaturen: ecen enetic harturen du, eta declaraturen drau&#231;ue. </p> 
<p><A NAME="an_16:15">16:15</A>&nbsp;Aitac dituen gau&#231;a guciac, ene dirade: halacotz erran drau&#231;uet ecen enetic harturen duela eta declaraturen drau&#231;uela. </p> 
<p><A NAME="an_16:16">16:16</A>&nbsp;Dembora gutibat, eta eznau&#231;ue ikussiren: eta berriz dembora gutibat, eta ikussiren nau&#231;ue: ecen ni banoa Aitagan&#225;t. </p> 
<p><A NAME="an_16:17">16:17</A>&nbsp;Erran ce&#231;aten bada haren discipuluetaric batzuc elkarren artean, Cer da erraiten draucun haur, Dembora gutibat, eta eznau&#231;ue ikussiren: eta berriz dembora gutibat, eta ikussiren nau&#231;ue: eta, Ecen ni banoa Aitagan&#225;t. </p> 
<p><A NAME="an_16:18">16:18</A>&nbsp;Erraiten &#231;uten bada, Cer da erraiten duen haur dembora gutibat? eztaquigu cer erraiten duen </p> 
<p><A NAME="an_16:19">16:19</A>&nbsp;E&#231;agut ce&#231;an bada Iesusec ecen interrogatu nahi &#231;utela, eta erran ciec&#233;n, Elkarren artean hune&#231;az galdez &#231;audete, ceren erran baitut, Dembora gutibat eta eznau&#231;ue ikussiren: eta berriz dembora gutibat eta ikussiren nau&#231;ue. </p> 
<p><A NAME="an_16:20">16:20</A>&nbsp;Eguiaz eguiaz erraiten drau&#231;uet, nigar eta lamentatione eguinen du&#231;ue &#231;uec, eta mundua bozturen da: eta &#231;uec triste i&#231;anen &#231;arete, baina &#231;uen tristiti&#225; conuertituren da bozcariotara. </p> 
<p><A NAME="an_16:21">16:21</A>&nbsp;Emazteac, ertzen denean dolore du, ceren haren ordua ethorri baita: baina erdi denean haourtcho batez, guehiagoric ezta doloreaz orhoit, bozcarioz ceren gui&#231;ombat mundura iayo daten. </p> 
<p><A NAME="an_16:22">16:22</A>&nbsp;&#199;uec-ere bada orain tristitia du&#231;ue: baina har&#231;ara ikussiren &#231;aituztet, eta &#231;uen bihotza alegueraturen da, eta &#231;uen alegran&#231;&#225; eztu nehorc edequiren &#231;uetaric. </p> 
<p><A NAME="an_16:23">16:23</A>&nbsp;Eta egun hartan eznau&#231;ue deusez interrogaturen. Eguiaz eguiaz erraiten drau&#231;uet ecen cer-ere escaturen baitzaizquiote ene Aitari ene icenean, emanen drau&#231;uela. </p> 
<p><A NAME="an_16:24">16:24</A>&nbsp;Oraindrano etzarete deus escatu ene icenean: esca &#231;aitezte, eta recebituren du&#231;ue, &#231;uen alegran&#231;&#225; complitua den&#231;&#225;t. </p> 
<p><A NAME="an_16:25">16:25</A>&nbsp;Gau&#231;a hauc comparationez erran drauzqui&#231;uet: baina ethorten da ordua ezpainaitzai&#231;ue guehiagoric comparationez min&#231;aturen, baina claroqui neure Aitaz min&#231;aturen bainaitzai&#231;ue. </p> 
<p><A NAME="an_16:26">16:26</A>&nbsp;Egun hartan ene icenean escaturen &#231;arete, eta eztrau&#231;uet erraiten ecen nic othoitz eguinen draucadala Aitari &#231;uengatic. </p> 
<p><A NAME="an_16:27">16:27</A>&nbsp;Ecen Aitac berac maite &#231;aituzte, ceren &#231;uec ni maite vkan bainau&#231;ue, eta sinhetsi baitu&#231;ue ecen Iaincoaganic ilki naicela. </p> 
<p><A NAME="an_16:28">16:28</A>&nbsp;Ilki naiz Aitaganic, eta ethorri naiz mundura: har&#231;ara vtziten dut mundua, eta banoa Aitagan&#225;t. </p> 
<p><A NAME="an_16:29">16:29</A>&nbsp;Diotsate bere discipulu&#233;c, Hun&#225;, orain claroqui min&#231;o aiz, eta comparationeric batre eztuc erraiten. </p> 
<p><A NAME="an_16:30">16:30</A>&nbsp;Orain baceaquiagu ecen badaquizquiala gau&#231;a guciac, eta eztuc mengoa nehorc interroga a&#231;an: hune&#231;az diagu sinhesten ecen Iaincoaganic ilki aicela. </p> 
<p><A NAME="an_16:31">16:31</A>&nbsp;Ihardets ciecen Iesusec, Orain sinhesten du&#231;ue? </p> 
<p><A NAME="an_16:32">16:32</A>&nbsp;Hun&#225;, ethorten da ordua, eta ia ethorri da, barreyaturen baitzarete batbedera cein &#231;uenetar&#225;t, eta ni neuror vtziren bainau&#231;ue: baina eznaiz neuror: ecen Aita enequin da. </p> 
<p><A NAME="an_16:33">16:33</A>&nbsp;Gau&#231;a hauc erran drauzqui&#231;uet, nitan baque du&#231;uen&#231;at: munduan afflictione vkanen du&#231;ue: baina au&#231;ue bihotz on, ni munduari garaithu natzayo. </p> 
<p><A NAME="an_17:1">17:1</A>&nbsp;Gau&#231;a hauc erran citzan Iesusec, eta goiti citzan beguiac cerur&#225;t, eta erran ce&#231;an, Ait&#225;, ethorri duc orena, glorifica e&#231;ac eure Semea, eure Semeac-ere hi glorifica e&#231;an&#231;&#225;t. </p> 
<p><A NAME="an_17:2">17:2</A>&nbsp;Nola eman baitraucac bothere haragui guciaren gainean, hari eman drauzquio&#225;n guciey, vicitze eternala eman diecen&#231;&#225;t. </p> 
<p><A NAME="an_17:3">17:3</A>&nbsp;Eta haur duc vicitze eternala, hi euror e&#231;agut e&#231;aten Iainco eguiazco, eta Iesus Christ hic igorri duana. </p> 
<p><A NAME="an_17:4">17:4</A>&nbsp;Nic glorificatu aut lurraren gainean: acabatu diat eguiteco eman draut&#225;n obr&#225;. </p> 
<p><A NAME="an_17:5">17:5</A>&nbsp;Eta orain glorifica ne&#231;ac hic Ait&#225;, euror baithan, gloria har&#231;az cein vkan baitut hirequin mundu haur eguin cedin baino lehen. </p> 
<p><A NAME="an_17:6">17:6</A>&nbsp;Manifestatu diraueat hire icena hic niri mundutic eman drauzt&#225;n gui&#231;oney: hireac citu&#225;n, eta niri hec eman drauzquidac, eta hire hitza beguiratu di&#233;. </p> 
<p><A NAME="an_17:7">17:7</A>&nbsp;Orain e&#231;agutu di&#233;, ecen niri eman drauzquid&#225;n gau&#231;a guciac hireganic diradela. </p> 
<p><A NAME="an_17:8">17:8</A>&nbsp;Ecen niri eman drauzquid&#225;n hitzac h&#230;y eman dirauzteat: eta hec recebitu citi&#233;, eta e&#231;agutu di&#233; eguiazqui ecen ni hireganic ilki naicela, eta sinhetsi di&#233; ecen hic igorri nauala. </p> 
<p><A NAME="an_17:9">17:9</A>&nbsp;Nic hecgatic othoitz eguiten diat: eztiat munduagatic othoitz eguiten, baina hic niri eman drauzquidanacgatic, ecen hiriac dituc. </p> 
<p><A NAME="an_17:10">17:10</A>&nbsp;Eta ene gau&#231;a guciac hire dituc, eta hire&#225;c ene, eta glorificatu i&#231;an nauc hetan. </p> 
<p><A NAME="an_17:11">17:11</A>&nbsp;Eta guehiagoric eznauc munduan, baina hauc munduan dituc, eta ni hiregana ethorten nauc. Aita saindu&#225;, beguiraitzac eure icenean, niri eman drauzquidanac, bat diraden&#231;at, gu be&#231;ala. </p> 
<p><A NAME="an_17:12">17:12</A>&nbsp;Hequin munduan nincenean, nic beguiratzen niti&#225;n hec hire icenean: niri eman drauzquidanac, nic beguiratu citiat, eta hetaric batre eztuc galdu i&#231;an, perditionezco semea baicen: Scriptur&#225; compli ledin&#231;&#225;t. </p> 
<p><A NAME="an_17:13">17:13</A>&nbsp;Eta orain hiregana ethorten nauc, eta gau&#231;a hauc erraiten citiat munduan, duten&#231;&#225;t ene alegran&#231;a complitua berac baithan. </p> 
<p><A NAME="an_17:14">17:14</A>&nbsp;Nic eman diraueat h&#230;y hire hitza, eta munduac hec gaitzetsi vkan citic, ceren ezpaitirade mundutic, nola ni-ere ezpainaiz mundutic. </p> 
<p><A NAME="an_17:15">17:15</A>&nbsp;Eztiat othoitz eguiten ken ditz&#225;n hec mundutic, baina beguira ditz&#225;n gaichtotic. </p> 
<p><A NAME="an_17:16">17:16</A>&nbsp;Eztituc mundutic, nola ni-ere ezpainaiz mundutic. </p> 
<p><A NAME="an_17:17">17:17</A>&nbsp;Sanctificaitzac hec eure egui&#225;z: hire hitza duc egui&#225;. </p> 
<p><A NAME="an_17:18">17:18</A>&nbsp;Nola ni igorri bainauc mundura, nic-ere igorri citiat hec mundura. </p> 
<p><A NAME="an_17:19">17:19</A>&nbsp;Eta hecgatic sanctificatu di&#225;t neure buru&#228; hec-ere sanctificatuac diraden&#231;&#225;t egui&#225;z. </p> 
<p><A NAME="an_17:20">17:20</A>&nbsp;Eta eztiat hecgatic solament othoitz eguiten, baina hay&#233;n hitzaz ni baithan sinhetsiren dutenacgatic-ere bay: </p> 
<p><A NAME="an_17:21">17:21</A>&nbsp;Guciac bat diraden&#231;&#225;t, nola hi Aita baitaiz nitan, eta ni hitan, hec-ere gutan bat diraden: sinhets de&#231;an&#231;at munduac ecen hic ni igorri nau&#228;la. </p> 
<p><A NAME="an_17:22">17:22</A>&nbsp;Hic niri eman drautan glori&#225;, nic-ere eman diraueat h&#230;y: bat diraden&#231;&#225;t gu-ere bat garen be&#231;ala. </p> 
<p><A NAME="an_17:23">17:23</A>&nbsp;Ni nauc hetan, eta hi nitan, perfecto diraden&#231;&#225;t bat berean, eta e&#231;agut de&#231;an munduac ecen hic ni igorri nauala, eta maite dituala hec ni maite vkan nau&#225;n be&#231;ala. </p> 
<p><A NAME="an_17:24">17:24</A>&nbsp;Ait&#225;, niri eman drauzquidanac, nahi diat non bainaiz ni, hec-ere diraden enequin: contempla de&#231;aten&#231;&#225;t ene gloria hic niri eman draut&#225;na, ecen maite vkan nauc mundua funda cedin baino lehendanic. </p> 
<p><A NAME="an_17:25">17:25</A>&nbsp;Aita iusto&#225;, munduac hi ezau e&#231;agutu, baina nic hi e&#231;agutu aut, eta hauc e&#231;agutu di&#233; ecen hic ni igorri nau&#228;la. </p> 
<p><A NAME="an_17:26">17:26</A>&nbsp;Eta e&#231;agut eraci diraueat hire icena, eta e&#231;agut eraciren: hic niri on eritzi draut&#225;n onheriztea, hetan den&#231;&#225;t, eta ni hetan. </p> 
<p><A NAME="an_18:1">18:1</A>&nbsp;Gau&#231;a hauc erran cituenean, ilki cedin Iesus bere discipuluequin Cedrongo torrentaz berce aldera, non baitz&#233;n baratzebat, ceinetan sar baitzedin hura eta haren discipuluac </p> 
<p><A NAME="an_18:2">18:2</A>&nbsp;Eta ba&#231;aquian leku hura Iudasec-ere, ceinec traditzen baitzuen hura: ecen anhitzetan Iesus bildu i&#231;an cen hara bere discipuluequin. </p> 
<p><A NAME="an_18:3">18:3</A>&nbsp;Iudas bada harturic soldadozco bandabat, eta Sacrificadore principaletaric eta Phariseuetaric officierac, ethor cedin hara lanternequin eta torchoequin eta harmequin. </p> 
<p><A NAME="an_18:4">18:4</A>&nbsp;Iesusec bada &#231;aquizquialaric haren gainera ethorteco ciradenen gau&#231;a guciac, aitzinaraturic erran ciec&#233;n, Noren bilha &#231;abiltzate? </p> 
<p><A NAME="an_18:5">18:5</A>&nbsp;Ihardets cie&#231;oten, Iesus Nazarenoren. Dioste Iesusec, Ni naiz. Eta hequin cegoen Iudas-ere ceinec traditzen baitzuen hura. </p> 
<p><A NAME="an_18:6">18:6</A>&nbsp;Bada erran cerauenean, Ni naiz, guibelerat citecen, eta eror citecen lurrera. </p> 
<p><A NAME="an_18:7">18:7</A>&nbsp;Orduan berriz interroga citzan, Noren bilha &#231;abiltzate? Eta hec erran ce&#231;aten, Iesus Nazarenoren. </p> 
<p><A NAME="an_18:8">18:8</A>&nbsp;Ihardets ce&#231;an Iesusec, Erran drau&#231;uet ecen ni naicela: bada baldin ene bilha ba&#231;abiltzate, vtzitza&#231;ue hauc ioaitera. </p> 
<p><A NAME="an_18:9">18:9</A>&nbsp;Erran &#231;uen hitza compli ledin&#231;&#225;t, Niri hic eman drauzquidanetaric, ezti&#225;t galdu batre. </p> 
<p><A NAME="an_18:10">18:10</A>&nbsp;Eta Simon Pierrisec nola baitzuen ezpat&#225;, idoqui ce&#231;an hura, eta io ce&#231;an Sacrificadore subiranoaren cerbitzaria, eta ebaqui cie&#231;&#243;n escuineco beharria: eta cerbitzariaren icena cen Malchus. </p> 
<p><A NAME="an_18:11">18:11</A>&nbsp;Erran cie&#231;&#243;n bada Iesusec Pierrisi, E&#231;arrac eure ezpat&#225; maguin&#225;n: ala eztut edanen Aitac niri eman drautan copa? </p> 
<p><A NAME="an_18:12">18:12</A>&nbsp;Orduan band&#225;c eta capitainac eta Iuduen officier&#233;c elkarrequin hatzaman ce&#231;aten Iesus, eta esteca ce&#231;aten. </p> 
<p><A NAME="an_18:13">18:13</A>&nbsp;Eta eraman ce&#231;aten lehenic Annasgana: (ecen Caiphasen guinharreba cen, cein baitz&#233;n vrthe hartaco Sacrificadore subirano) eta harc igor ce&#231;an hura estecaturic Caiphas Sacrificadore subiranoagana. </p> 
<p><A NAME="an_18:14">18:14</A>&nbsp;Eta Caiphas cen conseillu eman cerauena Iuduey ecen probetchu cela gui&#231;ombat hil ledin populuagatic. </p> 
<p><A NAME="an_18:15">18:15</A>&nbsp;Eta iarreiquiten &#231;ay&#243;n Iesusi Simon Pierris, eta berce discipulubat, eta discipulu hura cen Sacrificadore subiranoaren e&#231;aguna, eta sar cedin Iesusequin batean Sacrificadore subiranoaren sal&#225;n </p> 
<p><A NAME="an_18:16">18:16</A>&nbsp;Baina Pierris borthaldean campotic cegoen. Ilki cedin bada berce discipulu Sacrificadore subiranoaren e&#231;aguna, eta min&#231;a cequi&#243;n nescato borthal&#231;ainari, eta sar eraci ce&#231;an Pierris. </p> 
<p><A NAME="an_18:17">18:17</A>&nbsp;Eta erran cie&#231;&#243;n Pierrisi nescato borthal&#231;ainac. Ez othe aiz hi-ere gui&#231;on hunen discipuluetaric? Dio harc, Ez naun. </p> 
<p><A NAME="an_18:18">18:18</A>&nbsp;Eta ceuden han cerbitzariac eta officierac ikatz kamborra eguinic, ecen hotz ari cen, eta berotzen ciraden: eta cen hequin Pierris-ere eta berotzen cegoen. </p> 
<p><A NAME="an_18:19">18:19</A>&nbsp;Sacrificadore subiranoac bada interroga ce&#231;an Iesus bere discipulu&#233;z eta bere doctrin&#225;z. </p> 
<p><A NAME="an_18:20">18:20</A>&nbsp;Ihardets cie&#231;&#243;n Iesusec, Ni publicoqui min&#231;atu i&#231;an natzay&#243;c munduari, nic bethiere iracatsi vkan diat synagog&#225;n eta templean, nora Iuduac alde gucietaric biltzen baitirade, eta secretuan eznauc min&#231;atu deus. </p> 
<p><A NAME="an_18:21">18:21</A>&nbsp;Cergatic interrogatzen nauc ni? interrogaitzac ni cer min&#231;atu natzayen en&#231;un dutenac: har&#225;, hec ciaqui&#233; cer erran dudan nic. </p> 
<p><A NAME="an_18:22">18:22</A>&nbsp;Eta gau&#231;a hauc harc erran cituenean, present ciraden officieretaric batec cihor colpebat eman cie&#231;&#243;n Iesusi, cioela, Horrela ihardesten draucac Sacrificadore subiranoari? </p> 
<p><A NAME="an_18:23">18:23</A>&nbsp;Ihardets cie&#231;&#243;n Iesusec, baldin gaizqui min&#231;atu banaiz, testifica e&#231;ac gaizquiaz: eta baldin vngui erran badut, cergatic ioiten nauc? </p> 
<p><A NAME="an_18:24">18:24</A>&nbsp;Orduan igor ce&#231;an hura Annasec estecaturic Caiphas Sacrificadore subiranoagana. </p> 
<p><A NAME="an_18:25">18:25</A>&nbsp;Eta cegoen han Simon Pierris, eta berotzen cen: erran cie&#231;oten bada hari, Ez othe aiz hi-ere haren discipuluetaric? vka ce&#231;an harc, eta erran ce&#231;an, Ez naiz. </p> 
<p><A NAME="an_18:26">18:26</A>&nbsp;Diotsa hari Sacrificadore subiranoaren cerbitzarietaric cembeitec, Pierrisec beharria ebaqui ceraucanaren ahaide batec, Ez aut nic hi ikussi baratzean harequin? </p> 
<p><A NAME="an_18:27">18:27</A>&nbsp;Orduan berriz vka ce&#231;an Pierrisec, eta bertan oillarrac io ce&#231;an. </p> 
<p><A NAME="an_18:28">18:28</A>&nbsp;Guero eraman ce&#231;aten Iesus Caiphasganic Pretoriora: eta cen goi&#231;a, eta berac etzitecen sar Pretoriora, satsu ezlitecen&#231;at, baina Bazcoa ian le&#231;aten&#231;at. </p> 
<p><A NAME="an_18:29">18:29</A>&nbsp;Ilki cedin bada Pilate hetara campora, eta erran ce&#231;an, Cer accusatione daccarque&#231;ue gui&#231;on hunen contra? </p> 
<p><A NAME="an_18:30">18:30</A>&nbsp;Ihardets ce&#231;aten eta erran cie&#231;oten, Baldin hori gaizqui-eguile ezpaliz, ezquindrauque&#225;n hiri liuratu. </p> 
<p><A NAME="an_18:31">18:31</A>&nbsp;Dioste orduan Pilatec, Har e&#231;a&#231;ue haur &#231;uec, eta &#231;uen Leguearen arauez condemna e&#231;a&#231;ue. Orduan erran cie&#231;oten Iudu&#233;c, Eztuc sori guretz&#225;t nehoren hiltzea. </p> 
<p><A NAME="an_18:32">18:32</A>&nbsp;Haur cen Iesusen hitza compli ledin&#231;&#225;t, cein erran baitze&#231;an aditzera emaiten &#231;uela cer herioz hil behar luen. </p> 
<p><A NAME="an_18:33">18:33</A>&nbsp;Sar cedin bada berriz Pretoriora Pilate, eta dei ce&#231;an Iesus, eta erran cie&#231;&#243;n, Hi aiz Iuduen Reguea? </p> 
<p><A NAME="an_18:34">18:34</A>&nbsp;Ihardets cie&#231;on Iesusec, Eurorren burutic hic hori erraiten duc, ala berc&#233;c erran draue ni&#231;az? </p> 
<p><A NAME="an_18:35">18:35</A>&nbsp;Ihardets ce&#231;an Pilatec, Ala ni Iudu naiz? eure nationeac eta Sacrificadore principal&#233;c liuratu araut&#233;: cer eguin duc? </p> 
<p><A NAME="an_18:36">18:36</A>&nbsp;Ihardets ce&#231;an Iesusec, Ene resum&#225; eztuc mundu hunetaric: baldin mundu hunetaric baliz ene resum&#225;, ene gendeac combati litezquec Iuduey liura eznendin&#231;&#225;t: baina orain ene resum&#225; eztuc hemengo. </p> 
<p><A NAME="an_18:37">18:37</A>&nbsp;Erran cie&#231;&#243;n orduan Pilatec, Regue aiz bada hi? Ihardets ce&#231;an Iesusec, Hic dioc ecen Regue naicela ni. Ni hunetacotz&#225;t iayo i&#231;an nauc, eta hunetacotz&#225;t ethorri i&#231;an nauc mundura, testimoniage demodan&#231;&#225;t eguiari. Eguiatic den guciac, en&#231;uten dic ene voza. </p> 
<p><A NAME="an_18:38">18:38</A>&nbsp;Diotsa Pilatec, Cer da eguia? Eta haur erran &#231;uenean, berriz ilki cedin Iuduetara, eta dioste, Nic eztut erideiten haur baithan causaric batre. </p> 
<p><A NAME="an_18:39">18:39</A>&nbsp;Eta costumabat baitu&#231;ue bat larga die&#231;a&#231;uedan Bazcoz: nahi du&#231;ue bada larga die&#231;a&#231;uedan Iuduen Reguea? </p> 
<p><A NAME="an_18:40">18:40</A>&nbsp;Oihuz iar citecen bada berriz guciac, cioitela, Ez hori, baina Barabbas: eta cen Barabbas gaichtaguin-bat. </p> 
<p><A NAME="an_19:1">19:1</A>&nbsp;Orduan bada har ce&#231;an Pilatec Iesus, eta a&#231;ota ce&#231;an. </p> 
<p><A NAME="an_19:2">19:2</A>&nbsp;Eta gendarmes&#233;c plegaturic coroabat elhorriz e&#231;ar ce&#231;aten haren buru gainean, eta escarlatazco abillamendu batez vezti ce&#231;aten. </p> 
<p><A NAME="an_19:3">19:3</A>&nbsp;Eta erraiten &#231;ut&#233;n, Vngui hel daquiala Iuduen Regue&#225;. Eta cihor vkaldiz ceraunsaten. </p> 
<p><A NAME="an_19:4">19:4</A>&nbsp;Ilki cedin bada berriz Pilate campora, eta erran ciec&#233;n, Hun&#225;, ekarten drau&#231;uet campora, e&#231;agut de&#231;a&#231;uen&#231;at ecen eztudala hunetan hoguenic batre erideiten. </p> 
<p><A NAME="an_19:5">19:5</A>&nbsp;Ilki cedin bada Iesus campora, elhorrizco coro&#225; &#231;acarquela, eta escarlatazco abillamendua. Eta dioste Pilatec, Hun&#225; gui&#231;ona. </p> 
<p><A NAME="an_19:6">19:6</A>&nbsp;Baina ikussi &#231;utenean hura Sacrificadore principal&#233;c eta officier&#233;c, oihu eguin ce&#231;aten, cioitela, Crucifica e&#231;ac, crucifica e&#231;ac. Dioste Pilatec, Har e&#231;a&#231;ue ceuroc, eta crucifica e&#231;a&#231;ue: ecen nic eztut erideiten haur baithan hoguenic. </p> 
<p><A NAME="an_19:7">19:7</A>&nbsp;Ihardets cie&#231;oten Iudu&#233;c, Guc Leguea diagu, eta gure Leguearen arauez hil behar dic, ecen Iaincoaren Seme bere buru&#228; eguin dic. </p> 
<p><A NAME="an_19:8">19:8</A>&nbsp;En&#231;un &#231;uenean bada Pilatec hitz haur, beldurrago cedin. </p> 
<p><A NAME="an_19:9">19:9</A>&nbsp;Eta sar cedin Pretoriora berriz, eta erran cie&#231;&#243;n Iesusi, Nongo aiz hi? Eta Iesusec repostaric etzie&#231;&#243;n eman. </p> 
<p><A NAME="an_19:10">19:10</A>&nbsp;Diotsa bada Pilatec, Niri ezatzait min&#231;o? Eztaquic ecen bothere dudala hire crucificatzeco, eta bothere dudala hire largatzeco? </p> 
<p><A NAME="an_19:11">19:11</A>&nbsp;Ihardets ce&#231;an Iesusec, Ezuque bothereric batre ene contra, baldin eman ezpalitzaic gainetic: halacotz, ni hiri liuratu narauanac, bekatu handiagoa dic. </p> 
<p><A NAME="an_19:12">19:12</A>&nbsp;Handic harat ba&#231;abilan Pilate hura largatu nahiz: baina Iuduac heyagoraz ceuden, Baldin hori larga bade&#231;ac, ezaiz Cesaren adisquide: ecen bere buru&#228; regue eguiten duen gucia contrastatzen ciay&#243;c Cesari. </p> 
<p><A NAME="an_19:13">19:13</A>&nbsp;Pilatec bada en&#231;unic hitz haur, eraman ce&#231;an campora Iesus, eta iar cedin alki iudicialean, Pabadura, eta Hebraicoz Gabbatha deitzen den lekuan. </p> 
<p><A NAME="an_19:14">19:14</A>&nbsp;Eta cen orduan Bazcoco preparationea, eta sey oren&#233;n inguru&#228;: orduan dioste Pilatec Iuduey, Hun&#225; &#231;uen Reguea. </p> 
<p><A NAME="an_19:15">19:15</A>&nbsp;Baina hec oihu ceguiten, Ken, ken, crucifica e&#231;ac. Dioste Pilatec, &#231;uen Reguea crucificaturen dut? Ihardets &#231;a&#231;aten Sacrificadore principal&#233;c, Eztiagu regueric Cesar baicen. </p> 
<p><A NAME="an_19:16">19:16</A>&nbsp;Orduan bada eman ciec&#233;n crucifica ledin&#231;&#225;t. Eta har ce&#231;aten Iesus, eta eraman ce&#231;aten. </p> 
<p><A NAME="an_19:17">19:17</A>&nbsp;Eta hura bere crutzea &#231;acarquela ethor cedin Bur-he&#231;ur pla&#231;a deitzen denera, eta Hebraicoz Golgotha. </p> 
<p><A NAME="an_19:18">19:18</A>&nbsp;Non crucifica baitze&#231;aten hura, eta harequin berceric biga, alde batetic eta bercetic, eta Iesus artean. </p> 
<p><A NAME="an_19:19">19:19</A>&nbsp;Eta scriba ce&#231;an titulubat Pilatec, eta e&#231;ar ce&#231;an haren crutze gainean: eta cen scribatua, IESVS NAZARENO IVDVEN REGVEA. </p> 
<p><A NAME="an_19:20">19:20</A>&nbsp;Titulu haur bada Iuduetaric anhitzec iracurt ce&#231;aten: ecen ciuitate aldean cen Iesus crucificatu cen lekua: eta cen scribatua Hebraicoz, Grecquez, eta Latinez. </p> 
<p><A NAME="an_19:21">19:21</A>&nbsp;Ciotsaten bada Pilati Iudu&#233;n Sacrificadore principal&#233;c, Ezte&#231;&#225;la scriba Iudu&#233;n Regue: baina berac erran duela, Iudu&#233;n Reguea naiz. </p> 
<p><A NAME="an_19:22">19:22</A>&nbsp;Ihardets ce&#231;an Pilatec, Scribatu dudana, scribatu dut. </p> 
<p><A NAME="an_19:23">19:23</A>&nbsp;Bada gendarmes&#233;c Iesus crucificatu &#231;utenean har citzaten haren abillamenduac, (eta eguin citzaten laur parte, gendarmesetaric batbederari ceini bere partea) iaca-ere har ce&#231;aten: eta iac&#225; cen iostura gabe gainetic gucia ehoa. </p> 
<p><A NAME="an_19:24">19:24</A>&nbsp;Erran ce&#231;aten bada bere artean, Ezte&#231;agula hura erdira, baina daguigun har&#231;az &#231;orthe ceinen i&#231;anen den: eta haur, Scriptura compli ledin&#231;&#225;t, dioela, Ene abillamenduac partitu vkan dituzt&#233; bere artean, eta ene abillamenduaren gainean &#231;orthe egotzi vkan dut&#233;. Bada gendarmes&#233;c gau&#231;a hauc eguin citzaten. </p> 
<p><A NAME="an_19:25">19:25</A>&nbsp;Eta ceuden Iesusen crutzearen aldean, haren ama eta haren amaren ahizp&#225;, Maria Cleopasena eta Maria Magdalena. </p> 
<p><A NAME="an_19:26">19:26</A>&nbsp;Ikus citzanean bada Iesusec bere ama, eta maite &#231;uen discipulua han cegoela, diotsa bere amari, Emazte&#225;, horr&#225; hire semea. </p> 
<p><A NAME="an_19:27">19:27</A>&nbsp;Guero diotsa discipuluari, Horr&#225; hire ama. Eta orduandanic recebi ce&#231;an hura discipuluac beregana. </p> 
<p><A NAME="an_19:28">19:28</A>&nbsp;Guero nola baitzaquian Iesusec ecen berce gau&#231;a guciac ia complitu ciradela, compli ledin&#231;&#225;t Scriptur&#225;, erran ce&#231;an, Egarri naiz. </p> 
<p><A NAME="an_19:29">19:29</A>&nbsp;Eta vncibat cen han vinagrez betheric e&#231;arria. Eta hec bethe ce&#231;aten spongiabat vinagrez, eta hissopoaren inguru&#228;n e&#231;arriric, presenta cie&#231;oten ahora. </p> 
<p><A NAME="an_19:30">19:30</A>&nbsp;Eta hartu &#231;uenean Iesusec vinagrea, erran ce&#231;an, Gucia complitu da: eta buru&#228; beheraturic renda ce&#231;an spiritua. </p> 
<p><A NAME="an_19:31">19:31</A>&nbsp;Orduan Iudu&#233;c ezlauden&#231;at crutzean gorputzac Sabbathoan, ceren orduan baitz&#233;n preparationeco eguna: (ecen Sabbath hartaco egun handia cen) othoitz ceguioten Pilati hauts litecen hay&#233;n &#231;angoac, eta ken litecen. </p> 
<p><A NAME="an_19:32">19:32</A>&nbsp;Ethor citecen bada gendarmesac, eta hauts citzaten lehenaren &#231;angoac, eta berce harequin crucificatu cenarenac. </p> 
<p><A NAME="an_19:33">19:33</A>&nbsp;Baina Iesusgana ethor citecenean, ikussiric ia hura hil cela etzitzaten hauts haren &#231;angoac. </p> 
<p><A NAME="an_19:34">19:34</A>&nbsp;Baina gendarmesetaric batec dardoaz haren seihetsa iragan ce&#231;an, eta bertan ilki cedin odol eta vr. </p> 
<p><A NAME="an_19:35">19:35</A>&nbsp;Eta ikussi duenac testificatu vkan du, eta eguiazcoa da haren testimoniagea: harc badaqui ecen egui&#225;c erraiten dituela, &#231;uec-ere sinhets de&#231;a&#231;uen&#231;&#225;t. </p> 
<p><A NAME="an_19:36">19:36</A>&nbsp;Ecen gau&#231;a hauc eguin i&#231;an dirade Scriptura compli ledin&#231;&#225;t, Ezta hautsiren haren he&#231;urric. </p> 
<p><A NAME="an_19:37">19:37</A>&nbsp;Eta berriz berce Scriptura batec erraiten du, Ikussiren dut&#233; nor &#231;ulhatu dut&#233;n. </p> 
<p><A NAME="an_19:38">19:38</A>&nbsp;Gau&#231;a hauen ondoan othoitz eguin cie&#231;&#246;n Pilati Ioseph Arimatheacoac (cein baitz&#233;n Iesusen discipulu, baina ichilizco, Iudu&#233;n beldurrez) ken le&#231;an Iesusen gorputza: eta permetti cie&#231;&#243;n Pilatec. Ethor cedin bada eta ken ce&#231;an Iesusen gorputza. </p> 
<p><A NAME="an_19:39">19:39</A>&nbsp;Eta ethor cedin Nicodemo-ere (ethorri i&#231;an cena Iesusgana gauaz lehenic) ekarten &#231;uela myrrhazco eta aloesezco quasi ehun liberataco mixtionebat. </p> 
<p><A NAME="an_19:40">19:40</A>&nbsp;Har ce&#231;aten orduan Iesusen gorputza, eta lot ce&#231;aten hura mihistoihalez aromatezco vssainequin, nola costuma baitute Iudu&#233;c ohorzteco. </p> 
<p><A NAME="an_19:41">19:41</A>&nbsp;Eta hura crucificatu i&#231;an cen leku hartan cen baratzebat, eta baratzean monument berribat, ceinetan oraino ezpaitz&#233;n nehor e&#231;arri i&#231;an. </p> 
<p><A NAME="an_19:42">19:42</A>&nbsp;Han bada, Iudu&#233;n preparationeco egunaren causaz, ceren hurbil baitz&#233;n monumenta, e&#231;ar ce&#231;aten Iesus. </p> 
<p><A NAME="an_20:1">20:1</A>&nbsp;Eta Sabbatho&#233;n lehen egunean Maria Magdalena ethorten da goicean, oraino ilhun celaric monumentera: eta ikusten du harria monumentetic aldaratua. </p> 
<p><A NAME="an_20:2">20:2</A>&nbsp;Orduan laster eguiten du eta ethorten da Simon Pierrisgana, eta berce discipulu Iesusec maite &#231;uenagana, eta dioste, Kendu dut&#233; Iauna monumentetic, eta eztaquigu non e&#231;arri dut&#233;n. </p> 
<p><A NAME="an_20:3">20:3</A>&nbsp;Ilki cedin bada Pierris, eta berce discipulu hura, eta ethor citecen monumentera. </p> 
<p><A NAME="an_20:4">20:4</A>&nbsp;Eta lasterca cioacen biac elkarrequin: baina berce discipulu hura aitzin cequi&#243;n Pierrisi, eta lehen ethor cedin monumentera. </p> 
<p><A NAME="an_20:5">20:5</A>&nbsp;Eta beheitituric ikus citzan oihalac aldaratuac: badaric-ere etzedin sar. </p> 
<p><A NAME="an_20:6">20:6</A>&nbsp;Ethorten da orduan Simon Pierris hari darreicola, eta sar cedin monumentera, eta ikus citzan oihalac han e&#231;arriac: </p> 
<p><A NAME="an_20:7">20:7</A>&nbsp;Eta haren buru gainean i&#231;an cen crobitcheta, ez oihalequin e&#231;arria, baina appart biribilgatua leku batetara. </p> 
<p><A NAME="an_20:8">20:8</A>&nbsp;Orduan bada sar cedin berce discipulu monumentera lehenic ethorri i&#231;an cen hura-ere, eta ikus ce&#231;an, eta sinhets ce&#231;an. </p> 
<p><A NAME="an_20:9">20:9</A>&nbsp;Ecen oraino etzaquiten Scriptur&#225;, ecen behar cela hura hiletaric resuscita ledin. </p> 
<p><A NAME="an_20:10">20:10</A>&nbsp;Itzul citecen bada discipuluac beretarat. </p> 
<p><A NAME="an_20:11">20:11</A>&nbsp;Baina Maria cegoen monumentaren aldean campotic, nigarrez: bada nigarrez cegoela, beheiti cedin monumentera: </p> 
<p><A NAME="an_20:12">20:12</A>&nbsp;Eta ikus citzan bi Aingueru churiz veztituac, iarriric ceudela, bata burura eta bercea oinetara, Iesusen gorputza etzan i&#231;an cen lekuan. </p> 
<p><A NAME="an_20:13">20:13</A>&nbsp;Eta hec erran cie&#231;oten, Emazte&#225;, cergatic nigarrez ago? Dioste, Ceren kendu baitute ene Iauna, eta ezpaitaquit non e&#231;arri dut&#233;n. </p> 
<p><A NAME="an_20:14">20:14</A>&nbsp;Eta haur erran &#231;uenean itzul cedin guibelerat, eta ikus ce&#231;an Iesus han cegoela, eta etzaquian Iesus cela. </p> 
<p><A NAME="an_20:15">20:15</A>&nbsp;Diotsa Iesusec, Emazte&#225;, cergatic nigarrez ago? noren bilha abila? Harc vstez ecen baratze&#231;aina cela, diotsa, Iauna, baldin hic eraman baduc hura, erradac non e&#231;arri du&#225;n: eta nic kenduren diat. </p> 
<p><A NAME="an_20:16">20:16</A>&nbsp;Diotsa Iesusec, Mari&#225;: Itzuliric harc diotsa, Rabboni, erran nahi baita, Magistrua. </p> 
<p><A NAME="an_20:17">20:17</A>&nbsp;Diotsa Iesusec, Ezne&#231;anala hunqui: ecen oraino eznaun igan neure Aitagana: baina habil ene anayetara, eta erran iec&#233;n, Igaiten naiz neure Aitagana, eta &#231;uen Aitagana, eta neure Iaincoagana eta &#231;uen Iaincoagana. </p> 
<p><A NAME="an_20:18">20:18</A>&nbsp;Ethor cedin Maria Magdalena contatzen cerauela discipuluey ecen ikussi &#231;uela Iauna, eta harc gau&#231;a hec erran cerautzala. </p> 
<p><A NAME="an_20:19">20:19</A>&nbsp;Eta arrastu cenean Sabbatho&#233;n asteco lehen egun hartan, eta borth&#225;c ertsiac ceudela, non bilduac baitziraden discipuluac Iudu&#233;n beldurrez, ethor cedin Iesus eta gueldi cedin hay&#233;n artean, eta dioste, Baquea dela &#231;uequin. </p> 
<p><A NAME="an_20:20">20:20</A>&nbsp;Eta haur erran &#231;uenean, eracuts cietz&#233;n escuac eta bere seihetsa: eta aleguera citecen discipuluac ikussiric Iauna. </p> 
<p><A NAME="an_20:21">20:21</A>&nbsp;Eta erran ciec&#233;n berriz, Baquea dela &#231;uequin: ni Aitac igorri nauen be&#231;ala, nic-ere igorten &#231;aituztet &#231;uec. </p> 
<p><A NAME="an_20:22">20:22</A>&nbsp;Eta haur erran &#231;uenean, hats eman ciec&#233;n eta erran, Recebi e&#231;a&#231;ue Spiritu saindua. </p> 
<p><A NAME="an_20:23">20:23</A>&nbsp;Noren-ere bekatuac barkaturen baititu&#231;ue, barkatzen &#231;aizte h&#230;y: eta norenac-ere eduquiren baititu&#231;ue, eduquiac dirade. </p> 
<p><A NAME="an_20:24">20:24</A>&nbsp;Eta Thomas, hamabietaric bat, Didymus deitzen dena, etz&#233;n hequin Iesus ethorri cenean. </p> 
<p><A NAME="an_20:25">20:25</A>&nbsp;Erran cie&#231;oten bada hari berce discipulu&#233;c, Ikussi diagu Iauna. Eta harc erran ciec&#233;n, Baldin ikus ezpade&#231;at haren escuetan itz&#233;n seignalea, eta e&#231;ar ezpade&#231;at neure erhia itz&#233;n lekuan, eta e&#231;ar ezpade&#231;at neure escua haren seyhetsean, eztut sinhetsiren. </p> 
<p><A NAME="an_20:26">20:26</A>&nbsp;Eta &#231;ortzi egunen buru&#228;n berriz ciraden haren discipuluac barnean, eta Thomas hequin: ethor cedin Iesus borth&#225;c ertsiac ceudela, eta gueldi cedin hay&#233;n artean, eta erran ce&#231;an, Baquea dela &#231;uequin. </p> 
<p><A NAME="an_20:27">20:27</A>&nbsp;Guero diotsa Thomasi, E&#231;arrac eure erhia hemen, eta ikus itzac ene escuac: eta heda e&#231;ac eure escua, eta e&#231;arrac ene seihetsean: eta ezaicela sinheste-gabe, baina sinheste-dun. </p> 
<p><A NAME="an_20:28">20:28</A>&nbsp;Eta ihardets ce&#231;an Thomasec: eta erran cie&#231;&#243;n, Ene Iauna eta ene Iainco&#225;. </p> 
<p><A NAME="an_20:29">20:29</A>&nbsp;Diotsa Iesusec, Ceren ikussi bainauc, Thomas sinhesten duc: dohatsu dituc ikussi ez, eta sinhetsi dutenac. </p> 
<p><A NAME="an_20:30">20:30</A>&nbsp;Bada anhitz berce signoric-ere eguin ce&#231;an Iesusec bere discipulu&#233;n aitzinean, cein ezpaitirade scribatuac liburu hunetan. </p> 
<p><A NAME="an_20:31">20:31</A>&nbsp;Baina gau&#231;a hauc scribatu i&#231;an dirade, sinhets de&#231;a&#231;uen&#231;&#225;t ecen Iesus dela Christ Iaincoaren Semea, eta sinhesten du&#231;uela vicitzea du&#231;uen&#231;&#225;t haren icenean. </p> 
<p><A NAME="an_21:1">21:1</A>&nbsp;Guero manifesta cequi&#233;n berriz Iesus discipuluey Tiberiaco itsas aldean, manifesta cedin bada hunela: </p> 
<p><A NAME="an_21:2">21:2</A>&nbsp;Ciraden elkarrequin Simon Pierris, eta Thomas Didymus deitzen dena, eta Nathanael, cein baitz&#233;n Cana Galileaco, eta Zebedeoren semeac, eta haren discipuluetaric berceric biga. </p> 
<p><A NAME="an_21:3">21:3</A>&nbsp;Dioste Simon Pierrisec, Banoa arrain&#231;ara. Diotsate, Baguioa&#231;ac gu-ere hirequin. Parti citecen, eta igan citecen vncira bertan: eta gau hartan etze&#231;aten deus har. </p> 
<p><A NAME="an_21:4">21:4</A>&nbsp;Baina goi&#231;a ethorri cenean, eriden cedin Iesus vr bazterrean: badaric-ere etze&#231;aten e&#231;agut discipulu&#233;c Iesus cela. </p> 
<p><A NAME="an_21:5">21:5</A>&nbsp;Dioste bada Iesusec, Haourr&#225;c, iaquiric batre badu&#231;ue? Ihardets cie&#231;oten, Ez. </p> 
<p><A NAME="an_21:6">21:6</A>&nbsp;Eta harc dioste, Egotza&#231;ue sarea vnciaren escuineco aldera, eta eridenen du&#231;ue. Egotz ce&#231;aten bada, eta guehiagoric ecin hura tira ce&#231;aqueten arrain&#233;n anhitzez. </p> 
<p><A NAME="an_21:7">21:7</A>&nbsp;Diotsa bada Iesusec maite &#231;uen discipulu harc Pierrisi, Iauna duc. Simon Pierris bada, en&#231;un &#231;uenean ecen Iauna cela, bere iupp&#225;z ingura cedin (ceren billuzgorria baitz&#233;n) eta egotz ce&#231;an bere buru&#228; itsassora. </p> 
<p><A NAME="an_21:8">21:8</A>&nbsp;Eta berce discipuluac vncian ethor citecen, (ecen etziraden lurretic vrrun, baina ber-ehun bessoren inguru&#228;) tiratzun &#231;utela sarea arrainez bethea. </p> 
<p><A NAME="an_21:9">21:9</A>&nbsp;Eta lurrera iautsi ciradenean ikus citzaten ikatzac e&#231;arriac, eta arraina gainean e&#231;arria eta oguia. </p> 
<p><A NAME="an_21:10">21:10</A>&nbsp;Dioste Iesusec, Ekar&#231;ue orain hartu ditu&#231;uen arrainetaric. </p> 
<p><A NAME="an_21:11">21:11</A>&nbsp;Igan cedin Simon Pierris, eta tira ce&#231;an sarea lurrera, ehun eta berroguey eta hamairur arrain handiz bethea: eta hambat bacen-ere, etzedin ethen sarea. </p> 
<p><A NAME="an_21:12">21:12</A>&nbsp;Dioste Iesusec, &#199;atozte barazcal &#231;aitezte. Eta discipuluetaric batre etzay&#243;n venturatzen interrogatzera, Hi nor aiz? &#231;aquitelaric ecen Iauna cela. </p> 
<p><A NAME="an_21:13">21:13</A>&nbsp;Ethorten da bada Iesus eta hartzen du oguia eta emaiten draue, eta arrainetic halaber. </p> 
<p><A NAME="an_21:14">21:14</A>&nbsp;Haur cen ia heren aldia Iesus bere discipuluey manifestatu i&#231;an &#231;ayena hiletaric resuscitatuz gueroztic. </p> 
<p><A NAME="an_21:15">21:15</A>&nbsp;Bada barazcaldu ciradenean, diots&#225; Simon Pierrisi Iesusec, Simon Ionaren seme&#225;, hauc baino hobe dariztac? Diotsa, Bay Iauna: hic badaquic ecen on dari&#231;adala. Diotsa, Bazcaitzac ene bildotsac. </p> 
<p><A NAME="an_21:16">21:16</A>&nbsp;Diotsa are berriz, Simon Ionaren seme&#225;, on dariztac niri? Diotsa, Bay Iauna, hic badaquic ecen on dari&#231;adala. Diotsa, Bazcaitzac ene ardiac. </p> 
<p><A NAME="an_21:17">21:17</A>&nbsp;Erraiten drauca herenean, Simon Ionaren seme&#225;, on dariztac niri? Triste cedin Pierris ceren erran baitzie&#231;&#243;n herenean, On dariztac niri? Eta erran cie&#231;&#243;n, Iauna, hic gau&#231;a guciac badaquizquic, hic badaquic ecen on dari&#231;adala. Diotsa Iesusec, Bazcaitzac ene ardiac. </p> 
<p><A NAME="an_21:18">21:18</A>&nbsp;Eguiaz eguiaz erraiten drauat, gazteago incenean, guerricatzen inc&#233;n, eta bahindoan norat nahi baihinc&#233;n: baina &#231;ahar adinean, hedaturen dituc eure escuac, eta bercec guerricaturen au, eta eramanen au nahi eztuquean lekura. </p> 
<p><A NAME="an_21:19">21:19</A>&nbsp;Eta haur erran ce&#231;an, aditzera emaiten &#231;uela cer herioz glorificaturen &#231;uen Iaincoa. Eta haur erran &#231;uenean, diotsa, Arreit niri. </p> 
<p><A NAME="an_21:20">21:20</A>&nbsp;Itzuliric Pierrisec ikus ce&#231;an Iesusec maite &#231;uen discipulu hura, iarreiquiten cela, cein sustengatu-ere baitz&#233;n affarian haren estomac gainera, eta erran baitze&#231;an, Iauna, nor da hi traditzen auena? </p> 
<p><A NAME="an_21:21">21:21</A>&nbsp;Haur bada ikussi &#231;uenean Pierrisec, diotsa Iesusi, Iauna, eta haur cer? </p> 
<p><A NAME="an_21:22">21:22</A>&nbsp;Diotsa Iesusec, Baldin hori nahi badut dagoen nathorreno, cer mengoa duc hic? hi arreit niri. </p> 
<p><A NAME="an_21:23">21:23</A>&nbsp;Eta ilki cedin hitz haur anay&#233;n artean ecen discipulu hura etzela hilen: baina etzeraucan erran Iesusec, eztuc hilen: baina, Baldin hori nahi badut dagoen nathorreno, cer mengoa duc hic? </p> 
<p><A NAME="an_21:24">21:24</A>&nbsp;Haur da discipulu hura ceinec testificatzen baitu gau&#231;a hau&#231;az, eta gau&#231;a hauc harc scribatu ditu: eta badaquigu ecen eguiazco dela haren testimoniagea. </p> 
<p><A NAME="an_21:25">21:25</A>&nbsp;Baina bada anhitz berce gau&#231;aric-ere Iesusec eguinic, cein baldin scribatuac balirade punctuz punctu, munduac-ere eztut vste eduqui litzaqueela scriba litezquen liburu&#228;c. </p> 
<p><HR>
<CENTER>
<A HREF="act">Next: Acts</A></CENTER>
</BODY>
</HTML>
