<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Basque Bible (NT), full text etext at Intangible Textual Heritage">
<TITLE>Basque Bible (NT): Luke</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="mar.htm">Previous</A>&nbsp;
<A HREF="joh.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Basque Bible: Luke</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;CEREN anhitzec escu e&#231;arri baitu narratione baten scribatzera complituqui gure artean certificatu i&#231;an diraden gauc&#233;z, </p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;E&#231;agutzera eman draucuten be&#231;ala lehen hatsetic ikussi dituzten&#233;c eta hitzaren ministre i&#231;an diraden&#233;c. </p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Niri-ere on iruditu i&#231;an ciaitadac gucia hatsetic finerano diligentqui comprehendituric, hiri punctuz punctu he&#231;az scribatzera, o Theophile gucizco excellente&#225;: </p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Hobequi e&#231;agut de&#231;&#225;n&#231;at ikassi ditu&#225;n gauc&#233;n egui&#225;. </p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;HERODES Iudeaco regueren egunetan cen Zacharias deitzen cen Sacrificadorebat, Abiaren araldetic: eta haren emaztea cen Aaronen alabetaric, eta haren icena Elisabeth. </p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Biac ciraden iusto Iaincoaren aitzinean, Iaunaren, manamendu eta ordenan&#231;a gucietan reprochuric gabe &#231;abiltzanac. </p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Eta haourric etzut&#233;n, ceren Elisabeth steril baitzen, eta biac baitziraden adinez aitzinaratuac. </p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Guertha cedin bada, harc Iaincoaren aitzinean bere aldian sacrificadoregoa exercitzen &#231;uenean, </p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Sacrificadoregoaren officioco costumaren araura, &#231;orthea eror baitzequi&#243;n Iaunaren templean sarthuric encensamenduaren eguiteco. </p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Eta populu guciac campoan othoitz eguiten &#231;uen encensamendua eguiten cen orduan. </p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Eta aguer cequi&#243;n Iaunaren Aingueru&#228;, cegoela encensamenduco aldarearen escuinean. </p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Eta Zacharias trubla cedin hura ikussiric, eta icidurabat eror cedin haren gainera. </p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Orduan erran ciec&#243;n Aingueru&#228;c, Eztuala beldurric Zacharias: ecen en&#231;un i&#231;an duc hire othoitz&#225;, eta Elisabeth eure emaztea erdiren &#231;aic seme batez: eta hari icen emanen draucac Ioannes </p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Eta bozcario eta alegran&#231;a vkanen duc, eta anhitz haren sortzearen gainean alegueraturen dituc, </p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Ecen handi i&#231;anen duc Iaunaren aitzinean, eta mahatsarnoric ez berce arnoric eztic edanen: eta Spiritu sainduaz betheren datec bere amaren sabeleandanic. </p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Eta anhitz Israeleco haourretaric conuertituren dic ber&#233;n Iainco Iaunagana. </p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Eta hura ioanen duc haren aitzinean Eliasen spiriturequin eta verthuterequin, conuerti ditzan&#231;at ait&#233;n bihotzac semetara eta desobedientac iusto&#233;n &#231;uhurtassunera: Iaunari populu vngui instruitubat appain die&#231;on&#231;at. </p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Orduan erran cie&#231;on Zachariasec Aingueru&#228;ri, Nolat&#225;n hori e&#231;aguturen dut? ecen ni nauc &#231;ahar, eta ene emaztea duc bere egunetan aitzinaratua. </p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;Eta ihardesten &#231;uela Aingueru&#228;c erran cie&#231;on, Ni nauc Gabriel Iaincoaren aitzinean assistitzen naicena, eta igorri i&#231;an nauc hirequin min&#231;atzera, eta berri on hauen hiri declaratzera. </p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;Eta horr&#225;, mutu i&#231;anen aiz eta ecin min&#231;aturen aiz, gau&#231;a hauc eguin ditecen egunerano: ceren ezpaitituc sinhetsi ene hitz bere dembor&#225;n complituren diradenac. </p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;Eta populua cegoen Zachariasen beguira, eta miresten &#231;uen nola harc hambat berancen &#231;uen templean. </p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;Eta ilki cenean ecin min&#231;a cequidien, eta e&#231;agut ce&#231;aten ecen cembeit visione ikussi &#231;uela templean: ecen keinuz aditzera emaiten cerauen, eta mutu guelditu ican cen. </p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;Eta guertha cedin, haren officioco egunac acabatu ciradenean, bere etcher&#225;t itzul baitzedin. </p> 
<p><A NAME="an_1:24">1:24</A>&nbsp;Eta egun hay&#233;n ondoan haren emazte Elisabethec concebi ce&#231;an: eta estal cedin borz hilebethez, cioela, </p> 
<p><A NAME="an_1:25">1:25</A>&nbsp;Segur, hunela eguin vkan draut Iaunac, visitatu nauen egunetan, ene laidoa gui&#231;on&#233;n artetic ken le&#231;an&#231;at. </p> 
<p><A NAME="an_1:26">1:26</A>&nbsp;Eta seigarren hilebethean igor cedin Gabriel Aingueru&#228; Iaincoaz Galileaco hiri Nazareth deitzen denera: </p> 
<p><A NAME="an_1:27">1:27</A>&nbsp;Dauid-en etchetico Ioseph deitzen cen gui&#231;on-batequin fedatua cen virgina batgana: eta virginaren icena cen Maria. </p> 
<p><A NAME="an_1:28">1:28</A>&nbsp;Eta Aingueru&#228;c hura baithara sarthuric, erran ce&#231;an, Salutatzen aut gratia eguin &#231;ainan&#225;: Iauna dun hirequin, benedicatua hi emazt&#233;n artean. </p> 
<p><A NAME="an_1:29">1:29</A>&nbsp;Eta hura, Ainguerua ikussiric trubla cedin haren erranaren gainean, eta pensatzen &#231;uen ceric lic&#233;n salutatione hura. </p> 
<p><A NAME="an_1:30">1:30</A>&nbsp;Orduan diotsa Aingueru&#228;c, Mari&#225;, eztunala beldurric, ecen eriden dun gratia Iaincoa baithan. </p> 
<p><A NAME="an_1:31">1:31</A>&nbsp;Eta horr&#225;, concebituren dun eure sabelean, eta erdiren aiz seme batez eta deithuren dun haren icena Iesus. </p> 
<p><A NAME="an_1:32">1:32</A>&nbsp;Hura i&#231;anen dun handi, eta eritziren ciay&#243;n Subiranoaren Sem&#233;: eta emanen diraucan Iainco Iaunac bere aita Dauid-en thronoa. </p> 
<p><A NAME="an_1:33">1:33</A>&nbsp;Eta regnaturen din Iacob-en etchearen gainean eternalqui, eta haren resumaren finic eztun i&#231;anen. </p> 
<p><A NAME="an_1:34">1:34</A>&nbsp;Erran ciec&#243;n orduan Mariac Aingueru&#228;ri, Nola i&#231;anen da hori, gui&#231;onic e&#231;agutzen eztudanaz gueroz. </p> 
<p><A NAME="an_1:35">1:35</A>&nbsp;Eta ihardesten &#231;uela Aingueru&#228;c erran cie&#231;&#243;n, Spiritu saindua hire gainera ethorriren dun eta Subiranoaren verthuteac itzal eguinen draun eta halacotz hitaric sorthuren den saindua, Iaincoaren Seme deithuren dun. </p> 
<p><A NAME="an_1:36">1:36</A>&nbsp;Eta har&#225;, Elisabeth hire lehen gussua, harc-ere concebitu din semebat bere &#231;ahartzean, eta hil haur din seigarrena steril deitzen cenac. </p> 
<p><A NAME="an_1:37">1:37</A>&nbsp;Ecen eztun deus impossibleric i&#231;anen Iaincoa baithan. </p> 
<p><A NAME="an_1:38">1:38</A>&nbsp;Eta erran ce&#231;an Mariac, Hun&#225; Iaunaren nescatoa: eguin bequit hire hitzaren araura. Eta parti cedin harenganic Aingueru&#228;. </p> 
<p><A NAME="an_1:39">1:39</A>&nbsp;Eta iaiquiric Maria egun hetan ioan cedin mendietara lehiatuqui Iudaco hiri batetara. </p> 
<p><A NAME="an_1:40">1:40</A>&nbsp;Eta sar cedin Zachariasen etchera, eta saluta ce&#231;an Elisabeth. </p> 
<p><A NAME="an_1:41">1:41</A>&nbsp;Eta guertha cedin, en&#231;un ce&#231;anean Elisabethec Mariaren salutationea, iauz baitzedin haourra haren sabelean, eta bethe cedin Spiritu sainduaz Elisabeth: </p> 
<p><A NAME="an_1:42">1:42</A>&nbsp;Eta oihuz iar cedin voz handiz, eta erran ce&#231;an, Benedicatua hi emazt&#233;n artean, ecen benedicatua dun hire sabeleco fructua. </p> 
<p><A NAME="an_1:43">1:43</A>&nbsp;Eta nondic haur niri, ethor dadin ene Iaunaren ama enegana? </p> 
<p><A NAME="an_1:44">1:44</A>&nbsp;Ecen hun&#225;, hire salutationearen voza ene beharrietara heldu i&#231;an den be&#231;ain sarri, iauci i&#231;an dun bozcarioz haourra ene sabelean. </p> 
<p><A NAME="an_1:45">1:45</A>&nbsp;Eta dohatsu aiz sinhetsi baitun, ceren complituren baitirade Iaunaz erran &#231;aizquinan gau&#231;&#225;c </p> 
<p><A NAME="an_1:46">1:46</A>&nbsp;Eta dio Mariac, Magnificatzen du ene arim&#225;c Iauna. </p> 
<p><A NAME="an_1:47">1:47</A>&nbsp;Eta alegueratu da ene spiritua Iainco ene Saluadorea baithan. </p> 
<p><A NAME="an_1:48">1:48</A>&nbsp;Ceren behatu vkan baitu bere nescatoaren beheratassunera: ecen hun&#225;, hemendic harat dohatsu erranen naute generatione guci&#233;c. </p> 
<p><A NAME="an_1:49">1:49</A>&nbsp;Ecen gau&#231;a handiac eguin drauzquit botheretsu denac: eta haren icena saindu da: </p> 
<p><A NAME="an_1:50">1:50</A>&nbsp;Eta haren misericordia da generationetaric generationetara haren beldurra dutenetara. </p> 
<p><A NAME="an_1:51">1:51</A>&nbsp;Botheretsuqui eguin vkan du bere bessoaz: deseguin ditu superboac ber&#233;n bihotzeco pensamenduan. </p> 
<p><A NAME="an_1:52">1:52</A>&nbsp;Egotzi ditu botheretsuac thronoetaric, eta goratu ditu chipiac. </p> 
<p><A NAME="an_1:53">1:53</A>&nbsp;Gosse ciradenac bethe ditu onez: eta abratsac igorri ditu hutsic </p> 
<p><A NAME="an_1:54">1:54</A>&nbsp;Sustengatu vkan du Israel bere haourra, bere misericordi&#225;z orhoit i&#231;anez. </p> 
<p><A NAME="an_1:55">1:55</A>&nbsp;Gure aitey min&#231;atu &#231;ayen be&#231;ala, Abrahami eta haren haciari iagoiticotz. </p> 
<p><A NAME="an_1:56">1:56</A>&nbsp;Eta egon cedin Maria harequin hirur hilebetheren inguru&#228;: guero itzul cedin bere etcher&#225;t. </p> 
<p><A NAME="an_1:57">1:57</A>&nbsp;Eta compli cedin Elisabethen ertzeco dembor&#225;: eta erdi cedin seme batez. </p> 
<p><A NAME="an_1:58">1:58</A>&nbsp;Eta en&#231;un ce&#231;aten haren au&#231;o&#233;c eta ahaid&#233;c, nola frangoqui Iaunac bere misericordia declaratu &#231;uen harengana, eta alegueratzen ciraden harequin. </p> 
<p><A NAME="an_1:59">1:59</A>&nbsp;Eta guertha cedin, &#231;ortzigarreneco egunean ethor baitzitecen haourtchoaren circonciditzera, eta deitzen &#231;uten hura bere aitaren icenaz, Zacharias. </p> 
<p><A NAME="an_1:60">1:60</A>&nbsp;Baina ihardesten &#231;uela haren amac erran ce&#231;an, Ez, baina deithuren da Ioannes. </p> 
<p><A NAME="an_1:61">1:61</A>&nbsp;Eta erran cie&#231;oten, Eztun nehor hire ahaidetan icen horrez deitzen denic. </p> 
<p><A NAME="an_1:62">1:62</A>&nbsp;Orduan keinu eguin cie&#231;oten haren aitari, nola nahi luen hura dei ledin. </p> 
<p><A NAME="an_1:63">1:63</A>&nbsp;Eta harc tableta batzuren escaturic scriba ce&#231;an, cioela, Ioannes da horren icena. Eta mirets ce&#231;aten guci&#233;c. </p> 
<p><A NAME="an_1:64">1:64</A>&nbsp;Eta irequi cedin bertan haren ahoa, eta haren mihia lacha cedin: eta min&#231;o cen laudatzen &#231;uela Iaincoa. </p> 
<p><A NAME="an_1:65">1:65</A>&nbsp;Eta icidura ethor cedin aldiri hetaco guci&#233;n gainera, eta Iudaco herri mendi&#231;u orotan publica citecen hitz hauc guciac. </p> 
<p><A NAME="an_1:66">1:66</A>&nbsp;Eta en&#231;un cituzten guci&#233;c, e&#231;ar citzaten bere bihotzean, erraiten &#231;utela, Nor haourtcho haur i&#231;anen da? Eta Iaunaren escua cen harequin. </p> 
<p><A NAME="an_1:67">1:67</A>&nbsp;Orduan haren aita Zacharias bethe cedin Spiritu sainduaz: eta prophetiza ce&#231;an, cioela, </p> 
<p><A NAME="an_1:68">1:68</A>&nbsp;Laudatu dela Israeleco Iainco Iauna, ceren visitatu eta redemitu baitu bere populua. </p> 
<p><A NAME="an_1:69">1:69</A>&nbsp;Eta alchatu baitraucu saluamendutaco adarra Dauid bere cerbitzariaren etchean. </p> 
<p><A NAME="an_1:70">1:70</A>&nbsp;Nola min&#231;atu i&#231;an baita bere Propheta saindu bethidanic i&#231;an diradenen ahoz. </p> 
<p><A NAME="an_1:71">1:71</A>&nbsp;Salbu i&#231;anen guinela gure etsayetaric eta guri gaitz &#231;arizcuten guci&#233;n escutic. </p> 
<p><A NAME="an_1:72">1:72</A>&nbsp;Gure aitey misericordia leguien&#231;at, eta orhoit lic&#233;n bere allian&#231;a sainduaz: </p> 
<p><A NAME="an_1:73">1:73</A>&nbsp;Eta gure Aita Abrahami eguin ceraucan iuramenduaz: </p> 
<p><A NAME="an_1:74">1:74</A>&nbsp;Ecen emanen ceraucula, beldur gabe gure etsay&#233;n escuetaric deliuraturic, hura cerbitza guine&#231;an, </p> 
<p><A NAME="an_1:75">1:75</A>&nbsp;Saindutassunetan eta iustitiatan haren aitzinean, gure vicico egun gucietan. </p> 
<p><A NAME="an_1:76">1:76</A>&nbsp;Eta hi haourtcho&#225;, Subiranoaren Propheta deithuren aiz: ecen ioanen aiz Iaunaren beguitharte aitzinean, haren bideac appain ditzan&#231;at, </p> 
<p><A NAME="an_1:77">1:77</A>&nbsp;Eta eman die&#231;oan&#231;at saluamenduco e&#231;agutzea haren populuari, hay&#233;n bekatu&#233;n barkamenduaz. </p> 
<p><A NAME="an_1:78">1:78</A>&nbsp;Gure Iaincoaren affectione misericordiosoaz, ceinez visitatu vkan baiquaitu, Orientac garaitic: </p> 
<p><A NAME="an_1:79">1:79</A>&nbsp;Argui daguien&#231;at ilhumbean eta herioaren itzalean iarriric daudeney, gure oinen baquezco bidera chuchenceagatic. </p> 
<p><A NAME="an_1:80">1:80</A>&nbsp;Eta haourtchoa handitzen eta spirituz fortificatzen cen: eta egon cedin desertuetan Israeli manifestatu behar i&#231;an &#231;ay&#243;n egunerano. </p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Eta guerta cedin egun hetan ethor baitzedin ordenan&#231;a-bat Cesar Augustoren partez, scribuz iar ledin mundua oro. </p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;(Lehen descriptione haur eguin cedin Cyrenius Syriaco gobernadore cenean) </p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Eta ioaiten ciraden guciac scributan iartera, batbedera cein bere hirir&#225;t. </p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Igan cedin bada Ioseph-ere Galileatic, Nazaretheco hiritic, Iudeara, Dauid-en ciuitate Bethlehem deitzen denera (ceren baitz&#233;n Dauid-en etchetic eta arra&#231;atic) </p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Scributan iar ledin&#231;&#225;t Maria emaztetan eman i&#231;an &#231;ayonarequin, cein baitz&#233;n i&#231;orra. </p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Eta guertha cedin hec han ciradela, compli baitzitecen haren ertzeco egunac. </p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Eta erdi cedin bere seme lehen iayoaz, eta bandatoz trocha ce&#231;an hura, eta e&#231;ar ce&#231;an mangeder&#225;n, ceren ezpaitz&#233;n hayendaco lekuric ostaleri&#225;n. </p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Eta ciraden comarca berean artzain campoetan ceun&#231;anac, eta gauazco veill&#225;c bere arthaldearen gainean beguiratzen cituztenac. </p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Eta hun&#225;, Iaunaren Aingueru&#228; vstegaberic ethor cequi&#233;n, eta Iaunaren glori&#225;c argui ce&#231;an hay&#233;n inguru&#228;n, eta icidura handiz ici citecen. </p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Orduan erran ciec&#233;n Aingueru&#228;c, Etzaretela beldur: ecen hun&#225;, euangelizatzen drau&#231;uet bozcario handi populu guciaren i&#231;anen dena: </p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Ecen Dauid-en ciuitatean iayo &#231;ai&#231;uela Saluadorea, cein baita Christ Iauna. </p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Eta haur vkanen du&#231;ue seignale, eridenen baitu&#231;ue haourra bandatoz trochatua, mangeder&#225;n e&#231;arria. </p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Eta bertan Aingueru&#228;requin eguin cedin armada celestial multzobat, laudatzen &#231;utela Iaincoa, eta cioitela, </p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Gloria ceru guciz goretan Iaincoari, eta lurrean baque, gui&#231;onac baithara vorondate ona. </p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Eta guertha cedin, hetaric Aingueru&#228;c cerurat ioan ciradenean, erran baitze&#231;aten artzainec elkarren artean, Goacen bada Bethlehemerano, eta dacussagun eguin i&#231;an den gau&#231;a haur, cein Iaunac iaquin eraci baitraucu. </p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Eta ethor citecen lehiatuqui, eta eriden citzaten Maria eta Ioseph, eta haourtchoa mangeder&#225;n e&#231;arria. </p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Eta ikussi vkan &#231;utenean, publica ce&#231;aten haourtchoaz erran i&#231;an &#231;ayena. </p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;Eta en&#231;un vkan cituzten guci&#233;c mirets ce&#231;aten h&#230;y artzain&#233;z erran i&#231;an &#231;aizten gauc&#233;n gainean. </p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;Eta Mariac beguiratzen cituen gau&#231;a hauc guciac, bere bihotzean ehaiten cituela. </p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;Eta itzul citecen artzainac, glorificatzen eta laudatzen &#231;utela Iaincoa, en&#231;un eta ikussi vkan cituzten gau&#231;a guci&#233;z, erran i&#231;an cayen be&#231;ala. </p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;Eta complitu i&#231;an ciradenean haourtchoaren circonciditzeco &#231;ortzi egunac, orduan deithu i&#231;an da haren icena Iesus, nola deithu i&#231;an baitz&#233;n Aingueru&#228;z, sabelean concebi cedin baino lehen. </p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;Eta complitu i&#231;an ciradenean Mariaren purificationeco egunac Moysesen leguearen arauez, eraman ce&#231;aten haourtchoa, Ierusalemera, Iaunari presenta lie&#231;oten&#231;&#225;t. </p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;(Nola baita scribatua Iaunaren Leguean, Ar vme-vncia irequiten duen gucia, saindu Iaunari deithuren &#231;ay&#243;) </p> 
<p><A NAME="an_2:24">2:24</A>&nbsp;Eta eman le&#231;aten&#231;&#225;t oblationea, Iaunaren Leguean erran denaren araura, turturela pare-bat, edo bi vsso columba vme. </p> 
<p><A NAME="an_2:25">2:25</A>&nbsp;Eta hun&#225;, cen gui&#231;ombat Ierusalemen Simeon deitzen cenic: eta cen gui&#231;on haur iusto eta Iaincoaren beldur, Israeleco consolationearen beguira cegoena: eta Spiritu saindua cen haren gainean. </p> 
<p><A NAME="an_2:26">2:26</A>&nbsp;Eta denuntiatu i&#231;an &#231;ay&#243;n diuinoqui Spiritu sainduaz, etzuela herioric ikussiren, non lehen ikus ezle&#231;an Christ Iaunarena. </p> 
<p><A NAME="an_2:27">2:27</A>&nbsp;Hura bada ethor cedin Spirituaz mouituric templera: eta sartzen &#231;utela Iesus haourra bere aita-am&#233;c, haren causaz eguin le&#231;atenc&#225;t Legueco costumaren araura: </p> 
<p><A NAME="an_2:28">2:28</A>&nbsp;Harc orduan har ce&#231;an hura bere bessoetara, eta lauda ce&#231;an Iaincoa, eta erran ce&#231;an, </p> 
<p><A NAME="an_2:29">2:29</A>&nbsp;Iauna, orain vtziten duc eure cerbitzaria, eure hitzaren araura baquez. </p> 
<p><A NAME="an_2:30">2:30</A>&nbsp;Ecen ikussi di&#233; ene begui&#233;c hire saluagarria, </p> 
<p><A NAME="an_2:31">2:31</A>&nbsp;Cein preparatu baituc populu guci&#233;n beguitharte aitzinean. </p> 
<p><A NAME="an_2:32">2:32</A>&nbsp;Argui Gentiley arguitzecoa, eta Israel&#233;co hire populuaren glori&#225;. </p> 
<p><A NAME="an_2:33">2:33</A>&nbsp;Eta haren aita eta ama miraz ceuden har&#231;az erraiten ciraden gauc&#233;z. </p> 
<p><A NAME="an_2:34">2:34</A>&nbsp;Eta benedica citzan Simeonec, eta erran cie&#231;&#243;n haren ama Mariari, Hun&#225;, e&#231;arri i&#231;an dun haur anhitzen destructionetan, eta anhitzen resurrectionetan Israelen, eta signotan ceini nehor contrastaturen baitzayo: </p> 
<p><A NAME="an_2:35">2:35</A>&nbsp;Are eurorren arima-ere iraganen din ezpata batec, aguer ditecen&#231;&#225;t anhitz bihotzetaco pensamenduac. </p> 
<p><A NAME="an_2:36">2:36</A>&nbsp;Bac&#233;n prophetessabat-ere Anna deitzen cenic Phanuel-en alaba, Aser-en leinuco, cein baitz&#233;n ia adin handitacoa, eta vici i&#231;an cen senharrarequin &#231;azpi vrthez bere virginitateaz gueroztic. </p> 
<p><A NAME="an_2:37">2:37</A>&nbsp;Eta lauroguey eta laur vrtheren inguruco alharguna celaric, etzen partitzen templetic, barurez eta orationez cerbitzatzen &#231;uela Iaincoa gau eta egun. </p> 
<p><A NAME="an_2:38">2:38</A>&nbsp;Hunec-ere bada ordu berean ethorriric, laudatzen &#231;uen Iauna, eta har&#231;az min&#231;o &#231;ayen redemptionearen beguira Ierusalemen ceuden guciey. </p> 
<p><A NAME="an_2:39">2:39</A>&nbsp;Eta acabatu &#231;utenean gucia Iaunaren Leguearen araura, itzul citecen Galileara, bere Nazaretheco hirira. </p> 
<p><A NAME="an_2:40">2:40</A>&nbsp;Eta haourtchoa handitzen cen eta spirituz fortificatzen, eta bethatzen cen sapientiaz: eta Iaincoaren grati&#225; cen haren gainean. </p> 
<p><A NAME="an_2:41">2:41</A>&nbsp;Eta ioaiten ciraden haren aita-am&#225;c vrthe oroz Ierusalemera Bazco best&#225;n. </p> 
<p><A NAME="an_2:42">2:42</A>&nbsp;Eta hamabi vrthetara heldu cenean, igan citecen hec Ierusalemera bestaco costumaren arauez: </p> 
<p><A NAME="an_2:43">2:43</A>&nbsp;Eta hartaco egunac complitu ciradenean, hec itzultzen ciradela, azquen cedin Iesus haourra Ierusalemen: eta etzaqui&#243;n ohart Ioseph, ez bere ama: </p> 
<p><A NAME="an_2:44">2:44</A>&nbsp;Baina vstez hura compainian cen, ioan citecen egun baten bidean: eta haren bilha &#231;abiltzan ahaid&#233;n eta e&#231;agun&#233;n artean. </p> 
<p><A NAME="an_2:45">2:45</A>&nbsp;Eta erideiten etzutenean, bihur citecen Ierusalemera, haren bilha &#231;abiltzala. </p> 
<p><A NAME="an_2:46">2:46</A>&nbsp;Eta guertha cedin, hirur egunen buru&#228;n eriden baitze&#231;aten hura templean, iarriric cegoela doctoren artean, h&#230;y behatzen &#231;ayela eta hec interrogatzen cituela. </p> 
<p><A NAME="an_2:47">2:47</A>&nbsp;Eta spantatzen ciraden hura en&#231;uten &#231;ut&#233;n guciac, haren iaquinaren eta respostu&#233;n gainean. </p> 
<p><A NAME="an_2:48">2:48</A>&nbsp;Eta hura ikussiric spanta citecen: eta erran cie&#231;&#243;n bere am&#225;c, Sem&#233;, cergatic horrela eguin draucuc? hun&#225;, hire aita eta ni keichuric hire bilha guiniabiltz&#225;n. </p> 
<p><A NAME="an_2:49">2:49</A>&nbsp;Orduan dioste, Cergatic da ene bilha baitzinabiltzaten? etzinaquit&#233;n ecen neure Aitaren eguitecoetan occupatua behar dudala i&#231;an? </p> 
<p><A NAME="an_2:50">2:50</A>&nbsp;Baina hec etze&#231;aten adi erran cerauen hitza. </p> 
<p><A NAME="an_2:51">2:51</A>&nbsp;Orduan iauts cedin hequin, eta ethor cedin Nazarethera: eta cen hayen suiet: eta haren amac beguiratzen cituen hitz hauc gucioc bere bihotzean. </p> 
<p><A NAME="an_2:52">2:52</A>&nbsp;Eta Iesus auan&#231;atzen cen sapientiaz eta handitzez, eta gratiaz Iaincoa baithan eta gui&#231;onac baithan. </p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Eta Tiberio Cesaren emperadoregoaren hamaborzgarren vrthean, Pontio Pilate Iudeaco gobernadore cenean, eta Herodes Galileaco tetrarcha, eta har&#233;n anaye Philippe halaber Iturea eta Trachonite comarcaco tetrarcha, eta Lisania Abilineco tetrarcha, </p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Eta Annas eta Caiphas Sacrificadore subirano ciradenean: eman cequi&#243;n Iaincoaren hitza Ioannes Zachariasen semeari desertuan. </p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Eta ethor cedin Iordanaren inguruco comarca gucira, predicatzen &#231;uela emendamendutaco Baptismoa bekatu&#233;n barkamendutan: </p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Nola baita scribatua Esaias prophetaren hitz&#233;n liburu&#228;n, dioela, Desertuan oihuz dagoenaren voza da, Appain e&#231;a&#231;ue Iaunaren bidea, plana itza&#231;ue haren bidesc&#225;c. </p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Haran gucia betheren da, eta mendi eta mendisca gucia beheraturen da, eta makur diraden gau&#231;&#225;c chuchenduren dirade, eta bide ike&#231;uac planaturen, </p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Eta ikussiren du haragui guciac Iaincoaren saluagarria. </p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Erraiten cerauen bada harenganic batheya litecen&#231;at ethorten ciraden gendetzey, Vipera cast&#225;, norc auisatu &#231;aituzte ethorteco den hirari ihes eguiten? </p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Eguin itza&#231;ue bada fructu emendamenduaren digneac: eta etzaiteztela has erraiten ceuroc baithan, Abraham dugu aita: ecen badiotsuet, Iaincoac harri hautaric-ere Abrahami haour suscita, ahal die&#231;aqueola. </p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Bada ia aizcora-ere arbor&#233;n errora e&#231;arria da: beraz arbore fructu on eguiten eztuen gucia piccatzen da, eta sura egoizten. </p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Orduan interroga ce&#231;aten gendetz&#233;c, cioitela, Cer eguinen dugu beraz? </p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Eta ihardesten &#231;uela erran ciec&#233;n, Bi arropa dituenac eman bie&#231;o eztuenari: eta iatecoric duenac, halaber eguin be&#231;a. </p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Ethor cedin publicanoetaric-ere batheya litecen&#231;at: eta erran cie&#231;oten, Magistru&#225;, cer eguinen dugu? </p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Eta harc erran ciec&#233;n, Deus ordenatu &#231;ai&#231;uen baino guehiago ezte&#231;a&#231;uela erekar. </p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Interroga ce&#231;aten gendarmesec-ere, cioitela, Eta guc cer eguinen dugu ? Eta dioste, Nehor ezte&#231;a&#231;uela tormenta, ez iniuria: eta contenta &#231;aitezte &#231;uen gag&#233;z. </p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Eta populua beha cegoela, eta guci&#233;c bere bihotzetan pensatzen &#231;utela Ioannesez, eya hura li&#231;atenez Christ, </p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Ihardets ce&#231;an Ioannesec, erraiten cerauela guciey, Eguia da nic batheyatzen &#231;aituztet vrez: baina heldu da ni baino borthitzago dena, ceinen &#231;apatetaco hedearen lachatzeco ezpainaiz digne: harc batheyaturen &#231;aituzte Spiritu sainduaz eta suz. </p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Ceinen bahea haren escuan i&#231;anen baita, eta garbituren du chahu bere larraina: eta bilduren du bihia bere granerera: baina lastoa choil erreren du bihinere hiltzen ezten suan. </p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;Bada anhitz berce gau&#231;az-ere exhortatzen &#231;uela euangelizatzen ceraucan populuari. </p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;Baina Herodes tetrarcha har&#231;az reprehenditzen cenean, Herodias bere anaye Philipperen emazteagatic, eta berac eguin cituen gaichtaqueria guciacgatic, </p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;Eratchequi ce&#231;an haur-ere berce guci&#233;n gainera, e&#231;ar baitze&#231;an Ioannes presoindeguian. </p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;Eta guertha cedin populu gucia batheyatzen cela, eta Iesus batheyaturic othoiztez cegoela, irequi baitzedin cerua: </p> 
<p><A NAME="an_3:22">3:22</A>&nbsp;Eta iauts baitzedin Spiritu saindua forma visibletan vsso columba baten guiss&#225;n, haren gainera, eta vozbat cerutic eguin baitzedin, cioela, Hi aiz ene Seme maitea, hitan hartzen diat neure atseguin ona. </p> 
<p><A NAME="an_3:23">3:23</A>&nbsp;Eta Iesus bera hatsen cen hoguey eta hamar vrtheren inguruco i&#231;aten, seme (estimatzen &#231;uten becembatean) Iosephen, Ioseph cen Heliren seme: </p> 
<p><A NAME="an_3:24">3:24</A>&nbsp;Heli Matthaten: Matthat, Leuiren: Leui, Melchiren: Melchi, Iannaren: Ianna, Iosephen: </p> 
<p><A NAME="an_3:25">3:25</A>&nbsp;Ioseph, Matthatiaren: Matthatia, Amosen: Amos, Nahumen: Nahum, Esliren: Esli, Naggeren: </p> 
<p><A NAME="an_3:26">3:26</A>&nbsp;Nagger, Maathen: Maath, Mattathiaren: Mattathia, Semeiren: Semei, Iosephen: Ioseph, Iudaren: </p> 
<p><A NAME="an_3:27">3:27</A>&nbsp;Iuda, Iohannaren: Iohanna, Rhesaren: Rhesa, Zorobabelen: Zorobabel, Salathielen: Salathiel, Neriren: </p> 
<p><A NAME="an_3:28">3:28</A>&nbsp;Neri, Melchiren: Melchi, Addiren: Addi, Cosamen: Cosam, Elmodamen: Elmodam, Eren: </p> 
<p><A NAME="an_3:29">3:29</A>&nbsp;Er, Ioseren: Iose, Eliezeren: Eliezer, Ioramen: Ioram, Matthaten: Matthat, Leuiren. </p> 
<p><A NAME="an_3:30">3:30</A>&nbsp;Leui, Simeonen: Simeon, Iudaren: Iuda, Iosephen: Ioseph, Ionamen: Ionam, Eliacimen: </p> 
<p><A NAME="an_3:31">3:31</A>&nbsp;Eliacim, Melearen: Melea, Mainanen: Mainan, Mattatharen: Mattatha, Nathanen: Nathan, Dauid-en: </p> 
<p><A NAME="an_3:32">3:32</A>&nbsp;Dauid, Iesseren: Iesse, Obed-en: Obed, Boozen: Booz, Salmonen: Salmon, Naassonen: </p> 
<p><A NAME="an_3:33">3:33</A>&nbsp;Naasson, Aminadab-en: Aminadab, Aramen: Aram, Esronen: Esron, Pharesen: Phares, Iudaren: </p> 
<p><A NAME="an_3:34">3:34</A>&nbsp;Iuda, Iacob-en: Iacob, Isaac-en: Isaac, Abrahamen: Abraham, Thararen: Thara, Nachoren: </p> 
<p><A NAME="an_3:35">3:35</A>&nbsp;Nachor, Saruch-en: Saruch, Ragauren: Ragau, Phalec-en: Phalec, Heberen: Heber, Saleren: </p> 
<p><A NAME="an_3:36">3:36</A>&nbsp;Sale, Cainanen: Cainan, Arphaxad-en: Arphaxad, Semen: Sem, Noeren: Noe, Lamech-en: </p> 
<p><A NAME="an_3:37">3:37</A>&nbsp;Lamech, Mathusalaren: Mathusala, Henoch-en: Henoch, Iared-en: Iared, Mahalaleel-en: Mahalaleel, Cainanen: </p> 
<p><A NAME="an_3:38">3:38</A>&nbsp;Cainan, Henosen: Henos, Seth-en: Seth, Adamen: Adam, Iaincoaren. </p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Eta Iesus Spiritu sainduaz bethea parti cedin Iordanetic, eta eraman cedin Spiritu beraz desertura, </p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Eta han tenta cedin deabruaz berroguey egunez: eta etze&#231;an deus ian egun hec cirauteno, baina hec iragan eta, guero gosse cedin. </p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Orduan erran cie&#231;&#243;n deabruac, baldin Iaincoaren Semea bahaiz, err&#243;c harri huni ogui bilha dadin. </p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Eta ihardets cie&#231;&#243;n Iesusec, cioela, Scribatua duc, ecen eztela ogui berez vicico gui&#231;ona, baina Iaincoaren hitz guciaz. </p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Orduan eramanic hura deabruac mendi gora batetara, eracuts cietzon munduco resuma guciac dembora moment batez. </p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Eta diotsa deabruac, Emanen drauat bothere hori gucia, eta resuma horien glori&#225;: ecen niri eman i&#231;an ciaitadac, eta nahi dudanari emaiten diarocat. </p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Hic bada baldin adora bane&#231;ac, hire i&#231;anen dituc guciac. </p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Eta ihardesten &#231;uela Iesusec erran cie&#231;&#243;n, Guibelerat adi eneganic Sat&#225;n: ecen scribatua duc, Adoraturen duc eure Iainco Iauna, eta hura bera cerbitzaturen duc. </p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Orduan eraman ce&#231;an Ierusalemera, eta e&#231;ar ce&#231;an templeco pinacle gainean: eta erran cie&#231;&#243;n, Baldin Iaincoaren Semea bahaiz, egotzac eure buru&#228; hemendic beherera. </p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Ecen scribatua duc, bere Aingu&#232;ruey cargu emanen drauela hi&#231;az, hire beguiratzeco: </p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Eta escuetan eramanen autela, eure oinaz harrian behaztopa ezadin&#231;&#225;t. </p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Baina ihardesten duela Iesusec diotsa, Errana duc, Eztuc tentaturen eure Iainco Iauna. </p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Guero tentatione gucia acabatu eta, deabrua parti cedin harenganic dembora batetaranocotz. </p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;Eta itzul cedin Iesus Spirituaren verthutez Galileara: eta haren fam&#225; ioan cedin inguruco comarca orotara. </p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Eta hura ari cen iracasten hay&#233;n synagoguetan, guci&#233;c ohoratzen &#231;utela. </p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Ethor cedin bada Nazarethera non haci i&#231;an baitz&#233;n: eta sar cedin bere costumaren araura Sabbath egunean synagog&#225;n: eta iaiqui cedin iracurtzera. </p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;Eta eman cequi&#243;n Esaias prophetaren liburu&#228;: eta desplegatu &#231;uenean liburu&#228;, eriden ce&#231;an lekua, non scribatua baitz&#233;n, </p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;Iaunaren Spiritua da ene gainean, ceren vnctatu bainau: paubrey euangelizatzera igorri nau, bihotzez hautsien sendatzera, </p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;Captiuoey largan&#231;aren, eta itsuey ikustearen recubramenduaren predicatzera, eta &#231;aurthu&#233;n deliuran&#231;atan e&#231;artera, eta Iaunaren vrthe bozcariotacoaren predicatzera. </p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;Eta plegaturic liburu&#228; rendatu ceraucanean ministreari, iar cedin: eta synagogaco guci&#233;n beguiac haren gainera fincatuac ciraden. </p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;Orduan has cequi&#233;n erraiten, egungo egunean complitu da Scriptura haur &#231;uen beharrietan. </p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;Eta guci&#233;c testimoniage emaiten ceraucaten, eta miraz ceuden haren ahotic ilkiten ciraden hitz gratiazco&#233;z, eta erraiten &#231;uten, Ezta haur Iosephen semea? </p> 
<p><A NAME="an_4:23">4:23</A>&nbsp;Eta erran ciec&#233;n, Frangoqui erranen drauta&#231;ue comparatione haur, Medicu&#225;, senda e&#231;ac eure buru&#228;: cerere gau&#231;a en&#231;un baitugu eguin i&#231;an diradela Capernaum-en, eguin itzac hemen-ere eure hirian. </p> 
<p><A NAME="an_4:24">4:24</A>&nbsp;Eta dioste, Eguiaz diotsuet, ecen Prophetaric batre eztela gogaracoric bere herrian. </p> 
<p><A NAME="an_4:25">4:25</A>&nbsp;Baina eguiaz erraiten drau&#231;uet, anhitz ema alhargun cen Eliasen egunetan Israelen, ceru&#228; ertsi i&#231;an cenean hirur vrthe eta sey hilebethetacotz, hala non eguin baitzedin gossete handia lur guciaren gainean. </p> 
<p><A NAME="an_4:26">4:26</A>&nbsp;Baina hetaric batetara-ere etz&#233;n igorri i&#231;an Elias, Sarepta Sidoniaco hirira baicen, emazte alhargun batgana. </p> 
<p><A NAME="an_4:27">4:27</A>&nbsp;Eta anhitz sorhayo cen Israelen Eliseo prophetaren dembor&#225;n, baina hetaric batre etz&#233;n chahutu i&#231;an Naaman Syriacoa baicen. </p> 
<p><A NAME="an_4:28">4:28</A>&nbsp;Orduan bethe citecen guciac asserretassunez synagog&#225;n, gau&#231;a hauc en&#231;uten cituztenean. </p> 
<p><A NAME="an_4:29">4:29</A>&nbsp;Eta iaiquiric egotz ce&#231;aten hura hiritic campora, eta eraman ce&#231;aten mendi gainera (ceinen gainean hayen hiria edificatua baitzen) gainetic behera egotz le&#231;aten&#231;at. </p> 
<p><A NAME="an_4:30">4:30</A>&nbsp;Baina hura hay&#233;n artetic iraganic, ioan cedin. </p> 
<p><A NAME="an_4:31">4:31</A>&nbsp;Eta iauts cedin Capernaum Galileaco hirira, eta han iracasten cituen Sabbathoetan. </p> 
<p><A NAME="an_4:32">4:32</A>&nbsp;Eta spantatuac ceuden haren doctrinaren gainean: ecen authoritaterequin cen haren hitza. </p> 
<p><A NAME="an_4:33">4:33</A>&nbsp;Eta cen synagog&#225;n gui&#231;ombat deabru satsuaren spiritua &#231;uenic, eta iar cedin oihuz ocengui, </p> 
<p><A NAME="an_4:34">4:34</A>&nbsp;Cioela, Ah, cer da hire eta gure artean, Iesus Nazarenoa? gure deseguitera ethorri aiz? baceaquiat nor aicen: hi aiz Iaincoaren saindua. </p> 
<p><A NAME="an_4:35">4:35</A>&nbsp;Eta mehatcha ce&#231;an hura Iesusec, cioela, Ichil adi, eta ilki adi horrenganic. Eta deabrua, hura artera egotziric, ilki cedin harenganic, eta calteric batre etzie&#231;on eguin. </p> 
<p><A NAME="an_4:36">4:36</A>&nbsp;Eta spantamendu iar cedin gucietan, eta min&#231;o ciraden elkarren artean, cioitela, Cer hitz da haur, authoritaterequin eta bothererequin manatzen baititu spiritu satsuac, eta ilkiten baitirade ? </p> 
<p><A NAME="an_4:37">4:37</A>&nbsp;Eta io citzan haren fam&#225;c herriaren inguruco comarca guciac. </p> 
<p><A NAME="an_4:38">4:38</A>&nbsp;Eta iaiquiric Iesus synagogatic, sar cedin Simonen etchean: eta Simonen ama-guinharreba eduquiten cen helgaitz handi batez: eta othoitz ceguioten harengatic. </p> 
<p><A NAME="an_4:39">4:39</A>&nbsp;Eta haren garaitic cegoela mehatcha ce&#231;an helgaitza: eta vtzi ce&#231;an hura helgaitzac: eta harc bertan iaiquiric cerbitza citzan. </p> 
<p><A NAME="an_4:40">4:40</A>&nbsp;Eta iguzqui sartzean, anhitz eritassun motaz eriric &#231;uten guci&#233;c ekar citzaten harengana: eta harc escuac hetaric batbederari gainera e&#231;arriric senda citzan. </p> 
<p><A NAME="an_4:41">4:41</A>&nbsp;Deabruac-ere ilkiten ciraden anhitzenganic, oihuz ceudela, eta cioitela, Hi aiz Christ Iaincoaren Semea. Baina harc mehatchatzen cituela, etzituen vtziten erraitera, ecen baceaquitela hura cela Christ. </p> 
<p><A NAME="an_4:42">4:42</A>&nbsp;Eta arguitu cenean ilkiric ioan cedin leku desertu batetara, eta gendetzeac haren bilha &#231;abitzan, eta ethor citecen hura baitharano: eta ba&#231;aducaten hura hetaric parti ezledin&#231;&#225;t. </p> 
<p><A NAME="an_4:43">4:43</A>&nbsp;Baina harc erran ciec&#233;n, Berce hiriey-ere euangelizatu behar drauet Iaincoaren resum&#225;: ecen hartacotzat igorri i&#231;an naiz. </p> 
<p><A NAME="an_4:44">4:44</A>&nbsp;Eta predicatzen &#231;uen Galileaco synagoguetan. </p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Eta guertha cedin, populuac hura hertsen &#231;uela Iaincoaren hitzaren en&#231;uteagatic, bera Genesarethco lac bazterrean baitzegoen: </p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;Eta ikus citzan bi vnci lac bazterrean ceudela: eta hetaric ilkiric arran&#231;alec sareac ikutzen cituzten: </p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;Eta sarthuric vnci hetaric batetara, cein baitz&#233;n Simonena, othoitz cegui&#243;n lurretit retira le&#231;an appurbat: guero iarriric vncitic iracasten cituen gendetzeac. </p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Eta min&#231;atzetic ichildu cen be&#231;ala, erran cie&#231;&#243;n Simoni, eramac barnago, eta largaitza&#231;ue &#231;uen sareac hatzamaitera. </p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;Orduan ihardesten duela Simonac diotsa, Magistru&#225;, gau gucian nekaturic eztiagu deus hartu: baina hire hitzera largaturen diat sarea. </p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Eta hori eguin &#231;utenean, enserra ce&#231;aten arrain mola handibat: eta ethencen cen hay&#233;n sarea. </p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;Eta keinu eguin ciec&#233;n berce vncico laguney, ethorriric lagun lequizt&#233;n: eta ethor citecen, eta bethe citzaten bi vnciac hundatzerano. </p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;Eta hori ikussiric Simon Pierrisec egotz ce&#231;an bere buru&#228; Iesusen belhaunetara, cioela, Parti adi eneganic, Iauna, ecen gui&#231;on bekatorea nauc ni. </p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;Ecen icidura batec har ce&#231;an hura eta harequin ciraden guciac, hartu cituzten arrain hatzamaitearen gainean, halaber Iacques eta Ioannes Zebedeoren seme Simonen lagun ciradenac-ere. </p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;Orduan erran cie&#231;&#243;n Simoni Iesusec, Eztu&#225;la beldurric, oraindanic gui&#231;on hatzamaile i&#231;anen aiz. </p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Eta vnciac leihorrera cituztenean gucia vtziric, hari iarreiqui i&#231;an &#231;aizcan. </p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;Eta guertha cedin hura hiri batetan cela, hun&#225;, gui&#231;on sorhayotassunez bethebat ethor baitzedin: eta ikussi &#231;uenean Iesus, bere buru&#228; beguitharte gainera egotziric othoitz ce&#231;an hura, cioela, Iauna, baldin nahi baduc, chahu ahal ne&#231;aquec. </p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;Eta Iesusec escua hedaturic hunqui ce&#231;an hura, cioela, Nahi diat, aic&#233;n chahu. Eta bertan sorhayotassuna parti cedin harenganic. </p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;Eta harc mana ce&#231;an nehori ezlerr&#243;n: baina oh&#225;, diotsa, eracuts ie&#231;oc eure buru&#228; Sacrificadoreari, eta presenta e&#231;ac eure chahutzeagatic Moysesec ordenatu duen be&#231;ala h&#230;y testimoniagetan. </p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;Eta har&#231;azco proposa gueroago aitzinago hedatzen cen, eta gendetze handiac biltzen ciraden en&#231;utera, eta bere eritassunetaric har&#231;az senda litecen&#231;&#225;t. </p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;Baina bera retiratua cegoen desertuetan, eta othoitz eguiten &#231;uen. </p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;Eta guertha cedin egun batez hura iracasten ari cela, phariseuac eta Legueco doctorac baitzeuden iarriric, cein ethor baitzitecen Galileaco eta Iudeaco eta Ierusalemeco burgu gucietaric: eta Iaunaren verthutea cen hay&#233;n sendatzeco. </p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;Orduan hun&#225; batzu, dacarqueitela ohean gui&#231;on-bat cein baitz&#233;n paralytico: eta &#231;abiltzan hura barnera ekarri nahaiz, eta haren aitzinean e&#231;arri nahiz. </p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;Eta erideiten etzutenean nondic hura barnera liroiten, gendetzearen causaz, iganic etche gainera, teuletaric erauts ce&#231;aten ohetchoarequin artera, Iesusen aitzinera: </p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;Eta hay&#233;n fedea ikussi &#231;uenean, erran cie&#231;&#243;n, Gui&#231;on&#225;, barkatu &#231;aizquic eure bekatuac. </p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;Orduan has citecen pensatzen Scrib&#225;c eta Phariseuac, cioitela, Nor da blasphemioac erraiten dituen haur? Norc barka ahal ditzaque bekatuac Iaincoac berac baicen? </p> 
<p><A NAME="an_5:22">5:22</A>&nbsp;Eta Iesusec e&#231;aguturic hay&#233;n pensamenduac, ihardesten &#231;uela erran ciec&#233;n, Cer pensatzen du&#231;ue &#231;uen bihotzetan? </p> 
<p><A NAME="an_5:23">5:23</A>&nbsp;Cein da errachago, erraitea, Barkatu &#231;aizquic eure bekatuac: ala erraitea, Iaiqui adi eta ebil adi? </p> 
<p><A NAME="an_5:24">5:24</A>&nbsp;Daqui&#231;uen&#231;at bada ecen gui&#231;onaren Semeac baduela authoritate lurrean bekatu&#233;n barkatzeco (diotsa paralyticoari) Hiri erraiten drauat iaiqui adi, eta eure ohetchoa harturic habil eure etcher&#225;t. </p> 
<p><A NAME="an_5:25">5:25</A>&nbsp;Eta bertan iaiquiric hay&#233;n aitzinean, eta altchatu &#231;uenean bera cetzan ohetchoa, ioan cedin bere etcher&#225;t, glorificatzen &#231;uela Iaincoa. </p> 
<p><A NAME="an_5:26">5:26</A>&nbsp;Eta icidura batec har citzan guciac, eta glorificatzen &#231;ut&#233;n Iaincoa: eta bethe citecen beldurtassunez, erraiten &#231;utela, Segur ikussi ditugu egun nehorc vste etzituqueen gau&#231;&#225;c. </p> 
<p><A NAME="an_5:27">5:27</A>&nbsp;Eta gau&#231;a hayen buru&#228;n ilki cedin, eta ikus ce&#231;an publicano Leui deitzen cembat, peage lekuan iarriric, eta erran cie&#231;&#243;n, Arreit niri. </p> 
<p><A NAME="an_5:28">5:28</A>&nbsp;Eta hura gau&#231;a guciac vtziric iaiqui cedin, eta iarreiqui i&#231;an &#231;ay&#243;n. </p> 
<p><A NAME="an_5:29">5:29</A>&nbsp;Eta eguin cie&#231;&#243;n banquet handibat Leuic bere etchean, eta cen publicanoezco eta berce hequin mahainean iarriric ceudenezco compainia handibat. </p> 
<p><A NAME="an_5:30">5:30</A>&nbsp;Eta hetaric Scriba eta Phariseu ciraden&#233;c murmuratzen &#231;uten haren discipuluen contra, cioitela, Cergatic publicanoequin eta gende vicitze gaichtotacoequin iaten eta edaten du&#231;ue? </p> 
<p><A NAME="an_5:31">5:31</A>&nbsp;Eta ihardesten &#231;uela Iesusec erran ciec&#233;n, Osso diraden&#233;c eztute medicuren beharric: baina gaizqui dauden&#233;c. </p> 
<p><A NAME="an_5:32">5:32</A>&nbsp;Eznaiz ethorri iusto&#233;n deitzera, baina bekator&#233;n, emendamendutara. </p> 
<p><A NAME="an_5:33">5:33</A>&nbsp;Eta hec erran cie&#231;oten, Cergatic Ioannesen discipulu&#233;c barur eguiten dute maiz eta othoitz eguiten, halaber Phariseuenec-ere: baia hir&#233;c iaten eta edaten dute? </p> 
<p><A NAME="an_5:34">5:34</A>&nbsp;Eta harc erran ciec&#233;n, Barur eraci ahal ditzaque&#231;ue ezconduaren gamberaco gendeac ezcondua hequin deno? </p> 
<p><A NAME="an_5:35">5:35</A>&nbsp;Baina ethorriren dirade egunac edequiren baitzaye ezcondua, orduan barur eguinen dut&#233; egun hetan. </p> 
<p><A NAME="an_5:36">5:36</A>&nbsp;Guero comparationebat-ere erran ci&#233;cen, Nehorc eztrauca eratchequiten abillamendu berri baten peda&#231;ua abillamendu &#231;ar bati: ezpere berriac ethencen du: eta &#231;arrarequin ezta accordatzen berritic den peda&#231;ua. </p> 
<p><A NAME="an_5:37">5:37</A>&nbsp;Eta nehorc eztu e&#231;arten mahatsarno berria &#231;ahagui &#231;arretan, ezpere mahatsarno berriac &#231;athituren ditu &#231;ahaguiac eta bera issuriren da, eta &#231;ahaguiac galduren dirade: </p> 
<p><A NAME="an_5:38">5:38</A>&nbsp;Baina mahatsarno berria &#231;ahagui berrietan e&#231;arteco da: eta biac beguiratzen dirade. </p> 
<p><A NAME="an_5:39">5:39</A>&nbsp;Eta ezta nehor &#231;aharretic edaten duenic, bertan berritic nahi duenic: ecen erraiten du, &#199;aharra hobe da. </p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;Guertha cedin bada Sabbath egun bigarren lehenean, hura iragaiten baitz&#233;n ereincetan gaindi: eta buruca idoquiten ari baitziraden haren discipuluac, eta iaten escuez bihituric. </p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;Eta Phariseuetaric batzuc erran ciec&#233;n, Cergatic eguiten du&#231;ue Sabbathoan eguin sori eztena? </p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;Orduan ihardesten &#231;uea Iesusec erran ciec&#233;n, Eztu&#231;ue haur-ere iracurri cer eguin &#231;uen Dauid-ec gossetu cenean bera eta harequin ciradenac? </p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;Nola sarthu i&#231;an cen Iaincoaren etchean eta propositioneco oguiac hartu cituen, eta ian cituen, eta eman ciec&#233;n harequin ciradeney-ere: hetaric iatea Sacrificador&#233;n baicen sori eztelaric. </p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;Guero erraiten cerauen, Gui&#231;onaren Semea iabe da Sabbathoaren-ere. </p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;Eta guertha cedin berce Sabbath batez-ere hura sar baitzedin synagogara, eta iracasten baitzuen: eta cen han gui&#231;on-bat eta haren escu escuyna cen eyhar. </p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;Eta gogoatzen &#231;uten hura Scrib&#233;c eta Phariseu&#233;c eya Sabbathoan senda le&#231;aqueenez, accusatione eriden le&#231;aten&#231;at haren contra. </p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;Baina baceaquizquian hay&#233;n pensamenduac, eta diotsa gui&#231;on escu eyharra &#231;uenari, Iaiqui adi, eta ago &#231;utic artean. Eta hura iaiquiric egon cedin &#231;utic. </p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;Erran ciec&#233;n bada Iesusec, Interrogaturen &#231;aituztet gau&#231;a batez, Sabbathoetan vngui eguitea da sori ala gaizqui eguitea? persona baten emparatzea ala galtzea? </p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;Eta hetara gucietara inguru behaturic, diotsa gui&#231;onari, Hede&#231;ac eure escua: eta harc eguin ce&#231;an hala: eta senda cedin haren escua bercea be&#231;ain. </p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;Eta bethe citecen eraucimenduz, eta elkarrequin min&#231;o ciraden, cer leidioten Iesusi. </p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;Eta guertha cedin egun hetan, ioan baitzedin mendira othoitz eguitera, eta gau gucia han iragan ce&#231;an Iaincoari othoitz eguiten ceraucala. </p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;Eta arguitu cenean dei citzan bere discipuluac, eta hetaric hauta citzan hamabi, cein Apostolu-ere dei baitzitzan, </p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;(Simon, Pierris-ere deithu &#231;uena, eta Andriu haren anayea: Iacques eta Ioannes: Philippe eta Bartholomeo: </p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;Mattheu eta Thomas: Iacques Alpheoren semea, eta Simon Zelotes deitzen dena, </p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;Iudas Iacquesen anayea: eta Iudas Iscariot, traidore-ere i&#231;an cena) </p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;Eta iautsiric hequin, gueldi cdin leku plano batetan, bere discipuluzco companiarequin, eta populu mul&#231;o handirequin Iudea gucitic, eta Ierusalemetic, eta Tyrco eta Sidongo itsas bazterretic, cein ethorri baitziraden hura en&#231;un le&#231;aten&#231;at, eta bere eritassunetaric senda litecen&#231;at: </p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;Eta spiritu satsu&#233;z tormentatzen ciradenac: eta senda citecen. </p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;Eta populu gucia hura hunqui nahiz &#231;abilan: ecen verthute harenganic ilkiten cen: eta sendatzen cituen guciac. </p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;Orduan harc bere beguiac discipuluetarat altchaturic, erraiten &#231;uen, Dohatsu &#231;arete paubre&#225;c: ceren &#231;uen baita Iaincoaren resum&#225;. </p> 
<p><A NAME="an_6:21">6:21</A>&nbsp;Dohatsu &#231;arete orain gosse &#231;aretenoc: ceren asseren baitzarete. Dohatsu &#231;arete orain nigarrez &#231;audetenoc: ceren irri eguinen baitu&#231;ue. </p> 
<p><A NAME="an_6:22">6:22</A>&nbsp;Dohatsu i&#231;anen &#231;arete, gui&#231;on&#233;c gaitzetsiren &#231;aituztenean, eta iraitziren eta iniuriaturen &#231;aituztenean, eta &#231;uen icena gaichto be&#231;ala iraitziren dutenean, gui&#231;onaren Semearen causaz. </p> 
<p><A NAME="an_6:23">6:23</A>&nbsp;Aleguera albeitzinteizte egun hartan, eta bozcarioz iauz: ecen hun&#225;, &#231;uen saria handi da ceru&#232;tan: ecen halaber eguiten cerauecen prophetey hay&#233;n aitec. </p> 
<p><A NAME="an_6:24">6:24</A>&nbsp;Baina maledictione &#231;uey abratsoy: ecen badu&#231;ue &#231;uen consolationea. </p> 
<p><A NAME="an_6:25">6:25</A>&nbsp;Maledictione &#231;uey betheac &#231;aretenoy: ecen gosse i&#231;anen &#231;arete. Maledictione &#231;uey orain irriz &#231;audetenoy: ecen auhen eta nigar eguinen du&#231;ue, </p> 
<p><A NAME="an_6:26">6:26</A>&nbsp;Maledictione &#231;uey, gui&#231;on guci&#233;c onherranen &#231;aituztenean: ecen molde berean eguiten cerauecen propheta falsuey hay&#233;n ait&#233;c. </p> 
<p><A NAME="an_6:27">6:27</A>&nbsp;Baina &#231;uey diotsuet dan&#231;u&#231;uenoy, Onhets itza&#231;ue &#231;uen etsayac: vngui eguie&#231;ue gaitzesten &#231;aituzteney. </p> 
<p><A NAME="an_6:28">6:28</A>&nbsp;Benedicaitza&#231;ue &#231;uec maradicatzen &#231;aituztenac: eta othoitz egui&#231;ue oldartzen &#231;aizqui&#231;uenacgatic. </p> 
<p><A NAME="an_6:29">6:29</A>&nbsp;Eta mathela batean ioiten au&#232;nari, para ie&#231;&#243;c bercea-ere: eta eure mantoa edequiten drauanari, iacca-ere eztie&#231;oala debeta. </p> 
<p><A NAME="an_6:30">6:30</A>&nbsp;Escatzen &#231;au&#225;n guciari em&#243;c, eta eurea edequiten drauanari, ezaquiola haren esca. </p> 
<p><A NAME="an_6:31">6:31</A>&nbsp;Eta nola nahi baitu&#231;ue eguin die&#231;a&#231;uen &#231;uey gui&#231;on&#233;c, &#231;uec-ere eguie&#231;ue h&#230;y halaber. </p> 
<p><A NAME="an_6:32">6:32</A>&nbsp;Ecen baldin onhesten baditu&#231;ue &#231;uec onhesten &#231;aituztenac, cer esquer duque&#231;ue? ecen vicitze gaichtotacoec-ere bere onhesleac onhesten dituzt&#233;. </p> 
<p><A NAME="an_6:33">6:33</A>&nbsp;Eta baldin vngui badaguie&#231;ue &#231;uen vnguiguiley, cer esquer duque&#231;ue? ecen vicitze gaichtotacoec-ere hura bera eguiten dut&#233;. </p> 
<p><A NAME="an_6:34">6:34</A>&nbsp;Eta baldin presta badiece&#231;ue rendaturen drau&#231;uela speran&#231;a du&#231;ueney, cer esquer duque&#231;ue? ecen vicitze gaichtotacoec-ere vicitze gaichtotacoey prestatzen draue, ordaina recebi de&#231;aten&#231;at. </p> 
<p><A NAME="an_6:35">6:35</A>&nbsp;Bada onhets itzacue &#231;uen etsayac, eta vngui eguie&#231;ue: eta presta e&#231;a&#231;ue, deus handic speran&#231;a gabe: eta &#231;uen saria i&#231;anen da handi, eta i&#231;anen &#231;arete Subiranoaren seme: ecen hura benigno da ingratetara eta gaichtoetara. </p> 
<p><A NAME="an_6:36">6:36</A>&nbsp;&#199;areten beraz misericordioso, &#231;uen Aita ere misericordioso den be&#231;ala. </p> 
<p><A NAME="an_6:37">6:37</A>&nbsp;Ezte&#231;a&#231;uela iudica, eta etzarete iudicaturen: ezte&#231;a&#231;uela condemna eta etzarete condemnaturen: barka e&#231;a&#231;ue, eta barkaturen &#231;ai&#231;ue. </p> 
<p><A NAME="an_6:38">6:38</A>&nbsp;Ema&#231;ue eta emanen &#231;ai&#231;ue: neurri ona galkatua, eta higuitua, eta mucurru doana emanen &#231;ai&#231;ue &#231;uen golkora: ecen neurtzen du&#231;uen neurri beraz, neurthuren &#231;ai&#231;ue &#231;uey-ere aldiz. </p> 
<p><A NAME="an_6:39">6:39</A>&nbsp;Halaber erraiten cerauen comparationebat, Possible da itsuac itsua guida ahal de&#231;an? eztira biac hobira eroriren? </p> 
<p><A NAME="an_6:40">6:40</A>&nbsp;Ezta discipulua bere magistruaren gaineco: baina nor-ere i&#231;anen baita discipulu perfect, i&#231;anen da magistru be&#231;ala. </p> 
<p><A NAME="an_6:41">6:41</A>&nbsp;Eta, cergatic dacussac eure anayeren beguico fitsa, eta eure beguico, gapirioari ez atzayo ohartzen ? </p> 
<p><A NAME="an_6:42">6:42</A>&nbsp;Edo nola ahal derraqueoc eure anayeri, Anay&#233;, vtzi ne&#231;ac idoqui de&#231;adan hire beguian den fitsa, eurrorrec hire beguian den gapirioa ikusten eztuanean? Hypocrit&#225;, idocac lehenic gapirioa eure beguitic: eta orduan ikussiren duc idoqui de&#231;&#225;n eure anayeren beguico fitsa. </p> 
<p><A NAME="an_6:43">6:43</A>&nbsp;Segur ezta arbore ona, fructu gaichtoa eguiten duena: ez eta arbore gaichtoa, fructu ona eguiten duena. </p> 
<p><A NAME="an_6:44">6:44</A>&nbsp;Ecen arbore gucia fructutic e&#231;agutzen da. Ecen elhorrietaric eztute biltzen ficoric, ezeta saparretaric, mendematzen mahatsic. </p> 
<p><A NAME="an_6:45">6:45</A>&nbsp;Gui&#231;on onac bere bihotzeco thesaur onetic idoquiten du gau&#231;a ona: eta gui&#231;on gaichtoac bere bihotzeco thesaur gaichtotic idoquiten du gau&#231;a gaichtoa: ecen bihotzeco abundantiatic haren ahoa min&#231;o da. </p> 
<p><A NAME="an_6:46">6:46</A>&nbsp;Baina cergatic deitzen nau&#231;ue Iauna, Iauna: eta ez eguiten, nic erraiten ditudanac? </p> 
<p><A NAME="an_6:47">6:47</A>&nbsp;Enegana ethorten den gucia, eta ene hitzac en&#231;uten eta hec eguiten dituena: eracutsiren drau&#231;uet nor irudi den. </p> 
<p><A NAME="an_6:48">6:48</A>&nbsp;Irudi du etchebat edificatzen duen gui&#231;ona, ceinec aitzurtu eta barna irequi baitu, eta e&#231;arri fundamenta arroca baten gainean: eta sobern&#225; ethorriric, fluuioac ere&#231;arri vkan drauca etche hari, eta ecin higuitu du: ecen arroca gainean fundatua cen. </p> 
<p><A NAME="an_6:49">6:49</A>&nbsp;Baina en&#231;un vkan dituenac, eta ez eguin, irudi du fundament gabe bere etchea lur gainean edificatu duen gui&#231;ona: ceini ere&#231;arri baitrauca fiuuioac, eta bertan erori i&#231;an da, eta etche haren deseguitea handi i&#231;an da. </p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;Eta acabatu cituenean bere hitz guciac populuac &#231;an&#231;uela, sar cedin Capernaumen. </p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;Eta Centener baten cerbitzaria eri i&#231;anez hiltzera &#231;ohian, cein baitzuen guciz maite. </p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;Eta harc en&#231;un &#231;uenean Iesusez, igor citzan harengana Iudu&#233;n Ancianoac, othoiztez &#231;ayola, ethorriric senda le&#231;an haren cerbitzaria. </p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;Eta hec ethorri ciradenean Iesusgana, othoitz ceguioten affectionatuqui, cioitela, ecen digne cela nehorc hura aithor lie&#231;&#243;n. </p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;Ecen maite dic, cioiten, gure nationea eta synagogabat harc edificatu diraucuc. </p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;Iesus bada ioan cedin hequin. Baina ia etchetic vrrun handi etzela, Centenerac igor citzan adisquideac harengana, ciotsala, Iauna, ezadila neka: ecen eznauc digne ene atharbe pean sar adin. </p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;Halacotz neure buru&#228;-ere eztiat digne estimatu hiregana ethorteco: baina errac hitza, eta sendaturen baita ene muthilla. </p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;Ecen ni nauc berceren meneco gui&#231;on, ditudalaric neure meneco gendarmesac: eta huni erraiten diarocat, oha, eta badihoac: eta berceari, Athor, eta ethorten duc: eta neure cerbitzariari Eguic haur, eta eguiten dic. </p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;Eta gau&#231;a hauc en&#231;unic Iesusec mirets ce&#231;an har&#231;az: eta itzuliric erran cie&#231;on berari &#231;arreican companiari, Erraiten drau&#231;uet, Israelen-ere eztudala hain fede handiric eriden. </p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;Eta igorri i&#231;an ciraden&#233;c, etchera itzuli ciradenean, eriden ce&#231;aten cerbitzari eri i&#231;ana sendoric. </p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;Eta guertha cedin biharamunean Iesus ioaiten baitzen Naim deitzen cen hirira: eta ioaiten ciraden harequin haren discipuluetaric vnguisco, eta gendetze handia. </p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;Eta hirico portaleari hurbildu &#231;ayon be&#231;ala, hun&#225;, eramaiten &#231;uten hilbat, bere ama alhargunaren seme bakoitza, eta hiritic compania handia cen harequin. </p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;Eta alhargun hura ikussi &#231;uenean Iaunac, compassione har ce&#231;an haren gainean, eta erran cie&#231;on, Eztaguinala nigarric. </p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;Eta hurbilduric hunqui ce&#231;an kutch&#225;, (orduan gorputza &#231;aramatenac gueldi citecen) eta erran ce&#231;an, Gui&#231;on gazte&#225;, hiri diossat, iaiqui adi. </p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;Eta iar cedin hil i&#231;ana, eta has cedin min&#231;atzen. Eta eman cie&#231;on hura bere amari. </p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;Eta har citzan guciac beldur batec, eta glorificatzen &#231;uten Iaincoa, erraiten cutela, Segur Propheta handibat iaiqui i&#231;an da gure artean, eta segur Iaincoac visitatu du bere populua. </p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;Eta io ce&#231;an har&#231;azco fama hunec Iudea gucia eta inguruco comarca gucia. </p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;Eta conta cietzoten Ioannesi bere discipuluec gau&#231;a hauc guciac. </p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;Eta deithuric bere discipuluetaric biga Ioannesec igor citzan Iesusgana, cioela, Hi aiz ethorteco cen hura, ala berce baten beguira gaude? </p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;Eta ethorriric harengana gui&#231;on hec erran ce&#231;aten, Ioannes Baptistac igorri guiaitic hiregana, dioela, Hi aiz ethorteco cena, ala berce baten beguira gaude? </p> 
<p><A NAME="an_7:21">7:21</A>&nbsp;Eta ordu berean anhitz senda ce&#231;an eritassunetaric, eta plaguetaric, eta spiritu gaichtoetaric eta anhitz itsuri ikustea eman ciec&#233;n. </p> 
<p><A NAME="an_7:22">7:22</A>&nbsp;Guero ihardesten &#231;uela Iesusec erran ciec&#233;n, Ioannic conta ietzo&#231;ue Ioannesi ikussi eta en&#231;un ditu&#231;uen gau&#231;&#225;c: ecen itsu&#233;c ikustea dutela recebitzen, maingu&#228;c diradela ebilten, sorhay&#243;ac diradela chahutzen gorr&#233;c dutela en&#231;uten, hilac diradela resuscitatzen, paubrey &#231;ayela Euangelioa predicatzen. </p> 
<p><A NAME="an_7:23">7:23</A>&nbsp;Eta dohatsu da scandalizaturen eztena nitan. </p> 
<p><A NAME="an_7:24">7:24</A>&nbsp;Eta partitu ciradenean Ioannesen mandatariac, has cequi&#243;n, Ioannesez populuari erraiten, Ceren ikustera ilki i&#231;an &#231;arete desertura? canabera haiceaz erabilten den baten? </p> 
<p><A NAME="an_7:25">7:25</A>&nbsp;Baina ceren ikustera ilki i&#231;an &#231;arete? gui&#231;on abillamendu preciosoz veztitu baten? hun&#225;, abillamendu preciosoetan, eta delicioetan diradenac, regu&#233;n palacioetan dirade. </p> 
<p><A NAME="an_7:26">7:26</A>&nbsp;Baina ceren ikustera ilki i&#231;an &#231;arete? Propheta baten? bay diotsuet eta Propheta bainoagoaren. </p> 
<p><A NAME="an_7:27">7:27</A>&nbsp;Haur da ceinez scribatua baita, Hun&#225;, nic igorten diat neure mandataria hire beguitharte aitzinean, ceinec hire bidea appainduren baitu hire aitzinean. </p> 
<p><A NAME="an_7:28">7:28</A>&nbsp;Ecen erraiten drau&#231;uet, emaztetaric iay&#243; diraden&#233;n artean eztela Prophetaric batre Ioannes Baptista baino handiagoric: badaric-ere Iaincoaren resum&#225;n chipi&#233;n dena hura baino handiago da. </p> 
<p><A NAME="an_7:29">7:29</A>&nbsp;Orduan populu guciac hori en&#231;unic eta publicano&#233;c iustifica ce&#231;aten Iaincoa, batheyatu i&#231;anic Ioannesen baptismoaz. </p> 
<p><A NAME="an_7:30">7:30</A>&nbsp;Baina Phariseu eta Legueco doctor harenganic batheyatu etziraden&#233;c Iaincoaren conseillua arbuya &#231;e&#231;aten bere buru&#233;n contra. </p> 
<p><A NAME="an_7:31">7:31</A>&nbsp;Orduan erran ce&#231;an Iaunac, Norequin bada comparaturen ditut generatione hunetaco gui&#231;onac? eta cer irudi dute? </p> 
<p><A NAME="an_7:32">7:32</A>&nbsp;Merkatuan iarriric dauden, eta bata berceari oihuz dagozcan haourtchoac be&#231;alaco dirade cein&#233;c baitioite, Chirula soinu eguin drau&#231;uegu, eta etzarete dan&#231;atu: eressiz cantatu drau&#231;uegu eta eztu&#231;ue nigarric eguin. </p> 
<p><A NAME="an_7:33">7:33</A>&nbsp;Ecen ethorri da Ioannes Baptista, oguiric iaten eztuela, ez mahatsarnoric edaten, eta dio&#231;ue, Deabrua du. </p> 
<p><A NAME="an_7:34">7:34</A>&nbsp;Ethorri da gui&#231;onaren Semea iaten eta edaten duela: eta dio&#231;ue, Hun&#225; gui&#231;on gormanta eta hordia, eta publicano&#233;n eta vicitze gaichtotacoen adisquidea. </p> 
<p><A NAME="an_7:35">7:35</A>&nbsp;Baina iustificatu i&#231;an da sapienti&#225; bere haour guci&#233;z. </p> 
<p><A NAME="an_7:36">7:36</A>&nbsp;Eta othoitz eguin cie&#231;on Phariseu batec harequin ian le&#231;an, eta sarthuric Phariseuaren etchean, iar cedin mahainean. </p> 
<p><A NAME="an_7:37">7:37</A>&nbsp;Eta hun&#225;, hirian emazte vicitze gaichtotaco cen-batec iaquin &#231;uenean, ecen hura Phariseuaren etchean mahainean iarria cela, ekar ce&#231;an boeitabat vnguentu, </p> 
<p><A NAME="an_7:38">7:38</A>&nbsp;Eta guibeletic haren oinetara cegoela, has cedin nigarrez cegoela haren oin&#233;n nigar vriz arregatzen: eta ichucatzen cerauzcan bere buruco adatsaz, eta pot eguiten cerauen haren oiney, eta vnguentuz vnguenstatzen cituen. </p> 
<p><A NAME="an_7:39">7:39</A>&nbsp;Orduan hori ikussiric hura gomitatu &#231;uen Phariseuac erran ce&#231;an bere baithan, cioela, Hunec, baldin Propheta baliz balaquique segur nor eta nolacoa den haur hunquitzen duen emaztea: ecen vicitze gaichtotacoa da. </p> 
<p><A NAME="an_7:40">7:40</A>&nbsp;Eta ihardesten &#231;uela Iesusec erran cie&#231;&#243;n, Simon, badiat cerbait hiri erraitecoric. Eta harc dio, Magistru&#225;, errac. </p> 
<p><A NAME="an_7:41">7:41</A>&nbsp;Hartzedun batec citi&#225;n bi &#231;ordun, batac ci&#225;n &#231;or borz-ehun dinero, eta berceac berroguey eta hamar. </p> 
<p><A NAME="an_7:42">7:42</A>&nbsp;Eta hec ez vkanez nondic paga, quitta ciece&#225;n biey. Hautaric bada, errac, ceinec hura maiteago vkanen du? </p> 
<p><A NAME="an_7:43">7:43</A>&nbsp;Eta ihardesten &#231;uela Simonec erran ce&#231;an, Vste diat ecen guehiago quittatu i&#231;an &#231;ayonac. Eta harc erran cie&#231;on, Bidezqui iugeatu duc. </p> 
<p><A NAME="an_7:44">7:44</A>&nbsp;Eta emazteaganat itzuliric erran cie&#231;&#243;n Simoni, Badacussac emazte haur? hire etchean sarthu i&#231;an nauc, vric ene oinetara eztuc eman: baina hunec ene oinac nigar vriz arregatu citic, eta bere buruco adatsaz ichucatu. </p> 
<p><A NAME="an_7:45">7:45</A>&nbsp;Potbat niri eztrautac eman, baina haur, sarthu naicenaz gueroztic, eztuc ene oiney pot eguitetic guelditu. </p> 
<p><A NAME="an_7:46">7:46</A>&nbsp;Olioz ene buru&#228; eztuc vnctatu: baina hunec vnguentuz vnctatu citic ene oinac. </p> 
<p><A NAME="an_7:47">7:47</A>&nbsp;Halacotz erraiten drauat barkatu &#231;aizcala bere bekatu anhitzac, ecen haguitz onhetsi dic: eta gutiago barkatzen &#231;ayonac gutiago onhesten dic. </p> 
<p><A NAME="an_7:48">7:48</A>&nbsp;Guero emazteari erran cie&#231;&#243;n, Barkatu &#231;aizquin eure bekatuac. </p> 
<p><A NAME="an_7:49">7:49</A>&nbsp;Eta has citecen elkarrequin mahainean iarriric ceudenac, bere artean erraiten, Nor da haur bekatuac-ere barkatzen baititu? </p> 
<p><A NAME="an_7:50">7:50</A>&nbsp;Baina emazteari erran cie&#231;&#243;n, Eure fedeac saluatu au: oha baquerequin. </p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;Eta guero guertha cedin hura ioaiten baitzen hiriz hiri, eta burguz burgu, predicatzen eta euangelizatzen &#231;uela Iaincoaren resum&#225; eta hamabiac ciraden harequin: </p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;Eta emazte batzu har&#231;az spiritu gaichtoetaric, eta eritassunetaric sendatuac, Maria deitzen cena Magdalena, ceinaganic &#231;azpi deabru ilki i&#231;en baitziraden, </p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;Eta Ioanna Herodesen procuradore. Chuz deitzen cenaren emaztea, eta Susanna, eta berceric anhitz bere onetaric hura aiutatzen &#231;utenic. </p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;Eta nola gendetze handia biltzen baitzen, eta hiri gucietaric anhitz harengana ioaiten, erran ce&#231;an comparationez, </p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;Ilki cedin ereillebat bere haciaren ereitera: eta ereitean partebat eror cedin bide bazterrera: eta aurizqui i&#231;an cen, eta ceruco chori&#233;c irets ce&#231;aten hura. </p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;Eta berce partebat eror cedin harri gainera, eta sorthuric eyhar cedin, ceren ezpaitzuen hecetassunic: </p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;Eta berce partebat eror cedin elhorri artera: eta harequin batean sorthuric elhorri&#233;c itho ce&#231;aten hura. </p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;Eta bercea eror cedin lur onera: eta sorthuric eguin ce&#231;an fructu ehunetan hambat. Hau&#233;n erraitean oihuz cegoen, En&#231;uteco beharriric duenac, en&#231;un be&#231;a. </p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;Eta interrogatzen &#231;uten bere discipulu&#233;c erraiten &#231;utela, ceric cen comparatione hura. </p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;Eta harc erran ciec&#233;n, &#199;uey eman &#231;ai&#231;ue Iaincoaren resumaco mysterio&#233;n e&#231;agutzea: baina bercey comparationez, dacussatelaric ikus ezte&#231;aten, eta dan&#231;utelaric adi ezte&#231;aten. </p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;Haur da bada comparationea, Hacia da Iaincoaren hitza. </p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;Eta bide bazterrecoac dirade, en&#231;uten dutenac: guero ethorten da deabrua, eta kencen du hitza hay&#233;n bihotzetic, sinhetsiric salua eztitecen&#231;&#225;t. </p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;Eta harri gainecoac dirade, en&#231;un dutenean bozcariorequin recebitzen dutenac hitza: baina hauc erroric eztute, hauc demboratacotz sinhesten dut&#233;, eta tentationeco dembor&#225;n retiratzen dirade. </p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;Eta elhorri artera erori dena, hauc dirade en&#231;un dutenac: baina partitu eta, ansi&#233;z eta abrastassun&#233;z eta vicitze hunetaco voluptat&#233;z ithotzen dirade, eta eztut&#233; fructuric ekarten. </p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;Baina lur onera erori dena, hauc dirade bihotz honestean eta onean hitz en&#231;una eduquiten dutenac eta fructu patientiatan ekarten dutenac </p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;Eta nehorc arguia viztu duenean, eztu hura vnci batez estaltzen, edo ohe azpian e&#231;arten: baina candeler gainean e&#231;arten du, sartzen diraden&#233;c arguia ikus de&#231;aten&#231;&#225;t. </p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;Ecen ezta secreturic, aguerturen eztenic: ez estaliric, e&#231;aguturen, eta arguira ethorriren eztenic. </p> 
<p><A NAME="an_8:18">8:18</A>&nbsp;Ikus-a&#231;ue bada nola en&#231;uten du&#231;uen: ecen norc-ere baitu hari emanen &#231;ayo: eta norc-ere ezpaitu, duela vste duena-ere edequiren &#231;ayo hari. </p> 
<p><A NAME="an_8:19">8:19</A>&nbsp;Orduan ethor citecen harengana haren ama eta haren anayeac, eta gendetzearen causaz ecin hers cequidizquion. </p> 
<p><A NAME="an_8:20">8:20</A>&nbsp;Eta declara cequi&#243;n, erraiten ceraucatela, Hire ama, eta hire anayeac lekorean diaudec, hi ikussi naiz. </p> 
<p><A NAME="an_8:21">8:21</A>&nbsp;Baina harc ihardesten &#231;uela erran ciec&#233;n, Ene ama eta ene anaye dirade Iaincoaren hitza en&#231;uten eta eguiten dutenac. </p> 
<p><A NAME="an_8:22">8:22</A>&nbsp;Eta guertha cedin egun batez, hura sar baitzedin vncian eta haren discipuluac: eta erran ciec&#233;n, Iragan gaitecen lacaren berce aldera. Eta parti citecen. </p> 
<p><A NAME="an_8:23">8:23</A>&nbsp;Eta vncian hec ioaiten ciradela, loac har ce&#231;an: eta iauts cedin haicezco tormentabat lacera: eta vrez bethatzen ciraden, eta peril &#231;ut&#233;n. </p> 
<p><A NAME="an_8:24">8:24</A>&nbsp;Orduan hurbilduric iratzar ce&#231;aten hura, cioitela, Magistru&#225;, Magistru&#225;, galdu guihoa&#231;ac. Eta harc iratzarriric mehatcha citzan haicea eta vraren tempest&#225;: eta cessa citecen, eta sossagu handia eguin cedin. </p> 
<p><A NAME="an_8:25">8:25</A>&nbsp;Eta erran ciec&#233;n, Non da &#231;uen fedea? Hec icituric ceudela mirets ce&#231;aten, cioitela elkarren artean, Baina nor da haur, haiceac eta vra manatzen baititu eta obeditzen baitute? </p> 
<p><A NAME="an_8:26">8:26</A>&nbsp;Guero tira ce&#231;aten Gadarenoen comarcar&#225;t, cein baita Galilearen aurkaz aurk. </p> 
<p><A NAME="an_8:27">8:27</A>&nbsp;Bada hari lurrera ilki eta, bat cequi&#243;n hiri hartaco gui&#231;on dembora lucez gueroz deabrua &#231;uen-bat: eta abillamenduz etz&#233;n veztitzen, eta etchetan etzen egoiten, baina thumbetan. </p> 
<p><A NAME="an_8:28">8:28</A>&nbsp;Eta harc ikussi &#231;uenean Iesus, heyagoraz cegoela, egotz ce&#231;an bere buru&#228; haren aitzinera, eta ocengui erran ce&#231;an, Cer da hire eta ene artean, Iesus Iainco subiranoaren Seme&#225;? othoitz eguiten drauat, ezne&#231;&#225;la, tormenta. </p> 
<p><A NAME="an_8:29">8:29</A>&nbsp;Ecen manatzen &#231;uen spiritu satsua gui&#231;onaganic ilki ledin: ecen dembora lucez eduqui &#231;uen hura: eta estecaturic cadenaz eta cepoez beguiratzen cen: baina estecailluac &#231;athituric eramaiten cen deabruaz desertuetara. </p> 
<p><A NAME="an_8:30">8:30</A>&nbsp;Orduan interroga ce&#231;an hura Iesusec, cioela, Nola duc icen? Eta harc erran ce&#231;an, Legione. Ecen anhitz deabru sarthu ciraden hura baithan. </p> 
<p><A NAME="an_8:31">8:31</A>&nbsp;Eta othoitz eguiten ceraucaten, ezlitzan mana abysmora ioaitera. </p> 
<p><A NAME="an_8:32">8:32</A>&nbsp;Eta cen han vrdalde handibat alha cenic mendian: eta othoitz eguiten ceraucaten permetti liec&#233;n hetara sartzera: eta permetti ciec&#233;n. </p> 
<p><A NAME="an_8:33">8:33</A>&nbsp;Ilkiric bada deabruac gui&#231;&#243;naganic sar citecen vrdetara: eta vrdaldea oldar cedin gainetic behera lac-era, eta itho cedin. </p> 
<p><A NAME="an_8:34">8:34</A>&nbsp;Eta vrdain&#233;c ikussi &#231;utenean cer eguin i&#231;an cen, ihes eguin ce&#231;aten: eta partituric conta ce&#231;aten hirian eta campoetan. </p> 
<p><A NAME="an_8:35">8:35</A>&nbsp;Orduan gendeac ilki citecen eguin i&#231;an cenaren ikustera, eta ethor citecen Iesusgana, eta eriden ce&#231;aten gui&#231;ona ceinetaric deabruac ilki i&#231;an baitziraden, veztitua, eta cen&#231;atua, iarriric cegoela Iesusen oinetara: eta ici citecen. </p> 
<p><A NAME="an_8:36">8:36</A>&nbsp;Eta conta ciecen h&#230;y ikussi vkan &#231;utenec-ere, nola sendatu i&#231;an cen demoniatu i&#231;ana. </p> 
<p><A NAME="an_8:37">8:37</A>&nbsp;Orduan othoitz eguin cie&#231;oten Gadareno&#233;n aldiri inguruco gendetze guciac, parti ledin hetaric: ecen icidura handic hartu cituen: eta hura vncira sarthuric, itzul cedin. </p> 
<p><A NAME="an_8:38">8:38</A>&nbsp;Eta othoitz cegui&#243;n gui&#231;on harc, ceinaganic ilki i&#231;an baitziraden deabruac, harequin lic&#233;n: baina Iesusec igor ce&#231;an, cioela, </p> 
<p><A NAME="an_8:39">8:39</A>&nbsp;Itzul adi eure etchera, eta conta e&#231;ac cein gau&#231;a handiac eguin drauzqui&#225;n Iaincoac. Ioan cedin bada hiri gucitic predicatzen cituela Iesusec eguin cerauzcan gau&#231;a guciac: </p> 
<p><A NAME="an_8:40">8:40</A>&nbsp;Eta guertha cedin itzuli cenean Iesus, recebi baitze&#231;an gendetzeac: ecen guciac haren beguira ceuden. </p> 
<p><A NAME="an_8:41">8:41</A>&nbsp;Orduan hun&#225;, ethor cedin Iairus deitzen cen gui&#231;ombat, eta hura cen synagogaco principal: eta egotzi &#231;uenean bere buru&#228; Iesusen oinetara, othoitz eguin cie&#231;on sar ledin haren etchera: </p> 
<p><A NAME="an_8:42">8:42</A>&nbsp;Ecen alaba bakoitzbat &#231;uen hamabi vrtheren ingurucoa, eta hura &#231;ohian hiltzera. Eta ioaitean gendetzeac hertsen &#231;uen. </p> 
<p><A NAME="an_8:43">8:43</A>&nbsp;Eta hamabi vrthez gueroztic odola baratzen etzayon, eta medicuetan bere sustantia gucia despendatu &#231;uen, eta batez-ere ecin sendatu i&#231;an cen emaztebatec, </p> 
<p><A NAME="an_8:44">8:44</A>&nbsp;Hurbilduric guibeletic hunqui ce&#231;an haren arropa ezpaina eta bertan gueldi cedin haren odol iariatzea. </p> 
<p><A NAME="an_8:45">8:45</A>&nbsp;Orduan dio Iesusec, Nor da ni hunqui nauena? Eta guci&#233;c vkatzen &#231;utenaren gainean, erran ce&#231;an Pierrisec, eta harequin ciraden&#233;c, Magistru&#225;, gendetz&#233;c hertsen eta aurizquiten aute, eta dioc, Nor da ni hunqui nauena? </p> 
<p><A NAME="an_8:46">8:46</A>&nbsp;Baina Iesusec dio, Norbaitec hunqui nau ecen e&#231;agutu dut verthute eneganic ilki i&#231;an dela. </p> 
<p><A NAME="an_8:47">8:47</A>&nbsp;Emazte hura bada ikussiric ecen etzayola estali i&#231;an, ethor cedin ikara &#231;abilala: eta bere buru&#228; haren aitzinera egotziric declara cie&#231;&#243;n populu guciaren aitzinean cer causaz hura hunqui &#231;uen, eta nola sendatu i&#231;an cen bertan. </p> 
<p><A NAME="an_8:48">8:48</A>&nbsp;Eta harc erran cie&#231;&#243;n, Alab&#225; aun bihotz on eure fedeac sendatu au: oha baquerequin. </p> 
<p><A NAME="an_8:49">8:49</A>&nbsp;Oraino hura min&#231;o cela, ethor cedin cembeit synagogaco principalarenetic, hari ciotsala, Hil i&#231;an duc hire alab&#225;: ezte&#231;ala fatiga Magistrua. </p> 
<p><A NAME="an_8:50">8:50</A>&nbsp;Baina Iesusec en&#231;unic ihardets cie&#231;&#243;n nescatcharen ait&#225;ri. Ezaicela beldur, sinhets e&#231;ac solament, eta hura sendaturen baita. </p> 
<p><A NAME="an_8:51">8:51</A>&nbsp;Eta etchera sarthuric, etze&#231;an nehor sartzera vtzi Pierris eta Iacques eta Ioannes eta nescatcharen aita eta ama baicen, </p> 
<p><A NAME="an_8:52">8:52</A>&nbsp;Eta nigarrez ceuden guciac, eta lamentatzen &#231;ut&#233;n: baina harc erran ce&#231;an, Eztagui&#231;uela nigarric: ezta hil, baina lo datza. </p> 
<p><A NAME="an_8:53">8:53</A>&nbsp;Eta truffatzen ciraden har&#231;az, hil cela iaquinez. </p> 
<p><A NAME="an_8:54">8:54</A>&nbsp;Eta harc, guciac campora iraitziric, eta haren escua harturic, oihu eguin ce&#231;an, cioela, Nescatch&#225;, iaiqui adi. </p> 
<p><A NAME="an_8:55">8:55</A>&nbsp;Eta itzul cedin haren spiritua, eta iaiqui cedin bertan: eta mana ce&#231;an eman lequi&#243;n iatera. </p> 
<p><A NAME="an_8:56">8:56</A>&nbsp;Eta spanta citecen haren aita-am&#225;c: baina harc mana citzan nehori ezlerroten eguin i&#231;an cena. </p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;Guero deithuric elkarrequin bere hamabi discipuluac, eman ciec&#233;n bothere eta authoritate deabru guci&#233;n gainean, eta eritassun&#233;n sendatzeco. </p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;Eta igor citzan hec Iaincoaren resumaren predicatzera, eta eri&#233;n sendatzera. </p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;Eta erran ciec&#233;n, Ezte&#231;a&#231;uela deus eraman bidecotz&#225;t, ez vheric, ez maletaric, ez oguiric, ez diruric, eta eztu&#231;uela bir&#225; arropa. </p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;Eta cein-ere etchetan sarthuren baitzarete, han &#231;audete, eta handic ilki albaitzindezte. </p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;Eta norc-ere recebituren ezpaitzaituzte, ilkiric hiri hartaric, &#231;uen oinetaco errhautsa-ere iharros e&#231;a&#231;ue testimoniagetan hay&#233;n contra. </p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;Hec bada ilkiric ioaiten ciraden burguz burgu, euangelizatzen eta sendatzen &#231;utela leku gucietan. </p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;Eta en&#231;un citzan Herodes tetrarchac, harc eguiten cituen gau&#231;a guciac: eta dudatzen &#231;uen, ceren batzuc erraiten baitzut&#233;n, ecen Ioannes hiletaric resuscitatu cela. </p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;Eta batzuc Elias aguertu cela: eta berc&#233;c, cembeit lehenagoco Prophetaric resuscitatu cela. </p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;Orduan dio Herodesec, Ioannesi nic buru&#228; edequi draucat: nor da bada haur, ceinez nic baitan&#231;uzquit hunelaco gau&#231;ac? Eta hura ikussi nahiz &#231;abilan. </p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;Eta itzuliric Apostolu&#233;c conta cietzoten Iesusi, eguin cituzten gau&#231;a guciac. Orduan hec harturic retira cedin Iesus appart. Bethsaida deitzen den hirico leku desertu batetara. </p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;Eta gendetzeac hori iaquinic, iarreiqui &#231;aizcan, eta recebitu cituenean, min&#231;atzen &#231;ayen Iaincoaren resum&#225;z: eta sendatu behar &#231;utenac, sendatzen cituen. </p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;Eta eguna has cedin beheratzen: eta hurbilduric hamabi&#233;c erran cie&#231;oten, Ey&#233;c congit gendetzey, ioanic inguruco burgu&#232;tara eta parropioetara, retira ditecen, eta eriden de&#231;aten iateco, ecen hemen leku desertuan gaituc. </p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;Baina erran ciec&#233;n, Eye&#231;ue &#231;uec iatera. Eta hec erran ce&#231;aten, Eztitiagu borz ogui eta bi arrain baina guehiago: Baldin guc ioanic populu hunen guciaren eros ezpade&#231;agu iateco. </p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;Ecen baciraden borz milla gui&#231;onetarano. Orduan dioste bere discipuluey, Iar eraci itza&#231;ue mahaindaraz berroguey eta hamarn&#225;. </p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;Eta hala eguin ce&#231;aten, eta iar citecen guciac. </p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;Orduan harturic borz oguiac eta bi arrainac, cerurat beha cegoela benedica citzan hec: eta hauts citzan, eta eman cietz&#233;n discipuluey, populuaren aitzinean e&#231;ar litzaten&#231;&#225;t. </p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;Ian ce&#231;aten bada guci&#233;c, eta ressasia citecen: eta goititu i&#231;an dirade soberatu i&#231;an &#231;aizten &#231;athietaric hamabi sasquitara. </p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;Eta guertha cedin, hura appart othoitz eguiten cegoela, discipuluac harequin baitziraden eta interroga baitzitzan hec, cioela, Ni nor naicela dioite gendec? </p> 
<p><A NAME="an_9:19">9:19</A>&nbsp;Eta hec ihardesten &#231;utela erran ce&#231;aten, Ioannes Baptista: eta berc&#233;c, Elias: eta berc&#233;c, ecen cembeit Propheta lehenagocoetaric resuscitatu i&#231;an dela. </p> 
<p><A NAME="an_9:20">9:20</A>&nbsp;Eta erran ciec&#233;n, Eta &#231;uec nor naicela ni dio&#231;ue? Ihardesten &#231;uela Simon Pierrisec erran ce&#231;an, Christ Iaincoarena. </p> 
<p><A NAME="an_9:21">9:21</A>&nbsp;Orduan harc mehatchatzen cituelaric mana citzan nehori haur ezlerroten: </p> 
<p><A NAME="an_9:22">9:22</A>&nbsp;Cioela, Behar da gui&#231;onaren Semeac anhitz suffri de&#231;an, eta reproba dadin Anciano&#233;z eta Sacrificadore principal&#233;z, eta Scribez, eta hil dadin, eta hereneco egunean resuscita dadin. </p> 
<p><A NAME="an_9:23">9:23</A>&nbsp;Guero erraiten cerauen guciey. Baldin nehor hor ene ondoan ethorri nahi bada, renuntia be&#231;a bere buruaz, eta har be&#231;a bere crutzea egun oroz, eta berrait niri. </p> 
<p><A NAME="an_9:24">9:24</A>&nbsp;Ecen norc-ere nahi vkanen baitu saluatu bere vicia: galduren du hura: baina norc-ere galduren baitu bere vicia ene causaz, saluaturen du hura. </p> 
<p><A NAME="an_9:25">9:25</A>&nbsp;Ecen cer probetchu du gui&#231;onac baldin mundu gucia irabaz bade&#231;a, eta bere buru&#228; destrui de&#231;an, eta gal dadin? </p> 
<p><A NAME="an_9:26">9:26</A>&nbsp;Ecen nor-ere ahalque i&#231;anen baita ni&#231;az eta ene hitz&#233;z, har&#231;az ahalque i&#231;anen da gui&#231;onaren Semea, dathorrenean bere maiestatean, eta Aitarenean eta Aingueru sainduenean. </p> 
<p><A NAME="an_9:27">9:27</A>&nbsp;Eta erraiten drau&#231;uet eguiaz, badirade hemen present diradenotaric batzu, herioa dastaturen eztutenic Iaincoaren resum&#225; ikus de&#231;aqueteno. </p> 
<p><A NAME="an_9:28">9:28</A>&nbsp;Eta guertha cedin, hitz hau&#231;az gueroztic quasi &#231;ortzi egunen buru&#228;n, har baitzitzan Pierris eta Ioannes eta Iacques, eta igan baitzedin mendi batetara othoitz eguitera. </p> 
<p><A NAME="an_9:29">9:29</A>&nbsp;Eta othoitz eguiten cegoela, haren beguitharteco form&#225; mutha cedin, eta haren abillamendua churit eta chist-mista be&#231;ain arguit. </p> 
<p><A NAME="an_9:30">9:30</A>&nbsp;Eta hun&#225;, bi gui&#231;on min&#231;o ciraden harequin, cein baitziraden Moyses eta Elias: </p> 
<p><A NAME="an_9:31">9:31</A>&nbsp;Hauc aguerturic gloriarequin, erraiten &#231;ut&#233;n, harc Ierusalemen complitzeco &#231;uen fina. </p> 
<p><A NAME="an_9:32">9:32</A>&nbsp;Eta Pierris, eta harequin ciradenac, ciraden logalez cargatuac: eta iratzartu ciradenean, ikus ce&#231;aten haren maiestatea, eta harequin ceuden bi gui&#231;onac. </p> 
<p><A NAME="an_9:33">9:33</A>&nbsp;Eta guertha cedin, hec partitu ciradenean harenganic: Pierrisec erran baitzie&#231;&#243;n Iesusi, Magistru&#225;, on duc gu hemen garen, eguin ditzagun bada hirur tabernacle, bat hire, eta bat Moysesen, eta bat Eliasen: Etzaquiala cer min&#231;o cen. </p> 
<p><A NAME="an_9:34">9:34</A>&nbsp;Eta harc gau&#231;a hauc erraiten cituela, eguin cedin hodeybat, eta estal citzan hec: eta ici citecen hodeyean sartzen ciradenean. </p> 
<p><A NAME="an_9:35">9:35</A>&nbsp;Orduan vozbat eguin cedin hodeyetic, cioela, Haur da ene Seme maitea, huni beha &#231;aquizquiote. </p> 
<p><A NAME="an_9:36">9:36</A>&nbsp;Eta voz hura eguiten cela, eriden cedin Iesus bera: eta hec ichilic egon citecen, eta egun hetan etzie&#231;oten nehori deus erran ikussi cituzten gaucetaric. </p> 
<p><A NAME="an_9:37">9:37</A>&nbsp;Eta guertha cedin ondoco egunean, hec menditic iautsi ciradenean, gendetze handibat encontrura ilki baitzequion hari. </p> 
<p><A NAME="an_9:38">9:38</A>&nbsp;Eta hun&#225;, compainiaco gui&#231;ombat oihuz iar cedin, cioela, Magistru&#225;, othoitz eguiten drauat beha-e&#231;ac ene semeagan&#225;t: ecen haur bera baicen eztiat. </p> 
<p><A NAME="an_9:39">9:39</A>&nbsp;Eta hun&#225;, spirituac hartzen dic, eta bertan heyagoraz iarten duc, eta &#231;athicatzen dic haguna dariola, eta huneganic nequez partitzen duc, haur hausten duela. </p> 
<p><A NAME="an_9:40">9:40</A>&nbsp;Eta othoitz eguin diraueat hire discipuluey, egotz le&#231;aten hura campora: baina ecin eguin di&#233;. </p> 
<p><A NAME="an_9:41">9:41</A>&nbsp;Eta ihardesten duela Iesusec dio, O natione incredula eta gaichto&#225;, noizdrano finean &#231;uequin i&#231;anen naiz eta supportaturen &#231;aituztet? Ekarrac huna eure semea. </p> 
<p><A NAME="an_9:42">9:42</A>&nbsp;Eta oraino hurbiltzen cela hauts ce&#231;an hura deabruac eta &#231;athica: eta mehatcha ce&#231;an Iesusec spiritu satsua, eta senda ce&#231;an haourra, eta renda cie&#231;&#243;n bere aitari. </p> 
<p><A NAME="an_9:43">9:43</A>&nbsp;Eta spanta citecen guciac Iaincoaren verthute gucizco handiaren gainean. Eta guciac miraculuz ceudela, eguiten cituen gau&#231;a guci&#233;n gainean, erran ciec&#233;n bere discipuluey, </p> 
<p><A NAME="an_9:44">9:44</A>&nbsp;E&#231;ar itza&#231;ue &#231;uec hitz hauc &#231;uen beharrietan: ecen i&#231;anen da gui&#231;onaren Semea liuraturen baita gui&#231;on&#233;n escuetara. </p> 
<p><A NAME="an_9:45">9:45</A>&nbsp;Baina hec hitz haur etzuten aditzen, eta hetaric estalia cen, hala non ezpaitzut&#233;n hura senditzen: eta beldur ciraden haren interrogatzera hitz hune&#231;az. </p> 
<p><A NAME="an_9:46">9:46</A>&nbsp;Guero sar citecen elkarrequin disput&#225;n, eya hetaric cein cen handiena. </p> 
<p><A NAME="an_9:47">9:47</A>&nbsp;Eta Iesusec hay&#233;n bihotzeco pensamendua ikussi &#231;uenean, haourtchobat harturic e&#231;ar ce&#231;an bere aldean: </p> 
<p><A NAME="an_9:48">9:48</A>&nbsp;Eta erran ciec&#233;n, Norc-ere recebituren baitu haourtcho haur ene icenean, ni recebitzen nau: eta norc-ere ni recebituren bainau, ni igorri nauena recebitzen du: ecen nor baita chipiena &#231;uen gucion artean, hura i&#231;anen da handi. </p> 
<p><A NAME="an_9:49">9:49</A>&nbsp;Eta ihardesten &#231;uela Ioannesec erran ce&#231;an, Magistru&#225;, ikussi diagu norbeit hire icenean deabruac campora egoizten cituenic: eta debetatu diagu hura, ceren ezpaitarreic gurequin hiri. </p> 
<p><A NAME="an_9:50">9:50</A>&nbsp;Orduan erran cie&#231;&#243;n Iesusec, Ezte&#231;a&#231;uela debeta, ecen gure contra eztena gure alde da. </p> 
<p><A NAME="an_9:51">9:51</A>&nbsp;Eta guertha cedin, haren goiti altchatzeco egunac complitzen ciradenean, orduan chuchent baitze&#231;an bere beguithartea gogo eguinic Ierusalemera ioaitera. </p> 
<p><A NAME="an_9:52">9:52</A>&nbsp;Eta igor citzan mandatariac bere aitzinean, eta ioanic sar citecen Samaritano&#233;n burgu batetan, ostatu appain lie&#231;oten&#231;&#225;t: </p> 
<p><A NAME="an_9:53">9:53</A>&nbsp;Baina etze&#231;aten recebi, ceren haren beguithartea baitz&#233;n Ierusalemerat ioiten cenarena. </p> 
<p><A NAME="an_9:54">9:54</A>&nbsp;Eta hori ikussiric haren discipulu Iacquesec eta Ioannesec erran ce&#231;aten, Iauna, nahi duc derragun sua iauts dadin cerutic, eta deseguin ditzan, Eliasec-ere eguin &#231;uen be&#231;ala? </p> 
<p><A NAME="an_9:55">9:55</A>&nbsp;Baina itzuliric Iesusec mehatcha citzan hec, cioela, Eztaqui&#231;ue cer spiritutaco &#231;areten. </p> 
<p><A NAME="an_9:56">9:56</A>&nbsp;Ecen gui&#231;onaren Semea ezta ethorri gui&#231;on&#233;n vici&#233;n galtzera, baina saluatzera. Eta ioan citecen berce burgu batetara. </p> 
<p><A NAME="an_9:57">9:57</A>&nbsp;Guero guertha cedin, hec bideaz ioaiten ciradela, erran baitzie&#231;&#243;n norbeitec, Iauna, iarreiquiren natzaic norat-ere ioanen baitaiz. </p> 
<p><A NAME="an_9:58">9:58</A>&nbsp;Eta Iesusec erran cie&#231;on. Aceri&#233;c &#231;ulhoac citi&#233;, eta ceruco chori&#233;c ohatzeac: baina gui&#231;onaren Semeac eztic non bere buru&#228; paussa de&#231;an. </p> 
<p><A NAME="an_9:59">9:59</A>&nbsp;Baina erran cie&#231;&#243;n berce bati, Arreit niri. Eta harc erran ce&#231;an, Iauna, permetti ie&#231;adac behin ioan nadin neure aitaren ohorztera. </p> 
<p><A NAME="an_9:60">9:60</A>&nbsp;Eta erran cie&#231;&#243;n Iesusec, Vtzitzac, hilac bere hil&#233;n ohorztera: baina hi habil eta denuntia e&#231;ac Iaincoaren resum&#225;. </p> 
<p><A NAME="an_9:61">9:61</A>&nbsp;Orduan erran ce&#231;an berce batec-ere, Iauna, Iarreiquiren natzaic hiri: baina permetti ie&#231;adac behin etchecoetaric congit har de&#231;adan. </p> 
<p><A NAME="an_9:62">9:62</A>&nbsp;Eta erran cie&#231;&#243;n Iesusec, Eztuc nehor bere escua goldean e&#231;arten eta guibelerat behatzen duenic propio denic Iaincoaren resumacotzat. </p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;Gau&#231;a hauen ondoan ordena citzan Iaunac berce hiruroguey eta hamar-ere, eta igor citzan hec bir&#225; bere beguitharte aitzinean, bera ethorteco cen hiri eta leku gucietara. </p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;Eta erraiten cerauen, Vzt&#225; handi da, baina languile guti: othoitz eguio&#231;ue bada vzta Iabeari, irion ditzan languileac bere vztara. </p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;&#199;oazte, hun&#225; nic igorten &#231;aituztet &#231;uec bildotsac otso&#233;n artera be&#231;ala. </p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;Eztrama&#231;uela ez mulsaric, ez maletaric, ez &#231;apataric: eta nehor bidean ezte&#231;a&#231;uela saluta. </p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;Cein-ere etchetan sarthuren baitzarete, lehenic erra&#231;ue, Baquea dela etche hunetan. </p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;Eta baldin han baquezco semeric batre bada, paussaturen da &#231;uen baquea haren gainean: ezpere &#231;uetara itzuliren da. </p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;Eta etche hartan berean &#231;audete, iaten eta edaten du&#231;uela aitzinera emanen &#231;ai&#231;uenetic: ecen languilea bere sariaren digne da. Etzaiteztela iragan etchetic etchera. </p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;Baina are cein-ere hiritan sarthuren baitzarete, eta recebituren baitzaituzte, ian e&#231;a&#231;ue aitzinera e&#231;arten &#231;aizqui&#231;uenetaric: </p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;Eta sendaitza&#231;ue hartan diraten eriac, eta erre&#231;ue, Hurbildu da &#231;uetara Iaincoaren resum&#225;. </p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;Baina cein-ere hiritan sarthuren baitzarete, eta ezpaitzaituzte recebituren, ilkiric hango carriquetara, erra&#231;ue, </p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;&#199;uen hiritic lothu &#231;aicun errhautsa-ere iharrosten dugu &#231;uen contra: guciagatic-ere haur iaqui&#231;ue, ecen hurbildu dela &#231;uetara Iaincoaren resum&#225;. </p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;Baina badiotsuet ecen Sodomacoac egun hartan hiri hura baino emequiago tractatuac i&#231;anen diradela. </p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;Maledictione hiri Chorazin, maledictione hiri Bethsaida, ecen baldin Tyren eta Sidonen eguin i&#231;an balirade &#231;uec baithan eguin i&#231;an diraden verthuteac, aspaldi &#231;acurequin eta hautsequin iarriric emendatu ciratequeen. </p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;Halacotz Tyr eta Sidon emequiago tractatuac i&#231;anen dirade iudicioan ecen ez &#231;uec. </p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;Eta hi Capernaum cerurano altchatu i&#231;an aicena, iffernurano beheraturen aiz. </p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;&#199;uec en&#231;uten &#231;aituztenac, ni en&#231;uten nau: eta &#231;uec iraizten &#231;aituztenac, ni iraizten nau: eta ni iraizten nauenac, ni igorri nauena iraizten du. </p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;Eta itzuli i&#231;an dirade hiruroguey eta hamarrac bozcariorequin, cioitela, Iauna, deabruac-ere suiet eguiten ciaizquiguc hire icenean: </p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;Eta erran ciec&#233;n, Ikusten nuen Satan chistmista be&#231;ala cerutic erorten. </p> 
<p><A NAME="an_10:19">10:19</A>&nbsp;Hun&#225;, badrau&#231;uet bothere sugu&#233;n eta scorpion&#233;n gainean ebilteco, eta etsayaren puissan&#231;a guciaren gainean: eta deussec eztrau&#231;ue calteric eguinen. </p> 
<p><A NAME="an_10:20">10:20</A>&nbsp;Ordea har&#231;az etzaiteztela aleguera, ceren spirituac suiet eguiten &#231;aizqui&#231;uen: baina aitzitic aleguera &#231;aitezte, ceren &#231;uen icenac scribatuac baitirade ceru&#232;tan. </p> 
<p><A NAME="an_10:21">10:21</A>&nbsp;Ordu hartan berean aleguera cedin Iesus spirituz, eta erran ce&#231;an, Ait&#225;, ceruco eta lurreco Iaun&#225;, esquerrac rendatzen drauzquiat, ceren estali baitrauztec gau&#231;a hauc &#231;uhurr&#233;y eta adituey, eta manifestatu baitrauztec haour chipiey: bay Ait&#225;, ceren hala i&#231;an baita hire placer ona. </p> 
<p><A NAME="an_10:22">10:22</A>&nbsp;Orduan discipuluetarat itzuliric erran ce&#231;an, Gau&#231;a guciac niri neure Aitaz eman &#231;aizquit, eta nehorc eztaqui nor den Semea, Ait&#225;c baicen: eta nor den Aita, Semeac baicen, eta nori-ere Semeac manifestatu nahi vkanen baitrauca. </p> 
<p><A NAME="an_10:23">10:23</A>&nbsp;Eta discipuluetarat itzuliric, appart erran ciec&#233;n, Dohatsu dirade &#231;uec dacusqui&#231;uen gau&#231;ac dacusquiten beguiac. </p> 
<p><A NAME="an_10:24">10:24</A>&nbsp;Ecen erraiten drau&#231;uet, anhitz Prophetac eta reguec desiratu vkan dutela &#231;uec ikusten ditu&#231;uen gauc&#233;n ikustera, eta ezpaitituzte ikussi: eta en&#231;uten ditu&#231;uen gauc&#233;n en&#231;utera, eta ezpaitituzte en&#231;un. </p> 
<p><A NAME="an_10:25">10:25</A>&nbsp;Orduan hun&#225;, Legueco doctorbat iaiqui cedin, hura tentatzen &#231;uela, eta cioela, Magistru&#225;, cer eguinez vicitze eternala heretaturen dut? </p> 
<p><A NAME="an_10:26">10:26</A>&nbsp;Eta harc erran cie&#231;&#243;n, Leguean cer da scribatua? nola iracurtzen duc? </p> 
<p><A NAME="an_10:27">10:27</A>&nbsp;Eta harc ihardesten &#231;uela erran ce&#231;an, Onhetsiren duc eure Iainco Iauna eure bihotz guciaz, eta eure arima guciaz, eta eure indar guciaz, eta eure pensamendu guciaz: eta eure hurcoa eure buru&#228; be&#231;ala. </p> 
<p><A NAME="an_10:28">10:28</A>&nbsp;Orduan erran cie&#231;&#243;n, Vngui ihardetsi duc: hori eguic eta vicico aiz. </p> 
<p><A NAME="an_10:29">10:29</A>&nbsp;Baina harc bere buru&#228; iustificatu nahiz, erran cie&#231;&#243;n Iesusi, Eta nor da ene hurcoa? </p> 
<p><A NAME="an_10:30">10:30</A>&nbsp;Eta ihardesten &#231;uela Iesusec erran ce&#231;an, Gui&#231;ombat iausten cen Ierusalemetic Iericora, eta eror cedin gaichtaguin&#233;n artera, eta hec hura billuciric, eta &#231;aurthuric ioan citecen, hura erdi hilic vtziric. </p> 
<p><A NAME="an_10:31">10:31</A>&nbsp;Eta encontruz Sacrificadorebat iauts cedin bide har&#231;az beraz: eta hura ikussiric berce aldetic iragan cedin. </p> 
<p><A NAME="an_10:32">10:32</A>&nbsp;Halaber Leuitabat-ere leku hartara helduric eta hura ikussiric, berce aldetic iragan cedin. </p> 
<p><A NAME="an_10:33">10:33</A>&nbsp;Baina Samaritanobat bere bidea iragaiten &#231;uela, ethor cedin harengana, eta hura ikussiric compassione har ce&#231;an. </p> 
<p><A NAME="an_10:34">10:34</A>&nbsp;Eta hurbilduric lot citzan haren &#231;auriac, emanic olio eta mahatsarno, eta hura e&#231;arriric bere abrearen gainean, eraman ce&#231;an ostaleriara, eta pensa ce&#231;an. </p> 
<p><A NAME="an_10:35">10:35</A>&nbsp;Biharamunean partitzean idoquiric bi dinero eman cietz&#243;n ostatuari, eta erran cie&#231;&#243;n, Errequeitu em&#243;c huni, eta cer-ere guehiago despendaturen baituc, nic itzul nadinean rendaturen drauat. </p> 
<p><A NAME="an_10:36">10:36</A>&nbsp;Cein bada hirur hautaric irudi &#231;aic gaichtaguinetara erori i&#231;an denaren hurco i&#231;an dela? </p> 
<p><A NAME="an_10:37">10:37</A>&nbsp;Eta harc erran cie&#231;&#243;n, Hari misericordia eguin vkan draucana. Diotsa bada Iesusec, Oha, hic-ere eguic halaber. </p> 
<p><A NAME="an_10:38">10:38</A>&nbsp;Eta guertha cedin hec ioaiten ciradela, hura sar baitzedin burgu batetan: eta emazte, Martha deitzen cen batec recebi ce&#231;an hura bere etchera. </p> 
<p><A NAME="an_10:39">10:39</A>&nbsp;Eta hunec &#231;uen ahizpabat Maria deitzen cenic, harc-ere Iesusen oinetara iarriric cegoela, haren hitza en&#231;uten &#231;uen. </p> 
<p><A NAME="an_10:40">10:40</A>&nbsp;Baina Martha eguitecotan cen anhitz cerbitzuren eguiten: eta gueldituric erran ce&#231;an, Iauna, eztuc hic ansiaric ceren neure ahizp&#225;c neuror cerbitzatzera vtziten nauen? erroc bada ni aldiz aiuta ne&#231;an. </p> 
<p><A NAME="an_10:41">10:41</A>&nbsp;Eta ihardesten &#231;uela erran cie&#231;&#243;n Iesusec, Martha, Martha, arrangura dun, eta tormentatzen aiz anhitz gau&#231;aren ondoan: </p> 
<p><A NAME="an_10:42">10:42</A>&nbsp;Ordea gau&#231;abat dun necessari&#243;. Baina Mariac parte ona hautatu din, cein ezpaitzayo edequiren. </p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;Guertha cedin halaber leku batetan othoitz eguiten cegoela, cessatu cenean, erran baitzie&#231;&#243;n bere discipuluetaric batec, Iauna, iracats ie&#231;aguc othoitz eguiten, Ioannesec-ere bere discipuluey iracatsi drauen be&#231;ala. </p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;Eta erran ciec&#233;n, Othoitz eguiten du&#231;uenean, erran e&#231;a&#231;ue, Gure Aita ceru&#232;tan aicena, Sanctifica bedi hire icena, Ethor bedi hire resum&#225;, Eguin bedi hire vorondatea, ceru&#228;n be&#231;ala, lurrean-ere. </p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;Gure eguneco oguia iguc egunecotzat. </p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;Eta barka ietzaguc gure bekatuac: ecen guc-ere barkatzen dirau&#232;agu guri &#231;or draucuten guciey. Eta ezgaitzala sar eraci tentacionetan, baina deliura gaitzac gaichtotic. </p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;Eta erran ciec&#233;n, Cein da &#231;uetaric vkanen duena adisquidebat, eta ioanen dena harengana gau-erditan eta erranen draucana, Adisquide&#225;, presta ietzadac hirur ogui: </p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;Ecen ene adisquidebat ethorri i&#231;an duc bidetic enegana, eta ezti&#225;t cer aitzinean e&#231;ar die&#231;odan . </p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;Eta harc barnetic ihardesten duela erran de&#231;an, Ezne&#231;&#225;la fascha: ia borth&#225; ertsia duc, eta ene haourtchoac enequila dituc ohean: ecin iaiqui niaitec hiri emaitera. </p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;Erraiten drau&#231;uet, baldin iaiquiric eman ezpadie&#231;o-ere, ceren haren adisquide den: halere haren muthiritassunagatic iaiquiric eman&#233;n drauca cembat-ere behar baitu. </p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;Eta nic erraiten drau&#231;uet, Esca &#231;aitezte, eta emanen &#231;ai&#231;ue: bilhae&#231;a&#231;ue, eta eridenen du&#231;ue: bulka e&#231;a&#231;ue eta irequiren &#231;ai&#231;ue. </p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;Ecen escatzen den guciac recebitzen du: eta bilhatzen duenac erideiten du: eta bulkatzen duenari, irequiren &#231;ayo. </p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;Eta cein da &#231;uetaric ait&#225;, semea ogui esca badaqui&#243;, harribat emanen draucana? edo baldin arrain esca badaquio, ala arrainaren lekuan suguebat emanen drauca? </p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;Edo baldin arraultze baten esca badadi, ala scorpiona emanen drauca? </p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;Beraz &#231;uec baldin gaichto &#231;aretelaric, badaqui&#231;ue gau&#231;a on&#233;n &#231;uen haourrey emaiten, cembatez guehiago &#231;uen Aita celestialac emanen draue Spiritu saindua escaturen &#231;aizconey. </p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;Orduan egotz ce&#231;an campora deabrubat, eta hura cen mutu: eta guertha cedin, deabrua ilki cenean, min&#231;a baitzedin mutua: eta mirets ce&#231;aten gendetz&#233;c. </p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;Eta hetaric batzuc erran ce&#231;aten, Beelzebub deabru&#233;n princearen partez egoizten ditu campora deabruac. </p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;Eta berceac tentatzen &#231;utela, signo cerutic esquez &#231;aizcan. </p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;Baina harc nola baitzequizquian hay&#233;n pensamenduac, erran ciec&#233;n, Bere contra partitua den resuma gucia, deseguiten da: eta etche bere contra partitua erorten da. </p> 
<p><A NAME="an_11:18">11:18</A>&nbsp;Eta baldin Satan-ere bere contra partitua bada, nolatan haren resum&#225; egonen da? ecen badio&#231;ue Beelzebub-en partez campora egoizten ditudala nic deabruac. </p> 
<p><A NAME="an_11:19">11:19</A>&nbsp;Eta baldin nic Beelzebub-en partez campora egoizten baditut deabruac, &#231;uen sem&#233;c noren partez campora egoizten dituzte? halacotz hec i&#231;anen dirade &#231;uen iuge. </p> 
<p><A NAME="an_11:20">11:20</A>&nbsp;Baina baldin Iaincoaren erhiaz campora egoizten baditut deabruac, segur heldu i&#231;an da &#231;uetara Iaincoaren resum&#225;. </p> 
<p><A NAME="an_11:21">11:21</A>&nbsp;Gui&#231;on borthiz harmatu batec beguiratzen duenean bere iaureguia, baquean dirade harc dituen gau&#231;&#225;c. </p> 
<p><A NAME="an_11:22">11:22</A>&nbsp;Baina bera baino borhitzago batec acomettaturic garait bade&#231;a, haren harmadura gucia, ceinetan fida baitz&#233;n, edequiten du, eta haren ostillamendua distribuitzen. </p> 
<p><A NAME="an_11:23">11:23</A>&nbsp;Enequin eztena ene contra da: eta enequin biltzen ari eztena barreyatzen ari da, </p> 
<p><A NAME="an_11:24">11:24</A>&nbsp;Spiritu satsua ilki denean cembeit gui&#231;onaganic leku leihorr&#233;z dabila, paussu bilha: eta erideiten eztuenean, dio, Itzuliren naiz neure etchera nondic ilki i&#231;an bainaiz. </p> 
<p><A NAME="an_11:25">11:25</A>&nbsp;Eta ethorriric erideiten du hura escobatua eta appaindua. </p> 
<p><A NAME="an_11:26">11:26</A>&nbsp;Eta orduan ioaiten da, eta hartzen ditu berceric &#231;azpi spiritu bera baino gaichtoagoac: eta sarthuric habitatzen dirade han: eta eguiten da gui&#231;on haren azquen conditionea lehena baino gaichtoago. </p> 
<p><A NAME="an_11:27">11:27</A>&nbsp;Eta guertha cedin gau&#231;a hauc erraiten cituela, altchaturic voza emazte batec populuaren artetic, erran baitzie&#231;&#243;n, Dohatsu dituc hi egari auen sabela, eta hic edosqui ditu&#225;n vgatzac. </p> 
<p><A NAME="an_11:28">11:28</A>&nbsp;Eta harc erran ce&#231;an, Baina aitzitic dohatsu dirade Iaincoaren hitza en&#231;uten, eta hura beguiratzen dutenac. </p> 
<p><A NAME="an_11:29">11:29</A>&nbsp;Eta gendetzeac biltzen ciradela, has cedin erraiten, Generatione haur gaichtoa da: signo esquez dago: baina signoric etzay&#243; emanen Ionas prophetaren signoa baicen. </p> 
<p><A NAME="an_11:30">11:30</A>&nbsp;Ecen nola Ionas Niniuacoey signo i&#231;an baitzayen, hala i&#231;anen &#231;ay&#243; gui&#231;onaren Semea-ere generatione huni. </p> 
<p><A NAME="an_11:31">11:31</A>&nbsp;Egu-erdi aldeco reguina iaiquiren da iudicioan generatione hunetaco gui&#231;onequin, eta condenaturen ditu: ceren ethor baitzedin lurraren bazterretic Salomonen sapientiaren en&#231;utera: eta hun&#225;, Salomon bainoagoa leku hunetan: </p> 
<p><A NAME="an_11:32">11:32</A>&nbsp;Niniuaco gui&#231;onac iaiquiren dirade iudicioan generatione hunequin, eta condemnaturen dut&#233;: ceren Ionasen predicationera emenda baitzitecen: eta hun&#225;, Ionas bainoagoa leku hunetan. </p> 
<p><A NAME="an_11:33">11:33</A>&nbsp;Eta nehorc candela irachequia eztu leku estalian e&#231;arten, ez gaitzurupean: baina candelerean, sartzen diraden&#233;c arguia ikus de&#231;aten&#231;at. </p> 
<p><A NAME="an_11:34">11:34</A>&nbsp;Gorputzaren candel&#225;, beguia da: beraz baldin hire beguia simple bada, hire gorputz gucia ere argui duquec: baina gaichto bada, hire gorputza-ere ilhun duquec. </p> 
<p><A NAME="an_11:35">11:35</A>&nbsp;Considera e&#231;ac bada hitan den arguia ilhumbe ezt&#233;n. </p> 
<p><A NAME="an_11:36">11:36</A>&nbsp;Beraz baldin hire gorputz gucia argui bada, parteric batre ilhunic eztuela: argui i&#231;anen duc gucia, candel&#225;c bere claretateaz arguitzen au&#232;nean be&#231;ala. </p> 
<p><A NAME="an_11:37">11:37</A>&nbsp;Eta min&#231;atu cenean, othoitz eguin cie&#231;on Phariseu batec barazcal ledin hura baithan, eta Iesus sarthuric iar cedin mahainean. </p> 
<p><A NAME="an_11:38">11:38</A>&nbsp;Baita Phariseuac hori ikussiric mirets ce&#231;an ceren lehenic ezpaitzedin ikuz barazcal aitzinean. </p> 
<p><A NAME="an_11:39">11:39</A>&nbsp;Eta erran cie&#231;&#243;n Iaunac, Baina &#231;uec Phariseuoc coparen eta plataren campoco aldea chahutzen du&#231;ue: baina &#231;uen barnean dena, bethea da harrapaqueriaz eta gaichtaqueriaz. </p> 
<p><A NAME="an_11:40">11:40</A>&nbsp;Adimendu gabe&#225;c, campocoa eguin duenac eztu barnecoa ere eguin? </p> 
<p><A NAME="an_11:41">11:41</A>&nbsp;Aitzitic du&#231;uenetic ema&#231;ue elemosynatan: eta huna, gau&#231;a guciac chahu dituque&#231;ue. </p> 
<p><A NAME="an_11:42">11:42</A>&nbsp;Baina maledictione &#231;uen gainean Phariseu&#225;c: ecen detchematzen ditu&#231;ue menth&#225; eta rut&#225;, eta baratze belhar gucia, baina vtziten ditu&#231;ue guibelera Iaincoaren iugemendua eta charitatea: hauc eguin behar ciraden, eta hec ez vtzi. </p> 
<p><A NAME="an_11:43">11:43</A>&nbsp;Maledictione &#231;uen gainean Phariseu&#225;c: ecen on darizte&#231;ue lehen iar lekuey synagoguetan, eta salutationey merkatuetan. </p> 
<p><A NAME="an_11:44">11:44</A>&nbsp;Maledictione &#231;uen gainean Scriba eta Phariseu hypocrit&#225;c: ecen monument agueri eztiradenac be&#231;ala &#231;arete, eta hay&#233;n gainean dabiltzan gui&#231;on&#233;c ezpaitaquizquite. </p> 
<p><A NAME="an_11:45">11:45</A>&nbsp;Orduan ihardesten duela Legueco doctoretaric batec diotsa, Magistrua, gau&#231;a hori&#233;n erraitean gu-ere iniuriatzen gaituc. </p> 
<p><A NAME="an_11:46">11:46</A>&nbsp;Eta harc dio, Maledictione &#231;uen gainean-ere Legueco doctor&#225;c, ecen cargatzen ditu&#231;ue gui&#231;onac carga iassaiteco nequezcoez: baina ceuroc &#231;uen erhietaric batez eztitu&#231;ue carg&#225;c hunquitzen. </p> 
<p><A NAME="an_11:47">11:47</A>&nbsp;Maledictione &#231;uen gainean, ecen edificatzen ditu&#231;ue Prophet&#233;n thumb&#225;c, eta &#231;uen ait&#233;c hil vkan dituzte hec. </p> 
<p><A NAME="an_11:48">11:48</A>&nbsp;Segurqui testificatzen du&#231;ue ceuroc &#231;uen aiten obretan consentitzen du&#231;uela: ecen hec hil dituzte, eta &#231;uec edificatzen ditu&#231;ue hay&#233;n thumb&#225;c. </p> 
<p><A NAME="an_11:49">11:49</A>&nbsp;Halacotz Iaincoaren sapientiac-ere erran du, Igorriren ditut hetara Prophet&#225;c eta Apostoluac, eta hetaric hilen dut&#233; eta persecutaturen. </p> 
<p><A NAME="an_11:50">11:50</A>&nbsp;Natione huni galdeguin daquion&#231;at, munduaren creationeaz gueroztic issuri den Propheta guci&#233;n odola: </p> 
<p><A NAME="an_11:51">11:51</A>&nbsp;Abelen odoletic Zachariasen odolerano, cein hil vkan baitzut&#233;n aldareari eta templeari artean: are diotsuet, galde eguinen &#231;ayola natione huni. </p> 
<p><A NAME="an_11:52">11:52</A>&nbsp;Maledictione &#231;uen gainean Legueco doctor&#225;c: ecen e&#231;agutzearen gakoa kendu du&#231;ue: ceuroc etzarete sarthu i&#231;an, eta sartzen ciradenac beguiratu ditu&#231;ue. </p> 
<p><A NAME="an_11:53">11:53</A>&nbsp;Eta gau&#231;a hauc h&#230;y erraiten cerauztenean, has cequitzon Scrib&#225;c eta Phariseuac haguitz hertsen, eta propos iradoquiten anhitz gau&#231;az. </p> 
<p><A NAME="an_11:54">11:54</A>&nbsp;Celatan ceudela, eta cerbait haren ahotic hatzaman aiherrez &#231;abiltzala, accusa le&#231;aten&#231;at. </p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;Bizquitartean bildu i&#231;anic gendetze mul&#231;o handiac hambat non elkar aurizquiten baitzut&#233;n, has cequi&#233;n erraiten bere discipuluey, Lehenic beguira &#231;aitezte Phariseu&#233;n altchagarritic, cein baita hypocrisi&#225;. </p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;Ecen ezta deus estaliric aguerturen eztenic: ezeta deus secreturic iaquinen eztenic. </p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;Halacotz ilhumbean erran ditu&#231;uen gau&#231;&#225;c, arguian en&#231;unen dirade: eta beharrira gamberetan erran du&#231;uena, predicaturen da etche gainetan. </p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;Eta diotsuet &#231;uey neure adisquideoy, Etzaretela beldur gorputza hiltzen duten&#233;n, eta guero ezpaitute cer guehiagoric eguin de&#231;aten. </p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;Baina eracutsiren drau&#231;uet noren beldur behar &#231;areten: &#231;areten beldur, hil duqueenean gehennara egoiztec&#243; authoritatea duenar&#233;n: are diotsuet, haren beldur &#231;areten. </p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;Eztira borz parra-chori bi dirutchotan saltzen, eta hetaric bat ezpaita ahanciric Iaincoaren aitzinean ? </p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;Baina &#231;uen buruco bilo guciac-ere contatuac dirade etzaretela beraz beldur: parra-chori araldeac baino guehiago balio du&#231;ue &#231;uec. </p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;Badiotsuet bada, Norc-ere ni aithorturen bainau gui&#231;onen aitzinean, gui&#231;onaren Semeac-ere aithorturen du hura Iaincoaren Aingueru&#233;n aitzinean. </p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;Baina ni gui&#231;on&#233;n aitzinean vkaturen nauena, vkatua i&#231;anen da Iaincoaren Aingueru&#233;n aitzinean. </p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;Eta norc-ere erranen baitu hitzic gui&#231;onaren Semearen contra barkaturen &#231;ay&#243; hari: baina Spiritu sainduaren contra blasphematuren duenari, etzay&#243; barkaturen. </p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;Eta eramanen &#231;aituztenean synagoguetara, eta magistratuetara, eta potestatetara, eztu&#231;uela ansiaric, nola edo cer ihardetsiren du&#231;uen edo cer erranen. </p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;Ecen Spiritu sainduac iracatsiren &#231;aituzte ordu hartan berean, cer erran behar daten. </p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;Eta erran cie&#231;&#243;n gendetzecoetaric batec, Magistru&#225;, err&#243;c ene anayeri parti de&#231;an enequin heretagea. </p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;Baina harc erran cie&#231;&#243;n, Gui&#231;on&#225;, norc e&#231;arri nau ni iuge, edo partitzale &#231;uen gainean? </p> 
<p><A NAME="an_12:15">12:15</A>&nbsp;Guero erran cie&#231;&#243;n, Ikussa&#231;ue, eta beguira &#231;aitezte auaritiatic: ecen cembeitec onhassunez abundantia badu-ere, bere vicia eztu bere onetaric. </p> 
<p><A NAME="an_12:16">12:16</A>&nbsp;Eta erran ciec&#233;n comparationebat, cioela, Gui&#231;on abrats baten land&#233;c abundantqui fructu ekarri vkan dut&#233;: </p> 
<p><A NAME="an_12:17">12:17</A>&nbsp;Eta gogueta eguiten &#231;uen bere baithan, cioela, Cer eguinen dut? ecen eztut nora bil ditzadan neure fructuac. </p> 
<p><A NAME="an_12:18">12:18</A>&nbsp;Eta erran ce&#231;an, Haur eguinen dut: deseguinen ditut neure granerac, eta handiagoac eguinen ditut: eta hara bilduren ditut neure fructu guciac, eta neure onac. </p> 
<p><A NAME="an_12:19">12:19</A>&nbsp;Eta erranen draucat neure arimari, Arim&#225;, badituc on handiac anhitz vrthetacozat bilduac: reposa adi, ian e&#231;ac, edan e&#231;ac, eta atseguin har e&#231;ac. </p> 
<p><A NAME="an_12:20">12:20</A>&nbsp;Baina erran cie&#231;&#243;n Iaincoac, Erho&#225;, gaurco gau&#232;an eure arim&#225; edequiren &#231;aic: eta ditu&#225;n gau&#231;&#225;c, noren i&#231;anen dirade? </p> 
<p><A NAME="an_12:21">12:21</A>&nbsp;Hala da onhassun handiac beretaco biltzen dituena, eta Iaincoa baithan abrats eztena. </p> 
<p><A NAME="an_12:22">12:22</A>&nbsp;Orduan erran ciec&#233;n bere discipuluey, Halacotz diotsuet, eztu&#231;uen artharic &#231;uen vicitzeaz, cer ianen du&#231;uen: ez eta gorputzaz cer&#231;az veztituren &#231;areten. </p> 
<p><A NAME="an_12:23">12:23</A>&nbsp;Vicia vianda baino guehiago da, eta gorputza abillamendua baino. </p> 
<p><A NAME="an_12:24">12:24</A>&nbsp;Considera itza&#231;ue beleac, ecen eztutela ereiten ez biltzen, eta hec eztut&#233; sotoric ez graneric, eta Iaincoac hatzen ditu hec, cembatez &#231;uec chori&#233;c baino guehiago balio du&#231;ue? </p> 
<p><A NAME="an_12:25">12:25</A>&nbsp;Eta norc &#231;uetaric artha vkanez eratchequi ahal die&#231;aqueo bessobat bere handitassunari? </p> 
<p><A NAME="an_12:26">12:26</A>&nbsp;Bada baldin chipi&#233;n dena-ere ecin badagui&#231;ue, cer goitico&#233;z arthatsu &#231;arete? </p> 
<p><A NAME="an_12:27">12:27</A>&nbsp;Consideraitza&#231;ue floreac, nola handitzen diraden: eztirade nekatzen, eta eztute iruten: baina badiotsuet, are Salomon-ere bere gloria guciarequin eztela veztitu i&#231;an hetaric bat be&#231;ala. </p> 
<p><A NAME="an_12:28">12:28</A>&nbsp;Bada baldin egun land&#225;n belhar dena, eta bihar labean e&#231;arten dena Iaincoac hala inguru veztitzen badu, cembatez areago &#231;uec fede chipitacoac </p> 
<p><A NAME="an_12:29">12:29</A>&nbsp;&#199;uec beraz eztagui&#231;uela galderic cer ianen du&#231;uen edo cer edanen: eta etzaiteztela dud&#225;n iar </p> 
<p><A NAME="an_12:30">12:30</A>&nbsp;Ecen gau&#231;a hauc guciac munduco gend&#233;c bilhatzen dituzt&#233;: baina &#231;uen Aitac badaqui, ecen hau&#232;n beharra badu&#231;uela. </p> 
<p><A NAME="an_12:31">12:31</A>&nbsp;Bainaitzitic bilha e&#231;a&#231;ue Iaincoaren resum&#225;, eta gau&#231;a hauc guciac emanen &#231;aizqui&#231;ue gaineraco. </p> 
<p><A NAME="an_12:32">12:32</A>&nbsp;Ezaicela beldur tropel chipi&#225;, ecen &#231;uen Aitaren placer ona i&#231;an da &#231;uey resumaren emaitera. </p> 
<p><A NAME="an_12:33">12:33</A>&nbsp;Sal itza&#231;ue &#231;uen onac, eta eman itza&#231;ue elemosynatan. Eguin itza&#231;ue ceurondaco &#231;ahartzen eztiraden muls&#225;c, ceru&#232;tan thesaur nehoiz-ere falta eztaitembat: nora ohoinic ezpaita hurbiltzen, eta non cerrenec ezpaitu deseguiten. </p> 
<p><A NAME="an_12:34">12:34</A>&nbsp;Ecen non baita &#231;uen thesaura, han i&#231;anen da &#231;uen bihotza-ere. </p> 
<p><A NAME="an_12:35">12:35</A>&nbsp;Bira &#231;uen guerrunceac guerricatuac, eta &#231;uen candel&#225;c irachequiac. </p> 
<p><A NAME="an_12:36">12:36</A>&nbsp;Eta &#231;uec &#231;areten noiz hay&#233;n nabussia ezteyetaric itzul daiten beguira dauden gui&#231;onetar&#225;t irudi: dathorrenean, eta borth&#225; bulka de&#231;anean, bertan irequi de&#231;oten&#231;&#225;t. </p> 
<p><A NAME="an_12:37">12:37</A>&nbsp;Dohatsu dirade cerbitzari hec, cein dathorrenean nabussiac eridenen baititu iratzarriac: eguiaz diotsuet guerricaturen dela bera, eta mahainean iar eraciren dituela, eta aitzinaraturic cerbitzaturen dituela. </p> 
<p><A NAME="an_12:38">12:38</A>&nbsp;Eta baldin badathor bigarren veill&#225;n, eta heren veill&#225;n badathor, eta hala eriden ditzan: dohatsu dirade cerbitzari hec. </p> 
<p><A NAME="an_12:39">12:39</A>&nbsp;Eta haur iaqui&#231;ue, ecen baldin baleaqui aitafamili&#225;c cer orduz ohoina ethorteco lic&#233;n, veilla le&#231;aqueela, eta ezle&#231;aqueela vtzi &#231;ulhatzera bere etchea. </p> 
<p><A NAME="an_12:40">12:40</A>&nbsp;&#199;uec-ere bada &#231;areten prest, ecen vste eztu&#231;uen orduan gui&#231;onaren Semea ethorriren da. </p> 
<p><A NAME="an_12:41">12:41</A>&nbsp;Orduan erran cie&#231;&#243;n Pierrisec, Iauna, guri erraiten draucuc comparatione hori ala bay guciey-ere? </p> 
<p><A NAME="an_12:42">12:42</A>&nbsp;Eta erran ce&#231;an Iaunac, Cein da despens&#233;r leyala eta &#231;uhurra, nabussiac bere familiaren gaineco ordenatu duena, dembor&#225;n ordinarioa deyen&#231;&#225;t? </p> 
<p><A NAME="an_12:43">12:43</A>&nbsp;Dohatsu da cerbitzari hura, dathorrinean nabussiac hala eguiten eridenen duena. </p> 
<p><A NAME="an_12:44">12:44</A>&nbsp;Eguiazqui erraiten drau&#231;uet, ecen duen guciaren gaineco e&#231;arriren duela hura. </p> 
<p><A NAME="an_12:45">12:45</A>&nbsp;Eta baldin erran bade&#231;a cerbitzari harc bere bihotzean, Berancen du ene nabussiac ethortera: eta has badadi cehatzen muthill&#233;n eta nescato&#233;n, eta iaten eta edaten eta horditzen: </p> 
<p><A NAME="an_12:46">12:46</A>&nbsp;Ethorriren da cerbitzari haren nabussia, harc vste eztuen egunean, eta eztaquian orenean: eta bereciren du hura, eta haren partea infidelequin e&#231;arriren. </p> 
<p><A NAME="an_12:47">12:47</A>&nbsp;Eta bere nabussiaren vorondatea e&#231;agutu duen cerbitzaria, eta ezpaita preparatu, eta ezpaitu haren vorondatearen araura eguin, cehaturen da anhitz vkaldiz: </p> 
<p><A NAME="an_12:48">12:48</A>&nbsp;Baina e&#231;agutu eztuena, eta cehatu i&#231;ateco mereci duqueen gau&#231;ac eguin dituena, cehaturen da vkaldi gutiz. Bada anhitz eman i&#231;an &#231;ayon guciari, anhitz galde eguinen &#231;ay&#243;: eta beguiratzera anhitz eman i&#231;an &#231;ayonari, hambat guehiago galde eguinen &#231;ay&#243;. </p> 
<p><A NAME="an_12:49">12:49</A>&nbsp;Suaren emaitera ethorri naiz lurrera: eta cer nahi dut guehiago baldin ia irachequia bada? </p> 
<p><A NAME="an_12:50">12:50</A>&nbsp;Baina baptismo batez batheyatzeco naiz, eta nola hertsen naiz haur compli daiten artean? </p> 
<p><A NAME="an_12:51">12:51</A>&nbsp;Vste du&#231;ue ecen lurrean baquearen e&#231;artera ethorri naicela? ez, diotsuet, baina diuisionearen. </p> 
<p><A NAME="an_12:52">12:52</A>&nbsp;Ecen hemendic har&#225;t i&#231;anen dirade borz etche batetan diuisionetan diratenic, hirurac bi&#233;n contra, eta biac hirur&#233;n contra. </p> 
<p><A NAME="an_12:53">12:53</A>&nbsp;Diuisionetan i&#231;anen da ait&#225; semearen contra, eta semea aitaren contra: am&#225; alabaren contra, eta alab&#225; amaren contra: ama-guinharreb&#225; bere errenaren contra, eta errena bere ama-guinharrebaren contra. </p> 
<p><A NAME="an_12:54">12:54</A>&nbsp;Guero erraiten cerauen gendetzey-ere, Ikus de&#231;a&#231;uenean hodeybat altchatzen dela Occidentetic, bertan dio&#231;ue, vria heldu da: eta hala guerthatzen da. </p> 
<p><A NAME="an_12:55">12:55</A>&nbsp;Eta hego&#225;c draunsanean, erraiten du&#231;ue, ecen bero eguinen duela: eta hala guerthatzen da. </p> 
<p><A NAME="an_12:56">12:56</A>&nbsp;Hypocrit&#225;c, ceru&#228;ren eta lurraren itchuraren iugeatzen daqui&#231;ue: eta dembora hunez nola eztu&#231;ue iugeatzen? </p> 
<p><A NAME="an_12:57">12:57</A>&nbsp;Eta nola ceuron buruz-ere eztu&#231;ue iugeatzen bide dena? </p> 
<p><A NAME="an_12:58">12:58</A>&nbsp;Bada ioaiten aicenean eure partida contrastarequin magistratuagana, enseya adi bidean haren menetic ilkiten: tira eze&#231;an&#231;at iugeagana, eta iugeac eman ie&#231;on sargeantari, eta sargeantac e&#231;ar eze&#231;an presoindeguian. </p> 
<p><A NAME="an_12:59">12:59</A>&nbsp;Erraiten drauat, ezaiz ilkiren handic azquen pelata-ere renda diroqueano. </p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;Eta baciraden batzu dembora hartan berean hari contatzen ceraucatenic Galileano&#233;z, cein&#233;n odola Pilatec nahassi vkan baitzuen hay&#233;n sacrificioequin. </p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;Eta ihardesten &#231;uela Iesusec erran ciec&#233;n, Vste du&#231;ue ecen Galileano hauc berce Galileano guciac baino bekatoreago ciradela, ceren halaco gau&#231;&#225;c suffritu baitituzte? </p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;Ezetz diotsuet: aitzitic baldin emenda ezpa&#231;aitezte guciac halaber galduren &#231;arete. </p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;Ezpa, Siloeco dorreac gainera eroriric hil vkan cituen heme&#231;ortzi hec, vste du&#231;ue Ierusalemeco habitant guciac baino hoguendunago ciradela? </p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;Ezetz diotsuet: aitzitic baldin emenda ezpa&#231;aitezte, guciac halaber galduren &#231;arete. </p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;Erraiten &#231;uen comparatione haur-ere, ficotzebat &#231;uen edocein-batec landatua bere mahastian: eta fructu bilha ethor cedin hartara: eta etze&#231;an eriden. </p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;Eta erran cie&#231;&#243;n mahasti &#231;ainari, Hun&#225;, hirur vrthe dic ethorten naicela fructu bilha ficotze hunetara, eta eztiat erideiten: picca e&#231;ac: certaco lurra-ere empatchatzen du? </p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;Eta harc ihardesten &#231;uela erran cie&#231;&#243;n, Iauna, vtzi e&#231;ac are vrthe hunetan, inguru aitzurtu duquedano, eta vngarri eman de&#231;aqueodano. </p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;Eta baldin ekar bade&#231;a fructuric, vngui, ezpere, guero piccaturen duquec. </p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;Eta iracasten ari cen synagoga batetan Sabbathoan. </p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;Eta hun&#225;, emaztebat ethor cedin eritassunezco spiritua &#231;uenic ia heme&#231;ortzi vrthez: eta cen crocatua, eta neholetan-ere ecin chuchent ceiten. </p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;Eta hura ikussi &#231;uenean Iesusec dei ce&#231;an beregana, eta erran cie&#231;&#243;n, Emaztea, lachatu aiz eure eritassunetic. </p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;Eta gainean e&#231;ar cietz&#243;n escuac, eta bertan chuchent cedin, eta glorificatzen &#231;uen Iaincoa. </p> 
<p><A NAME="an_13:14">13:14</A>&nbsp;Baina ihardesten &#231;uela synagogaco principalac, gaitzituric ceren Sabbathoan sendatu &#231;uen Iesusec, erran cie&#231;on populuari, Sey egun dirade ceinetan lan eguin behar baita, hetan bada&#231;atozte eta senda &#231;aitezte, eta ez Sabbath egunean. </p> 
<p><A NAME="an_13:15">13:15</A>&nbsp;lhardets cie&#231;&#243;n bada Iaunac, eta erran ce&#231;an, Hypocrit&#225;, &#231;uetaric batbederac Sabbathoan eztu lachatzen bere idia edo bere astoa mangederatic, eta eramaiten ederatera? </p> 
<p><A NAME="an_13:16">13:16</A>&nbsp;Eta Abrahamen alaba haur, cein estecatu baitzuen Satanec, hun&#225;, heme&#231;ortzi vrthe duela, etz&#233;n estecadura hunetaric lachatu behar Sabbath egunean? </p> 
<p><A NAME="an_13:17">13:17</A>&nbsp;Eta gau&#231;a hauc harc erraiten cituenean, confunditzen ciraden hari contrastatzen &#231;aizquion guciac: baina populu gucia alegueratzen cen har&#231;az eguiten ciraden gau&#231;a glorioso guci&#233;z. </p> 
<p><A NAME="an_13:18">13:18</A>&nbsp;Orduan erraiten &#231;uen Iesusec, Cer irudi du Iaincoaren resum&#225;c? eta cerequin comparaturen dut hura? </p> 
<p><A NAME="an_13:19">13:19</A>&nbsp;Mustarda bihia irudi du, cein harturic gui&#231;on batec e&#231;ar baitze&#231;an bere baratzean, eta haz cedin eta arbore handia eguin cedin eta ceruco chori&#233;c ohatzeac eguin dituzte haren adarretan. </p> 
<p><A NAME="an_13:20">13:20</A>&nbsp;Eta berriz erran ce&#231;an, Cerequin comparaturen dut Iaincoaren resum&#225;? </p> 
<p><A NAME="an_13:21">13:21</A>&nbsp;Altchagarria irudi du, cein harturic emazte batec e&#231;ar baitze&#231;an hirur neurri irinetan, gucia altchatu li&#231;ateno. </p> 
<p><A NAME="an_13:22">13:22</A>&nbsp;Guero iragaiten cen hirietan eta burgu&#232;tan, iracasten &#231;uela, eta Ierusalemeratco bidea eguiten &#231;uela. </p> 
<p><A NAME="an_13:23">13:23</A>&nbsp;Eta erran cie&#231;&#243;n norbeitec, Iauna, gutiac dira saluatzen diradenac? Eta harc erran ciec&#233;n, </p> 
<p><A NAME="an_13:24">13:24</A>&nbsp;Enseya &#231;aitezte sartzen bortha herssitic: ecen anhitz, erraiten drau&#231;uet, sarthu nahiz ebiliren diradela, eta ecin sarthuren baitirade. </p> 
<p><A NAME="an_13:25">13:25</A>&nbsp;Eta aitafamilia iaiqui datenean, eta borth&#225; ertsi duqueenean, eta has &#231;aiteztenean campoan egoiten, eta bortharen bulkatzen, erraiten du&#231;uela, Iauna, Iauna, irequi e&#231;aguc: eta ihasderten duela erranen drau&#231;ue, Eztaquit &#231;uec nongo &#231;areten. </p> 
<p><A NAME="an_13:26">13:26</A>&nbsp;Orduan hassiren &#231;arete erraiten, Ian diagu hire presenti&#225;n, eta edan diagu, eta gure carriquetan iracatsi duc hic. </p> 
<p><A NAME="an_13:27">13:27</A>&nbsp;Eta erranen du, Erraiten drau&#231;uet eztaquit &#231;uec nongo &#231;areten: parti &#231;aitezte eneganic iniquitate eguiten du&#231;uen guci&#225;c. </p> 
<p><A NAME="an_13:28">13:28</A>&nbsp;Han i&#231;anen da nigar eta hortz garrascots: ikus ditza&#231;uenean Abraham, eta Isaac, eta Iacob eta Propheta guciac Iaincoaren resum&#225;n, eta &#231;uec campora iraizten &#231;aretela. </p> 
<p><A NAME="an_13:29">13:29</A>&nbsp;Orduan ethorriren dirade Orientetic, eta Occidentetic: Aquilonetic, eta Egu-erditic: eta iarriren dirade mahainean Iaincoaren resum&#225;n. </p> 
<p><A NAME="an_13:30">13:30</A>&nbsp;Eta hun&#225;, dirade azquen, lehen i&#231;anen diradenac: eta dirade lehen, azquen i&#231;anen diradenac. </p> 
<p><A NAME="an_13:31">13:31</A>&nbsp;Egun hartan berean hurbil citecen Phariseuetaric batzu, erraiten ceraucatela, Ilki adi, eta oha hemendic: ecen Herodesec hil nahi au. </p> 
<p><A NAME="an_13:32">13:32</A>&nbsp;Eta erran ciec&#233;n, &#199;oazte eta erro&#231;ue aceri hari, Hun&#225;, egoizten citi&#225;t deabruac campora, eta sendatzea acabatzen di&#225;t egun eta bihar, eta hereneco egunean fin hartzen diat. </p> 
<p><A NAME="an_13:33">13:33</A>&nbsp;Baina bide eguin behar diat egun eta bihar eta etzi: ecen eztuc guerthatzen Prophetaric batre hil dadin Ierusalemetic lekora. </p> 
<p><A NAME="an_13:34">13:34</A>&nbsp;Ierusaleme, Ierusaleme, ceinec hiltzen baitituc Prophet&#225;c, eta lapidatzen hiregana igorri diradenac, cembat aldiz nahi vkan ditut bildu hire haourrac, oilloac bere chito aldea bere hegal&#233;n azpira be&#231;ala, eta ezpaitu&#231;ue nahi vkan? </p> 
<p><A NAME="an_13:35">13:35</A>&nbsp;Horr&#225; vtziten &#231;ai&#231;ue &#231;uen etchea desert. Baina eguiaz diotsuet, ecen eznau&#231;uela ikussiren, guertha daiteno darra&#231;uen, Benedicatu dela Iaunaren icenean ethorten dena. </p> 
<p><A NAME="an_14:1">14:1</A>&nbsp;Guertha cedin halaber hura ethorri cenean Phariseuetaco principal baten etchera Sabbathoan bere refectionearen hartzera, hec gogoa emaiten baitzeraucaten. </p> 
<p><A NAME="an_14:2">14:2</A>&nbsp;Eta hun&#225;, gui&#231;on hydropicobat cen haren aitzinean. </p> 
<p><A NAME="an_14:3">14:3</A>&nbsp;Orduan ihardesten &#231;uela Iesusec erran ciec&#233;n Legueco doctorey eta Phariseuey, cioela, Sori da Sabbathoan sendatzea? </p> 
<p><A NAME="an_14:4">14:4</A>&nbsp;Eta hec ichilic egon citecen, Eta harc hura harturic senda ce&#231;an, eta igor ce&#231;an. </p> 
<p><A NAME="an_14:5">14:5</A>&nbsp;Eta ihardesten cerauela, erran ce&#231;an, Ceinec &#231;uetaric astoa edo idia putzura eror badaqui&#243;, eztu bertan hura idoquiren Sabbath egunean? </p> 
<p><A NAME="an_14:6">14:6</A>&nbsp;Eta ecin gau&#231;a hau&#233;n gainean ihardets ce&#231;aqueoten. </p> 
<p><A NAME="an_14:7">14:7</A>&nbsp;Erraiten cerauen halaber gomitatu i&#231;an ciradeney comparationebat, gogoatzen &#231;uela nola lehen iarleku&#233;z hautatzen ciraden, ciostela, </p> 
<p><A NAME="an_14:8">14:8</A>&nbsp;Norbeitec dei a&#231;anean ezteyetara, ezadila iar lehen lekuan, guertha eztadin, hi baino ohoratuagobat harc deithu duen: </p> 
<p><A NAME="an_14:9">14:9</A>&nbsp;Eta ethorriric hura eta hi deithu &#231;aituztenac erran die&#231;&#225;n, Em&#243;c huni lekua: eta orduan has ezadin ahalquerequin azquen lekuaren eduquiten. </p> 
<p><A NAME="an_14:10">14:10</A>&nbsp;Baina gomitatu aicenean, habil, iar adi azquen lekuan: dathorrenean hi gomitatu auenac erran die&#231;an&#231;at, Adisquide&#225;, igan adi gorago: orduan duquec ohore hirequin mahainean iarriric dauden&#233;n aitzinean. </p> 
<p><A NAME="an_14:11">14:11</A>&nbsp;Ecen bere buru&#228; goratzen duen gucia, beheraturen da: eta bere buru&#228; beheratzen duena, goraturen da. </p> 
<p><A NAME="an_14:12">14:12</A>&nbsp;Eta bera gomitatu &#231;uenari-ere erraiten ceraucan, Eguiten duanean barazcaribat edo affaribat, eztitzala dei eure adisquideac, ez eure anayeac, ez eure ahaideac, ez au&#231;o abratsac, hec ere aldiz bere aldetic gomita eze&#231;aten&#231;&#225;t, eta ordaina renda eztaqui&#225;n. </p> 
<p><A NAME="an_14:13">14:13</A>&nbsp;Baina eguiten duanean banquetbat, dei itzac paubreac, impotentac, maingu&#228;c, itsuac: </p> 
<p><A NAME="an_14:14">14:14</A>&nbsp;Eta dohatsu i&#231;anen aiz: ceren ezpaitute nondic hiri ordaina renda: ecen hiri rendaturen &#231;aic ordaina iusto&#233;n resurrectionean. </p> 
<p><A NAME="an_14:15">14:15</A>&nbsp;Eta gau&#231;a hauc en&#231;unic harequin mahainean iarriric ceudenetaric batec erran cie&#231;&#243;n, Dohatsu duc Iaincoaren resum&#225;n ogui ianen duena. </p> 
<p><A NAME="an_14:16">14:16</A>&nbsp;Eta harc erran cie&#231;&#243;n, Gui&#231;on batec eguin ce&#231;an affari handibat, eta dei ce&#231;an anhitz: </p> 
<p><A NAME="an_14:17">14:17</A>&nbsp;Eta igor ce&#231;an bere cerbitzaria affal ordutan, gomitatuey erraitera, &#199;atozte, ecen gau&#231;a guciac prest dirade. </p> 
<p><A NAME="an_14:18">14:18</A>&nbsp;Baina guciac has citecen consentimendu batez excusatzen. Lehenac erran cie&#231;&#243;n, Possessionebat erossi diat, eta haren ikustera ilki behar diat: othoitz eguiten drauat, eduqui ne&#231;ac excusatutan. </p> 
<p><A NAME="an_14:19">14:19</A>&nbsp;Eta berceac erran ce&#231;an, Borz idi vztarri erossi citiat, eta banihoac hay&#233;n phorogatzera: othoitz eguiten drauat eduqui ne&#231;ac excusatutan. </p> 
<p><A NAME="an_14:20">14:20</A>&nbsp;Eta berceac erran ce&#231;an, Emazte hartu diat, eta halacotz ecin niathorrec. </p> 
<p><A NAME="an_14:21">14:21</A>&nbsp;Eta itzuliric cerbitzari harc conta cietz&#243;n gau&#231;a hauc bere nabussiari. Orduan asserreturic aitafamili&#225;c erran cie&#231;&#243;n bere cerbitzariari, Habil fitetz placetara, eta hirico carriquetara, eta paubreac eta impotentac, eta maingu&#228;c eta itsuac huna barnera erekar itzac. </p> 
<p><A NAME="an_14:22">14:22</A>&nbsp;Eta erran ce&#231;an cerbitzariac, Nabussi&#225;, eguin i&#231;an duc, manatu du&#225;n be&#231;ala eta oraino baduc leku. </p> 
<p><A NAME="an_14:23">14:23</A>&nbsp;Orduan erran cie&#231;&#243;n nabussiac cerbitzariari, Oha bidetara eta berroetara, eta bortchaitzac, sartzera bethe dadin&#231;&#225;t ene etchea. </p> 
<p><A NAME="an_14:24">14:24</A>&nbsp;Ecen erraiten drau&#231;uet, gui&#231;on deithu i&#231;an ciraden hetaric batec-ere eztuela ene affaritic dastaturen. </p> 
<p><A NAME="an_14:25">14:25</A>&nbsp;Eta gendetze handiac ioaiten ciraden harequin: eta itzuliric erran ciec&#233;n. </p> 
<p><A NAME="an_14:26">14:26</A>&nbsp;Baldin nehor enegana ethorten bada eta gaitzesten ezpaditu bere aita eta am&#225;, eta emaztea eta haourrac, eta anayeac eta arreb&#225;c, etare guehiago bere arima-ere, ecin date ene discipulu. </p> 
<p><A NAME="an_14:27">14:27</A>&nbsp;Eta norc-ere ezpaitacarque bere crutzea, eta ene ondoan ethorten ezpaita, ecin date ene discipulu. </p> 
<p><A NAME="an_14:28">14:28</A>&nbsp;Ecen cein da &#231;uetaric dorrebat edificatu nahi duenic, lehen iarriric gostuac contatzen eztituena, eya acabatzeco baduenez? </p> 
<p><A NAME="an_14:29">14:29</A>&nbsp;Fundamenta e&#231;arri duqueen ondoan, eta ecin acabatu duqueenean, ikussiren duten guciac har&#231;az truffatzen has eztitecen&#231;&#225;t, dioitela, </p> 
<p><A NAME="an_14:30">14:30</A>&nbsp;Gui&#231;on hunec hassi du edificatzen eta ecin acabatu du. </p> 
<p><A NAME="an_14:31">14:31</A>&nbsp;Edo cein da reguea berce regue baten contra batailla emaitera abiatzen dena, lehen iarriric consultatzen eztuen, eya hamar millarequin aitzinera ilki ahal daquidionez, hoguey millarequin haren contra ethorten denari? </p> 
<p><A NAME="an_14:32">14:32</A>&nbsp;Bercela hura oraino vrrun deno, embachadore igorriric baque esquez iarten da. </p> 
<p><A NAME="an_14:33">14:33</A>&nbsp;Hala beraz, norc-ere &#231;uetaric bere on guciac ezpaititu renuntiatzen hura ecin date ene discipulu. </p> 
<p><A NAME="an_14:34">14:34</A>&nbsp;On da gatza: baina baldin gatza gue&#231;at badadi, cer&#231;az gacituren da? </p> 
<p><A NAME="an_14:35">14:35</A>&nbsp;Ezta lurrecotzat, ez ongarricotzat deusgay: baina camporat egoizten da hura. En&#231;uteco beharriric duenac, en&#231;un beca. </p> 
<p><A NAME="an_15:1">15:1</A>&nbsp;Eta hurbiltzen ciraden harengana publicano eta gende vicitze gaichtotaco guciac, hura en&#231;un le&#231;aten&#231;&#225;t. </p> 
<p><A NAME="an_15:2">15:2</A>&nbsp;Eta murmuratzen &#231;ut&#233;n Phariseu&#233;c eta Scrib&#233;c, cioitela, hunec gende vicitze gaichtotacoac recebitzen ditu, eta iaten du hequin. </p> 
<p><A NAME="an_15:3">15:3</A>&nbsp;Baina harc erran ciec&#233;n comparatione haur, cioela, </p> 
<p><A NAME="an_15:4">15:4</A>&nbsp;Cein gui&#231;onec &#231;uetaric ehun ardi dituela eta hetaric bat galtzen duela, eztitu vtziten lauroguey eta hemeretziac desertuan eta ezta ioaiten galduaren ondoan, hura eriden de&#231;aqueno? </p> 
<p><A NAME="an_15:5">15:5</A>&nbsp;Eta eriden duenean e&#231;arten du bere sorbald&#233;n gainean alegueraric. </p> 
<p><A NAME="an_15:6">15:6</A>&nbsp;Guero ethorriric etchera, deitzen ditu adisquideac eta au&#231;oac, diostela, Aleguera &#231;aitezte enequin: ecen eriden dut neure ardi galdua. </p> 
<p><A NAME="an_15:7">15:7</A>&nbsp;Erraiten drau&#231;uet ecen hala bozcario i&#231;anen dela ceru&#228;n bekatore emendatzen den baten </p> 
<p><A NAME="an_15:8">15:8</A>&nbsp;Edo cein emazte hamar drachma dituenec, baldin gal bade&#231;a drachmabat, eztu arguia vizten eta etchea escobatzen, eta bilhatzen diligentqui hura eriden de&#231;aqueno? </p> 
<p><A NAME="an_15:9">15:9</A>&nbsp;Eta eriden duenean, deitzen ditu emazte adisquideac eta au&#231;oac, dioela, Aleguera &#231;aitezte enequin: ecen eriden dut galdu nuen drachm&#225;. </p> 
<p><A NAME="an_15:10">15:10</A>&nbsp;Hala, diotsuet, bozcario i&#231;anen dela Iaincoaren Aingueru&#233;n aitzinean, bekatore emendatzen den baten gainean. </p> 
<p><A NAME="an_15:11">15:11</A>&nbsp;Halaber erran ce&#231;an, Gui&#231;on batec cituen bi seme: </p> 
<p><A NAME="an_15:12">15:12</A>&nbsp;Eta hetaric gaztenac erran cie&#231;&#243;n ait&#225;ri, Ait&#225;, indac onhassunetic niri heltzen &#231;aitadan partea. Eta parti cietz&#233;n onac. </p> 
<p><A NAME="an_15:13">15:13</A>&nbsp;Eta egun gutiren buru&#228;n, guciac bilduric seme gaztenor ioan cedin herri vrrun batetara: eta han irion ce&#231;an bere onhassuna, prodigoqui vici i&#231;anez. </p> 
<p><A NAME="an_15:14">15:14</A>&nbsp;Gucia despendatu vkan &#231;uenean, eguin i&#231;an cen gossete gogorbat herri hartan, eta hura has cedin behar i&#231;aten: </p> 
<p><A NAME="an_15:15">15:15</A>&nbsp;Eta ioanic leku hartaco burg&#233;s batequin iar cedin, eta harc igor ce&#231;an bere possessionetara vrd&#233;n bazcatzera. </p> 
<p><A NAME="an_15:16">15:16</A>&nbsp;Eta desir &#231;uen vrd&#233;c iaten &#231;uten maguinchetaric bere sabelaren bethatzera: eta nehorc etzeraucan emaiten. </p> 
<p><A NAME="an_15:17">15:17</A>&nbsp;Eta bere buru&#228;ri ohart cequionean, erran ce&#231;an, Cembat alocacer diraden ene aitaren etchean oguia frango dutenic, eta ni gossez hiltzen bainaiz! </p> 
<p><A NAME="an_15:18">15:18</A>&nbsp;Iaiquiric ioanen naiz neure aitagana, eta erranen draucat, Ait&#225;, huts eguin diat ceru&#228;ren contra, eta hire aitzinean. </p> 
<p><A NAME="an_15:19">15:19</A>&nbsp;Eta guehiagoric eznauc digne hire seme deitzeco: eguin ne&#231;ac eure alocaceretaric bat be&#231;ala. </p> 
<p><A NAME="an_15:20">15:20</A>&nbsp;Iaiquiric bada ethor cedin bere aitagana. Eta hura oraino vrrun cela, ikus ce&#231;an bere aitac, eta compassione har ce&#231;an, eta laster eguinic egotz ce&#231;an bere buru&#228; haren leppora, eta pot eguin cie&#231;on. </p> 
<p><A NAME="an_15:21">15:21</A>&nbsp;Eta erran cie&#231;&#243;n semeac, Ait&#225;, huts eguin diat ceru&#228;ren contra, eta hire aitzinean, eta guehiagoric eznauc digne hire seme deitzeco. </p> 
<p><A NAME="an_15:22">15:22</A>&nbsp;Orduan erran ciec&#233;n ait&#225;c bere cerbitzariey, Ekar&#231;ue arropa principalena, eta iaunz e&#231;o&#231;ue: eta emo&#231;ue erhaztumbat bere escura, eta &#231;apatac oinetara: </p> 
<p><A NAME="an_15:23">15:23</A>&nbsp;Eta ekarriric aretze guicena, hil e&#231;a&#231;ue: eta iaten dugula atseguin har de&#231;agun. </p> 
<p><A NAME="an_15:24">15:24</A>&nbsp;Ecen ene seme haur hil cen, eta har&#231;ara viztu da: galdu cen, eta eriden da. Eta has citecen atseguin hartzen. </p> 
<p><A NAME="an_15:25">15:25</A>&nbsp;Eta cen haren seme &#231;aharrena land&#225;n, eta ethorten cela etcheari hurbildu &#231;ayonean, en&#231;un citzan melodi&#225; eta dan&#231;&#225;c. </p> 
<p><A NAME="an_15:26">15:26</A>&nbsp;Eta deithuric cerbitzarietaric bat, interroga ce&#231;an hura cer cen. </p> 
<p><A NAME="an_15:27">15:27</A>&nbsp;Eta harc erran cie&#231;&#243;n, hire anaye ethorri i&#231;an duc, eta hil vkan dic hire aitac aretze guicembat, ceren ossoric hura recebitu duen. </p> 
<p><A NAME="an_15:28">15:28</A>&nbsp;Eta asserre cedin: eta etz&#233;n sarthu nahi i&#231;an: bere ait&#225;c bada ilkiric othoitz eguin cie&#231;on. </p> 
<p><A NAME="an_15:29">15:29</A>&nbsp;Baina harc ihardesten &#231;uela erran cie&#231;&#243;n bere aitari, Hun&#225;, hambat vrthe dic cerbitzatzen audala, eta egundano hire manuric eztiat iragan, eta egundano pitinabat eztrautac eman neure adisquidequin atseguin hartzeco. </p> 
<p><A NAME="an_15:30">15:30</A>&nbsp;Baina hire seme haur, ceinec iretsi vkan baitu hire onhassun gucia put&#233;quin, ethorri i&#231;an denean, hil vkan draucac huni aretze guicena. </p> 
<p><A NAME="an_15:31">15:31</A>&nbsp;Eta harc erran cie&#231;&#243;n, Sem&#233;, hi bethi enequin aiz, eta ene gucia hire duc: </p> 
<p><A NAME="an_15:32">15:32</A>&nbsp;Eta atseguin hartu behar &#231;u&#225;n eta alegueratu, ceren hire anaye haur hil baitz&#233;n, eta viztu baita, galdu baitz&#233;n, eta eriden baita. </p> 
<p><A NAME="an_16:1">16:1</A>&nbsp;Eta erran ciec&#233;n bere discipuluey- ere, Gui&#231;on abratsbat cen despenserbat &#231;uenic, haur accusa cedin hura baithan, haren on&#233;n irioile be&#231;ala: </p> 
<p><A NAME="an_16:2">16:2</A>&nbsp;Eta hura deithuric erran cie&#231;&#243;n, Cer dan&#231;ut haur hi&#231;az? renda e&#231;ac eure despensaren contua: ecen guehiagoric ecin ai&#231;ate despens&#233;r. </p> 
<p><A NAME="an_16:3">16:3</A>&nbsp;Orduan erran ce&#231;an bere baithan despenserac, Cer eguinen dut, neure nabussiac despensaren cargu&#228; edequiten drautanaz gueroz? aitzurreric ecin daidit, esque ebiltera ahalque naiz. </p> 
<p><A NAME="an_16:4">16:4</A>&nbsp;Badaquit cer eguinen dudan, despensergoatic kendu naicenean recebi ne&#231;aten&#231;&#225;t batzuc bere etchetara. </p> 
<p><A NAME="an_16:5">16:5</A>&nbsp;Orduan deithuric bere nabussiaren &#231;ordunetaric batbedera, erran cie&#231;&#243;n lehenari, Cembat &#231;or draucac ene nabussiari? </p> 
<p><A NAME="an_16:6">16:6</A>&nbsp;Eta hunec erran ce&#231;an, Ehun barril olio: eta harc erran cie&#231;&#243;n, Har e&#231;ac eure cedul&#225;, eta iarriric fitetz, scriba e&#231;ac berroguey eta hamar </p> 
<p><A NAME="an_16:7">16:7</A>&nbsp;Guero berce bati erran cie&#231;&#243;n, Eta hic cembat &#231;orduc? eta harc erran ce&#231;an, Ehun neurri ogui. Orduan harc erran cie&#231;&#243;n, Har e&#231;ac eure cedul&#225;, eta scriba e&#231;ac lauroguey. </p> 
<p><A NAME="an_16:8">16:8</A>&nbsp;Eta lauda ce&#231;an nabussiac despenser gaichtoa, ceren &#231;uhurqui eguin vkan baitzuen: hunegatic mundu hunetaco haourrac &#231;uhurrago dirade, ecen ez arguico haourrac bere generationean </p> 
<p><A NAME="an_16:9">16:9</A>&nbsp;Eta nic erraiten drau&#231;uet, Eguin itza&#231;ue &#231;uendaco adisquideac abrastassun iniquo&#233;z falta &#231;aiteztenean recebi &#231;aitzaten&#231;at tabernacle eternaletara. </p> 
<p><A NAME="an_16:10">16:10</A>&nbsp;Gau&#231;a chipienetan leyal dena, handian-ere leyal da: eta gau&#231;a chipian iniusto dena, handian-ere iniusto da. </p> 
<p><A NAME="an_16:11">16:11</A>&nbsp;Bada baldin abrastassun iniquoetan leyal i&#231;an ezpa&#231;arete, abrastassun eguiazcoetan nor fidaturen &#231;ai&#231;ue? </p> 
<p><A NAME="an_16:12">16:12</A>&nbsp;Eta baldin berceren gau&#231;&#225;n leyal i&#231;an ezpa&#231;arete, &#231;uen dena norc emanen drau&#231;ue? </p> 
<p><A NAME="an_16:13">16:13</A>&nbsp;Cerbitzaric batec-ere ecin bi nabussi cerbitza ditzaque: ecen edo batari gaitz eritziren drauca, eta berceari on: edo batarequin eduquiren du eta bercea menospreciaturen. Ecin cerbitza ditzaque&#231;ue Iaincoa, eta abrastassunac </p> 
<p><A NAME="an_16:14">16:14</A>&nbsp;Eta gau&#231;a hauc guciac en&#231;uten cituzten Phariseuec-ere, cein baitziraden auaritioso: eta har&#231;az truffatzen ciraden </p> 
<p><A NAME="an_16:15">16:15</A>&nbsp;Eta erran ciec&#233;n, &#199;uec &#231;arete &#231;uen buru&#228;c iustificatzen ditu&#231;uenac gui&#231;on&#233;n aitzinean: baina Iaincoac bada&#231;aguzqui &#231;uen bihotzac: ecen gui&#231;oney gora &#231;ayena, abominatione da Iaincoaren aitzinean. </p> 
<p><A NAME="an_16:16">16:16</A>&nbsp;Legueac eta Prophet&#233;c iraun dut&#233; Ioannesganano: dembora har&#231;az gueroztic Iaincoaren resum&#225; euangelizatzen da, eta batbederac hura du bortchatzen. </p> 
<p><A NAME="an_16:17">16:17</A>&nbsp;Errachago da ceru&#228; eta lurra iragan ditecen, ecen ez Leguearen punctu hutsbat eror dadin. </p> 
<p><A NAME="an_16:18">16:18</A>&nbsp;Norc-ere vtziten baitu bere emaztea, eta berce batequin ezconcen baita, adulterio iauquiten du: eta senharrac vtzi duenarequin ezconcen denac, adulterio iauquiten du. </p> 
<p><A NAME="an_16:19">16:19</A>&nbsp;Cen bada gui&#231;on abratsbat, eta veztitzen cen escarlataz eta cetaz, eta egun oroz tractatzen cen vngui eta magnificoqui. </p> 
<p><A NAME="an_16:20">16:20</A>&nbsp;Cen halaber paubrebat Lazaro deitzen cenic, cein baitzetzan haren borth&#225;n, &#231;auriz bethea: </p> 
<p><A NAME="an_16:21">16:21</A>&nbsp;Eta &#231;uen desir abratsaren mahainetic erorten ciraden appurretaric assetzeco, baina are orac ethorten ciraden eta haren &#231;auriac limicatzen cituzt&#233;n. </p> 
<p><A NAME="an_16:22">16:22</A>&nbsp;Guertha cedin bada hil baitzedin paubrea, eta eraman baitzedin Aingueru&#233;z Abrahamen bulharrera: hil cedin bada abrats hura-ere, eta ohortze i&#231;an cen. </p> 
<p><A NAME="an_16:23">16:23</A>&nbsp;Eta iffernuetan bere beguiac goiti altchaturic tormentetan cela, ikus ce&#231;an Abraham vrrundanic, eta Lazaro haren bulharrean: </p> 
<p><A NAME="an_16:24">16:24</A>&nbsp;Orduan harc oihuz cegoela erran ce&#231;an, Aita Abrah&#225;m, auc misericordia ni&#231;az, eta igor e&#231;ac Lazaro, busta de&#231;an bere erhi mocoa vrean, eta refresca die&#231;adan mihia, ecen tormentatzen nauc gar hunetan. </p> 
<p><A NAME="an_16:25">16:25</A>&nbsp;Eta erran ce&#231;an Abrahamec, Sem&#233;, orhoit adi ecen eure onac eure vician recebitu dituala, eta Lazaroc halaber gaitzac: eta orain haur consolatzen duc, eta hi tormentatzen aiz. </p> 
<p><A NAME="an_16:26">16:26</A>&nbsp;Eta berce alde, gure eta &#231;uen artean abysmo handibat duc: hala non hemendic &#231;uetar&#225;t iragan nahi diradenac, ecin baititezque, ezeta hortic hun&#225;t iragan. </p> 
<p><A NAME="an_16:27">16:27</A>&nbsp;Eta erran ce&#231;an harc, Othoitz eguiten drauat beraz, Ait&#225;, igor de&#231;&#225;n hori ene aitaren etchera. </p> 
<p><A NAME="an_16:28">16:28</A>&nbsp;Ecen bacitiat borz anaye, h&#230;y testifica diecen&#231;&#225;t, hec-ere eztatocen&#231;at tormentazco leku hunetara. </p> 
<p><A NAME="an_16:29">16:29</A>&nbsp;Diotsa Abrahamec, Baciti&#233; Moyses eta Prophet&#225;c: en&#231;un bitzate hec. </p> 
<p><A NAME="an_16:30">16:30</A>&nbsp;Baina harc erran ce&#231;an, Ez, aita Abrah&#225;m: baina baldin hiletaric cembeit ioan badadi hetara, emendaturen dituc. </p> 
<p><A NAME="an_16:31">16:31</A>&nbsp;Eta Abrahamec erran cie&#231;&#243;n, Baldin Moyses eta Prophet&#225;c en&#231;uten ezpadituzte, ezeta baldin cembeit hiletaric resuscita badadi-ere, ezti&#233; sinhetsiren. </p> 
<p><A NAME="an_17:1">17:1</A>&nbsp;Guehiago dioste bere discipuluey, Impossible da scandaloac eztatocen: baina maledictione hari, nor&#231;az ethorten baitirade. </p> 
<p><A NAME="an_17:2">17:2</A>&nbsp;Harc hobe luque baldin errota harribat haren leppoaren inguruan e&#231;ar baledi, eta egotz ledin itsassora, ecen ez chipi hautaric bat scandaliza de&#231;an. </p> 
<p><A NAME="an_17:3">17:3</A>&nbsp;Beguira &#231;aitezte, Baldin hire anayec hire contra faltatu badu, reprehendi e&#231;ac hura, eta baldin emenda badadi barka ie&#231;&#243;c. </p> 
<p><A NAME="an_17:4">17:4</A>&nbsp;Eta baldin &#231;azpitan egunean faltatzen badu hire contra, eta &#231;azpitan egunean itzultzen bada hiregana, dioela, Dolu di&#225;t: barkaturen draucac. </p> 
<p><A NAME="an_17:5">17:5</A>&nbsp;Orduan erran cie&#231;oten Apostolu&#233;c Iaunari, Augmenta ie&#231;aguc fedea. </p> 
<p><A NAME="an_17:6">17:6</A>&nbsp;Eta erran ce&#231;an Iaunac, Baldin fede bacindute mustarda bihibat den becembat, erran ahal cine&#231;aqueote mar&#231;uc&#233;r huni, Erroetaric ilki adi, eta landa adi itsassoan: eta obedi cin&#231;aqueizte. </p> 
<p><A NAME="an_17:7">17:7</A>&nbsp;Baina ceinec &#231;uetaric, cerbitzaribat duenean laboratzen edo abr&#233;n bazcatzen ari denic, landatic itzuli denean erraiten drauca bertan, Auan&#231;adi, eta iar adi mahainean. </p> 
<p><A NAME="an_17:8">17:8</A>&nbsp;Bainaitzitic eztrauca erraiten, Appain ie&#231;adac affaria, eta guerricaturic cerbitza ne&#231;ac, ian eta edan duquedano: eta guero ian eta edan e&#231;ac hic? </p> 
<p><A NAME="an_17:9">17:9</A>&nbsp;Esquerric othe drauca cerbitzari hari, ceren eguin baititu manatu i&#231;an &#231;aizcan gau&#231;&#225;c? Eztut vste. </p> 
<p><A NAME="an_17:10">17:10</A>&nbsp;Hala &#231;uec-ere, eguin dituque&#231;uenean manatu i&#231;an &#231;aizqui&#231;uen gau&#231;a guciac, erra&#231;ue, Cerbitzari inutilac gara: eguin behar guenduena eguin vkan dugu. </p> 
<p><A NAME="an_17:11">17:11</A>&nbsp;Eta guertha cedin hura Ierusalemerat ioaitean iragaiten baitzen Samariaco eta Galileaco artetic. </p> 
<p><A NAME="an_17:12">17:12</A>&nbsp;Eta hura burgu batetan sartzen cela, bathu i&#231;an &#231;aizcan hamar gui&#231;on sorhayo, eta gueldi citecen vrrun: </p> 
<p><A NAME="an_17:13">17:13</A>&nbsp;Eta altcha ce&#231;aten voza, cioitela, Iesus magistru&#225;, auc misericordia gu&#231;az. </p> 
<p><A NAME="an_17:14">17:14</A>&nbsp;Eta ikussi citunean erran ciec&#233;n, &#199;oazte, eracuts ietze&#231;ue &#231;uen buru&#228;c Sacrificadorey. Eta guertha cedin, ioaiten ciradela chahu baitzitecen. </p> 
<p><A NAME="an_17:15">17:15</A>&nbsp;Eta hetaric batec ikussi &#231;uenean, ecen sendatu cela, itzul cedin, glorificatzen &#231;uela Iaincoa ocengui: </p> 
<p><A NAME="an_17:16">17:16</A>&nbsp;Eta egotz ce&#231;an bere buru&#228; ahozpez haren oinetara, esquerrac emaiten cerauzcala, eta haur cen Samaritano. </p> 
<p><A NAME="an_17:17">17:17</A>&nbsp;Eta ihardesten &#231;uela Iesusec erran ce&#231;an, Eztirade hamarrac chahutu i&#231;an? Bedratziac bada non dirade? </p> 
<p><A NAME="an_17:18">17:18</A>&nbsp;Batre ezta eriden i&#231;an itzuli denic, Iaincoari gloria emaitera, arrotz haur baicen. </p> 
<p><A NAME="an_17:19">17:19</A>&nbsp;Eta erran cie&#231;&#243;n hari, Iaiquiric oha, eure fedeac saluatu au. </p> 
<p><A NAME="an_17:20">17:20</A>&nbsp;Eta interrogatu i&#231;anic Phariseu&#233;z noiz ethorteco cen Iaincoaren resum&#225;: ihardets ciec&#233;n, eta erran, Ezta ethorriren Iaincoaren resum&#225; paradarequin: </p> 
<p><A NAME="an_17:21">17:21</A>&nbsp;Eta eztute erranen, Hun&#225; hemen, edo, har&#225; han: ecen hun&#225;, Iaincoaren resum&#225; barnean du&#231;ue. </p> 
<p><A NAME="an_17:22">17:22</A>&nbsp;Halaber erran ciec&#233;n discipuluey, Ethorriren dirade egunac desiraturen baitu&#231;ue gui&#231;onaren Semearen egunetaric baten ikustera, eta ezpaitu&#231;ue ikussiren. </p> 
<p><A NAME="an_17:23">17:23</A>&nbsp;Eta erranen &#231;ai&#231;ue &#231;uey, Huna hemen, edo, hara han: baina etzoaztela, eta etzarreiztela. </p> 
<p><A NAME="an_17:24">17:24</A>&nbsp;Ecen nola chistmistac argui eguiten baitu ceru&#228;ren azpian den bazter batetic, eta arguitzen berce bazter ceru&#228;ren azpian denerano: hala i&#231;anen da gui&#231;onaren Semea-ere bere egunean. </p> 
<p><A NAME="an_17:25">17:25</A>&nbsp;Baina lehen behar da anhitz suffri de&#231;an harc, eta reproba dadin natione hunez. </p> 
<p><A NAME="an_17:26">17:26</A>&nbsp;Eta nola eguin baitzedin Noeren egunetan, hala i&#231;anen da gui&#231;onaren Semearen egunetan-ere. </p> 
<p><A NAME="an_17:27">17:27</A>&nbsp;Iaten &#231;ut&#233;n, edaten &#231;ut&#233;n, emazte hartzen &#231;ut&#233;n eta ezcon&#231;az emaiten, Noe ark&#225;n sar cedin egunerano: eta ethor cedin dilubioa, eta gal citzan guciac. </p> 
<p><A NAME="an_17:28">17:28</A>&nbsp;Halaber Lot-en egunetan-ere eguin i&#231;an cen be&#231;ala: iaten &#231;ut&#233;n, edaten &#231;ut&#233;n, erosten &#231;ut&#233;n, saltzen &#231;ut&#233;n, landatzen &#231;ut&#233;n, edificatzen &#231;ut&#233;n: </p> 
<p><A NAME="an_17:29">17:29</A>&nbsp;Baina Lot Sodomatic ilki cen egunean, suz eta suphrez vri eguin ce&#231;an cerutic, eta guciac deseguin citzan: </p> 
<p><A NAME="an_17:30">17:30</A>&nbsp;Halaber i&#231;anen da gui&#231;onaren Semea declaraturen den egunean. </p> 
<p><A NAME="an_17:31">17:31</A>&nbsp;Egun hartan etche gainean datena, eta bere ostillamendua etchean badu, ezalbeiledi iauts haren eramaitera: eta land&#225;n dena, halaber ezalbeiledi itzul guibelecoetara. </p> 
<p><A NAME="an_17:32">17:32</A>&nbsp;Orhoit &#231;aitezte Lot-en emazteaz. </p> 
<p><A NAME="an_17:33">17:33</A>&nbsp;Nor-ere enseyaturen baita bere viciaren saluatzen, harc du galduren hura: eta norc-ere galduren baitu, viuificaturen du hura. </p> 
<p><A NAME="an_17:34">17:34</A>&nbsp;Erraiten drau&#231;uet, gau hartan biga i&#231;anen dirade ohe batetan: bata harturen da, eta bercea vtziren. </p> 
<p><A NAME="an_17:35">17:35</A>&nbsp;Biga i&#231;anen dirade elkarrequin errotan ehaiten duqueitenic: bata harturen da, eta bercea vtziren. </p> 
<p><A NAME="an_17:36">17:36</A>&nbsp;Biga i&#231;anen dirade land&#225;n: bata harturen da, eta bercea vtziren. </p> 
<p><A NAME="an_17:37">17:37</A>&nbsp;Orduan ihardesten dutela, erraiten draucate, Non Iauna? Eta harc erran ciec&#233;n, Non-ere i&#231;anen baita gorputza, hara bilduren dirade arranoac-ere. </p> 
<p><A NAME="an_18:1">18:1</A>&nbsp;Eta erran ciecen comparationebat-ere fin hunetaracotz ecen bethi othoitz eguin behar dela, enoyatu gabe: </p> 
<p><A NAME="an_18:2">18:2</A>&nbsp;Cioela, Iugebat cen hiri batetan Iaincoaren beldur etzenic, eta nehor&#231;az conturic eguiten etzuenic: </p> 
<p><A NAME="an_18:3">18:3</A>&nbsp;Eta cen hiri hartan emazte alhargumbat, eta ethor cedin harengana, cioela, Eguidac iustitia neure partida contrastaz. </p> 
<p><A NAME="an_18:4">18:4</A>&nbsp;Eta harc etzuen deus eguin nahi vkan dembora lucez: baina guero erran ce&#231;an bere baithan, Iaincoaren beldur ezpanaiz-ere eta nehor&#231;az conturic ez eguitenagatic: </p> 
<p><A NAME="an_18:5">18:5</A>&nbsp;Badaric-ere ceren fascheria emaiten baitraut alhargun hunec, iustitia eguinen draucat, finean-ere ethorriz buru&#228; hauts eztie&#231;adan. </p> 
<p><A NAME="an_18:6">18:6</A>&nbsp;Eta dio Iaunac, En&#231;u&#231;ue cer iuge gaichto harc erraiten duen: </p> 
<p><A NAME="an_18:7">18:7</A>&nbsp;Bada Iaincoac eztraue iustitia eguinen bere elegitu gau eta egun hari oihuz dagozcaney, hay&#233;n alde asserretzera lu&#231;atzen badu-ere? </p> 
<p><A NAME="an_18:8">18:8</A>&nbsp;Erraiten drau&#231;uet, ecen hay&#233;n mendequioa eguinen duela sarri. Baina gui&#231;onaren Semea dathorrenean, eridenen othe du federic lurrean? </p> 
<p><A NAME="an_18:9">18:9</A>&nbsp;Eta erran ciec&#233;n bere buru&#232;tan iusto ciradela fida ciraden batzuey, eta berceac deus-ere estimatzen etzituzteney, comparatione haur: </p> 
<p><A NAME="an_18:10">18:10</A>&nbsp;Bi gui&#231;on igan i&#231;an ciraden templera othoitz eguitera, bata Phariseu eta bercea publicano: </p> 
<p><A NAME="an_18:11">18:11</A>&nbsp;Phariseuac cegoela gau&#231;a hau&#231;az bere baithan othoitz eguiten &#231;uen, Iainco&#225;, esquerrac emaiten drauzquiat ceren ezpainaiz berce gui&#231;on harrapariac, iniustoac, adulteroac be&#231;ala: edo publicano haur be&#231;ala-ere. </p> 
<p><A NAME="an_18:12">18:12</A>&nbsp;Astean biguetan eguiten diat barur, posseditzen ditudan gau&#231;a gu&#231;ietaric hamarrenac emaiten citi&#225;t. </p> 
<p><A NAME="an_18:13">18:13</A>&nbsp;Eta publicanoac vrrun cegoela, etzituen are beguiac-ere cerurat altchatu nahi: baina bere bulharrari cerauns&#243;n, cioela, Iauna, amatiga aquit, othoi niri bekatoreoni. </p> 
<p><A NAME="an_18:14">18:14</A>&nbsp;Badiotsuet, iautsi i&#231;an dela haur iustificaturic bere etcherat, eta ez bercea: ecen bere buru&#228; goratzen duen gucia, beheraturen da: eta bere buru&#228; beheratzen duena, goraturen da. </p> 
<p><A NAME="an_18:15">18:15</A>&nbsp;Eta ekarten cituzten harengana haour chipiac-ere, hec hunqui litzan&#231;at: eta hori ikus ce&#231;atenean discipulu&#233;c, mehatcha citzaten. </p> 
<p><A NAME="an_18:16">18:16</A>&nbsp;Baina Iesusec haourtchoac beregana deithuric, erran ce&#231;an, Vtzitza&#231;ue haourtchoac enegana ethortera, eta eztitza&#231;uela empatcha: ecen hunelaco&#233;n da Iaincoaren resum&#225;. </p> 
<p><A NAME="an_18:17">18:17</A>&nbsp;Eguiaz erraiten drau&#231;uet, norc-ere ezpaitu recebituren Iaincoaren resum&#225; haourtchoac be&#231;ala, eztela sarthuren hartan. </p> 
<p><A NAME="an_18:18">18:18</A>&nbsp;Orduan interroga ce&#231;an cembeit iaunec, cioela, Magistru on&#225;, cer eguinez, vicitze eternala possedituren dut? </p> 
<p><A NAME="an_18:19">18:19</A>&nbsp;Eta erran cie&#231;on Iesusec, Cergatic deitzen nauc ni on? nehor eztuc onic bat baicen, eta hura, Iaincoa. </p> 
<p><A NAME="an_18:20">18:20</A>&nbsp;Manamenduac badaquizquic, Eztuc adulteraturen, Eztuc hilen, Eztuc ebatsiren, Eztuc testimoniage falsuric erranen, Ohoraitzac eure aita eta eure ama. </p> 
<p><A NAME="an_18:21">18:21</A>&nbsp;Eta harc erran ce&#231;an, Horiac guciac beguiratu citi&#225;t neure gaztetassunetic. </p> 
<p><A NAME="an_18:22">18:22</A>&nbsp;Eta Iesusec hori en&#231;unic erran cie&#231;&#243;n, Oraino gau&#231;abat falta &#231;aic: du&#225;n gucia sal e&#231;ac eta eman iecec paubrey: eta vkanen duc thesaurbat ceru&#228;n: eta athor, arreit niri. </p> 
<p><A NAME="an_18:23">18:23</A>&nbsp;Eta hura gau&#231;a horiac en&#231;unic, triste cedin: ecen guciz abratsa cen. </p> 
<p><A NAME="an_18:24">18:24</A>&nbsp;Eta ikussiric Iesusec hura haguitz tristetu cela, erran ce&#231;an, Cein gaitz den onhassundunac Iaincoaren resum&#225;n sar ditecen! </p> 
<p><A NAME="an_18:25">18:25</A>&nbsp;Ecen errachago da cablebat sar dadin orratzaren &#231;ulhotic, ecen ez abratsa sar dadin Iaincoaren resum&#225;n. </p> 
<p><A NAME="an_18:26">18:26</A>&nbsp;Eta haur en&#231;un vkan &#231;uten&#233;c erran ce&#231;aten, Eta nor salua ahal daite? </p> 
<p><A NAME="an_18:27">18:27</A>&nbsp;Eta harc erran ce&#231;an, Gui&#231;onac baithan impossible diraden gau&#231;&#225;c, possible dirade Iaincoa baithan. </p> 
<p><A NAME="an_18:28">18:28</A>&nbsp;Eta erran ce&#231;an Pierrisec, Hun&#225;, guc vtzi citiagu gau&#231;a guci&#225;c, eta iarreiqui gaitzaizquic hiri. </p> 
<p><A NAME="an_18:29">18:29</A>&nbsp;Eta harc erran ciec&#233;n, Eguiaz erraiten drau&#231;uet, nehor eztela vtzi duenic etchea, edo aitam&#225;c, edo anayeac, edo emaztea, edo haourrac Iaincoaren resumaren causaz, </p> 
<p><A NAME="an_18:30">18:30</A>&nbsp;Non vnguiz guehiago recebi ezte&#231;an dembora hunetan, eta ethorteco den secul&#225;n vicitze eternala. </p> 
<p><A NAME="an_18:31">18:31</A>&nbsp;Eta harturic hamabiac erran ciecen, Hun&#225;, igaiten gara Ierusalemera, eta complituren &#231;aizqui&#243;, gui&#231;onaren Semeari Prophet&#233;z scribatu i&#231;an diraden gau&#231;a guciac. </p> 
<p><A NAME="an_18:32">18:32</A>&nbsp;Ecen Gentiley liuraturen &#231;aye, eta escarniaturen eta iniuriaturen eta thustaturen da. </p> 
<p><A NAME="an_18:33">18:33</A>&nbsp;Eta a&#231;otatu duqueitenean, hilen dut&#233;: baina hereneco egunean resuscitaturen da. </p> 
<p><A NAME="an_18:34">18:34</A>&nbsp;Eta hec gau&#231;a hautaric etze&#231;aten deus adi: eta ciraden hitz hauc hetaric estaliac, eta erraiten ciradenac etzituzten aditzen. </p> 
<p><A NAME="an_18:35">18:35</A>&nbsp;Eta guertha cedin hura Iericor&#225;t hurbiltzen cela, itsubat baitz&#233;n iarria bide bazterrean esque cegoela. </p> 
<p><A NAME="an_18:36">18:36</A>&nbsp;Eta harc en&#231;un ce&#231;anean populua iragaiten, galde eguin ce&#231;an, hura cer cen. </p> 
<p><A NAME="an_18:37">18:37</A>&nbsp;Eta erran cie&#231;oten ecen Iesus Nazareno iragaiten cela. </p> 
<p><A NAME="an_18:38">18:38</A>&nbsp;Orduan oihu eguin ce&#231;an, cioela, Iesus Dauid-en seme&#225;, auc pietate ni&#231;az. </p> 
<p><A NAME="an_18:39">18:39</A>&nbsp;Eta aitzinean ioaiten ciraden&#233;c mehatchatzen &#231;ut&#233;n ichil ledin&#231;&#225;t: baina harc vnguiz oihu guehiago eguiten &#231;uen, Dauid-en semea, auc pietate ni&#231;az. </p> 
<p><A NAME="an_18:40">18:40</A>&nbsp;Eta Iesusec gueldituric mana ce&#231;an ekar lequion beregana, eta hura hurbildu i&#231;an cenean, interroga ce&#231;an, </p> 
<p><A NAME="an_18:41">18:41</A>&nbsp;Cioela, Cer nahi duc daguiadan? Eta harc erran ce&#231;an, Iauna, vist&#225; recebi de&#231;adan. </p> 
<p><A NAME="an_18:42">18:42</A>&nbsp;Eta Iesusec erran cie&#231;&#243;n, recebi e&#231;ac vist&#225;: eure fedeac saluatu au. </p> 
<p><A NAME="an_18:43">18:43</A>&nbsp;Eta bertan ikus ce&#231;an, eta hari iarreiquiten &#231;ay&#243;n, glorificatzen &#231;uela Iaincoa: Eta populu guciac hori ikussiric eman cie&#231;on laudorio Iaincoari. </p> 
<p><A NAME="an_19:1">19:1</A>&nbsp;Eta sarthuric Iericon, iragaiten cen. </p> 
<p><A NAME="an_19:2">19:2</A>&nbsp;Eta hun&#225;, Zaccheo deitzen cen gui&#231;ombat, eta hura cen publicano principal, eta abrats: </p> 
<p><A NAME="an_19:3">19:3</A>&nbsp;Eta ikussi nahiz &#231;abilan, cein cen Iesus: eta ecin ce&#231;aqueen gendetzearen causaz: ecen thaillu chipitaco cen. </p> 
<p><A NAME="an_19:4">19:4</A>&nbsp;Eta aitzinera laster eguinic igan cedin bassa ficotze batetara, hura ikus le&#231;an&#231;at: ecen handic iragan behar &#231;uen. </p> 
<p><A NAME="an_19:5">19:5</A>&nbsp;Eta leku hartara ethor cedin be&#231;ala goiti behaturic Iesusec ikus ce&#231;an hura: eta erran cie&#231;on, Zaccheo, haitsa lehiatuqui: ecen egun hire etchean egon behar diat. </p> 
<p><A NAME="an_19:6">19:6</A>&nbsp;Orduan haur iauts cedin lehiatuqui, eta recebi ce&#231;an hura alegueraqui. </p> 
<p><A NAME="an_19:7">19:7</A>&nbsp;Eta hori ikussiric guci&#233;c murmuratzen &#231;uten, cioitela, Ecen gui&#231;on vicitze gaichtotaco batenean sarthu cela, alogea ledin&#231;&#225;t. </p> 
<p><A NAME="an_19:8">19:8</A>&nbsp;Eta han cegoela Zaccheoc erran cie&#231;&#243;n Iaunari, Hun&#225;, neure on&#233;n erdiac, Iauna, emaiten diraizteat paubrey: eta baldin deus nehori bidegabequi edequi badraucat, rendatzen diat halaco laur. </p> 
<p><A NAME="an_19:9">19:9</A>&nbsp;Orduan Iesusec erran cie&#231;&#243;n, Egun saluamendua etche huni eguin i&#231;an ciay&#243;c, ceren haur-ere Abrahamen seme baita. </p> 
<p><A NAME="an_19:10">19:10</A>&nbsp;Ecen ethorri i&#231;an da gui&#231;onaren Semea galdu i&#231;an cena bilha eta salua le&#231;an&#231;at. </p> 
<p><A NAME="an_19:11">19:11</A>&nbsp;Eta hec gau&#231;a hauc en&#231;uten cituztela, continuatzen &#231;uen, eta erran ce&#231;an comparationebat, ceren baitz&#233;n Ierusalemeco aldean, eta ceren vste baitzut&#233;n bertan Iaincoaren resum&#225; manifestaturen cela. </p> 
<p><A NAME="an_19:12">19:12</A>&nbsp;Erran ce&#231;an bada, Gui&#231;on noblebat parti cedin leku vrrun batetara, resuma baten conquestatzera, guero itzultzecot&#225;n. </p> 
<p><A NAME="an_19:13">19:13</A>&nbsp;Eta deithuric hamar cerbitzari bereric, eman cietz&#233;n hamar marco, eta erran ciec&#233;n, Traffica e&#231;a&#231;ue nathorren artean. </p> 
<p><A NAME="an_19:14">19:14</A>&nbsp;Eta bere ciuitateco&#233;c &#231;aritzoten gaitz, eta igor cie&#231;oten embachadorebat guibeletic, cioitela, Eztugu nahi horrec regna de&#231;an gure gainean. </p> 
<p><A NAME="an_19:15">19:15</A>&nbsp;Eta guertha cedin itzuli cenean resum&#225; conquestaturic, mana baitze&#231;an dei lequizquion diru&#228; eman cerauen cerbitzariac, laquian&#231;at norc cer traffica eguin &#231;uen. </p> 
<p><A NAME="an_19:16">19:16</A>&nbsp;Ethor cedin bada lehena, cioela, Iauna, hire marcoac hamar marco irabaci citic. </p> 
<p><A NAME="an_19:17">19:17</A>&nbsp;Eta harc erran cie&#231;&#243;n, Vngui duc cerbitzari on&#225;: ceren gau&#231;a chipian leyal i&#231;an baitaiz, auc bothere, hamar hiriren gainean. </p> 
<p><A NAME="an_19:18">19:18</A>&nbsp;Eta bercea ethor cedin, cioela, Iauna, hire marcoac eguin citic borz marco. </p> 
<p><A NAME="an_19:19">19:19</A>&nbsp;Eta harc huni-ere erran cie&#231;&#243;n, Hi-ere aic&#233;n borz hiriren gaineco. </p> 
<p><A NAME="an_19:20">19:20</A>&nbsp;Eta bercea ethor cedin, cioela, Iauna, hun&#225; hire marcoa, cein eduqui baitut gorderic oihal batetan: </p> 
<p><A NAME="an_19:21">19:21</A>&nbsp;Ecen hire beldur i&#231;an nauc, ceren baitaiz gui&#231;on gogorra: hartzen duc e&#231;arri eztuana, eta biltzen duc erein eztuana. </p> 
<p><A NAME="an_19:22">19:22</A>&nbsp;Orduan harc erran cie&#231;&#243;n, Eure ahotic iugeaturen aut, cerbitzari gaichto&#225;: bahaquian ecen gui&#231;on gogorra naicela, hartzen dudala e&#231;arri eztudana, eta biltzen dudala erein eztudana: </p> 
<p><A NAME="an_19:23">19:23</A>&nbsp;Nola beraz eztuc ene diru&#228; banquean eman, eta nic hura lucuruarequin erekarri bainuqueen? </p> 
<p><A NAME="an_19:24">19:24</A>&nbsp;Eta present ciradeney erran ciecen, Edequi e&#231;o&#231;ue marcoa, eta emo&#231;ue hamar dituenari. </p> 
<p><A NAME="an_19:25">19:25</A>&nbsp;Eta hec erran cie&#231;oten, Iauna, bacitic hamar marco. </p> 
<p><A NAME="an_19:26">19:26</A>&nbsp;Hala diotsuet, ecen duen guciari emanen &#231;ayola, eta eztuenari, duena-ere edequiren &#231;ayola. </p> 
<p><A NAME="an_19:27">19:27</A>&nbsp;Guehiago, ene etsay nic hay&#233;n gainean regna ne&#231;an nahi vkan eztuten hec, ekatzue huna eta hil itza&#231;ue ene aitzinean. </p> 
<p><A NAME="an_19:28">19:28</A>&nbsp;Eta gau&#231;a hauc erranic, aitzinean ioaiten cen Ierusalemerat igaiten cela. </p> 
<p><A NAME="an_19:29">19:29</A>&nbsp;Eta guertha cedin, hurbildu cenean Bethphagera eta Bethaniara, Oliuatzetaco deitzen den mendi aldera, igor baitzitzan bere discipuluetaric biga, </p> 
<p><A NAME="an_19:30">19:30</A>&nbsp;Erraiten &#231;uela, &#199;oazte &#231;uen aurkaco burgura: hartan sarthu eta, eridenen du&#231;ue asto-vme arbat estecatua, egundano nehor gainean iarri etzayonic: hura lachaturic ekarda&#231;ue. </p> 
<p><A NAME="an_19:31">19:31</A>&nbsp;Eta baldin nehorc galde badagui&#231;ue, Cergatic lachatzen du&#231;ue? Hunela erranen drauca&#231;ue, Ceren Iaunac hunen beharra baitu. </p> 
<p><A NAME="an_19:32">19:32</A>&nbsp;Eta ioanic igorri i&#231;an ciradenec eriden &#231;uten erran cerauen be&#231;ala. </p> 
<p><A NAME="an_19:33">19:33</A>&nbsp;Eta hec asto-vmea lachatzen &#231;utela, erran ciecen haren iab&#233;c, Cergatic lachatzen du&#231;ue asto-vmea? </p> 
<p><A NAME="an_19:34">19:34</A>&nbsp;Eta hec erran ce&#231;aten, Ceren Iaunac hunen beharra baitu. </p> 
<p><A NAME="an_19:35">19:35</A>&nbsp;Eta eraman ce&#231;aten hura Iesusgana, eta e&#231;arriric ber&#233;n abillamenduac asto-vme gainean, e&#231;ar ce&#231;aten gainean Iesus. </p> 
<p><A NAME="an_19:36">19:36</A>&nbsp;Eta hura cioala, hedatzen cituzten ber&#233;n abillamenduac bidean. </p> 
<p><A NAME="an_19:37">19:37</A>&nbsp;Eta ia Oliuatzetaco mendi ondora hurbiltzen cela, has cedin discipulutze gucia alegueraz Iaincoaren laudatzen ocengui, ikussi vkan cituzten verthute guciacgatic, </p> 
<p><A NAME="an_19:38">19:38</A>&nbsp;Erraiten &#231;utela, Benedicatu dela Iaunaren icenean ethorten den Reguea: baquea dela ceru&#228;n eta gloria leku gorenetan. </p> 
<p><A NAME="an_19:39">19:39</A>&nbsp;Orduan gendetzeco Phariseuetaric batzuc erran cie&#231;&#243;ten, Magistru&#225;, mehatcha itzac eure discipuluac. </p> 
<p><A NAME="an_19:40">19:40</A>&nbsp;Eta harc ihardesten cuela erran ciec&#233;n, Erraiten drau&#231;uet, baldin ichil baditez hauc, bertan harri&#233;c oihu eguinen dutela. </p> 
<p><A NAME="an_19:41">19:41</A>&nbsp;Eta hurbildu cenean, ikussiric hiria, nigar eguin ce&#231;an haren gainean, cioela, </p> 
<p><A NAME="an_19:42">19:42</A>&nbsp;O baldin hic berere e&#231;agutu vkan bahitu eure iornata hunetan berere, eure baquearen gau&#231;&#225;c! Baina orain estaliac diaudec hire beguietaric </p> 
<p><A NAME="an_19:43">19:43</A>&nbsp;Ecen ethorriren dituc egunac hire gainera, eta eure etsay&#233;c assetiaturen aut&#233; trancheaz, eta inguraturen, eta hersturen alde gucietaric. </p> 
<p><A NAME="an_19:44">19:44</A>&nbsp;Eta arrasaturen aut&#233; hi, eta hire haour hitan barna diradenac: eta ezti&#233; vtziren hitan harria harriaren gainean: ceren ezpaituc e&#231;agutu eure visitationearen dembor&#225;. </p> 
<p><A NAME="an_19:45">19:45</A>&nbsp;Eta sarthuric templean, has cedin, hartan saltzen eta erosten ari ciraden&#233;n campora egoizten. </p> 
<p><A NAME="an_19:46">19:46</A>&nbsp;Ciostela, Scribatua da, Ene etchea orationetaco etchea da, eta &#231;uec hura gaichtaguin lece eguin du&#231;ue. </p> 
<p><A NAME="an_19:47">19:47</A>&nbsp;Eta iracasten ari cen egun oroz templean: eta Sacrificadore principalac eta Scrib&#225;c eta populuco principalac hura hil eraci nahiz &#231;abiltzan. </p> 
<p><A NAME="an_19:48">19:48</A>&nbsp;Baina etzut&#233;n erideiten cer eguin ahal le&#231;aqueoten: ecen populu gucia cen attento haren en&#231;utera. </p> 
<p><A NAME="an_20:1">20:1</A>&nbsp;Eta guertha cedin egun hetataric batez, harc populua iracasten &#231;uela templean, eta euangelizatzen cegoela, ethor baitzitecen Sacrificadore principalac eta Scrib&#225;c, Ancianoequin, </p> 
<p><A NAME="an_20:2">20:2</A>&nbsp;Eta erran cie&#231;oten, Erraguc cer authoritatez gau&#231;a horiac eguiten ditu&#225;n, edo nor den hiri authoritate hori eman drauana. </p> 
<p><A NAME="an_20:3">20:3</A>&nbsp;Eta ihardesten &#231;uela Iesusec erran ciec&#233;n, Interrogaturen &#231;aituztet nic-ere &#231;uec gau&#231;a batez: errada&#231;ue bada niri, </p> 
<p><A NAME="an_20:4">20:4</A>&nbsp;Ioannesen baptismoa cerutic cen, ala gui&#231;onetaric? </p> 
<p><A NAME="an_20:5">20:5</A>&nbsp;Eta hec baciharducaten ber&#233;n artean, cioitela, Baldin erran bade&#231;agu, Cerutic: erranen du, Cergatic beraz eztu&#231;ue sinhetsi hura? </p> 
<p><A NAME="an_20:6">20:6</A>&nbsp;Eta baldin badarragu, Gui&#231;onetaric: populu guciac lapidaturen gaitu: ecen segur daducate, Ioannes Propheta cela. </p> 
<p><A NAME="an_20:7">20:7</A>&nbsp;Ihardets ce&#231;aten bada, etzaquitela nondic cen. </p> 
<p><A NAME="an_20:8">20:8</A>&nbsp;Orduan Iesusec erran ciec&#233;n, Nic-ere eztrau&#231;uet erranen cer authoritatez gau&#231;a hauc eguiten ditudan. </p> 
<p><A NAME="an_20:9">20:9</A>&nbsp;Ordu&#225;n has cedin populuari comparatione hunen erraiten, Gui&#231;on batec landa ce&#231;an mahastibat, eta aloca ciec&#233;n hura laborariey, eta dembora lucez campoan egon cedin. </p> 
<p><A NAME="an_20:10">20:10</A>&nbsp;Eta sasoinean igor ce&#231;an laborari hetara cerbitzaribat, mahastico fructutic lemoten&#231;at: baina hec hura cehaturic igor ce&#231;aten hutsic. </p> 
<p><A NAME="an_20:11">20:11</A>&nbsp;Eta continua ce&#231;an berce cerbitzari baten igortera: baina hec haur-ere cehaturic eta gaizqui tractaturic igor ce&#231;aten hutsic. </p> 
<p><A NAME="an_20:12">20:12</A>&nbsp;Eta continua ce&#231;an herenaren igortera: baina hec haur-ere &#231;aurthuric egotz ce&#231;aten campora. </p> 
<p><A NAME="an_20:13">20:13</A>&nbsp;Orduan erran ce&#231;an mahasti iabeac, Cer eguinen dut? igorriren dut neure seme maitea: aguian haur dacussatenean ohoraturen dut&#233;: </p> 
<p><A NAME="an_20:14">20:14</A>&nbsp;Baina hura ikussiric laborari&#233;c propos eduqui ce&#231;aten, cioitela, Haur da primua: &#231;atozte, hil de&#231;agun haur, heretagea gure den&#231;at. </p> 
<p><A NAME="an_20:15">20:15</A>&nbsp;Eta egotziric hura mahastitic campora, hil ce&#231;aten. Cer bada eguinen draue h&#230;y mahasti iabeac? </p> 
<p><A NAME="an_20:16">20:16</A>&nbsp;Ethorriren da eta deseguinen ditu laborari hec, eta emanen draue mahastia berce batzuey. Eta haur en&#231;un &#231;utenean erran ce&#231;aten, Hala guertha eztadila. </p> 
<p><A NAME="an_20:17">20:17</A>&nbsp;Harc orduan hetarat behaturic dio, Cer da bada scribatua den hura, Edifica&#231;al&#233;c arbuyatu duten harria cantoin buru eguin i&#231;an da? </p> 
<p><A NAME="an_20:18">20:18</A>&nbsp;Harri haren gainera eroriren den gucia, &#231;athicaturen da: eta noren gainera eroriren baita, hura du chehecaturen. </p> 
<p><A NAME="an_20:19">20:19</A>&nbsp;Orduan aiher ciraden Sacrificadore principalac eta Scribac haren gainean escu&#233;n e&#231;artera ordu hartan berean: baina populuaren beldur citecen: ecen e&#231;agutu vkan &#231;ut&#233;n hay&#233;n contra erran &#231;uela comparatione haur. </p> 
<p><A NAME="an_20:20">20:20</A>&nbsp;Eta hura gogoatzen &#231;utela, igor citzaten espi&#225;c iusto ciradela irudi eguiten &#231;utela, hura hitzean hatzaman le&#231;aten&#231;at, Gobernadorearen seignori&#225;n eta botherean e&#231;ar le&#231;aten&#231;at. </p> 
<p><A NAME="an_20:21">20:21</A>&nbsp;Eta hec interroga ce&#231;aten hura, cioitela, Magistru&#225;, baceaquiagu vngui erraiten eta iracasten duala, eta ezagoela personara beh&#225;, baina Iaincoaren bidea eguiazqui iracasten duala. </p> 
<p><A NAME="an_20:22">20:22</A>&nbsp;Bide dugu eman tributic Cesari, ala ez? </p> 
<p><A NAME="an_20:23">20:23</A>&nbsp;Eta adituric hay&#233;n fineci&#225;, erran ciec&#233;n, Cergatic tentatzen nau&#231;ue? </p> 
<p><A NAME="an_20:24">20:24</A>&nbsp;Eracusta&#231;ue dinerobat: norenac ditu imagina eta scribua? Eta ihardesten &#231;utela erran ce&#231;aten, Cesarenac. </p> 
<p><A NAME="an_20:25">20:25</A>&nbsp;Orduan erran ciec&#233;n, Renda ietzo&#231;ue beraz Cesaren diradenac, Cesari: eta Iaincoaren diradenac, Iaincoari. </p> 
<p><A NAME="an_20:26">20:26</A>&nbsp;Eta ecin haren hitza reprehenditu vkan dut&#233; populuaren aitzinean: eta miraz iarriric haren repostaren gainean ichil citecen. </p> 
<p><A NAME="an_20:27">20:27</A>&nbsp;Orduan hurbil cequizquion Sadduceu batzu (cein&#233;c vkatzen baitut&#233; resurrectionea) eta interroga ce&#231;aten. </p> 
<p><A NAME="an_20:28">20:28</A>&nbsp;Cioitela, Magistru&#225;, Moysesec scribatu diraucuc, Baldin cembeiten anayea hil badadi emazte duelaric, eta haourric gabe hil badadi, har de&#231;an haren anayeac haren emaztea, eta eguin die&#231;&#243;n leinu bere anayeri. </p> 
<p><A NAME="an_20:29">20:29</A>&nbsp;Bada &#231;azpi anaye i&#231;an dituc, eta hetaric lehena emazte harturic hil i&#231;an duc, haourric gabe. </p> 
<p><A NAME="an_20:30">20:30</A>&nbsp;Eta har ciec&#225;n hura bigarrenac, hura-ere hil cidian haourric gabe. </p> 
<p><A NAME="an_20:31">20:31</A>&nbsp;Guero herenac har cie&#231;&#225;n hura, eta halaber &#231;azpiec-ere: eta etze&#231;atean haourric vtzi, eta hil citu&#225;n. </p> 
<p><A NAME="an_20:32">20:32</A>&nbsp;Eta guci&#233;n ondoan hil ciedi&#225;n emaztea-ere. </p> 
<p><A NAME="an_20:33">20:33</A>&nbsp;Resurrectionean bada hetaric ceinen emazte i&#231;anen da? ecen &#231;azpi&#233;c vkan di&#233; hura emazte </p> 
<p><A NAME="an_20:34">20:34</A>&nbsp;Orduan ihardesten &#231;uela erran ciec&#233;n Iesusec, Mundu hunetaco haourr&#233;c hartzen dut&#233; ezcon&#231;az eta hartzen dirade. </p> 
<p><A NAME="an_20:35">20:35</A>&nbsp;Baina secula haren, eta hiletaco resurrectionaren vkaiteco digne eridenen diraden&#233;c, eztut&#233; harturen ezcon&#231;az, ez eztirade harturen. </p> 
<p><A NAME="an_20:36">20:36</A>&nbsp;Ecen guehiagoric ecin hil daitezque: ecen Aingueru&#232;n pare dirade: eta Iaincoaren seme dirade, resurrectionezco seme diradenaz gueroz. </p> 
<p><A NAME="an_20:37">20:37</A>&nbsp;Eta hilac resuscitatzen diradela, Moysesec-ere eracutsi vkan du berro aldean, dioenean Iauna dela Abrahamen Iaincoa, eta Isaac-en Iaincoa, eta Iacob-en Iaincoa. </p> 
<p><A NAME="an_20:38">20:38</A>&nbsp;Bada Iaincoa ezta hilena, baina viciena: ecen guciac hari vici &#231;aizquio. </p> 
<p><A NAME="an_20:39">20:39</A>&nbsp;Eta ihardesten &#231;utela Scribetaric batzuc erran ce&#231;aten, Magistru&#225;, vngui erran duc. </p> 
<p><A NAME="an_20:40">20:40</A>&nbsp;Eta guehiagoric etziraden ausartzen deusez haren interrogatzera. </p> 
<p><A NAME="an_20:41">20:41</A>&nbsp;Eta erran ciec&#233;n, Nola erraiten dut&#233; Christ Dauid-en seme dela? </p> 
<p><A NAME="an_20:42">20:42</A>&nbsp;Ikussiric ecen Dauid-ec berac dioela Psalmu&#233;n liburu&#228;n, Erran drauca Iaunac ene Iaunari, Iar adi ene escuinean, </p> 
<p><A NAME="an_20:43">20:43</A>&nbsp;E&#231;ar ditzaquedano hir&#233; etsayac hire oin&#233;n scabella. </p> 
<p><A NAME="an_20:44">20:44</A>&nbsp;Dauid-ec beraz Iaun hura deitzen du, eta nola da haren sem&#233;? </p> 
<p><A NAME="an_20:45">20:45</A>&nbsp;Eta populu guciac en&#231;uten &#231;uela, erran ciec&#233;n bere discipuluey. </p> 
<p><A NAME="an_20:46">20:46</A>&nbsp;Beguirau&#231;ue Scriba arropa lucequin ebili nahi diradenetaric, eta on dariztenetaric salutationey merkatuetan, eta lehen cadirey synagoguetan, eta lehen placey banquetetan. </p> 
<p><A NAME="an_20:47">20:47</A>&nbsp;Cein&#233;c iresten baitituzte ema alhargun&#233;n etcheac, are lu&#231;aqui othoitz eguin irudiz: hec recebituren dut&#233; damnatione handiagoa. </p> 
<p><A NAME="an_21:1">21:1</A>&nbsp;Eta behatu &#231;uenean ikus citzan abratsac e&#231;arten cituztela bere donoac truncora. </p> 
<p><A NAME="an_21:2">21:2</A>&nbsp;Eta ikus ce&#231;an emazte alhargun paubrebat ere bi pe&#231;a chipi e&#231;arten cituela. </p> 
<p><A NAME="an_21:3">21:3</A>&nbsp;Eta erran ce&#231;an, Eguiazqui diotsuet, ecen alhargun paubre hunec berce guci&#233;c baino guehiago e&#231;arri vkan duela. </p> 
<p><A NAME="an_21:4">21:4</A>&nbsp;Ecen hauc guci&#233;c soberaturic dutenetic e&#231;arri vkan dut&#233; Iaincoaren oblationetara: baina hunec bere paubreciatic bere sustantia &#231;uen gucia e&#231;arri vkan du. </p> 
<p><A NAME="an_21:5">21:5</A>&nbsp;Eta batzuc erraiten &#231;utenean templeaz, ecen harri ederrez eta emaitzaz ornatua cela, erran ce&#231;an. </p> 
<p><A NAME="an_21:6">21:6</A>&nbsp;Hauc dirade miratzen ditu&#231;uenac? ethorriren dirade egunac ceinetan ezpaita gueldituren harria harriaren gainean deseguin eztadin. </p> 
<p><A NAME="an_21:7">21:7</A>&nbsp;Orduan interroga ce&#231;aten hura, cioitela, Magistru&#225;, noiz bada horiac i&#231;anen dirade? eta cer signo i&#231;anen da horiac ethorri behar diradenean? </p> 
<p><A NAME="an_21:8">21:8</A>&nbsp;Eta harc erran ce&#231;an, Beguirau&#231;ue seduci etzaitezten: ecen anhitz ethorriren dirade ene icenean, dioitela, Ni naiz Christ: eta dembora hure hurbiltzen da: etzoaztela bada hay&#233;n ondoan. </p> 
<p><A NAME="an_21:9">21:9</A>&nbsp;Eta en&#231;un ditza&#231;uenean guerl&#225;c eta seditioneac ezalbeitzinteizte icit: ecen gau&#231;a hauc lehen ethorri behar dirade: baina ezta bertan fina i&#231;anen. </p> 
<p><A NAME="an_21:10">21:10</A>&nbsp;Orduan erran ciec&#233;n, Altchaturen da nationea nationearen contra, eta resum&#225; resumaren contra: </p> 
<p><A NAME="an_21:11">21:11</A>&nbsp;Eta lur ikaratze handiac i&#231;anen dirade lekutic lekura, eta gosseteac eta i&#231;urriteac, eta icidur&#225;c: eta signo handiac i&#231;anen dirade, cerutic. </p> 
<p><A NAME="an_21:12">21:12</A>&nbsp;Baina gau&#231;a hauen gucion aitzinetic bere escuac e&#231;arriren dituzte &#231;uen gainean, eta persecutaturen &#231;aituzte, liuratzen &#231;aituztela synagoguetara eta presoindeguietara, eramanic Reguetara eta Gobernadoretara, ene icenagatic. </p> 
<p><A NAME="an_21:13">21:13</A>&nbsp;Eta horiac helduren &#231;aizqui&#231;ue testimoniagetan. </p> 
<p><A NAME="an_21:14">21:14</A>&nbsp;E&#231;ar&#231;ue bada &#231;uen bihotzetan, aitzinetic ez pensatzera nola ihardetsiren du&#231;uen. </p> 
<p><A NAME="an_21:15">21:15</A>&nbsp;Ecen nic emanen drau&#231;uet aho, eta iaquite ceini ecin contrastaturen baitzaizquio, ezeta resistituren &#231;uey contrastaturen &#231;aizqui&#231;uen guci&#233;c. </p> 
<p><A NAME="an_21:16">21:16</A>&nbsp;Halaber liuraturen &#231;arete ait&#233;z eta am&#233;z eta anay&#233;z eta ahaid&#233;z eta adisquid&#233;z: eta &#231;uetaric hil eraciren dut&#233;: </p> 
<p><A NAME="an_21:17">21:17</A>&nbsp;Eta guci&#233;z gaitzetsiac i&#231;anen &#231;arete ene icenaren causaz. </p> 
<p><A NAME="an_21:18">21:18</A>&nbsp;Baina &#231;uen buruco bilobat ezta galduren. </p> 
<p><A NAME="an_21:19">21:19</A>&nbsp;&#199;uen patienti&#225;z posseditza&#231;ue &#231;uen arim&#225;c. </p> 
<p><A NAME="an_21:20">21:20</A>&nbsp;Eta ikus de&#231;a&#231;uenean Ierusaleme gendarmeriaz inguratua, orduan albeitzinequite ecen hurbil datela haren destructionea. </p> 
<p><A NAME="an_21:21">21:21</A>&nbsp;Orduan Iudean diraden&#233;c ihes albeileguite mendietar&#225;t: eta haren artecoac retira albeilitez: eta campoetan diradenac ezalbeilitez hartan sar. </p> 
<p><A NAME="an_21:22">21:22</A>&nbsp;Ecen mendequiozco egunac dirade hauc, scribatuac diraden gau&#231;a guciac compli ditecen&#231;at </p> 
<p><A NAME="an_21:23">21:23</A>&nbsp;Eta dohain gaiz emazte i&#231;orr&#233;n eta eredosquiten duqueiten&#233;n egun hetan, ecen necessitate handia i&#231;anen da lur haren gainean, eta hira populu hartan. </p> 
<p><A NAME="an_21:24">21:24</A>&nbsp;Eta eroriren dirade ezpataren ahoz, eta captiuo eramanen dirade natione gucietara, eta Ierusaleme aurizquia i&#231;anen da Gentil&#233;z, Gentil&#233;n dembor&#225;c compli daitezqueno. </p> 
<p><A NAME="an_21:25">21:25</A>&nbsp;Orduan i&#231;anen dirade signoac iguzquian eta ilharguian eta i&#231;arretan: eta lurrean afflictione nationetan ez iaquinez cer eguin, orroaz daudela itsassoa eta bag&#225;c: </p> 
<p><A NAME="an_21:26">21:26</A>&nbsp;Hala non gui&#231;onac hilac be&#231;alacaturen baitirade iciduraren handiz, eta mundura ethorriren diraden gaitz&#233;n beguira egoitez: ecen ceru&#232;taco verthuteac ikaraturen dirade. </p> 
<p><A NAME="an_21:27">21:27</A>&nbsp;Eta orduan ikussiren dut&#233; gui&#231;onaren Semea ethorten dela hodey batetan bothere eta gloria handirequin. </p> 
<p><A NAME="an_21:28">21:28</A>&nbsp;Eta gau&#231;a hauc eguiten has ditecenean, chuchent albeitzinteizte, eta goiti albeitzin&#231;ate &#231;uen buru&#228;c, ecen hurbiltzen da &#231;uen redemptionea. </p> 
<p><A NAME="an_21:29">21:29</A>&nbsp;Eta erran ciec&#233;n comparatione haur, Ikusqui&#231;ue ficotzea eta arbore guciac. </p> 
<p><A NAME="an_21:30">21:30</A>&nbsp;Ia hostatzen diradela dacussa&#231;uenean, ceuron buruz e&#231;agutzen du&#231;ue ecen ia hurbil dela vd&#225;. </p> 
<p><A NAME="an_21:31">21:31</A>&nbsp;Halaber &#231;uec-ere ikussiren duque&#231;uenean gau&#231;a hauc eguiten diradela, e&#231;agut albeitzine&#231;ate ecen hurbil dela Iaincoaren resum&#225;. </p> 
<p><A NAME="an_21:32">21:32</A>&nbsp;Eguiaz erraiten drau&#231;uet ecen eztela iraganen mende haur, gau&#231;a hauc gucioc eguin daitezqueno. </p> 
<p><A NAME="an_21:33">21:33</A>&nbsp;Ceru&#228; eta lurra iraganen dirade, baina ene hitzac eztirade iraganen. </p> 
<p><A NAME="an_21:34">21:34</A>&nbsp;Gogoa eye&#231;ue bada &#231;uen buru&#232;y, &#231;uen bihotzac sortha eztitecen gormandi&#231;az, eta hordiqueriaz, eta vicitze hunetaco ansi&#233;z: eta subitoqui gainera ethor eztaqui&#231;uen egun hura. </p> 
<p><A NAME="an_21:35">21:35</A>&nbsp;Ecen la&#231;o batec be&#231;ala attrapaturen ditu lur guciaren gainean habitatzen diraden guciac. </p> 
<p><A NAME="an_21:36">21:36</A>&nbsp;Veilla e&#231;a&#231;ue bada, dembora gucian othoitz eguiten du&#231;uela, ethorteco diraden gau&#231;a guciey itzurteco digne eguin &#231;aitezten&#231;at, eta gui&#231;onaren Semearen aitzinean egon ahal &#231;aitezten&#231;at. </p> 
<p><A NAME="an_21:37">21:37</A>&nbsp;Eta egun&#225;z templean iracasten ari cen, eta gauaz Oliuatzetaco deitzen den mendian egoiten cen. </p> 
<p><A NAME="an_21:38">21:38</A>&nbsp;Eta populu gucia goicean ethorten cen harengana, templean hura en&#231;un le&#231;an&#231;at. </p> 
<p><A NAME="an_22:1">22:1</A>&nbsp;Eta cen hurbiltzen altchagarri gaberico ogui&#233;n best&#225;, Bazco erraiten dena: </p> 
<p><A NAME="an_22:2">22:2</A>&nbsp;Eta &#231;abiltzan Sacrificadore principalac eta Scrib&#225;c nolatan hura hil ahal le&#231;aqueten: ecen populuaren beldur ciraden. </p> 
<p><A NAME="an_22:3">22:3</A>&nbsp;Baina Satan sar cedin Iudas icen goiticoz Iscariot deitzen cenera cein baitz&#233;n hamabi&#233;n contuco. </p> 
<p><A NAME="an_22:4">22:4</A>&nbsp;Eta hura ioanic min&#231;a cedin Sacrificadore principalequin eta capitainequin nola hura liura lie&#231;aqueen. </p> 
<p><A NAME="an_22:5">22:5</A>&nbsp;Eta aleguera citecen, eta accorda citecen hari diru emaitera. </p> 
<p><A NAME="an_22:6">22:6</A>&nbsp;Eta harc prometta ce&#231;an: eta gendetzeric ezlicenean haren h&#230;y liuratzeco dembora propiren bilha &#231;abilan. </p> 
<p><A NAME="an_22:7">22:7</A>&nbsp;Ethor cedin bada altchagarri gaberico ogui&#233;n eguna, ceinetan hil behar baitzen Bazcoa. </p> 
<p><A NAME="an_22:8">22:8</A>&nbsp;Eta igor citzan Pierris eta Ioannes, cioela, Ioanic appain ie&#231;agu&#231;ue Bazcoa ian de&#231;agun&#231;at. </p> 
<p><A NAME="an_22:9">22:9</A>&nbsp;Eta hec erran cie&#231;oten, Non nahi duc appain de&#231;agun? </p> 
<p><A NAME="an_22:10">22:10</A>&nbsp;Harc erran ciec&#233;n, Hun&#225;, hirian sarthu eta, bathuren &#231;ai&#231;ue gui&#231;ombat, pegarbat vr daramala: hari &#231;arreitzate sarthuren den etchera: </p> 
<p><A NAME="an_22:11">22:11</A>&nbsp;Eta erro&#231;ue etcheco aitafamiliari, Magistruac erraiten drauc, Non da neure discipuluequin Bazcoa ianen dudan ostatua? </p> 
<p><A NAME="an_22:12">22:12</A>&nbsp;Eta harc eracutsiren drau&#231;ue gambera handibat apprestatua: han appain e&#231;a&#231;ue Bazcoa. </p> 
<p><A NAME="an_22:13">22:13</A>&nbsp;Orduan ioanic eriden citzaten gau&#231;a gu&#231;iac erran cerauen be&#231;ala: eta appain ce&#231;aten Bazcoa. </p> 
<p><A NAME="an_22:14">22:14</A>&nbsp;Bada ordu hura ethorri eta, iar cedin mahainean, eta hamabi Apostoluac harequin. </p> 
<p><A NAME="an_22:15">22:15</A>&nbsp;Eta erran ciec&#233;n, Desirez desiratu vkan dut Bazco hunen &#231;uequin iatera, nic suffri de&#231;adan baino lehen. </p> 
<p><A NAME="an_22:16">22:16</A>&nbsp;Ecen erraiten drau&#231;uet, guehiagoric eztudala ianen hunetaric, compli daiteno Iaincoaren resum&#225;n. </p> 
<p><A NAME="an_22:17">22:17</A>&nbsp;Eta copa harturic grati&#225;c rendatu cituenean erran ce&#231;an, Har e&#231;a&#231;ue haur, eta parti e&#231;a&#231;ue &#231;uen artean. </p> 
<p><A NAME="an_22:18">22:18</A>&nbsp;Ecen erraiten drau&#231;uet eztudala edanen aihenaren fructutic, Iaincoaren resum&#225; ethor daiteno. </p> 
<p><A NAME="an_22:19">22:19</A>&nbsp;Eta harturic oguia, grati&#225;c rendatu cituenean, hauts ce&#231;an: eta eman ciec&#233;n, cioela, Haur da ene gorputza &#231;uengatic emaiten dena: haur egui&#231;ue ene memoriotan. </p> 
<p><A NAME="an_22:20">22:20</A>&nbsp;Halaber copa-ere eman ciec&#233;n, affal ondoan cioela, Copa haur da Testamentu berria ene odolean, cein &#231;uengatic issurten baita. </p> 
<p><A NAME="an_22:21">22:21</A>&nbsp;Badaric-ere hun&#225;, ni traditzen nauenaren escua, enequin da mahainean. </p> 
<p><A NAME="an_22:22">22:22</A>&nbsp;Eta segur gui&#231;onaren Semea, ordenatu i&#231;an den be&#231;ala badoa: guciagatic-ere maledictione gui&#231;on hari, ceinez traditzen baita. </p> 
<p><A NAME="an_22:23">22:23</A>&nbsp;Orduan hec has cequizqui&#243;n bata berceari galde eguiten elkarren artean, eya cein cen hetaric hura eguinen luena. </p> 
<p><A NAME="an_22:24">22:24</A>&nbsp;Eta guertha cedin contentionebat-ere hay&#233;n artean, cein hetaric estimaturen cen guehien. </p> 
<p><A NAME="an_22:25">22:25</A>&nbsp;Baina harc erran ciec&#233;n, Nation&#233;n regu&#233;c seignoriatzen dute hay&#233;n gainean, eta hay&#233;n gainean authoritate dutenac, vnguiguile deitzen dirade. </p> 
<p><A NAME="an_22:26">22:26</A>&nbsp;Baina &#231;ue&#231;az ezta hala: aitzitic &#231;uen arteco handiena biz chipi&#233;n be&#231;ala: eta gobernatzen duena, cerbitzatzen duena be&#231;ala. </p> 
<p><A NAME="an_22:27">22:27</A>&nbsp;Ecen cein da handiago, mahainean iarriric dagoena, ala cerbitzun ari dena? eza mahainean iarriric dagoena? Bada ni naiz &#231;uen artean cerbitzatzen ari dena be&#231;ala. </p> 
<p><A NAME="an_22:28">22:28</A>&nbsp;Eta &#231;uec &#231;arete enequin iraun du&#231;uenac ene tentation&#233;tan. </p> 
<p><A NAME="an_22:29">22:29</A>&nbsp;Nic bada disposatzen drau&#231;uet resum&#225;, niri neure Aitac disposatu vkan drautan be&#231;ala. </p> 
<p><A NAME="an_22:30">22:30</A>&nbsp;Ian de&#231;a&#231;uen&#231;at eta edan ene mahainean ene resum&#225;n, eta iar &#231;aitezten throno&#233;n gainean iugeatzen ditu&#231;uela Israeleco hamabi leinuac. </p> 
<p><A NAME="an_22:31">22:31</A>&nbsp;Erran ce&#231;an halaber Iaunac, Simon, Simon, hun&#225;, Satanec bihiaren an&#231;ora &#231;uen bahatzeco desira dic: </p> 
<p><A NAME="an_22:32">22:32</A>&nbsp;Baina nic othoitze eguin diat hiregatic, falta eztadin hire fedea: hic bada noizpait conuertituric confirmaitzac eure anayeac. </p> 
<p><A NAME="an_22:33">22:33</A>&nbsp;Eta harc erran cie&#231;&#243;n, Iauna, prest nauc hirequin eta presoindeguira eta heriora ioaitera: </p> 
<p><A NAME="an_22:34">22:34</A>&nbsp;Baina Iesusec erran ce&#231;an, Hiri diossat Pierris, eztic ioren egun oillarrac, hiruretan ni ne&#231;agu&#225;la vka de&#231;aque&#225;n baino lehen. </p> 
<p><A NAME="an_22:35">22:35</A>&nbsp;Guero erran ciec&#233;n, &#199;uec igorri &#231;aituztedanean mulsa eta maleta eta &#231;apata gabe, deusen falta i&#231;an &#231;arete? Eta hec erran ce&#231;aten, Deusen-ere. </p> 
<p><A NAME="an_22:36">22:36</A>&nbsp;Erran ciec&#233;n bada, Baina orain mulsa duenac, har be&#231;a, halaber maleta-ere: eta eztuenac, sal be&#231;a bere arrop&#225;, eta eros be&#231;a ezpatabat. </p> 
<p><A NAME="an_22:37">22:37</A>&nbsp;Ecen erraiten drau&#231;uet oraino behar dela nitan complitu scribaturic dagoen haur, Eta gaichtoequin contatu i&#231;an da. Ecen segur ni&#231;azco gauc&#233;c fin hartzen dut&#233;. </p> 
<p><A NAME="an_22:38">22:38</A>&nbsp;Eta hec erran ce&#231;aten, Iauna, hun&#225; bi ezpata hemen. Eta harc erran ciec&#233;n, Asco da. </p> 
<p><A NAME="an_22:39">22:39</A>&nbsp;Guero ilkiric parti cedin costumatu be&#231;ala Oliuatzetaco mendir&#225;t: eta iarreiqui i&#231;an &#231;aizcan bere discipuluac-ere. </p> 
<p><A NAME="an_22:40">22:40</A>&nbsp;Eta leku hartara ethorri cenean, erran ciec&#233;n, Othoitz egui&#231;ue sar etzaitezten tentationetan. </p> 
<p><A NAME="an_22:41">22:41</A>&nbsp;Orduan hura vrrund cedin hetaric harri iraitzi baten inguru&#228;, eta belhauricaturic othoitz eguiten &#231;uen, </p> 
<p><A NAME="an_22:42">22:42</A>&nbsp;Cioela, Ait&#225;, baldin nahi baduc iragan e&#231;ac copa haur eneganic: badaric-ere ez ene vorondatea baina hirea eguin bedi. </p> 
<p><A NAME="an_22:43">22:43</A>&nbsp;Eta aguer cequi&#243;n Aingueru&#228; cerutic hura confortatzen &#231;uela. </p> 
<p><A NAME="an_22:44">22:44</A>&nbsp;Eta hersturatan iarriric othoitze eguiten &#231;uen cine&#231;ago, eta cen haren icerdia odol chorta gatzatu lurrera erorten diradenac be&#231;ala. </p> 
<p><A NAME="an_22:45">22:45</A>&nbsp;Guero orationetic iaiquiric ethor cedin bere discipuluetara, eta eriden citzan tristez lo ceun&#231;ala. </p> 
<p><A NAME="an_22:46">22:46</A>&nbsp;Eta erran ciec&#233;n, Cergatic lo &#231;aun&#231;ate? iaiqui &#231;aitezte, eta othoitz egui&#231;ue sar etzaitezten tentationetan. </p> 
<p><A NAME="an_22:47">22:47</A>&nbsp;Eta hura oraino min&#231;o cela, hun&#225;, compainiabat, eta Iudas deitzen cena, hamabietaric bat, hay&#233;n aitzinean ethorten cen, eta hurbil cequion Iesusi pot leguion&#231;&#225;t. </p> 
<p><A NAME="an_22:48">22:48</A>&nbsp;Eta Iesusec erran ciec&#243;n, Iudas, pot batez gui&#231;onaren Semea traditzen duc? </p> 
<p><A NAME="an_22:49">22:49</A>&nbsp;Orduan haren aldean ciraden&#233;c ikussiric cer ethorteco cen, erran cie&#231;oten, Iauna, ioren dugu ezpataz? </p> 
<p><A NAME="an_22:50">22:50</A>&nbsp;Eta io ce&#231;an hetaric batec Sacrificadore principalaren cerbitzaria, eta edequi cie&#231;on escuineco beharria. </p> 
<p><A NAME="an_22:51">22:51</A>&nbsp;Baina ihardesten &#231;uela Iesusec erran ce&#231;an, Vtzitza&#231;ue eguitera hunadrano. Eta haren beharria hunquiric, senda ce&#231;an hura. </p> 
<p><A NAME="an_22:52">22:52</A>&nbsp;Guero erran ciec&#233;n Iesusec harengana ethorri ciraden Sacrificadore principaley, eta templeco capitainey, eta Ancianoey, Gaichtaguin baten ondoan be&#231;ala ilki i&#231;an &#231;arete ezpatequin eta vhequin? </p> 
<p><A NAME="an_22:53">22:53</A>&nbsp;Egun oroz &#231;uequin nincela templean, eztitu&#231;ue escuac hedatu ene gainera: baina haur da &#231;uen oren hura, eta ilhumbearen botherea. </p> 
<p><A NAME="an_22:54">22:54</A>&nbsp;Orduan hatzamanic hura eraman ce&#231;aten, eta sar eraci ce&#231;aten Sacrificadore subiranoaren etchean. Eta Pierris iarreiquiten &#231;ay&#243;n vrrundanic. </p> 
<p><A NAME="an_22:55">22:55</A>&nbsp;Eta sua viztu &#231;utenean salaren erdian, eta elkarrequin iarri ciradenean, iar cedin Pierris-ere hay&#233;n artean. </p> 
<p><A NAME="an_22:56">22:56</A>&nbsp;Eta ikussi &#231;uenean hura nescato batec su bazterrean iarria, hari begui eratchequiric erran ce&#231;an, Haur-ere harequin cen: </p> 
<p><A NAME="an_22:57">22:57</A>&nbsp;Baina vka ce&#231;an har&#231;az, cioela, Emazte&#225;, eztinat e&#231;agutzen hura. </p> 
<p><A NAME="an_22:58">22:58</A>&nbsp;Eta appur baten buru&#228;n bercebatec hura ikussiric erran ce&#231;an, Hi-ere hetaric aiz. Baina Pierrisec diotsa, Gui&#231;on&#225;, ez nauc. </p> 
<p><A NAME="an_22:59">22:59</A>&nbsp;Eta quasi oren baten buru&#228;n, berce batec seguratzen &#231;uen, cioela, Segurqui haur-ere harequin cen: ecen Galileano da. </p> 
<p><A NAME="an_22:60">22:60</A>&nbsp;Eta Pierrisec dio, Gui&#231;on&#225;, etzeaquiat cer erraiten du&#225;n. Eta bertan oraino hura min&#231;o cela, io ce&#231;an oillarrac. </p> 
<p><A NAME="an_22:61">22:61</A>&nbsp;Orduan itzuliric Iaunac Pierrisganat beha ce&#231;an: eta orhoit cedin Pierris Iaunaren hitzaz, nola erran vkan ceraucan, Oillarrac io de&#231;an baino lehen hiruretan vkaturen nauc. </p> 
<p><A NAME="an_22:62">22:62</A>&nbsp;Eta camporat ilkiric Pierrisec nigar eguin ce&#231;an mingui. </p> 
<p><A NAME="an_22:63">22:63</A>&nbsp;Eta Iesus &#231;aducaten gui&#231;onac, truffatzen ciraden har&#231;az, eta cehatzen &#231;ut&#233;n: </p> 
<p><A NAME="an_22:64">22:64</A>&nbsp;Eta hura inguru estaliric haren beguitharteari ceraunsaten, eta interrogatzen &#231;uten, cioitela, Prophetiza e&#231;ac nor den hi io auena. </p> 
<p><A NAME="an_22:65">22:65</A>&nbsp;Eta anhitz berce gau&#231;aric erraiten &#231;ut&#233;n haren contra desondratzen &#231;utela. </p> 
<p><A NAME="an_22:66">22:66</A>&nbsp;Eta arguitu cenean bil citecen populuco Ancianoac, eta Sacrificadore principalac, eta Scrib&#225;c, eta eraman ce&#231;aten hura bere conseillu barnera </p> 
<p><A NAME="an_22:67">22:67</A>&nbsp;Cioitela, Hi aiz Christ? erran ie&#231;aguc. Eta erran ciec&#233;n, Baldin erran badie&#231;a&#231;uet, eztu&#231;ue sinhetsiren: </p> 
<p><A NAME="an_22:68">22:68</A>&nbsp;Eta baldin interroga ba&#231;aitzatet-ere, eznau&#231;ue ihardetsiren, ezeta ioaitera vtziren. </p> 
<p><A NAME="an_22:69">22:69</A>&nbsp;Hemendic har&#225;t gui&#231;onaren Semea iarria i&#231;anen da Iaincoaren verthutearen escuinean. </p> 
<p><A NAME="an_22:70">22:70</A>&nbsp;Orduan erran cie&#231;oten guci&#233;c, Hi aiz bada Iaincoaren Semea? Eta harc erran ciec&#233;n, &#199;uec dio&#231;ue ecen ni naicela. </p> 
<p><A NAME="an_22:71">22:71</A>&nbsp;Eta hec erran ce&#231;aten, Cer guehiago testimoniage falta gara? ecen gueuroc en&#231;un dugu beraren ahotic. </p> 
<p><A NAME="an_23:1">23:1</A>&nbsp;Guero altcha cedin hay&#233;n gendetze gucia, eta eraman ce&#231;aten hura Pilatgana. </p> 
<p><A NAME="an_23:2">23:2</A>&nbsp;Eta has citecen haren accusatzen, cioitela, Eriden vkan dugu haur populuaren corrumpitzen, eta tribut&#233;n Cesari emaitetic debetatzen ari dela, dioela, bera dela Christ Reguea. </p> 
<p><A NAME="an_23:3">23:3</A>&nbsp;Orduan Pilatec interroga ce&#231;an hura, cioela, Hi aiz Iudu&#233;n Reguea? Eta harc ihardesten ceraucala, erran ce&#231;an, Hic dioc. </p> 
<p><A NAME="an_23:4">23:4</A>&nbsp;Eta erran ciec&#233;n Pilatec Sacrificadore principaley eta gendetzey, Hoguenic batre eztut erideiten gui&#231;on hunetan. </p> 
<p><A NAME="an_23:5">23:5</A>&nbsp;Eta hec hambat gortzenago ciraden, cioitela, Mouitzen dic populua, iracasten ari dela Iudea gucian, Galilean hassiric hunadrano. </p> 
<p><A NAME="an_23:6">23:6</A>&nbsp;Eta Pilatec Galileaz min&#231;atzen en&#231;un &#231;uenean, interroga ce&#231;an, eya Galileano cenez gui&#231;ona. </p> 
<p><A NAME="an_23:7">23:7</A>&nbsp;Eta e&#231;aguturic ecen hura Herodesen iurisdictioneco cela, igor ce&#231;an Herodesgana, hura-ere Ierusalemen cen egun hetan. </p> 
<p><A NAME="an_23:8">23:8</A>&nbsp;Eta Herodes Iesus ikussiric aleguera cedin haguitz: ecen aspaldi &#231;uela, haren ikusteco desira &#231;uen, ceren anhitz gau&#231;a en&#231;uten baitzuen har&#231;az: eta speran&#231;a &#231;uen cembeit signo ikussiren &#231;uela har&#231;az eguiten. </p> 
<p><A NAME="an_23:9">23:9</A>&nbsp;Eta interroga ce&#231;an anhitz hitzez: baina harc etzie&#231;on deus ihardets. </p> 
<p><A NAME="an_23:10">23:10</A>&nbsp;Eta Sacrificadore principalac eta Scrib&#225;c ceuden han arrogantqui hura accusatzen &#231;utela. </p> 
<p><A NAME="an_23:11">23:11</A>&nbsp;Baina Herodesec bere gendearequin hura menospreciaturic, eta escarniaturic, abillamendu churi batez veztituric, har&#231;ara igor ce&#231;an Pilatgana. </p> 
<p><A NAME="an_23:12">23:12</A>&nbsp;Eta egun hartan berean adiquisde citecen elkarren artean Pilate eta Herodes: ecen lehen etsay ciraden elkarren artean. </p> 
<p><A NAME="an_23:13">23:13</A>&nbsp;Orduan Pilatec, deithuric Sacrificadore prinpalac, eta Gobernadoreac, eta populua, erran ciec&#233;n, </p> 
<p><A NAME="an_23:14">23:14</A>&nbsp;Presentatu drauta&#231;ue gui&#231;on haur populuaren nahatsale be&#231;ala: eta hun&#225;, nic &#231;uen aitzinean interrogaturic, hoguenic batre eztut eriden gui&#231;on hunetan, &#231;uec accusatzen du&#231;uenetaric: </p> 
<p><A NAME="an_23:15">23:15</A>&nbsp;Baina ez Herodesec-ere: ecen igorri vkan &#231;aituztet harengana, eta hun&#225;, herio mereci duen gau&#231;aric eztrauca eguin. </p> 
<p><A NAME="an_23:16">23:16</A>&nbsp;Beraz gaztigatu eta, largaturen dut. </p> 
<p><A NAME="an_23:17">23:17</A>&nbsp;Eta behar cerauen bat largatu best&#225;n. </p> 
<p><A NAME="an_23:18">23:18</A>&nbsp;Bada iar cedin oihuz elkarrequin gendetze gucia, cioela, Ken ie&#231;aguc haur, eta larga ie&#231;aguc Barabbas, </p> 
<p><A NAME="an_23:19">23:19</A>&nbsp;Cein baitz&#233;n, hirian eguin i&#231;an cen cembeit mutinationegatic eta heriotzegatic presoindeguian e&#231;arria. </p> 
<p><A NAME="an_23:20">23:20</A>&nbsp;Berriz bada Pilate min&#231;a cequi&#233;n, Iesus largatu nahiz. </p> 
<p><A NAME="an_23:21">23:21</A>&nbsp;Baina hec heyagoraz iarten ciraden, erraiten &#231;utela, Crucifica e&#231;ac, crucifica e&#231;ac hori. </p> 
<p><A NAME="an_23:22">23:22</A>&nbsp;Eta harc heren aldian erran ciec&#233;n, Baina cer gaizqui eguin du hunec? hiltzeco hoguenic eztut erideiten haur baithan: gaztigaturic beraz largaturen dut. </p> 
<p><A NAME="an_23:23">23:23</A>&nbsp;Baina hec hertsen &#231;ut&#233;n oihu handiz requeritzen &#231;utela, crucifica ledin: eta hay&#233;n heyagor&#225;c eta Sacrificadore principalenac renfor&#231;atzen ciraden. </p> 
<p><A NAME="an_23:24">23:24</A>&nbsp;Orduan Pilatec iugea ce&#231;an eguin lequi&#233;n galde eguiten &#231;utena. </p> 
<p><A NAME="an_23:25">23:25</A>&nbsp;Eta larga ciec&#233;n mutinationeagatic eta heriotzeagatic presoindeguian e&#231;arri i&#231;an cena, ceinen escatu i&#231;an baitziraden: eta eman ciec&#233;n Iesus, nahi lutena leguiten. </p> 
<p><A NAME="an_23:26">23:26</A>&nbsp;Eta hura eramaiten &#231;utela, harturic Simon Cyreneano landetaric heldu cen-bat, hari crutzea gainean e&#231;ar cie&#231;oten Iesusen ondoan eramaiteco. </p> 
<p><A NAME="an_23:27">23:27</A>&nbsp;Eta iarreiquiten &#231;ay&#243;n gendetze handia populutic eta emaztetaric, hura plaignitzen eta lamentatzen &#231;utela. </p> 
<p><A NAME="an_23:28">23:28</A>&nbsp;Baina itzuliric hetar&#225;t Iesusec erran ce&#231;an, Ierusalemeco alab&#225;c, eztagui&#231;uela nigarric ene gainean: baina ceuron buru&#233;n gainean egui&#231;ue nigar, eta &#231;uen haourr&#233;n gainean. </p> 
<p><A NAME="an_23:29">23:29</A>&nbsp;Ecen hun&#225;, ethorriren dirade egunac cein&#233;tan erranen baitute, dohatsu dirade sterilac, eta engendratu eztuten sabelac, eta eredosqui eztuten vgatzac. </p> 
<p><A NAME="an_23:30">23:30</A>&nbsp;Orduan hassiren dirade erraiten mendiey, Eror &#231;aitezte gure gainera: eta mendisquey, estal gaitza&#231;ue. </p> 
<p><A NAME="an_23:31">23:31</A>&nbsp;Ecen baldin egur hecean gau&#231;a hauc eguiten badituzte, eyharrean cer eguinen da? </p> 
<p><A NAME="an_23:32">23:32</A>&nbsp;Eta eramaiten ciraden berceric bi gaizquiguile-ere harequin hil eraciteco. </p> 
<p><A NAME="an_23:33">23:33</A>&nbsp;Ethorri i&#231;an ciradenean bada Bur-he&#231;ur deitzen den lekura, han crucifica ce&#231;aten hura, eta gaizquiguileac: bata escuinean eta bercea ezquerrean. </p> 
<p><A NAME="an_23:34">23:34</A>&nbsp;Eta Iesusec erraiten &#231;uen, Ait&#225;, barka iecec: ecen etzeaquie cer eguiten dut&#233;n. Guero haren abillamenduac partituric, &#231;orte egotz ce&#231;aten. </p> 
<p><A NAME="an_23:35">23:35</A>&nbsp;Eta populua han egoiten cen beha cegoela: eta truffatzen ciraden har&#231;az Gobernadoreac-ere hequin, cioitela, Berceac emparatu vkan ditu, empara be&#231;a bere burua, baldin haur bada Christ Iaincoaren elegitua. </p> 
<p><A NAME="an_23:36">23:36</A>&nbsp;Eta truffatzen ciraden har&#231;az gendarmesac-ere, hurbiltzen &#231;aizcala eta vinagre presentatzen ceraucatela: </p> 
<p><A NAME="an_23:37">23:37</A>&nbsp;Eta erraiten &#231;utela, Baldin hi bahaiz Iudu&#233;n Reguea empara e&#231;ac eure buru&#228;. </p> 
<p><A NAME="an_23:38">23:38</A>&nbsp;Eta cen scributobat-ere haren garayan, letra Grec-ez eta Latinez eta Hebraicoz scribatua, hitz hautan, HAVR DA IVDVEN REGVEA. </p> 
<p><A NAME="an_23:39">23:39</A>&nbsp;Eta gaizquiguile vrkatuetaric batac blasphematzen &#231;uen hura, cioela, Baldin hi bahaiz Christ, empara e&#231;ac eure buru&#228; eta gu. </p> 
<p><A NAME="an_23:40">23:40</A>&nbsp;Baina ihardesten &#231;uela berceac reprotcha ce&#231;an hura, cioela, Ezaiz Iaincoaren berere beldur, ikussiric ecen condemnatione berean aicela? </p> 
<p><A NAME="an_23:41">23:41</A>&nbsp;Eta gu behin&#231;at iustoqui: ecen eguin ditugun&#233;n merecituac recebitzen citiagu: baina hunec eztic deus gaizquiric eguin. </p> 
<p><A NAME="an_23:42">23:42</A>&nbsp;Eta erran cie&#231;&#243;n Iesusi, Orhoit albeitendi ni&#231;az, Iauna, ethor adinean eure resumara. </p> 
<p><A NAME="an_23:43">23:43</A>&nbsp;Orduan erran cie&#231;&#243;n Iesusec, Eguiaz erraiten drauat, egun enequin i&#231;anen aicela paradisoan. </p> 
<p><A NAME="an_23:44">23:44</A>&nbsp;Eta cen sey orenen inguru&#228;, eta ilhumbe eguin cedin lur guciaren gainean bedratzi orenetarano. </p> 
<p><A NAME="an_23:45">23:45</A>&nbsp;Iguzquia-ere ilhund cedin, eta templeco vel&#225; erdira cedin artetic. </p> 
<p><A NAME="an_23:46">23:46</A>&nbsp;Eta oihu eguinic voz handiz Iesusec dio, Ait&#225;, hire escuetan e&#231;arten diat neure spiritua. Eta haur erranic renda ce&#231;an spiritua. </p> 
<p><A NAME="an_23:47">23:47</A>&nbsp;Eta ikussiric Centenerac cer eguin i&#231;an cen, glorifica ce&#231;an Iaincoa, cioela, Eguiazqui gui&#231;on haur iusto cen. </p> 
<p><A NAME="an_23:48">23:48</A>&nbsp;Eta spectacle hartara bildu i&#231;an ciraden gendetze guciac, ikussiric eguin i&#231;an ciraden gau&#231;&#225;c bere bulharrey ceraunstela itzultzen ciraden. </p> 
<p><A NAME="an_23:49">23:49</A>&nbsp;Eta ceuden haren e&#231;agunac guciac vrrun, eta emazte elkarrequin hari Galileatic iarreiqui i&#231;an &#231;aizcanac, gau&#231;a hauc ikusten cituztela. </p> 
<p><A NAME="an_23:50">23:50</A>&nbsp;Eta huna, Ioseph &#231;aritzan gui&#231;ombat, conseiller, gui&#231;on ona eta iustoa: </p> 
<p><A NAME="an_23:51">23:51</A>&nbsp;(Hunec etzuen consentitu hay&#233;n conseilluan ez eguitatean) Iudu&#233;n Arimathea hirico, eta hura-ere Iaincoaren resumaren beguira cegoen: </p> 
<p><A NAME="an_23:52">23:52</A>&nbsp;Hura ethorriric Pilatgana, esca cedin Iesusen gorputzaren. </p> 
<p><A NAME="an_23:53">23:53</A>&nbsp;Eta hura erautsiric estal ce&#231;an mihisse batez, eta e&#231;ar ce&#231;an monument batetan cein baitz&#233;n arroca batetan ebaquia, ceinetan oraino nehor ezpaitz&#233;n e&#231;arri i&#231;an. </p> 
<p><A NAME="an_23:54">23:54</A>&nbsp;Eta cen preparationeco eguna, eta Sabbath eguna haren ondoan heldu cen. </p> 
<p><A NAME="an_23:55">23:55</A>&nbsp;Eta iarreiquiric harequin Galileatic ethorri i&#231;an ciraden emaztec-ere mira ce&#231;aten monumenta, eta nola e&#231;arri i&#231;an cen haren gorputza. </p> 
<p><A NAME="an_23:56">23:56</A>&nbsp;Guero itzuli ciradenean appresta citzaten vssainac eta vnguentuac, eta Sabbathoan reposa citecen, manamenduaren araura. </p> 
<p><A NAME="an_24:1">24:1</A>&nbsp;Baina asteco lehen egunean, guciz goiz ethor citecen monumentera, ekarten cituztela appaindu cituzt&#233;n vssain onac: eta cembeit emazte hequin. </p> 
<p><A NAME="an_24:2">24:2</A>&nbsp;Eta eriden ce&#231;aten harria monumentetic aldaratua. </p> 
<p><A NAME="an_24:3">24:3</A>&nbsp;Eta sarthu ciradenean etze&#231;aten eriden Iesus Iaunaren gorputza. </p> 
<p><A NAME="an_24:4">24:4</A>&nbsp;Eta guertha cedin hec halacotz duda handitan ciradela, hun&#225; bi gui&#231;on eriden baitzitecen han, chistmist an&#231;ora arguitzen &#231;uten abillamendutan. </p> 
<p><A NAME="an_24:5">24:5</A>&nbsp;Eta nola icituac baitziraden, eta beheititzen baitziraden beguithartez lurrera guicon hec erran ciec&#233;n, Cergatic hil&#233;n artean bilhatzen du&#231;ue vici dena? </p> 
<p><A NAME="an_24:6">24:6</A>&nbsp;Ezta hemen, baina resuscitatu da: orhoit &#231;aitezte nola erran cerau&#231;uen oraino Galilean cela, </p> 
<p><A NAME="an_24:7">24:7</A>&nbsp;Cioela, Behar da gui&#231;onaren Semea liura dadin vicitze gaichtotacoen escuetara, eta crucifica dadin: eta hereneco egunean resuscita dadin. </p> 
<p><A NAME="an_24:8">24:8</A>&nbsp;Eta orhoit citecen haren hitz&#233;z. </p> 
<p><A NAME="an_24:9">24:9</A>&nbsp;Eta monumentetic itzuli ciradenean, conta cietz&#233;n gau&#231;a hauc guciac hamequey, eta berce guciey. </p> 
<p><A NAME="an_24:10">24:10</A>&nbsp;Eta ciraden Maria Magdalena eta Ioanna eta Maria Iacquesen ama, eta berce hequin ciradenac, gau&#231;a hau&#233;n Apostoluey erraileac. </p> 
<p><A NAME="an_24:11">24:11</A>&nbsp;Eta irudi cequizt&#233;n erguelqueria be&#231;ala hay&#233;n hitzac, eta etzitzaten sinhets. </p> 
<p><A NAME="an_24:12">24:12</A>&nbsp;Baina Pierrisec iaiquiric laster ceguian monumentera, eta ikartzera beheitituric ikus citzan mihisse hutsac bere gain e&#231;arriac: guero ioan cedin bere baithan miresten &#231;uela eguin i&#231;an cenaz. </p> 
<p><A NAME="an_24:13">24:13</A>&nbsp;Eta hun&#225;, hetaric biga ioaiten ciraden egun hartan berean burgu batetara hiruroguey stadio Ierusalemetic vrrun, Emaus deitzen cenera: </p> 
<p><A NAME="an_24:14">24:14</A>&nbsp;Eta min&#231;o ciraden elkarren artean heldu i&#231;an ciraden gau&#231;a hau&#231;az guci&#233;z. </p> 
<p><A NAME="an_24:15">24:15</A>&nbsp;Guertha cedin bada hec min&#231;o ciradela eta ciharducatela, Iesus-ere h&#230;y hurbilduric ioan baitzedin hequin batean. </p> 
<p><A NAME="an_24:16">24:16</A>&nbsp;Baina hayen beguiac luluratuac ceuden hura e&#231;agut ezle&#231;aten&#231;&#225;t. </p> 
<p><A NAME="an_24:17">24:17</A>&nbsp;Eta erran ciec&#233;n, Ceric dirade ioaiten &#231;aretela &#231;uen artean compartitzen ditu&#231;uen hitz horiac, eta cergatic &#231;arete triste? </p> 
<p><A NAME="an_24:18">24:18</A>&nbsp;Eta ihardesten &#231;uela batac Cleopas deitzen cenac, erran cie&#231;&#243;n, Hi euror aiz Ierusalemen arrotz, eta eztaquizquic hartan egun hautan eguin i&#231;an diraden gau&#231;ac? </p> 
<p><A NAME="an_24:19">24:19</A>&nbsp;Eta harc erran ciec&#233;n, Cer gau&#231;a? Eta erran cie&#231;oten, Iesus Nazarenoaz, cein i&#231;an baita gui&#231;on Propheta, eguinez eta erranez botheretsua, Iaincoaren eta populu guciaren aitzinean. </p> 
<p><A NAME="an_24:20">24:20</A>&nbsp;Eta nola hura liuratu vkan dut&#233;n Sacrificadore principal&#233;c eta gure Gobernador&#233;c herioaren condemnationera, eta crucificatu vkan dut&#233;n. </p> 
<p><A NAME="an_24:21">24:21</A>&nbsp;Eta guc speran&#231;a guendi&#225;n hura cela Israel redemitu behar &#231;uena: badaric-ere hori&#233;n gucion gainera, egun duc her&#233;n eguna gau&#231;a hauc eguin i&#231;an diradela. </p> 
<p><A NAME="an_24:22">24:22</A>&nbsp;Baina gure arteco emazte batzuc-ere icitu guiaiti&#233;, cein guciz goiz monumentean i&#231;an baitirade: </p> 
<p><A NAME="an_24:23">24:23</A>&nbsp;Eta eriden eztutenean haren gorputza, ethorri i&#231;an dituc, dioitela visionebat-ere Aingueru&#232;nic ikussi vkan dutela, hura vici dela dioitenenic </p> 
<p><A NAME="an_24:24">24:24</A>&nbsp;Eta ioan i&#231;an dituc gurequin ciradenetaric batzu monumentera, eta hala eriden di&#233; nola emazt&#233;c erran baitzuten: baina bera ezti&#233; ikussi. </p> 
<p><A NAME="an_24:25">24:25</A>&nbsp;Orduan harc erran ciecen, O adimendu gabeac, eta Prophet&#233;c erran dituzten gau&#231;a guci&#233;n sinhestera bihotz berantcorretacoac! </p> 
<p><A NAME="an_24:26">24:26</A>&nbsp;Etzena behar Christec gau&#231;a horiac suffri citzan, eta bere glorian sar ledin? </p> 
<p><A NAME="an_24:27">24:27</A>&nbsp;Guero hassiric Moyses baitharic eta Propheta gucietaric, declaratzen cerauzten Scriptura gucietan har&#231;az beraz ciraden gau&#231;&#225;c. </p> 
<p><A NAME="an_24:28">24:28</A>&nbsp;Eta hurbil citecen ioaiten ciraden burgura, eta harc vrrunago ioaitera irudi eguiten &#231;uen. </p> 
<p><A NAME="an_24:29">24:29</A>&nbsp;Baina bortcha ce&#231;aten, cioitela, Ago gurequin: ecen arratsa duc, eta eguna duc beheratu. Sar cedin bada hequin egoitera. </p> 
<p><A NAME="an_24:30">24:30</A>&nbsp;Eta guertha cedin hequin mahainean iarriric cegoela, oguia harturic grati&#225;c renda baitzitzan, eta hautsiric eman baitziec&#233;n. </p> 
<p><A NAME="an_24:31">24:31</A>&nbsp;Orduan irequi citecen hay&#233;n beguiac, eta e&#231;agut ce&#231;aten hura: baina hura ken cedin hay&#233;n aguerritic. </p> 
<p><A NAME="an_24:32">24:32</A>&nbsp;Eta erran ce&#231;aten elkarren artean, Etzena gure bihotza erratzen gutan, min&#231;o &#231;aicunean bidean, eta declaratzen cerauzquigunean Scriptur&#225;c? </p> 
<p><A NAME="an_24:33">24:33</A>&nbsp;Eta iaiquiric ordu hartan berean itzul citecen Ierusalemera, eta eriden citzaten elkargana bilduac hamec&#225;c, eta hequin ciradenac: </p> 
<p><A NAME="an_24:34">24:34</A>&nbsp;Erraiten &#231;utela, Resuscitatu da Iauna eguiazqui, eta aguertu i&#231;an &#231;ay&#243; Simoni. </p> 
<p><A NAME="an_24:35">24:35</A>&nbsp;Hec-ere conta citzaten bideco gau&#231;&#225;c, eta nola he&#231;az e&#231;agutu i&#231;an cen oguiaren haustean. </p> 
<p><A NAME="an_24:36">24:36</A>&nbsp;Eta gau&#231;a hau&#231;az min&#231;o ciradela, presenta cedin Iesus bera hay&#233;n artean, eta erran ciec&#233;n, Baquea dela &#231;uequin. </p> 
<p><A NAME="an_24:37">24:37</A>&nbsp;Baina hec trublaturic eta icituric, vste &#231;ut&#233;n spiritubat &#231;acussatela. </p> 
<p><A NAME="an_24:38">24:38</A>&nbsp;Orduan erran ciec&#233;n, Cergatic trublatu &#231;arete, eta cergatic pensamenduac igaiten dirade &#231;uen bihotzetara? </p> 
<p><A NAME="an_24:39">24:39</A>&nbsp;Ikus itza&#231;ue ene escuac eta ene oinac: ecen hura bera naiz ni, hazta ne&#231;a&#231;ue, eta mira: ecen spirituac haraguiric ez he&#231;urric eztu, nola nic dudala baitacussa&#231;ue. </p> 
<p><A NAME="an_24:40">24:40</A>&nbsp;Eta gau&#231;a hauc erran cituenean, eracuts cietz&#233;n escuac eta oinac. </p> 
<p><A NAME="an_24:41">24:41</A>&nbsp;Baina oraino hec alegueraz sinhesten etzutela, eta miraz ceudela, erran ciec&#233;n, Badu&#231;ue hemen deus iatecoric? </p> 
<p><A NAME="an_24:42">24:42</A>&nbsp;Orduan hec presenta cie&#231;oten arrain erre &#231;athibat, eta ezti orrace batetaric. </p> 
<p><A NAME="an_24:43">24:43</A>&nbsp;Eta harturic hay&#233;n aitzinean ian ce&#231;an. </p> 
<p><A NAME="an_24:44">24:44</A>&nbsp;Eta erran ciec&#233;n, Hauc dirade erraiten nerauzqui&#231;uen hitzac, oraino &#231;uequin nincela, ecen behar ciradela complitu ni&#231;az Moysesen Leguean, eta Prophetetan, eta Psalmuetan scribaturic dauden gau&#231;a guciac. </p> 
<p><A NAME="an_24:45">24:45</A>&nbsp;Orduan irequi ce&#231;an hay&#233;n adimendua, Scriptur&#233;n aditzeco. </p> 
<p><A NAME="an_24:46">24:46</A>&nbsp;Eta erran ciec&#233;n, Hala da scribatua eta hala behar cen Christec suffri le&#231;an, eta resuscita ledin hiletaric hereneco egunean. </p> 
<p><A NAME="an_24:47">24:47</A>&nbsp;Eta predica ledin haren icenean penitenti&#225; eta bekatu&#233;n barkamendua natione gucietan, hassiric Ierusalemetic. </p> 
<p><A NAME="an_24:48">24:48</A>&nbsp;Eta &#231;uec &#231;arete testimonio gau&#231;a hau&#231;az: eta hun&#225; nic igorriren dut neure Aitaren promessa &#231;uen gainera: </p> 
<p><A NAME="an_24:49">24:49</A>&nbsp;Baina &#231;uec &#231;audete Ierusalemeco hirian verthutez garaitic vezti &#231;aitezqueteno. </p> 
<p><A NAME="an_24:50">24:50</A>&nbsp;Guero eraman citzan campor&#225;t Bethaniarano eta bere escuac altchaturic, benedica citzan. </p> 
<p><A NAME="an_24:51">24:51</A>&nbsp;Eta guertha cedin hec benedicatzen cituela, appartaturic hetaric, goiti altcha baitzedin cerur&#225;t. </p> 
<p><A NAME="an_24:52">24:52</A>&nbsp;Eta hec hura adoraturic itzul citecen Ierusalemera, bozcario handirequin. </p> 
<p><A NAME="an_24:53">24:53</A>&nbsp;Eta ciraden bethi templean, laudatzen eta benedicatzen &#231;utela Iaincoa. Amen. </p> 
<p><HR>
<CENTER>
<A HREF="joh.htm">Next: John</A></CENTER>
</BODY>
</HTML>
