<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Basque Bible (NT), full text etext at Intangible Textual Heritage">
<TITLE>Basque Bible (NT): Mark</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="mat">Previous</A>&nbsp;
<A HREF="luk">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Basque Bible: Mark</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;IESVS CHRIST Iaincoaren Semearen Euangelio hatsea: </p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Scribatua den be&#231;ala Prophetetan, Hun&#225;, nic igorten diat neure mandataria hire beguitharte aitzinean, ceinec appainduren baitu hire bidea hire aitzinean </p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Desertuan oihuz dagoenaren voza da, Appain e&#231;a&#231;ue Iaunaren bidea, plana itza&#231;ue haren bidesc&#225;c. </p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Batheyatzen ari cen Ioannes desertuan, eta predicatzen &#231;uen emendamendutaco baptismoa bekatu&#233;n barkamendutan. </p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Eta ioaiten cen harengana Iudeaco herri gucia eta Ierusalemecoac: eta batheyatzen ciraden guciac harenganic Iordaneco fluuioan, bere bekatuac confessatzen cituztela. </p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Eta cen Ioannes veztitua camelu biloz, eta larruzco guerrico batez bere guerruncean inguru, eta othi eta bassezti iaten &#231;uen. </p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Eta predicatzen &#231;uen, cioela, Ethorten da ni baino borthitzago dena ene ondoan, ceinen &#231;apatetaco hedearen beheitituric ezpainaiz lachatzeco digne. </p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Eguia da, nic batheyatzen &#231;aituztet vrez, baina harc batheyaturen &#231;aituzte Spiritu sainduaz. </p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Eta guertha cedin egun hetan, Iesus ethor baitzedin Nazareth Galileacotic, eta batheya baitzedin Ioannesganic Iordanean. </p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Eta bertan ilkiten cela vretic, ikus citzan ceru&#228;c erdiratzen, eta Spiritu saindua vsso columbabat be&#231;ala haren gainera iausten. </p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Eta voz-bat eguin cedin ceru&#232;taric, cioela, Hi aiz ene Seme maitea ceinetan hartzen baitut neure atseguin ona. </p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Eta bertan Spirituac irion ce&#231;an hura desertura. </p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Eta egon cedin han desertuan berroguey egun, tentatzen cela Satanez: eta cen bassa bestiequin, eta Aingueru&#232;c cerbitzatzen &#231;uten. </p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Eta Ioannes hatzaman ican cenean, ethor cedin Iesus Galileara, predicatzen &#231;uela Iaincoaren resumaren Euangelioa: </p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Eta cioela, Complitu da dembor&#225;, eta hurbil da Iaincoaren resum&#225;: emenda &#231;aitezte, eta sinhets e&#231;a&#231;ue Euangelioa. </p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Eta Galileaco itsas bazterrean &#231;abilala ikus citzan Simon eta Andriu haren anayea, sareac itsassora egoizten cituztela (ecen pescadore ciraden) </p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Eta erran ciecen Iesusec, &#199;atozte ene ondoan eta eguinen &#231;aituztet gui&#231;a pescadore. </p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Eta bertan vtziric bere sareac iarreiqui i&#231;an &#231;aizcan. </p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;Eta handic aitzinachiago ioanic, ikus citzan Iacques Zebedeoren semea eta Ioannes haren anayea, hec-ere vncian bere sareac adobatzen cituztela. </p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;Eta bertan dei citzan hec: eta bere aita Zebedeo vncian vtziric languilequin, iarreiqui i&#231;an &#231;aizcan. </p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;Guero sartzen dirade Capernaum-en, eta bertan Sabbath egunean sarthuric synagog&#225;n, iracasten ari cen. </p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;Eta spantaturic ceuden haren doctrin&#225;z, ecen iracasten cituen authoritate &#231;uenac be&#231;ala, eta ez Scrib&#233;c be&#231;ala. </p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;Eta cen hay&#233;n synagog&#225;n gui&#231;ombat spiritu satsua &#231;uenic, eta oihuz iar cedin, </p> 
<p><A NAME="an_1:24">1:24</A>&nbsp;Cioela, Ah, Cer da hire eta gure artean Iesus Nazarenoa? gure deseguitera ethorri aiz? ba ceaquiat nor aicen, hi aiz Iaincoaren saindua. </p> 
<p><A NAME="an_1:25">1:25</A>&nbsp;Eta mehatcha ce&#231;an hura Iesusec, cioela, Ichil adi, eta ilki adi horrenganic. </p> 
<p><A NAME="an_1:26">1:26</A>&nbsp;Eta spiritu satsua hura &#231;athituric, eta ocengui oihuz iarriric, ilki cedin harenganic. </p> 
<p><A NAME="an_1:27">1:27</A>&nbsp;Eta spanta citecen guciac, hala non bere artean galdez baitzeuden, cioitela, Cer da haur? cer doctrina berri da haur? authoritatez spiritu satsuac-ere manatzen baititu eta obeditzen baitute ? </p> 
<p><A NAME="an_1:28">1:28</A>&nbsp;Eta io ce&#231;an haren fam&#225;c bertan Galilea inguruco comarca gucia. </p> 
<p><A NAME="an_1:29">1:29</A>&nbsp;Eta bertan synagogatic ilkiric, ethor citecen Simonen eta Andriuen etchera Iacquesequin eta Ioannesequin. </p> 
<p><A NAME="an_1:30">1:30</A>&nbsp;Eta Simonen ama-guinharreba cetzan helgaitzarequin: eta bertan min&#231;atu i&#231;an &#231;aizcan har&#231;az. </p> 
<p><A NAME="an_1:31">1:31</A>&nbsp;Orduan hurbilduric goiti ce&#231;an hura escutic harturic, eta bertan vtzi ce&#231;an helgaitzac: eta harc cerbitza citzan. </p> 
<p><A NAME="an_1:32">1:32</A>&nbsp;Eta arratsean, iguzqui sartzean, ekarten cerautzaten gueizqui ceuden guciac eta demoniatuac. </p> 
<p><A NAME="an_1:33">1:33</A>&nbsp;Eta hiri gucia borthara bildua cen. </p> 
<p><A NAME="an_1:34">1:34</A>&nbsp;Eta senda citzan erhar&#231;un diuersez eri ciraden guciac: eta anhitz deabru campora egotz ce&#231;an, eta etzituen deabruac min&#231;atzera vtziten nola hura e&#231;agutu vkan lut&#233;n. </p> 
<p><A NAME="an_1:35">1:35</A>&nbsp;Guero goicean oraino ilhun handia cela iaiquiric ilki cedin, eta ioan cedin leku desertu batetara, eta han othoitz eguiten &#231;uen. </p> 
<p><A NAME="an_1:36">1:36</A>&nbsp;Eta iarreiqui i&#231;an &#231;aizcan Simon eta harequin ciradenac. </p> 
<p><A NAME="an_1:37">1:37</A>&nbsp;Eta eriden &#231;utenean, erran cie&#231;oten, Guciac hire bilha diabiltzac. </p> 
<p><A NAME="an_1:38">1:38</A>&nbsp;Orduan dioste Goacen hurbilengo burgu&#232;tara: han-ere predica de&#231;adan&#231;at: ecen hartacotzat ilki i&#231;an naiz. </p> 
<p><A NAME="an_1:39">1:39</A>&nbsp;Eta predicatzen &#231;uen hay&#233;n synagoguetan, Galilea gucian: eta deabruac campora egoizten cituen. </p> 
<p><A NAME="an_1:40">1:40</A>&nbsp;Eta ethor cedin harengana sorhayobat, othoitz eguiten ceraucala, eta hari belhauricaturic ciotsala, Baldin nahi baduc chahu ahal ne&#231;aquec. </p> 
<p><A NAME="an_1:41">1:41</A>&nbsp;Orduan Iesusec compassione harturic eta escua hedaturic, hunqui ce&#231;an hura, eta erran cie&#231;&#243;n, Nahi diat, aic&#233;n chahu, </p> 
<p><A NAME="an_1:42">1:42</A>&nbsp;Eta hori erran &#231;uenean, bertan ioan cedin harenganic sorhayotassuna, eta chahu cedin. </p> 
<p><A NAME="an_1:43">1:43</A>&nbsp;Eta hura mehatchaturic bertan igor ce&#231;an campor&#225;t: </p> 
<p><A NAME="an_1:44">1:44</A>&nbsp;Eta erran cie&#231;&#243;n, Beguirauc nehori deus ezterroan: baina oh&#225;, eta eracuts aquio Sacrificadoreari, eta presenta itzac eure garbitzeagatic Moysesec manatu dituen gau&#231;&#225;c h&#230;y testimoniagetan. </p> 
<p><A NAME="an_1:45">1:45</A>&nbsp;Baina hura ilkiric has cedin anhitz gau&#231;aren publicatzen, eta beharquiaren manifestatzen, hala non guehiagoric aguerriz Iesus ecin sar baitzaiten hirira, baina lekorean leku desertuetan cen, eta ethorten ciraden harengana alde gucietaric. </p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;ETa berriz sar cedin Capernaumen cembeit egunen buruan, eta en&#231;un i&#231;an da ecen etchean cela. </p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Eta bertan anhitz bildu i&#231;an dirade hambat non bortha aldiri&#233;c-ere ecin eduqui baitzitzaqueizten: eta declaratzen cerauen hitza. </p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Orduan ethor citecen batzu herengana, ekarten &#231;utela laurez eramaiten cen paralyticobat. </p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Eta ceren ecin hurbil baitzaquidizquion gendetzearen causaz, aguer ce&#231;aten Iesus cen etche gaina, eta hura &#231;ulhaturic, erauts ce&#231;aten paralyticoa cetzan ohea. </p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Orduan Iesusec hay&#233;n fedea ikussiric, erran cie&#231;&#243;n paralyticoari, Sem&#233;, barkatu &#231;aizquic eure bekatuac. </p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Eta Scribetaric batzu ciraden han iarriac, eta iharduquiten &#231;uten bere bihotzetan, hunela, </p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Cergatic haur hunela blasphemio erraiten ari da? Norc bekatuac barka ahal ditzaque Iaincoac berac baicen? </p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Eta bertan e&#231;aguturic Iesusec bere spirituaz, ecen hala ciharducatela berac baithan, erran ciecen, Cergatic horrelaco gaucez diharduca&#231;ue &#231;uen bihotzetan. </p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Cein da erratchago, erraitea paralyticoari, Barkatu &#231;aizquic bekatuac, ala erraitea, Iaiqui adi, eta har e&#231;ac eure ohea, eta ebil adi? </p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Daqui&#231;uen&#231;at bada ecen gui&#231;onaren Semeac baduela bothere bekatu&#233;n barkatzeco lurrean (diotsa paralyticoari) </p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Hiri diossat, Iaiqui adi, eta har e&#231;ac eure ohea, eta habil eure etcher&#225;t. </p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Eta bertan iaiqui cedin, eta ohea harturic, ilki cedin guci&#233;n presentian: hala non guciac spantatuac baitzeuden, eta glorificatzen baitzuten Iaincoa, erraiten &#231;utela, Egundano hunelaco gau&#231;aric eztugu ikussi. </p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Eta ilki cedin berriz itsas alderat: eta populu gucia ethorten cen harengana, eta iracasten cituen hec. </p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Eta vrruti iragaiten cela, ikus ce&#231;an, Leui Alpheoren semea peage lekuan iarriric, eta erran cie&#231;&#243;n, Arreit niri. Eta iaiquiric iarreiqui cequi&#243;n. </p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Eta guertha cedin, Iesus haren etchean mahainean iarriric cegoela, anhitz publicano eta gende vicitze gaichtotaco iar baitzedin Iesusequin eta haren discipuluequin, ec&#233;n anhitz ciraden eta iarreiqui i&#231;an &#231;aizcan. </p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Eta Scrib&#233;c eta Phariseu&#233;c ikussiric publicanoequin eta gende vicitze gaichtotacoequin iaten &#231;uela, erran ciec&#233;n haren discipuluey, Cergatic publicanoequin eta vicitze gaichtotacoequin iaten du eta edaten? </p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Eta haur en&#231;unic Iesusec dioste, Osso diraden&#233;c eztute medicuren beharric: baina eri diraden&#233;c: ecen ez naiz ethorri iusto&#233;n deitzera: baina bekatoren, emendamendutara. </p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;Eta Ioannesen eta Phariseu&#233;n discipulu&#233;c barur eguiten &#231;ut&#233;n: eta hec ethorten dirade eta diotsate, Cergatic Ioannesen eta Phariseuen discipulu&#233;c barur eguiten dute, eta hire discipulu&#233;c ezp&#225;itute baruric eguiten? </p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;Eta erraiten draue Iesusec: Ezteyetaco gend&#233;c baruric ahal daidite ezcondua hequin deno ? ezcondua berequin duteno baruric ecin daidite. </p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;Baina ethorriren dirade egunac edequiren baitzaye ezcondua, eta orduan barur eguinen dut&#233; egun hetan. </p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;Eta nehorc oihal peda&#231;u latz-bat eztu iosten abillamendu &#231;ar batetan, ezpere haren compligarri berri harc edequiten drauca &#231;arrari, eta gaizcoatzenago da ethendur&#225;. </p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;Halaber nehorc eztu e&#231;arten mahatsarno berria &#231;ahagui &#231;arretan: ezpere mahatsarno berriac lehertzen ditu &#231;ahaguiac eta mahatsarnoa issurten da, eta &#231;ahaguiac galtzen dirade baina mahatsarno berria &#231;ahagui berrietan e&#231;arri behar da. </p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;Eta guertha cedin hura iragaiten baitzen Sabbath egun-batez ereincetan gaindi, eta has citecen haren discipuluac bidean cioacela buruca idoquiten. </p> 
<p><A NAME="an_2:24">2:24</A>&nbsp;Eta Phariseu&#233;c erran cie&#231;oten, Horr&#225;, cergatic eguiten dut&#233; Sabbathoan eguin sori eztena? </p> 
<p><A NAME="an_2:25">2:25</A>&nbsp;Eta harc erran ciec&#233;n, Eztu&#231;ue egundano iracurri vkan, cer eguin &#231;uen Dauid-ec necessitate &#231;uenean, eta gossetu cenean bera eta harequin ciradenac? </p> 
<p><A NAME="an_2:26">2:26</A>&nbsp;Nola sarthu i&#231;an cen Iaunaren etchean Abiathar Sacrificadore principalaren dembor&#225;n: eta propositioneco oguiac ian vkan cituen, Sacrificador&#233;n baicen iateco sori etziradenac, eta nola harequin ciradeney-ere eman cerauen? </p> 
<p><A NAME="an_2:27">2:27</A>&nbsp;Guero erran ciec&#233;n: Sabbathoa gui&#231;onagatic eguin i&#231;an da, ez gui&#231;ona Sabbathoagatic. </p> 
<p><A NAME="an_2:28">2:28</A>&nbsp;Bada gui&#231;onaren Semea Sabbathoaren-ere iabe da. </p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Guero sar cedin berriz syn&#225;gog&#225;n, eta cen han gui&#231;ombat escua eyhartua &#231;uenic. </p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Eta gogoatzen &#231;ut&#233;n eya Sabbathoan sendaturen &#231;uenez accusa le&#231;aten&#231;at. </p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Eta diotsa gui&#231;on escu eyhartua &#231;uenari, Iaiqui adi artera. </p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Guero dioste, Sabbathoan vngui eguitea da sori, ala gaizqui eguitea? persona baten emparatzea, ala hiltzea: baina hec ichilic ceuden. </p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Eta hetar&#225;t inguru behaturic asserrerequin, eta hay&#233;n bihotzeco obstinationeaz contristaturic, diotsa gui&#231;onari, Heda e&#231;ac eure escua: Eta heda &#231;e&#231;an, eta haren escua, bercea be&#231;ain senda cedin. </p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Orduan ilkiric Phariseu&#233;c, bertan Herodianoequin conseillu eduqui ce&#231;aten haren contra, hura hil lecaten&#231;at. </p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Baina Iesus bere discipuluequin retira cedin itsas alder&#225;t: eta iarrequi cequi&#243;n gendetze handia Galileatic eta Iudeatic. </p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Eta Ierusalemetic, eta Idumeatic, eta Iordanaz berce aldetic: eta Tyreco eta Sydoneco inguru&#232;tan habitatzen ciradenetaric gendetze handi, en&#231;unic cein gau&#231;a handiac eguiten cituen, ethor citecen harengana. </p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Eta erran ciec&#233;n bere discipuluey vncichobat bethi prest eduqui lequi&#243;n, gendetzearen causaz, hers ezle&#231;aten&#231;&#225;t. </p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Ecen anhitz sendatu vkan &#231;uen, hala non afflictionetan ciraden guciac oldartzen baitziraden harengana hunqui lecaten&#231;at. </p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Eta spiritu satsu&#233;c hura ikusten &#231;utenean, haren aitzinera bere buru&#228;c egoizten cituzt&#233;n, eta oihu eguiten &#231;uten, cioitela, Hi aiz Iaincoaren Sem 12 Bain </p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Baina harc haguitz mehatchatzen cituen, manifesta ez le&#231;aten&#231;at. </p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Guero igan cedin mendi batetara, eta dei citzan beregana nahi cituenac: eta ethor citecen harengana. </p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Eta ordena citzan hamabi harequin i&#231;ateco, eta predicatzera igorteco: </p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Eta lut&#233;n bothere eritassun&#233;n sendatzeco, eta deabru&#233;n campora egoizteco. </p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Lehenic Symon, (ceini icen eman baitzie&#231;on Pierris:) </p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Eta Iacques Zebedeoren semea, eta Ioannes Iacquesen anayea, (eta h&#230;y icen eman ciec&#233;n Boanerges, erran nahi baita, igorciri semeac) </p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;Eta Andriu eta Philippe, eta Bartholomeo, eta Mattheu, eta Thomas, eta Iacques Alpheoren semea, eta Thaddeo, eta Simon Cananeoa, </p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;Eta Iudas Iscariot, ceinec bera traditu-ere baitzuen. </p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;Eta ethor citecen etchera: eta berriz gendetze handibat bil cedin, hala non oguiaren iateco artea-ere ecin har baitziroiten. </p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;Eta haur en&#231;un &#231;utenean haren ahaideac ilki citecen hatzaman le&#231;aten&#231;at: ecen erraiten &#231;uten, &#231;oratu cela. </p> 
<p><A NAME="an_3:22">3:22</A>&nbsp;Eta Ierusalemetic iautsi i&#231;an ciraden Scrib&#233;c erraiten &#231;ut&#233;n, ecen Beelzebub &#231;uela, eta deabru&#233;n princearen partez deabruac campora egoizten cituela. </p> 
<p><A NAME="an_3:23">3:23</A>&nbsp;Eta hec beregana deithuric, erran ciec&#233;n comparationez, Nolatan Satanec Satan campora egotz ahal de&#231;aque. </p> 
<p><A NAME="an_3:24">3:24</A>&nbsp;Ecen baldin resumabat bere contra partitua bada, ecin dauque resuma hura. </p> 
<p><A NAME="an_3:25">3:25</A>&nbsp;Eta baldin etchebat bere contra partitua bada, ecin dauque etche hura. </p> 
<p><A NAME="an_3:26">3:26</A>&nbsp;Hala baldin Satan-ere altcha badadi eta partitua bada bere contra, ecin dauque, baina fin du. </p> 
<p><A NAME="an_3:27">3:27</A>&nbsp;Ecin nehorc borthitz baten ostillamenduac, haren etchera sarthuric, pilla ahal ditzaque, baldin lehen borthitza esteca ezpade&#231;a: eta orduan haren etchea pillaturen du. </p> 
<p><A NAME="an_3:28">3:28</A>&nbsp;Eguiaz erraiten drau&#231;uet, ecen bekatu guciac gui&#231;on&#233;n sem&#233;y barkaturen &#231;aiztela, eta blasphematu dituqueizten blasphemio guciac: </p> 
<p><A NAME="an_3:29">3:29</A>&nbsp;Baina norc-ere blasphematuren baitu Spiritu sainduaren contra eztu barkamenduric vkanen seculan, baina i&#231;anen da condemnatione eternalaren hoguendun. </p> 
<p><A NAME="an_3:30">3:30</A>&nbsp;Ecen erraiten &#231;uten, Spiritu satsua du. </p> 
<p><A NAME="an_3:31">3:31</A>&nbsp;Ethorten dirade bada haren anayeac eta haren ama: eta lekorean ceudela igor citzaten batzu harengana, haren deitzera. </p> 
<p><A NAME="an_3:32">3:32</A>&nbsp;Eta iarriric cegoen haren inguru&#228;n gendetzea, eta hec erran cie&#231;oten, Hun&#225;, hire amac eta hire anay&#233;c lekorean galdeguiten aute. </p> 
<p><A NAME="an_3:33">3:33</A>&nbsp;Orduan ihardets ciec&#233;n, cioela, Nor da ene ama, edo ene anayeac? </p> 
<p><A NAME="an_3:34">3:34</A>&nbsp;Eta inguru behatu &#231;uenean haren inguru&#228;n iarriric ceuden discipuluetara, dio, Hun&#225; ene ama, eta ene anayeac. </p> 
<p><A NAME="an_3:35">3:35</A>&nbsp;Ecen norc-ere eguine baitu Iaincoare vorondatea, hura da ene anaye eta ene arreba, eta ama </p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Guero berriz has cedin iracasten itsas bazterrean: eta bil cedin harengana gendetze handi, hala non bera vncira sarthuric, iarriric baitzegoen itsassoan: eta populu gucia itsas costan leihorrean cen. </p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Eta iracasten cerauen comparationez anhitz gau&#231;a, eta erraiten cerauen bere doctrin&#225;n, </p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;En&#231;un e&#231;a&#231;ue, Hun&#225;, ereillebat ilki cedin ereitara. </p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Eta guertha cedin ereitean, partebat eror baitzedin bide bazterrera, eta ethor citecen ceruco choriac, eta irets ce&#231;aten hura. </p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Eta berce partebat eror cedin leku harri&#231;uetara, non ezpaitzuen lur anhitzic: eta bertan ilki cedin, ceren ezpaitzuen lur barnetassunic. </p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Baina iguzquia goratu cenean, erre cedin: eta ceren erroric ezpaitzuen, eyhar cedin. </p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Eta berce partebat eror cedin elhorri artera, eta elhorriac handi citecen, eta itho ce&#231;aten hura, eta etze&#231;an fructuric eman. </p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Eta bercea eror cedin lur-onera, eta eman ce&#231;an fructu goratzen eta handitzen cenic, eta ekar ce&#231;an bihi batac hoguey eta hamar, eta berceac hiruroguey, eta berceac ehun. </p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Orduan erran ciec&#233;n, En&#231;uteco beharriric duenac, en&#231;un be&#231;a. </p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Eta bera cela, interroga ce&#231;aten haren inguru&#228;n hamabiequin ciraden&#233;c, comparationeaz. </p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Eta erran ciec&#233;n, &#199;uey eman &#231;ai&#231;ue Iaincoaren resumaco secretuaren e&#231;agutzea: baina lekorean diradeney comparationez gau&#231;a guciac tractatzen &#231;aizte: </p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Dacussatela ikus de&#231;aten&#231;at, eta eztaquizqui&#243;n ohart: eta dan&#231;utela en&#231;un de&#231;aten, eta adi ezte&#231;aten: conuerti eztitecen eta bekatuac barka eztaquizqui&#233;n. </p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Eta erran ciecen, Eztaqui&#231;ue comparatione haur? Eta nolatan comparatione guciac e&#231;agutiren ditu&#231;ue? </p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;Ereilleac hitza ereiten du. </p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Bada hauc dirade bide bazterrera hacia recebitzen dutenac, cein&#233;tan ereiten baita hitza: baina en&#231;un dutenean, bertan ethorten da Satan, eta kencen du hayen bihotzetan erein cen hitza. </p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Eta hauc dirade halaber leku harri&#231;uetara hacia recebitzen dutenac: eta en&#231;un dutenean hitza, bertan bozcariorequin recebitzen dute hura. </p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;Eta eztute erroric berac baithan, baina iraute gutitaco dirade: guero heltzen denean tribulationeric edo persecutioneric hitzagatic, bertan scandalizatzen dirade. </p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;Eta hauc dirade elhorri artera hacia recebitzen dutenac, hauc dirade, diot, hacia en&#231;uten dutenac: </p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;Baina mundu hunetaco ansi&#233;c, eta abrastassunezco enganioac, eta berce gaucetaco guthici&#233;c barneraric ithotzen dute hitza, eta fructu gabetzen da. </p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;Eta hauc dirade lur onera hacia recebitu dutenac, cein&#233;c hitza en&#231;uten baitute, eta recebitzen, eta fructu ekarten, batac hoguey eta hamar, eta berceac hiruroguey, eta berceac ehun. </p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;Erran ciec&#233;n halaber, Ala candela ekarten da gaitzurupean, edo ohapean e&#231;ar dadin&#231;at? eza candelerean e&#231;ar dadin&#231;at? </p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;Ecen ezta deus secreturic aguerturen eztenic, edo estal ahal daitenic: baina campora ethorri behar da. </p> 
<p><A NAME="an_4:23">4:23</A>&nbsp;Baldin nehorc en&#231;uteco beharriric badu, en&#231;un be&#231;a. </p> 
<p><A NAME="an_4:24">4:24</A>&nbsp;Guehiago erran ciec&#233;n, Gogoau&#231;ue cer en&#231;uten du&#231;uen: cer neurriz neurturen baitu&#231;ue, neurturen &#231;ai&#231;ue, eta emendaturen &#231;ai&#231;ue, &#231;uey en&#231;uten du&#231;uenoy. </p> 
<p><A NAME="an_4:25">4:25</A>&nbsp;Ecen duenari, emanen &#231;ay&#243;: eta deusic eztuenari, duena-ere edequiren &#231;ay&#243;. </p> 
<p><A NAME="an_4:26">4:26</A>&nbsp;Guehiago erraiten &#231;uen, Iaincoaren resum&#225; da, gui&#231;&#243;n hacia lurrera egotziric gau eta egun lo etzaten eta iaiquiten li&#231;aten baten an&#231;ora. </p> 
<p><A NAME="an_4:27">4:27</A>&nbsp;Eta hacia ilkiten eta hatzen lic&#233;n, harc ezlaquiala nola, </p> 
<p><A NAME="an_4:28">4:28</A>&nbsp;Ecen bere buruz lurrac fructu ekarten du, behin belhar, guero buru, guero ogui bihi bethea buru&#228;n. </p> 
<p><A NAME="an_4:29">4:29</A>&nbsp;Eta aguertu denean fructua, bertan gui&#231;onac du e&#231;arten iguitey&#225;: ceren prest baita vzt&#225;. </p> 
<p><A NAME="an_4:30">4:30</A>&nbsp;Guero cioen, Cer irudi duela erranen dugu Iaincoaren resum&#225;c? edo cer comparationez comparaturen dugu hura? </p> 
<p><A NAME="an_4:31">4:31</A>&nbsp;Hura da mustarda haci bihibat be&#231;ala, cein lurrean ereiten denean, baita lurrean diraden haci gucietaco chipiena: </p> 
<p><A NAME="an_4:32">4:32</A>&nbsp;Baina erein den ondoan, goratzen da, eta berce belhar gucietaco handiena eguiten da: eta adar handiac eguiten ditu hala non ceruco choriec ohatzeac eguin ahal baititzaqueizte haren itzalean. </p> 
<p><A NAME="an_4:33">4:33</A>&nbsp;Eta anhitz hunelaco comparationez tractatzen cerauen hitza, en&#231;un ahal ciroitenaren araura. </p> 
<p><A NAME="an_4:34">4:34</A>&nbsp;Eta comparatione gabe etzayen min&#231;atzen: baina appartean bere discipuluey declaratzen cerauzten gau&#231;a guciac. </p> 
<p><A NAME="an_4:35">4:35</A>&nbsp;Eta erran ciec&#233;n egun hartan, arrastu cenean, Iragan g&#225;itecen vraren berce aldera. </p> 
<p><A NAME="an_4:36">4:36</A>&nbsp;Eta populua vtziric har ce&#231;aten hura vncian cen be&#231;ala: baina berce vncitchoac-ere baciraden harequin. </p> 
<p><A NAME="an_4:37">4:37</A>&nbsp;Orduan altcha cedin haice buhumba handibat, eta bag&#225;c sartzen ciraden vncira, hala non ia bethatzen baitz&#233;n. </p> 
<p><A NAME="an_4:38">4:38</A>&nbsp;Eta hura vnciaren guibeleco aldean cetzan lo bururdi baten gainean: orduan iratzartzen dute, eta diotsate, Magistru&#225;, eztuc ansiaric ceren galduac goacen? </p> 
<p><A NAME="an_4:39">4:39</A>&nbsp;Eta iratzarri cenean mehatcha ce&#231;an haicea, eta erran cie&#231;&#243;n itsassoari, Ichil adi, eta gueldi adi. Orduan cessa cedin haicea, eta tranquilitate handi eguin cedin. </p> 
<p><A NAME="an_4:40">4:40</A>&nbsp;Eta erran ciec&#233;n Cergatic &#231;arete horrela icior? nola eztu&#231;ue federic? </p> 
<p><A NAME="an_4:41">4:41</A>&nbsp;Eta ici citecen icidura handiz: eta erraiten &#231;uten elkarren artean, Baina nor da haur, haiceac eta itsassoac, ere obeditzen baitute? </p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Eta ethor citecen itsassoaren berce aldera, Gadareno&#233;n comarcara. </p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;Eta ilki cenean vncitic, bertan aitzinera ethor cequi&#243;n thumbetaric spiritu satsua &#231;uen gui&#231;ombat: </p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;Ceinec bere egoitea baitzuen thumbetan, eta cadenaz-ere nehorc ecin esteca ciroen. </p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Ceren anhitzetan cepoz eta cadenaz estecatu i&#231;an cenean hauts baitzitzan caden&#225;c, eta &#231;athica cepoac: eta nehorc ecin ceba ce&#231;aqueen. </p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;Eta bethiere egun eta gau mendietan eta thumbetan cen oihuz cegoela, eta bere buru&#228;ri harriz ceraunsala. </p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Eta ikussi &#231;uenean Iesus vrrundanic, laster eguin ce&#231;an eta gur cequi&#243;n: </p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;Eta oihuz voz goraz erran ce&#231;an, Cer da hire eta ene artean, Iesus Iainco subiranoaren Semea? adiuratzen aut Iaincoaren partez ezne&#231;an tormenta. </p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;(Ecen erraiten ceraucan, Ilki adi spiritu satsu&#225;, gui&#231;on horrenganic) </p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;Orduan interroga ce&#231;an hura, Nola da hire icena? Eta ihardets ce&#231;an, cioela, Legio diat icen: ecen anhitz gaituc. </p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;Eta othoitz handi eguiten &#231;eraucan, ezlitzan igor comarca hartaric campora. </p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Eta cen han mendi aldean vrdalde handibat alha cenic. </p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;Eta othoitz eguin cie&#231;oten deabru hec guci&#233;c, cioitela, Igor gaitzac vrdetara, hetara sar gaitecen&#231;at. </p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;Eta permetti ciec&#233;n bertan Iesusec. Eta ilkiric spiritu satsuac lar citecen vrdetara, eta oldar cedin vrdaldea gainetic behera itsassora (eta baciraden bi millaren inguru&#228;) eta itho citecen itsassoan. </p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;Eta vrdeac bazcatzen cituzten&#233;c ihes eguin ce&#231;aten, eta ekar citzaten berriac hirira eta campocoetara: Orduan ilki citecen ikustera cer eguin i&#231;an cen. </p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;Eta ethorten dirade Iesusgana, eta ikusten dute demoniatu i&#231;an cena iarriric eta veztituric eta cen&#231;aturic, legionea vkan &#231;uena diot: eta ici citecen. </p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;Eta haur ikussi &#231;uten&#233;c erran ciec&#233;n h&#230;y, nola demoniatuari heldu i&#231;an &#231;ayon, eta vrd&#233;z. </p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;Orduan hec has cequizqui&#243;n othoitz eguiten parti ledin hay&#233;n comarquetaric. </p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;Eta hura sarthu cenean vncira, othoiztez &#231;ayon demoniatu i&#231;an cena harequin lic&#233;n. </p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;Baina Iesusec etzie&#231;&#243;n permetti, aitzitic erran cie&#231;&#243;n, Habil eure etcher&#225;t euretara, eta conta iecec cein gau&#231;a handiac Iaunac eguin drauzqui&#225;n, eta nola hi&#231;az pietate vkan duen. </p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;Ioan cedin bada, eta has cedin predicatzen Decapolisen cein gau&#231;a handiac eguin cerautzan Iesusec: eta guci&#233;c miresten &#231;uten. </p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;Eta iragan cenean Iesus vncian berriz berce aldera, populu handi bil cedin harengana, eta cen itsas bazterrean. </p> 
<p><A NAME="an_5:22">5:22</A>&nbsp;Eta hun&#225;, ethor cedin synagogaco principal Iairus deitzen cembat, eta ikussi &#231;uenean hura, egotz ce&#231;an bere burua haren oinetara. </p> 
<p><A NAME="an_5:23">5:23</A>&nbsp;Eta othoitz handi eguiten ceraucan, cioela, Ene alabatchoa hurrenean duc: othoitz eguiten drauat, ethor adin, eta e&#231;ar ditz&#225;n escuac haren gainean, senda dadin&#231;&#225;t eta vici den. </p> 
<p><A NAME="an_5:24">5:24</A>&nbsp;Eta ioan cedin Iesus harequin, eta populu handi &#231;arrey&#243;n, eta hertsen &#231;uten. </p> 
<p><A NAME="an_5:25">5:25</A>&nbsp;Eta emaztebat cen odol iariatzea hamabi vrthe hetan &#231;uenic: </p> 
<p><A NAME="an_5:26">5:26</A>&nbsp;Eta anhitz suffritu vkan &#231;uen anhitz medicutaric, eta berea gucia despendatu &#231;uen, eta etz&#233;n deus probetchatu, baina gaizcoatuago i&#231;an cen. </p> 
<p><A NAME="an_5:27">5:27</A>&nbsp;Hura Iesusez min&#231;atzen en&#231;unic, ethor cedin gendetzean guibeletic, eta hunqui ce&#231;an haren arrop&#225;. </p> 
<p><A NAME="an_5:28">5:28</A>&nbsp;Ecen erraiten &#231;uen, Baldin haren abillamenduac hunqui baditzat ber, sendaturen naiz </p> 
<p><A NAME="an_5:29">5:29</A>&nbsp;Eta bertan agor cedin haren odol ithurria: eta sendi ce&#231;an bere gorputzean sendatu cela plaga hartaric. </p> 
<p><A NAME="an_5:30">5:30</A>&nbsp;Eta bertan Iesusec bere baithan e&#231;aguturic harenganic ilki i&#231;an cen verthutea, itzuliric gendetzean, erran ce&#231;an, Norc hunqui ditu ene abillamenduac? </p> 
<p><A NAME="an_5:31">5:31</A>&nbsp;Eta erran cie&#231;oten bere discipuluec, Badacussac gendetzeac hertsen auela, eta dioc, Norc hunqui nau? </p> 
<p><A NAME="an_5:32">5:32</A>&nbsp;Eta inguru behatzen &#231;uen, haur eguin &#231;uena ikus le&#231;an&#231;at. </p> 
<p><A NAME="an_5:33">5:33</A>&nbsp;Eta emaztea beldurric eta ikararic, nola baitzaquian hura baithan eguin i&#231;an cena, ethor cedin, eta egotz ce&#231;an bere buru&#228; haren aitzinera, eta erran cie&#231;&#243;n eguia gucia. </p> 
<p><A NAME="an_5:34">5:34</A>&nbsp;Eta harc erran cie&#231;&#243;n, Alab&#225;, eure fedeac saluatu au, habil baquerequin, eta aic&#233;n sendo eure plagatic. </p> 
<p><A NAME="an_5:35">5:35</A>&nbsp;Oraino hura min&#231;o cela ethor citecen batzu synagogaco principalarenetic, cioitela, Hire alab&#225; hil duc, cergatic fatigatzen duc Magistrua? </p> 
<p><A NAME="an_5:36">5:36</A>&nbsp;Eta Iesusec erraiten cen hitz haur en&#231;un &#231;uen be&#231;ain sarri, diotsa synagogaco principalari, Eztu&#225;la beldurric, sinhetsac solament. </p> 
<p><A NAME="an_5:37">5:37</A>&nbsp;Eta etze&#231;an permetti nehor iarreiqui lequi&#243;n Pierris, eta Iacques, eta Ioannes Iacquesen anayea baicen. </p> 
<p><A NAME="an_5:38">5:38</A>&nbsp;Guero ethor cedin synagogaco principalaren etchera, eta ikus citzan tumultoa, eta nigarrez ceudenac, eta dolu handi ekarten &#231;utenac. </p> 
<p><A NAME="an_5:39">5:39</A>&nbsp;Eta sarthuric dioste, Cergatic tormentatzen &#231;arete, eta nigarrez &#231;audete? nescatch&#225; ezta hil, baina lo datza. </p> 
<p><A NAME="an_5:40">5:40</A>&nbsp;Eta irriz ceuden har&#231;az: baina harc guciac idoquiric campora, har citzan nescatcharen ait&#225; eta am&#225;, eta harequin ciradenac, eta sartzen da nescatch&#225; cetzan lekura. </p> 
<p><A NAME="an_5:41">5:41</A>&nbsp;Eta harturic nescatcharen escua, diotsa, Talitha-cumi: erran nahi baita, Nescatch&#225; (hiri diosnat) iaiqui adi. </p> 
<p><A NAME="an_5:42">5:42</A>&nbsp;Eta bertan iaiqui cedin nescatch&#225;, eta ba&#231;abilan: ecen hamabi vrthetacoa cen: eta spantamendu handiz spanta citecen. </p> 
<p><A NAME="an_5:43">5:43</A>&nbsp;Eta haguitz manatu vkan ditu, nehorc haur ezlaquian: eta erran ce&#231;an iatera nescatchari eman lequi&#243;n. </p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;Guero parti cedin handic, eta ethor cedin bere herrira, eta ba&#231;arreitzan bere discipuluac. </p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;Eta ethorri cenean Sabbathoa, has cedin synagog&#225;n iracasten, eta en&#231;uten &#231;utenetaric anhitzec miresten &#231;uten, cioitela, Nondic huni gau&#231;a hauc? eta ceric da huni eman i&#231;an &#231;ayon sapientia haur, eta are hunelaco verthuteac hunen escuz eguiten baitirade? </p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;Ezta haur charpanter? Mariaren seme, Iacquesen eta Iosesen eta Iudaren eta Simonen anaye? eztirade hunen arrebac-ere hemen gu baithan? Eta scandalizatzen ciraden hartan. </p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;Eta erraiten cerauen Iesusec, Ezta Prophetabat desohoratzen bere herrian, eta ahaid&#233;n artean, eta bere etchean baicen. </p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;Eta ecin eguin &#231;uen han verthuteric batre, cembeit eri bakoitz, escuac hay&#233;n gainean e&#231;arriric, senda baitzitzan baicen. </p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;Eta miraz cego&#233;n hay&#233;c incredulitateagatic, eta inguratzen cituen burgu&#228;c inguru, iracasten ari cela. </p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;Orduan dei citzan hamabiac, eta has cedin hay&#233;n igorten bir&#225;: eta eman ciec&#233;n bothere spiritu satsu&#233;n gainean. </p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;Eta mana citzan ezle&#231;aten deus har bidecotzat, makila hutsa baicen: ez maletaric, ez oguiric, ez diruric guerricoan. </p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;Baina sandaleac iaunciac lituzten eta bir&#225; arropaz ezlitecen vezti. </p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;Eta erraiten cerauen, Non-ere sarthuren baitzarete etche batetarra, &#231;audete han handic ilki arterano. </p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;Eta norc-ere recebituren ezpaitzaituzte, eta &#231;uec ez en&#231;unen, handic partitzean, iharros e&#231;a&#231;ue &#231;uen oin&#233;n azpico errhautsa, testimoniagetan hay&#233;n contra. Eguiaz diotsuet, emequiago tractatuac i&#231;anen diradela Sodomacoac eta Gomorrhacoac iudicioco egunean, ecen ez hiri hura. </p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;Eta hec partituric predicatzen &#231;uten batbedera emenda ledin. </p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;Eta deabru anhitz campora egoizten &#231;ut&#233;n: eta vnctatzen &#231;ut&#233;n olioz anhitz eri, eta sendatzen cituzten. </p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;Eta en&#231;un ce&#231;an regue Herodesec min&#231;atzen (ecen haren icena cen famatua) eta erran ce&#231;an, Ioannes batheyatzen ari cena, resuscitatu i&#231;an da hiletaric, eta halacotz verthut&#233;c obratzen dut&#233; hartan. </p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;Berc&#233;c cioiten, Elias da: Eta berc&#233;c cioiten, Prophetada, edo Prophetetaric bat be&#231;alaco. </p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;Bada hori en&#231;unic Herodesec dio, Haur da Ioannes nic buru&#228; edequi draucadana, hura resuscitatu da hiletaric. </p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;Ecen Herodes hunec gende igorriric har ce&#231;an Ioannes, eta esteca ce&#231;an presoindeguian, Herodias bere anaye Philipperen emaztearen causaz, ceren hura emazte hartu baitzuen. </p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;Ecen erraiten ceraucan Ioannesec Herodesi, Eztuc sori euri anayeren emaztea du&#225;n. </p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;Halacotz Herodias ayher &#231;ay&#243;n, eta hil eraci nahi &#231;uen, baina ecin ce&#231;aqueen. </p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;Ecen Herodes beldur &#231;ay&#243;n Ioannesi, e&#231;aguturic ecen hura cela gui&#231;on iustoa eta saindua, eta ohore ekarten ceraucan: eta hura en&#231;unic anhitz gau&#231;a eguiten &#231;uen, eta gogotic hura en&#231;uten &#231;uen. </p> 
<p><A NAME="an_6:21">6:21</A>&nbsp;Bada egun carazcoa ethorri cenean, Herodesec bere sor eguneco banqueta eguiten cerauenean princiey eta capitainey eta Galileaco principaley: </p> 
<p><A NAME="an_6:22">6:22</A>&nbsp;Eta sarthuric Herodiasen alab&#225; dan&#231;atu cenean, eta Herodesi eta harequin mahainean iarriric ceudeney atseguin eguin cerauenean, Reguec diotsa nescatchari, Esca aquit cer-ere nahi baitun, eta emanen draunat. </p> 
<p><A NAME="an_6:23">6:23</A>&nbsp;Eta cin eguin cie&#231;&#243;n: Escaturen aitzaitadan gucia emanen draunat, neure resumaren erdirano. </p> 
<p><A NAME="an_6:24">6:24</A>&nbsp;Eta harc ilkiric erran cie&#231;&#243;n bere amari, Cer escaturen naiz? Eta harc erran ce&#231;an, Ioannes Baptistaren buru&#228;ren. </p> 
<p><A NAME="an_6:25">6:25</A>&nbsp;Eta bertan sarthuric affectionatuqui Reguegana, esca cequi&#243;n, cioela, Nahi diat orain bertan eman die&#231;ad&#225;n platean Ioannes Baptistaren buru&#228;. </p> 
<p><A NAME="an_6:26">6:26</A>&nbsp;Eta Reguec haguitz tristeturic, cinagatic eta harequin mahainean iarriric ceudenacgatic, eztu iraitzi nahi vkan. </p> 
<p><A NAME="an_6:27">6:27</A>&nbsp;Eta bertan Reguec, igorriric borreroa, mana ce&#231;an ekar ledin haren buru&#228;: harc bada ioanic edequi cie&#231;&#243;n buru&#228; presoindeguian. </p> 
<p><A NAME="an_6:28">6:28</A>&nbsp;Eta ekar ce&#231;an haren buru&#228; platean, eta eman cie&#231;&#243;n hura nescatchari, eta nescach&#225;c eman cie&#231;&#243;n bere amari. </p> 
<p><A NAME="an_6:29">6:29</A>&nbsp;Eta hori en&#231;unic haren discipuluac ethor citecen, eta eraman ce&#231;aten haren gorputza, eta e&#231;ar ce&#231;aten thumb&#225;n. </p> 
<p><A NAME="an_6:30">6:30</A>&nbsp;Eta bil citecen Apostoluac Iesusgana, eta conta cie&#231;oten eguin eta iracatsi &#231;uten gucia. </p> 
<p><A NAME="an_6:31">6:31</A>&nbsp;Eta erran ciec&#233;n, &#199;atozte ceur&#243;c appart leku desertu batetara, eta reposa &#231;aitezte gutibat: ecen anhitz ciraden ethorten eta ioaiten ciradenac: eta iateco aicinaric-ere etzut&#233;n. </p> 
<p><A NAME="an_6:32">6:32</A>&nbsp;Ioan citecen bada leku desertu batetara vncian appart: </p> 
<p><A NAME="an_6:33">6:33</A>&nbsp;Baina ikus citzan populuac ioaiten, eta e&#231;agut ce&#231;aten hura anhitzec: eta oinez hiri gucietaric laster eguin ce&#231;aten hara, eta aitzin cequizten h&#230;y, eta bil citecen harengana. </p> 
<p><A NAME="an_6:34">6:34</A>&nbsp;Orduan ilkiric ikus ce&#231;an gendetze handia Iesusec, eta compassione har ce&#231;an he&#231;az: ecen ardi artzain gabeac be&#231;ala ciraden: eta has cequi&#233;n anhitz gau&#231;aren iracasten. </p> 
<p><A NAME="an_6:35">6:35</A>&nbsp;Eta nola ia berandua baitz&#233;n, ethorri i&#231;an &#231;aizcan bere discipuluac, erraiten &#231;utela, Desertu duc leku haur, eta ia berandua duc: </p> 
<p><A NAME="an_6:36">6:36</A>&nbsp;Eyec congit, inguruco herrietar&#225;t eta burg&#252;etarat ioanic, ber&#233;n ogui eros de&#231;aten&#231;&#225;t: ecen cer ian de&#231;aten ezti&#233;. </p> 
<p><A NAME="an_6:37">6:37</A>&nbsp;Eta harc ihardesten &#231;uela erran ciec&#233;n, Eye&#231;ue &#231;uec iatera. Orduan diotsate, Ala ioanic erossiren dugu ber-ehun dineroren oguia, eta emanen drauegu iatera? </p> 
<p><A NAME="an_6:38">6:38</A>&nbsp;Eta harc dioste, Cembat ogui ditu&#231;ue? &#231;oazte eta ikar e&#231;a&#231;ue. Eta iaquin dutenean dioite, Borz, eta bi arrain. </p> 
<p><A NAME="an_6:39">6:39</A>&nbsp;Orduan mana citzan, iar eraci litzaten guciac mahaintaraz belhar pherde gainean. </p> 
<p><A NAME="an_6:40">6:40</A>&nbsp;Eta iar citecen arencaz, ehun&#225;, eta berroguey eta hamarn&#225;. </p> 
<p><A NAME="an_6:41">6:41</A>&nbsp;Eta borz oguiac eta bi arrainac hartu cituenean, beguiac cerur&#225;t altchaturic, grati&#225;c renda citzan, eta hauts citzan oguiac: eta eman cietz&#233;n bere discipuluey, h&#230;y aitzinera e&#231;ar lietzen&#231;at: eta bi arrainac parti cietz&#233;n guciey. </p> 
<p><A NAME="an_6:42">6:42</A>&nbsp;Eta ian ce&#231;aten guci&#233;c, eta ressasia citecen. </p> 
<p><A NAME="an_6:43">6:43</A>&nbsp;Eta goiti ce&#231;aten &#231;athietaric hamabi sasquitara, eta arrainetaric cerbait. </p> 
<p><A NAME="an_6:44">6:44</A>&nbsp;Eta ian &#231;utenac ciraden borz milla gui&#231;onen inguru&#228;. </p> 
<p><A NAME="an_6:45">6:45</A>&nbsp;Guero bertan bere discipuluac sar eraci citzan vncira, eta aitzinean ioan eraci itsassoaren berce aldera Bethsaida alder&#225;t, berac populuari congit lemon bizquitartean. </p> 
<p><A NAME="an_6:46">6:46</A>&nbsp;Eta hec igorri cituenean, mendira ioan cedin othoitz eguitera. </p> 
<p><A NAME="an_6:47">6:47</A>&nbsp;Eta arrastu cenean, vncia cen itsassoaren erdian, eta hura bera leihorrean. </p> 
<p><A NAME="an_6:48">6:48</A>&nbsp;Eta ikus ce&#231;an pena &#231;utela, aurthiquiten: (ecen haice-contra &#231;ut&#233;n) eta gau&#228;ren laurgarren veilla irian ethor cedin hetara, itsas gainez &#231;abilala: eta nahi cituen hec iragan. </p> 
<p><A NAME="an_6:49">6:49</A>&nbsp;Baina hec hura ikussiric itsas gainez &#231;abilala, vste &#231;uten fantosmabat cela: eta oihu eguin ce&#231;aten, </p> 
<p><A NAME="an_6:50">6:50</A>&nbsp;Ecen guci&#233;c ikusten &#231;uten hura, eta trubla citecen: baina bertan min&#231;a cequi&#233;n, eta erran ciec&#233;n, Spor&#231;a &#231;aitezte, ni naiz, etzaretela beldur. </p> 
<p><A NAME="an_6:51">6:51</A>&nbsp;Orduan igan cedin hetara vncira: eta sossega cedin haicea: non are tinquetz spantago baitzitecen berac baithan, eta mirets ce&#231;aten. </p> 
<p><A NAME="an_6:52">6:52</A>&nbsp;Ecen etzut&#233;n aditu ogui&#233;z eguin i&#231;an cena: ceren hay&#233;n bihotza gogortua baitz&#233;n. </p> 
<p><A NAME="an_6:53">6:53</A>&nbsp;Eta berce aldera iragan ciradenean, ethor citecen Genesarethco lurrera, eta portu har ce&#231;aten. </p> 
<p><A NAME="an_6:54">6:54</A>&nbsp;Eta vncitic ilki ciradenean, bertan e&#231;agut ce&#231;aten hura. </p> 
<p><A NAME="an_6:55">6:55</A>&nbsp;Eta laster eguin &#231;utenean inguruco comarca hura gucia, has citecen ohetan eri&#233;n ekarten, non cela hura en&#231;uten baitzuten, hara. </p> 
<p><A NAME="an_6:56">6:56</A>&nbsp;Eta nora-ere sar baitzedin burgu&#232;tara, edo hirietara, edo parropioetara, placetan e&#231;arten cituzten eriac, eta othoitz eguiten ceraucaten haren arropa ezpaina berere hunqui le&#231;aten: eta hunquitzen &#231;ut&#233;n guciac sendatzen ciraden. </p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;Orduan bil citecen harengana Phariseuac, eta Ierusalemetic ethorri i&#231;an ciraden Scriba batzu. </p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;Eta hec ikussi &#231;utenean haren discipuluetaric batzuc escu communez (erran nahi baita, ikuci gab&#233;z) iaten &#231;utela oguia, arrangura citecen. </p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;Ecen Phariseu&#233;c eta Iudu guci&#233;c, maiz escuac ikuciric baicen, eztute iaten, aitzinecoen ordenan&#231;&#225;c eduquiten dituztela. </p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;Eta merkatutic itzultzen, diradenean, ikuciac ezpadirade, eztut&#233; iaten. Anhitz berce gau&#231;aric-ere bada beguiratzeco hartu dutenic, nola baitirade goporr&#233;n ikutzeac, eta cubenac, eta cobrezco vncienac, eta ohenac. </p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;Guero interrogatzen dute Phariseu&#233;c eta Scrib&#233;c, Cergatic hire discipuluac eztabiltza aitzinecoen ordenanc&#233;n araura, baina escuac ikuci gabe iaten dute oguia? </p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;Baina harc ihardesten &#231;uela erran ciec&#233;n, Segurqui vngui prophetizatu vkan du Esaiasec &#231;ue&#231;az hypocritoz, scribatua den be&#231;ala, Populu hunec ezpainez ohoratzen nau, baina hay&#233;n bihotza vrrun da eneganic. </p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;Baina alferretan cerbitzatzen naute, iracasten dituztela doctrinatzat gui&#231;on&#233;n manamenduac. </p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;Ecen Iaincoaren manamendua vtziric, gui&#231;onen ordenan&#231;&#225; eduquiten du&#231;ue, hala nola, cub&#233;n eta goporr&#233;n ikutzeac: eta hunelaco berce gau&#231;aric anhitz eguiten du&#231;ue. </p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;Erraiten cerauen halaber, Vngui nombait iraizten du&#231;ue Iaincoaren manamendua, &#231;uen ordenan&#231;&#225; beguira de&#231;acuen&#231;&#225;t. </p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;Ecen Moysesec erran du, Ohoraitzac eure aita eta eure ama: eta, Aita edo ama maradicaturen duena, herioz hil bedi. </p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;Baina &#231;uec dio&#231;ue, Baldin norbeitec aitari edo amari baderr&#243;, Eneganic i&#231;anen den corbana (erran nahi baita donoa) probetchaturen &#231;aic, hoguen gabe date hura. </p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;Eta eztu&#231;ue permettitzen harc deus guehiagoric eguin die&#231;&#243;n bere aitari edo bere amari: </p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;Ezdeusten du&#231;uela Iaincoaren hitza ceuroc ordenatu du&#231;uen ordenan&#231;&#225;z: eta hunelaco berce gau&#231;aric anhitz eguiten du&#231;ue. </p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;Guero deithuric populu gucia beregana, erran ciec&#233;n, Beha &#231;aquizquidate guciac, eta adi e&#231;a&#231;ue. </p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;Ezta deus gui&#231;onaren campotic, hura baithan sartzen denic, hura satsu ahal de&#231;aquenic: baina harenganic ilkiten diraden gau&#231;&#225;c dirade, gui&#231;ona satsutzen dutenac. </p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;Nehorc en&#231;uteco beharriric badu en&#231;un be&#231;a. </p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;Guero etchean sarthu cenean populutic retiraturic interroga ce&#231;aten bere discipulu&#233;c comparationeaz. </p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;Eta dioste, Horrela &#231;uec-ere adimendu gabe &#231;arete? Eztu&#231;ue aditzen, ecen campotic gui&#231;ona baithan sartzen diradenetaric deusec, ecin hura satsu de&#231;aquela? </p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;Ecen ezta sartzen haren bihotzera, baina sabelera, eta ilkiten da campora retreitera, chahutzen dituela vianda guciac. </p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;Ciosten bada, Gui&#231;onaganic ilkiten dena da, gui&#231;ona satsutzen duena. </p> 
<p><A NAME="an_7:21">7:21</A>&nbsp;Ecen barnetic, gui&#231;on&#233;n bihotzetic ilkiten dirade pensamendu gaichtoac, adulterioac, paillardi&#231;&#225;c, hiltzec&#225;c, </p> 
<p><A NAME="an_7:22">7:22</A>&nbsp;Ohoinqueri&#225;c, auariti&#225;c, gaichtaqueri&#225;c, enganioa, insolentia, bekaizteria, gaitzerraitea, superbi&#225;, erhotassuna: </p> 
<p><A NAME="an_7:23">7:23</A>&nbsp;Gaichtaqueria hauc guciac barnetic ilkiten dirade, eta satsutzen dute gui&#231;ona. </p> 
<p><A NAME="an_7:24">7:24</A>&nbsp;Eta handic iaiquiric ioan cedin Tyreco eta Sidongo comarquetar&#225;t: eta etche batetan sarthuric, etzuen nahi nehorc iaquin le&#231;an: baina ecin estali i&#231;an da. </p> 
<p><A NAME="an_7:25">7:25</A>&nbsp;Ecen har&#231;az en&#231;unic emaztebatec, ceinen alabatchoac baitzuen spiritu satsua, ethorriric egotz ce&#231;an bere buru&#228; haren oinetara, </p> 
<p><A NAME="an_7:26">7:26</A>&nbsp;(Eta emaztea cen Grec, nationez Syrophenissiana) eta othoitz eguiten ceraucan campora egotz le&#231;an deabrua haren alabaganic. </p> 
<p><A NAME="an_7:27">7:27</A>&nbsp;Eta Iesusec erran cie&#231;&#243;n, Vtzan behin haourrac ressasia ditecen: ecen eztun gau&#231;a bidezcoa haourr&#233;n oguiaren hartzea, eta chakurrey egoiztea. </p> 
<p><A NAME="an_7:28">7:28</A>&nbsp;Eta harc ihardets ce&#231;an, eta erran cie&#231;&#243;n, Hala duc Iauna: badaric-ere chakurr&#233;c iaten di&#233; mahain azpian haourr&#233;n appurretaric. </p> 
<p><A NAME="an_7:29">7:29</A>&nbsp;Orduan erran cie&#231;&#243;n, Hitz horrengatic oh&#225;, ilki dun deabrua hire alabaganic. </p> 
<p><A NAME="an_7:30">7:30</A>&nbsp;Eta ioan i&#231;an cenean bere etchera, eriden ce&#231;an deabrua ilki cela, eta alab&#225; ohe gainean cetzala. </p> 
<p><A NAME="an_7:31">7:31</A>&nbsp;Guero partituric Tyreco eta Sidongo quoarteretaric, ethor cedin Galileaco itsassora, Decapolisco comarqu&#233;n arteaz. </p> 
<p><A NAME="an_7:32">7:32</A>&nbsp;Orduan presentatzen draucate gor nequez min&#231;o cembat, eta othoitz eguiten escua gainean e&#231;ar lie&#231;&#243;n. </p> 
<p><A NAME="an_7:33">7:33</A>&nbsp;Eta hura gendetzetic appart harturic, e&#231;ar citzan bere erhiac haren beharrietan: eta thu eguinic, hunqui ce&#231;an haren mihia. </p> 
<p><A NAME="an_7:34">7:34</A>&nbsp;Guero cerurat beguiac altchaturic suspirio eguin ce&#231;an, eta erran cie&#231;&#243;n Ephphata, erran nahi baita, Irequi adi. </p> 
<p><A NAME="an_7:35">7:35</A>&nbsp;Eta bertan irequi citecen haren beharriac, eta lacha cedin haren mihico etchequidur&#225;, eta min&#231;o cen claroqui. </p> 
<p><A NAME="an_7:36">7:36</A>&nbsp;Eta mana citzan nehori ezlerroten: baina cembat-ere harc defenda baitziec&#233;n, vnguiz guehiago publicatzen &#231;ut&#233;n. </p> 
<p><A NAME="an_7:37">7:37</A>&nbsp;Eta guciz miraculu esten &#231;ut&#233;n, cioitela, Vngui gau&#231;a guciac eguin ditu: gorrey en&#231;un eraciten draue, eta mutuac min&#231;a eraciten ditu. </p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;Egun hetan, gucizco gendetze handia cen becala, eta ezpaitzuten cer ian le&#231;aten, dei citzan beregana Iesusec bere discipuluac, eta erran ciecen, </p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;Compassione dut populuaz: ecen ia hirur egun du enequin daudela, eta eztut&#233; cer ian de&#231;aten. </p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;Eta baldin igor baditzat baruric cein bere etcherat, flacaturen dirade bidean: ecen horietaric batzu vrrundanic ethorri i&#231;an dirade. </p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;Eta ihardets cie&#231;oten bere discipulu&#233;c, Nondic hauc hemen nehorc ressasia ahal litzaque oguiz desertuan? </p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;Eta interroga citzan, Cembat ogui ditu&#231;ue? Eta hec erran ce&#231;aten, &#199;azpi. </p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;Orduan mana ce&#231;an populua iar ledin lurrean: eta harturic &#231;azpi oguiac, grati&#225;c rendatu eta, hauts citzan, eta eman cietzen bere discipuluey, presenta litzaten&#231;at: eta presentatu cituzten populuaren aitzinean. </p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;Bacituzten halaber arrain guti batzu, eta grati&#225;c rendaturic, erran ce&#231;an hec-ere presenta litzaten. </p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;Ian ce&#231;aten bada, eta ressasia citecen: eta altcha citzaten &#231;athi soberatuetaric &#231;azpi sasquitara. </p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;Eta ian &#231;utenac ciraden laur millaren inguru&#228;, guero eman ciec&#233;n congit. </p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;Eta bertan uncira sarthuric bere discipuluequin, ethor cedin Dalmanutha bazterretara. </p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;Eta ethor citecen Phariseuac, eta has citecen harequin iharduquiten, hari cembeit signoren cerutic galdez caizcala, hura tentatzen &#231;utela. </p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;Orduan barnadanic bere spirituan suspirio eguinic, erran ce&#231;an, Cergatic generatione haur signo galdez dago? eguiaz diotsuet generatione huni signoric etzayola emanen. </p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;Eta hec vtziric, vncian berriz sarthuric iragan cedin berce aldera. </p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;Eta ogui hartzera discipuluey ahanz cequi&#233;n: eta oguibat baicen etzut&#233;n berequin vncian. </p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;Eta mana citzan, cioela, Gogoau&#231;ue eta beguira &#231;aitezte Phariseu&#233;n altchagarritic, eta Herodesen altchagarritic. </p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;Eta baciharducaten elkarren contra, cioitela, Ceren oguiric eztugun da hori. </p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;Eta hori e&#231;agutu &#231;uenean Iesusec, erran ciecen, Cer diharduca&#231;ue, ceren oguiric eztu&#231;uen? oraino eztu&#231;ue consideratzen ez aditzen? oraino gogortua du&#231;ue &#231;uen bihotza. </p> 
<p><A NAME="an_8:18">8:18</A>&nbsp;Beguiac ditu&#231;uelaric, eztacussa&#231;ue? eta beharriac ditu&#231;uelaric, eztan&#231;u&#231;ue? eta etzarete orhoit? </p> 
<p><A NAME="an_8:19">8:19</A>&nbsp;Borz oguiac hautsi nerauztenean borz milla gui&#231;oney cembat sasqui &#231;athiz beteric altchatu centuzten? Diotsate, Hamabi. </p> 
<p><A NAME="an_8:20">8:20</A>&nbsp;Eta &#231;azpiac laur milla gui&#231;oney hautsi nerauztenean cembat sasqui &#231;athiz betheric altchatu centuzten? Eta hec erran cie&#231;oten, &#199;azpi. </p> 
<p><A NAME="an_8:21">8:21</A>&nbsp;Eta erran ciec&#233;n, Nola eztu&#231;ue aditzen? </p> 
<p><A NAME="an_8:22">8:22</A>&nbsp;Eta ethor cedin Bethsaidara: eta presenta cie&#231;oten itsubat, eta othoitz ceguioten, hura hunqui le&#231;an. </p> 
<p><A NAME="an_8:23">8:23</A>&nbsp;Orduan itsuaren escua harturic, eraman ce&#231;an burgutic campora: eta haren beguietara thu eguinic, eta escuac haren gainean e&#231;arriric, interroga ce&#231;an, deus balacussanez. </p> 
<p><A NAME="an_8:24">8:24</A>&nbsp;Eta harc beguiac altchaturic erran ce&#231;an, Badiacusquiat gui&#231;onac, ecen ohartzen nitziayec arboreac diruditela dabiltzala. </p> 
<p><A NAME="an_8:25">8:25</A>&nbsp;Guero berriz e&#231;ar citzan escuac haren begui&#233;n gainean, eta berriz goiti beha eraci cie&#231;&#243;n: eta senda cedin, eta ikusten cituen vrrundanic-ere claroqui guciac. </p> 
<p><A NAME="an_8:26">8:26</A>&nbsp;Orduan Iesusec igor ce&#231;an hura bere etcher&#225;t, cioela, Ezadila burgura sar, eta nehori ezterroala burgu&#228;n. </p> 
<p><A NAME="an_8:27">8:27</A>&nbsp;Eta Iesus eta haren discipuluac handic ilkiric ethor citecen Philipperen Cesarea deitzen deneco burgu&#232;tara: eta bidean interroga citzan bere discipuluac, ciostela, Nor naicela ni dioite gui&#231;on&#233;c? </p> 
<p><A NAME="an_8:28">8:28</A>&nbsp;Eta hec ihardets ce&#231;aten, Ioannes Baptista, eta berc&#233;c Elias, eta berc&#233;c Prophetetaric bat. </p> 
<p><A NAME="an_8:29">8:29</A>&nbsp;Orduan harc dioste, Eta &#231;uec ni nor naicela dio&#231;ue? Eta ihardesten duela Pierrisec diotsa, Hi aiz Christ. </p> 
<p><A NAME="an_8:30">8:30</A>&nbsp;Orduan debeta citzan mehatchurequin nehori hura ezlerroten har&#231;az. </p> 
<p><A NAME="an_8:31">8:31</A>&nbsp;Eta has cedin hay&#233;n iracasten, ecen behar cela gui&#231;onaren Semeac anhitz suffri le&#231;an, eta reproba ledin Anciano&#233;z, eta Sacrificadore principal&#233;z, eta Scrib&#233;z, eta hil ledin, eta hereneco egunean resuscita ledin. </p> 
<p><A NAME="an_8:32">8:32</A>&nbsp;Eta claroqui propos hunez min&#231;atzen cen. Orduan apparta ce&#231;an Pierrisec, eta has cequi&#243;n reprotchatzen. </p> 
<p><A NAME="an_8:33">8:33</A>&nbsp;Eta harc itzuliric, eta bere discipuluetarat behaturic reprotcha ce&#231;an Pierris, cioela, Guibelerat adi eneganic Satan: ecen eztituc aditzen Iaincoaren diraden gau&#231;&#225;c, baina gui&#231;on&#233;n diradenac. </p> 
<p><A NAME="an_8:34">8:34</A>&nbsp;Guero populua beregana deithuric bere discipuluequin, erran ciec&#233;n, Norc-ere nahi baitu ene ondoan ethorri, renuntia be&#231;a bere buru&#228;z, eta har be&#231;a bere crutzea, eta berrait niri. </p> 
<p><A NAME="an_8:35">8:35</A>&nbsp;Ecen norc-ere nahi vkanen baitu bere vicia saluatu, galduren du hura: baina norc-ere galduren baitu bere vicia enegatic eta Euangeliogatic, saluaturen du hura. </p> 
<p><A NAME="an_8:36">8:36</A>&nbsp;Ecen cer probetchu du gui&#231;onac, baldin mundu gucia irabaz bade&#231;a, eta bere arim&#225; gal bade&#231;a? </p> 
<p><A NAME="an_8:37">8:37</A>&nbsp;Edo cer emanen du gui&#231;onac bere arimaren recompensamendutan? </p> 
<p><A NAME="an_8:38">8:38</A>&nbsp;Ecen norc-ere ahalque i&#231;anen baita ni&#231;az eta ene hitz&#233;z generatione adultera eta bekatore hunetan, gui&#231;onaren Semea-ere ahalque i&#231;anen da har&#231;az, dathorrenean bere Aitaren glori&#225;n Aingueru sainduequin. </p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;Erraiten cerauen halaber, Eguiaz erraiten drau&#231;uet, ecen badiradela hemen present diradenotaric batzu, herioa dastaturen eztutenic, Iaincoaren resum&#225; bothererequin ethorriric dacusqueiteno. </p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;Eta sey egunen buru&#228;n har citzan Pierris, eta Iacques eta Ioannes, eta eraman citzan mendi gora batetara appart hec berac, eta transfigura cedin hay&#233;n aitzinean. </p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;Eta haren abillamenduac argui citecen, eta haguitz churit elhurra be&#231;ala, halaca non bola&#231;alec lurraren gainean ecin hain churi eguin baile&#231;aque. </p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;Guero aguer cequi&#233;n Elies Moysesequin, eta min&#231;o ciraden Iesusequin. </p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;Orduan Pierrisec hitza harturic diotsa Iesusi, Magistru&#225;, on duc gu hemen gar&#233;n: eguin ditzagun bada hirur tabernacle, bat hire, eta bat Moysesen, eta bat Eliasen. </p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;Eta cer min&#231;o cen etzaquian: ecen icituac ciraden. </p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;Eta eguin cedin hodeybat hec estali cituenic: eta ethor cedin vozbat hodeyetic, cioela, Haur da ene Seme maitea: huni beha &#231;aquizquiote. </p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;Eta bertan inguru behaturic, etze&#231;aten ikus nehor guehiagoric, Iesus bera baicen berequin </p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;Eta hec menditic iausten ciradela, mana citzan, nehori ezlietzoten erran ikussi cituzten gau&#231;&#225;c, gui&#231;onaren Semea hiletaric resuscitatu licenean baicen. </p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;Eta hec erran haur eduqui ce&#231;aten berac baithan, elkarri galde eguiten ceraucatela, cer erran nahi &#231;uen, hiletaric resuscitatze harc. </p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;Guero interroga ce&#231;aten, ciotela, Cergatic dioite Scrib&#233;c ecen Elias lehen ethorri behar dela? </p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;Eta harc ihardesten &#231;uela erran ciecen, Segur Eliasec lehen ethorriric bere staturaco ditu gau&#231;a guciac: eta scribatua den be&#231;ala gui&#231;onaren Semeaz, behar da anhitz suffri de&#231;an, eta ezdeusetan eduqui dadin. </p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;Baina erraiten drau&#231;uet ecen Elias ethorri i&#231;an dela, eta hari eguin nahi ceraucaten gucia, eguin draucatela, har&#231;az scribatua den be&#231;ala. </p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;Eta discipuluetara ethorriric, ikus ce&#231;an gendetze handibat hay&#233;n inguru&#228;n, eta Scrib&#233;c hequin ciharducatela. </p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;Eta bertan gendetze gucia, hura ikussiric, spanta cedin: eta harengana laster eguinez saluta ce&#231;aten. </p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;Orduan interroga citzan Scriba hec, Cer diharduca&#231;ue &#231;uen artean? </p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;Eta ihardesten &#231;uela gendetzecoetaric batec, erran ce&#231;an, Magistru&#225;, ekarri diat neure semea hiregana, ceinec baitu spiritu mutubat. </p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;Eta non-ere har baite&#231;a, &#231;athicatzen dic: eta orduan haguna diarioc, eta garrascots bere hortzez eguiten dic, eta eyarthu dihoac: eta erran diraueat hire discipuluey egotz le&#231;aten campora, eta ecin eguin di&#233;. </p> 
<p><A NAME="an_9:19">9:19</A>&nbsp;Eta harc ihardesten &#231;uela erran ce&#231;an, O natione sinheste gabea, noizdrano finean &#231;uequin i&#231;anen naiz? noizdrano finean supportaturen &#231;aituztet? ekar&#231;ue hura enegana. </p> 
<p><A NAME="an_9:20">9:20</A>&nbsp;Orduan ekar ce&#231;aten harengana: eta ikussi &#231;uenean, bertan spirituac &#231;athica ce&#231;an hura, eta lurrera eroriric iraulzcatzen cen haguna lariola. </p> 
<p><A NAME="an_9:21">9:21</A>&nbsp;Orduan interroga ce&#231;an Iesusec haren aita, Cembat dembora du haur heldu &#231;ayola? Eta harc diotsa, Haourra-danic. </p> 
<p><A NAME="an_9:22">9:22</A>&nbsp;Eta anhitzetan sura egotzi dic eta vrera, deseguin le&#231;an&#231;at: baina deus ahal badaguic, hel aquigu, gu&#231;az compassione harturic. </p> 
<p><A NAME="an_9:23">9:23</A>&nbsp;Eta Iesusec erran cie&#231;&#243;n, Baldin hori sinhets ahal bade&#231;ac, gau&#231;a guciac dituc possible sinhesten duenaren. </p> 
<p><A NAME="an_9:24">9:24</A>&nbsp;Eta bertan haour ait&#225;c oihuz cegoela nigarrequin erran ce&#231;an, Sinhesten diat, Iauna, hel aquio ene incredulitateari. </p> 
<p><A NAME="an_9:25">9:25</A>&nbsp;Eta ikussiric Iesusec ecen populua lasterca elkarganatzen cela, mehatcha ce&#231;an spiritu satsua, ciotsala, Spiritu mutu&#225; eta gorr&#225;, nic aut manatzen, Ilki adi horrenganic, eta guehiagoric ez adila sar hori baithan. </p> 
<p><A NAME="an_9:26">9:26</A>&nbsp;Eta spiritua oihu eguinic eta hura gaizqui &#231;athicaturic, ilki cedin: eta haourra hila be&#231;alaca cedin, hala non anhitzec erraiten baitzuten ecen hil cela. </p> 
<p><A NAME="an_9:27">9:27</A>&nbsp;Baina Iesusec har&#233;n escua harturic, chuchent ce&#231;an hura, eta iaiqui cedin. </p> 
<p><A NAME="an_9:28">9:28</A>&nbsp;Eta etchean sarthu cenean, bere discipulu&#233;c interroga ce&#231;aten appart, Cergatic guc hura ecin campora egotzi dugu? </p> 
<p><A NAME="an_9:29">9:29</A>&nbsp;Eta erran ciec&#233;n, Deabru mota hura bercela ecin ilki daite orationez eta barurez baicen. </p> 
<p><A NAME="an_9:30">9:30</A>&nbsp;Eta handic ilkiric, elkarrequin &#231;abiltzan Galilean gaindi: eta etzuen nahi nehorc iaquin le&#231;an. </p> 
<p><A NAME="an_9:31">9:31</A>&nbsp;Ecen iracasten cituen bere discipuluac, eta ciosten, Gui&#231;onaren Semea liuraturen da gui&#231;on&#233;n escuetara, eta hilen dut&#233;: baina hilic, hereneco egunean resuscitaturen da. </p> 
<p><A NAME="an_9:32">9:32</A>&nbsp;Baina hec erran haur etzuten aditzen, eta beldur ciraden haren interrogatzera. </p> 
<p><A NAME="an_9:33">9:33</A>&nbsp;Eta ethor cedin Capernaumera: eta etchera cenean, interroga citzan, Cer bidean iharduquiten cenduten elkarren artean? </p> 
<p><A NAME="an_9:34">9:34</A>&nbsp;Eta hec ichil citecen: ecen elkarren contra iharduqui &#231;ut&#233;n bidean, cein cen berceac baino handiagoa. </p> 
<p><A NAME="an_9:35">9:35</A>&nbsp;Eta iarri cenean, dei citzan hamabiac, eta erran ciec&#233;n, Baldin nehor lehen i&#231;an nahi bada, gucietaco azquen&#233;n i&#231;anen da, eta gucien cerbitzari. </p> 
<p><A NAME="an_9:36">9:36</A>&nbsp;Eta haourtchobat harturic e&#231;ar ce&#231;an hayen artean, eta hura bessoetara harturic, erran ciec&#233;n, </p> 
<p><A NAME="an_9:37">9:37</A>&nbsp;Norc-ere hunelaco haourtchoetaric bat recebituren baitu ene icenean, ni recebitzen nau: eta norc-ere ni recebitzen bainau, eznau ni recebitzen, baina ni igorri nauena. </p> 
<p><A NAME="an_9:38">9:38</A>&nbsp;Eta ihardets cie&#231;&#243;n Ioannesec, cioela, Magistru&#225;, ikussi diagu cembeit hire icenean deabruac campora egoizten cituenic, cein ezpeitarreicu guri: eta debetatu diagu hura, ceren ezpetarreicu guri. </p> 
<p><A NAME="an_9:39">9:39</A>&nbsp;Eta Iesusec dio, Ezte&#231;a&#231;uela hura debeta: ecen ezta nehor ene icenean verthuteric eguiten duenic, eta bertan ni&#231;az gaizqui min&#231;a ahal daitenic. </p> 
<p><A NAME="an_9:40">9:40</A>&nbsp;Ecen gure contra eztena, gure alde da. </p> 
<p><A NAME="an_9:41">9:41</A>&nbsp;Ecen norc-ere edatera emanen baitrau&#231;ue beirebat vr ene icenean, ceren Christenac &#231;areten, eguiaz diotsuet, eztuela galduren bere saria. </p> 
<p><A NAME="an_9:42">9:42</A>&nbsp;Eta norc-ere scandalizaturen baitu ni baithan sinhesten duten chipi hautaric bat, hobe luque errota harribat haren leppoaren inguru&#228;n e&#231;ar ledin, eta itsassora egotz ledin. </p> 
<p><A NAME="an_9:43">9:43</A>&nbsp;Eta baldin eure escuac trebuca eraciten bahau, trenca e&#231;ac hura: hobe duc hire, escu bakoitzdun vicitzean sar adin, ecen ez bi escuac dituala: gehennara ioan adin, behin-ere iraunguiten ezten sura. </p> 
<p><A NAME="an_9:44">9:44</A>&nbsp;Non hay&#233;n harra ezpaita hiltzen, eta sua ez iraunguiten. </p> 
<p><A NAME="an_9:45">9:45</A>&nbsp;Eta baldin eure oinac trebuca eraciten, bahau, trenca e&#231;ac hura, hobe duc hire, mainguric vicitzean sar adin, ecen ez bi oinac dituala gehennara egotz adin, behin-ere iraunguiten ezten sura. </p> 
<p><A NAME="an_9:46">9:46</A>&nbsp;Non hayen harra ezpaita hiltzen, eta sua ez iraunguiten. </p> 
<p><A NAME="an_9:47">9:47</A>&nbsp;Eta baldin eure beguiac trebuca eraciten bahau, idocac hura, hobe duc hire, begui bakoitzdun Iaincoaren resum&#225;n sar adin, ecen ez bi beguiac dituala suco gehennara egotz adin: </p> 
<p><A NAME="an_9:48">9:48</A>&nbsp;Non hay&#233;n harra ezpaita hiltzen, eta sua ez iraunguiten. </p> 
<p><A NAME="an_9:49">9:49</A>&nbsp;Ecen batbedera suz gacituren da: eta sacrificio gucia gatzez gacituren da. </p> 
<p><A NAME="an_9:50">9:50</A>&nbsp;Gau&#231;a ona da gatza, baina baldin gatza gue&#231;at badadi cer&#231;az hura gacituren du&#231;ue? Au&#231;ue ceur&#243;c baithan gatz, eta baque au&#231;ue elkarren artean. </p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;Guero handic partituric, ethor cedinIudeaco aldirietara Iordanaren berce aldeaz: eta berriz gendetze bil cedin harengana: eta ohi be&#231;ala berriz iracasten cituen. </p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;Orduan ethorriric Phariseu&#233;c interroga ce&#231;aten tentatzen &#231;utela, Sori da gui&#231;onac bere emaztea vtzi de&#231;an? </p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;Baina harc ihardesten &#231;uela erran ce&#231;an, Cer manatu drau&#231;ue Moysesec? </p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;Eta hec erran ce&#231;aten, Moysesec permettitu dic separationeco letraren scribatzera, eta emaztearen vtzitera. </p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;Eta ihardiesten &#231;uela Iesusec erran ciec&#233;n, &#199;uen bihotzeco gogortassunagatic scribatu drau&#231;ue manamendu hori. </p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;Baina creatione hatsetic, arra eta emea eguin cituen Iaincoac. </p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;Hunegatic, vtziren ditu gui&#231;onac bere aita eta ama, eta iunctaturen &#231;ay&#243; bere emazteari. </p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;Eta biac i&#231;anen dirade haraguibat. Beraz guehiagoric eztirade biga, baina haraguibat. </p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;Bada Iaincoac iunctatu duena gui&#231;onac ezte&#231;ala separa. </p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;Eta etchean berriz discipulu&#233;c gau&#231;&#225; har&#231;az beraz interroga ce&#231;aten. </p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;Eta harc erran cie&#231;en, Norc-ere vtziren baitu bere emaztea, eta bercebat emazte harturen, adulterio iauquiten du haren contra. </p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;Eta baldin emazteac vtzi bade&#231;a bere senharra, eta berce batequin ezcon badadi, adulterio iauquiten du. </p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;Orduan presenta cietzoten haourtcho batzu, hec hunqui litzan&#231;at: baina discipulu&#233;c mehatchatzen cituzten, hec presentatzen cituztenac. </p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;Eta hori ikus ce&#231;anean Iesusec, fascha cedin eta erran ciec&#233;n, vtzitza&#231;ue haourtchoac enegana ethortera, eta eztitza&#231;uela empatcha: ecen horlaco&#233;n da Iaincoaren resum&#225;. </p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;Eguiaz erraiten drau&#231;uet, norc-ere ezpaitu recebituren Iaincoaren resum&#225; haourtcho an&#231;o, ezta hartan sarthuren. </p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;Eta hec bessoetara harturic, escuac hay&#233;n gainean e&#231;arriric, benedica citzan. </p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;Eta hura ilkiten cela bideari lequion&#231;at, norbeitec harengana laster eguinic, eta haren aitzinean belhauricaturic, interroga ce&#231;an, Magistru on&#225;, cer eguinen dut vicitze eternala hereta de&#231;adan&#231;at? </p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;Eta Iesusec erran cie&#231;on, Cergatic deitzen nauc on? eztuc nehor onic bat baicen, eta hura, Iaincoa. </p> 
<p><A NAME="an_10:19">10:19</A>&nbsp;Manamenduac badaquizquic, Ezte&#231;ala adultera, Ezte&#231;ala hil, Ezte&#231;ala ebats, Ezte&#231;ala testimoniage falsuric erran, Damuric eztaguioala nehori, Ohoraitzac eure aita eta ama: </p> 
<p><A NAME="an_10:20">10:20</A>&nbsp;Eta harc ihardesten &#231;uela erran cie&#231;on, Magistru&#225;, horiac guciac beguiratu citiat neure gaztetassunetic. </p> 
<p><A NAME="an_10:21">10:21</A>&nbsp;Eta Iesusec harenganat behaturic, onhets ce&#231;an, eta erran cie&#231;&#243;n, Gau&#231;a baten peitu aiz, habil, dituanac sal itzac, eta eman ietz&#233;c paubrey: eta vkanen duc thesaurbat ceru&#228;n: eta athor, arreit niri, crutzea harturic. </p> 
<p><A NAME="an_10:22">10:22</A>&nbsp;Eta hura faschaturic hitz hunez, ioan cedin tristeric: ecen on handiac cituen. </p> 
<p><A NAME="an_10:23">10:23</A>&nbsp;Orduan inguru behaturic Iesusec dioste bere discipuluey, O cein nequez onhassundunac, Iaincoaren resum&#225;n sarthuren diraden! </p> 
<p><A NAME="an_10:24">10:24</A>&nbsp;Eta discipuluac spanta citecen hitz hau&#231;az. Baina Iesusec berriz ihardesten &#231;uela erran ciec&#233;n, Haourr&#225;c, cein gaitz den abrastassunetan fida diradenac, Iaincoaren resum&#225;n sar ditecen. </p> 
<p><A NAME="an_10:25">10:25</A>&nbsp;Errachago da cablebat orratzaren &#231;ulhotic iragan dadin, ecen ez abratsa Iaincoaren resum&#225;n sar dadin. </p> 
<p><A NAME="an_10:26">10:26</A>&nbsp;Baina hec are spantago citecen, bere artean cioitela, Eta nor salua ahal daite? </p> 
<p><A NAME="an_10:27">10:27</A>&nbsp;Baina hetarat behaturic Iesusec dio, Gui&#231;onac baithan impossible da, baina ez Iaincoa baithan: ecen gau&#231;a guciac possible dirade Iaincoa baithan. </p> 
<p><A NAME="an_10:28">10:28</A>&nbsp;Orduan Pierris has cedin hari erraiten, Hun&#225;, guc vtzi citiagu gau&#231;a guciac, eta iarreiqui gaitzaizquic hiri. </p> 
<p><A NAME="an_10:29">10:29</A>&nbsp;Eta ihardesten duela Iesusec dio. Eguiaz diotsuet, nehor ezta vtzi duenic etchea, edo anayeac, edo arreb&#225;c, edo aita, edo ama, edo emaztea, edo haourrac, edo land&#225;c, ene eta Euangelioaren amorecatic. </p> 
<p><A NAME="an_10:30">10:30</A>&nbsp;Recebi ezte&#231;an orain dembor&#225; hunetan ehunetan hamb&#225;t, etche eta anaye, eta arreba, eta ama, eta haour, eta landa, persecutionequin, eta secula ethortecoan vicitze eternala. </p> 
<p><A NAME="an_10:31">10:31</A>&nbsp;Baina anhitz lehen diradenac, i&#231;anen dirade azquen: eta azquenac lehen. </p> 
<p><A NAME="an_10:32">10:32</A>&nbsp;Eta ciraden bidean igaiten ciradela Ierusalemera: eta hay&#233;n aitzinean ioiten cen Iesus, eta spantatzen ciraden, eta &#231;arreitzola ciraden beldur. Eta harturic berriz hamabiac, has cequien ethorri behar &#231;aizcan gauc&#233;n erraiten: </p> 
<p><A NAME="an_10:33">10:33</A>&nbsp;Cioela, hun&#225;, igaiten gara Ierusalemera: eta gui&#231;onaren Semea liuraturen da Sacrificadore principal&#233;n eta Scrib&#233;n escuetara, eta hiltzera condemnaturen dut&#233;, eta Gentil&#233;n escuetaraco dut&#233;: </p> 
<p><A NAME="an_10:34">10:34</A>&nbsp;Eta hec escarniaturen dute hura, eta a&#231;otaturen, eta thu eguinen draucate, eta hilen dut&#233;: baina hereneco egunean resuscitaturen da. </p> 
<p><A NAME="an_10:35">10:35</A>&nbsp;Orduan ethorten dirade haregana Iacques eta Ioannes Zebedeoren semeac, dioitela, Magistru&#225;, nahi guendiquec cer-ere escaturen baicara, eguin ie&#231;agun. </p> 
<p><A NAME="an_10:36">10:36</A>&nbsp;Eta harc erran ciec&#233;n, Cer nahi du&#231;ue dagui&#231;uedan? </p> 
<p><A NAME="an_10:37">10:37</A>&nbsp;Eta hec erran cie&#231;oten, Eman ie&#231;aguc, bata hire escuinean, eta bercea hire ezquerrean iar gaitecen hire glori&#225;n. </p> 
<p><A NAME="an_10:38">10:38</A>&nbsp;Eta Iesusec erran ciec&#233;n, Eztaqui&#231;ue ceren esquez &#231;audeten: edan ahal diro&#231;ue nic edaten dudan cop&#225;, eta ni batheyatzen naicen baptismoaz batheya ahal &#231;aitezquete? </p> 
<p><A NAME="an_10:39">10:39</A>&nbsp;Eta hec erran cie&#231;oten, Bay. Eta Iesusec erran ciec&#233;n, Nic edaten dudan cop&#225; edanen badu&#231;ue, eta ni batheyatzen naicen baptismoaz batheyaturen ba&#231;arete: </p> 
<p><A NAME="an_10:40">10:40</A>&nbsp;Baina ene escuinean edo ene ezquerrean iartea, ezta ene emaiteco, baina emanen &#231;aye preparatu i&#231;an &#231;ayeney. </p> 
<p><A NAME="an_10:41">10:41</A>&nbsp;Eta hori en&#231;unic hamarrac has citecen faschatzen Iacquesez eta Ioannesez. </p> 
<p><A NAME="an_10:42">10:42</A>&nbsp;Baina Iesusec hec beregana deithuric dioste Badaqui&#231;ue ecen nation&#233;n gainean seignoriatzea laket &#231;ayen&#233;c, hay&#233;n gainean seignoriatzen dutela, eta hay&#233;n artean handi diraden&#233;c authoritatez vsatzen dutela hayen gainean. </p> 
<p><A NAME="an_10:43">10:43</A>&nbsp;Baina ezta hala i&#231;anen &#231;uen artean: aitzitic nor-ere nahi i&#231;anen baita handiena i&#231;an &#231;uen artean, i&#231;anen da &#231;uen cerbitzari. </p> 
<p><A NAME="an_10:44">10:44</A>&nbsp;Eta nor-ere nahi i&#231;anen baita &#231;uen artean i&#231;an ehen, i&#231;anen da guci&#233;n cerbitzari. </p> 
<p><A NAME="an_10:45">10:45</A>&nbsp;Ecen gui&#231;onaren Semea-ere ezta ethorri cerbitzatu i&#231;atera, baina cerbitzatzera, eta bere viciaren anhitzengatic ran&#231;oinetan emaitera. </p> 
<p><A NAME="an_10:46">10:46</A>&nbsp;Orduan ethorten dirade Iericora: eta hura Iericotic ilkiten cela, eta haren discipuluac eta gendetze handia, Bartimeo Timeoren seme itsua cegoen iarriric, bide bazterrean, esquez: </p> 
<p><A NAME="an_10:47">10:47</A>&nbsp;Eta en&#231;unic ecen Iesus Nazareno cela, has cedin oihu eguiten eta erraiten, Iesus Dauid-en seme&#225;, auc pietate ni&#231;az. </p> 
<p><A NAME="an_10:48">10:48</A>&nbsp;Eta mehatchatzen &#231;uten anhitzec ichil ledin: baina harc vnguiz oihu guehiago eguiten &#231;uen, Dauid-en seme&#225;, auc pietate ni&#231;az. </p> 
<p><A NAME="an_10:49">10:49</A>&nbsp;Orduan Iesusec gueldituric, mana ce&#231;an, dei ledin. Eta dei ce&#231;aten itsua, ciotsatela, Spor&#231;a adi, iaiqui adi: deitzen au. </p> 
<p><A NAME="an_10:50">10:50</A>&nbsp;Eta hura, bere mantoa egotzi &#231;uenean, iaiquiric ethor cedin Iesusgana. </p> 
<p><A NAME="an_10:51">10:51</A>&nbsp;Eta ihardesten &#231;uela erran cie&#231;&#243;n Iesusec, Cer nahi duc daguiadan? Eta itsuac diotsa, Magistru&#225;, ikustea recebi de&#231;adan. </p> 
<p><A NAME="an_10:52">10:52</A>&nbsp;Eta Iesusec erran cie&#231;&#243;n, Oha, eure fedeac saluatu au. Eta bertan recebi ce&#231;an ikustea, eta iairreiquiten &#231;ay&#243;n Iesusi bidean. </p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;Eta Ierusalemera, Bethphage eta Bethania Oliuatzetaco mendi aldecoetara hurbiltzen ciradenean, igor citzan bere discipuluetaric biga, </p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;Eta erran ciec&#233;n, &#199;oazte &#231;uen aurk&#225;n den burgura: eta hartan sarthuren &#231;areten be&#231;ain sarri, eridenen du&#231;ue asto vmebat estecatua, nehor oraino gainean iarri i&#231;an etzayonic: lachaturic hura ekarda&#231;ue. </p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;Eta baldin nehorc badarra&#231;ue, Cergatic hori eguiten du&#231;ue? erra&#231;ue ecen Iaunac duela haren beharra: eta bertan hura igorriren du huna. </p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;Parti citecen bada, eta eriden ce&#231;aten asto vmea estecaturic, bortha aldean campotic bi bideren artean: eta lacha ce&#231;aten hura. </p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;Eta han ceudenetaric batzuc erran ciec&#233;n, Cer ari &#231;arete, lachatzen baitu&#231;ue asto-vmea? </p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;Eta hec erran ciec&#233;n, Iesusec manatu cituen be&#231;ala: eta ioaitera vtzi citzaten. </p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;Eta ekar ce&#231;aten asto-vmea Iesusgana, eta e&#231;ar cietzoten ber&#233;n abillamenduac gainean, eta iar cedin haren gainean. </p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;Eta anhitzec ber&#233;n abillamenduac heda citzaten bidean: eta berc&#233;c adarrac ebaquiten cituzten arboretaric eta bidean hedatzen. </p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;Eta aitzinean cioacen&#233;c, eta iarreiquiten ciraden&#233;c, oihu eguiten &#231;uten, cioitela, Hosanna, benedicatu dela Iaunaren icenean ethorten dena. </p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;Benedicatu dela gure aita Dauid-en resuma Iaunaren icenean ethorten dena: Hosanna leku gorenetan aicen&#225;. </p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;Eta sar cedin Ierusalemen Iesus, eta templean: eta gau&#231;a gucietara inguru behaturic, eta ia berandua cela ilki cedin Bethaniar&#225;t hamabiequin. </p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;Eta biharamunean ilki i&#231;an ciradenean Bethaniatic, gosse cedin. </p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;Eta vrrundanic ikussiric ficotze hostodunbat, ethor cedin eya deus hartan eriden ce&#231;aquenez: eta hartara ethorriric, etze&#231;an deus eriden hostoric baicen: ecen etz&#233;n fico dembor&#225;. </p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;Orduan ihardesten &#231;uela Iesusec erran cie&#231;&#243;n ficotzeari, Hemendic har&#225;t hireganic seculan fructuric nehorc ian ezte&#231;ala. Eta haur en&#231;un ce&#231;aten haren discipulu&#233;c. </p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;Eta ethorten dirade Ierusalemera: eta Iesus templean sarthuric, has cedin saltzen eta erosten ari ciraden&#233;n campora egoizten, eta cambiadoren mahainac, eta vsso columba saltzalen cadir&#225;c itzul citzan. </p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;Eta etzuen permettitzen nehorc vnciric erabil le&#231;an templetic. </p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;Eta iracasten ari cen, ciost&#233;la. Ezta scribatua, ecen Ene etchea orationetaco etche deithuren dela natione gucietan? baina &#231;uec hura gaichtaguin lece eguin du&#231;ue. </p> 
<p><A NAME="an_11:18">11:18</A>&nbsp;Eta haur en&#231;un ce&#231;aten Scrib&#233;c eta Sacrificadore principal&#233;c, eta bilha &#231;abiltzan nolatan hura hil le&#231;aqueten: ecen beldur &#231;aizcan, ceren populu gucia miraculuz baitzegoen haren doctrin&#225;z. </p> 
<p><A NAME="an_11:19">11:19</A>&nbsp;Eta arratsa ethorri cenean, ilki cedin Iesus hiritic. </p> 
<p><A NAME="an_11:20">11:20</A>&nbsp;Eta goicean aldetic iragaiten ciradela ikus ce&#231;aten ficotzea erroetarano eyhartua. </p> 
<p><A NAME="an_11:21">11:21</A>&nbsp;Orduan orhoituric Pierrisec erran cie&#231;&#243;n, Magistru&#225;, hun&#225;, hic maradicatu du&#225;n ficotzea eyhartu duc. </p> 
<p><A NAME="an_11:22">11:22</A>&nbsp;Eta ihardesten &#231;uela Iesusec erran ciec&#233;n, Au&#231;ue Iaincoaren fedea. </p> 
<p><A NAME="an_11:23">11:23</A>&nbsp;Eguiaz erraiten drau&#231;uet, norc-er&#233; erranen baitrauca mendi huni, Ken adi, eta iraitz adi itsassora: eta ezpaitu dudaric eguinen bere bihotzean, baina sinhetsiren baitu ecen erraiten duena eguinen dela, cer-ere erranen baituque eguinen &#231;ay&#243;. </p> 
<p><A NAME="an_11:24">11:24</A>&nbsp;Halacotz erraiten drau&#231;uet, ceren-ere othoitz eguiten du&#231;uela escaturen baitzarete, sinhetsa&#231;ue ecen recebituren du&#231;uela: eta eguinen &#231;ai&#231;ue. </p> 
<p><A NAME="an_11:25">11:25</A>&nbsp;Baina othoitz eguiten iar &#231;aiteztenean, barka e&#231;a&#231;ue baldin deus badu&#231;ue nehoren contra: &#231;uen Aita ceru&#232;tacoac-ere, &#231;uey barka dietza&#231;uen &#231;uen falt&#225;c. </p> 
<p><A NAME="an_11:26">11:26</A>&nbsp;Ecen baldin &#231;uec barka ezpade&#231;a&#231;ue: &#231;uen Aita ceru&#232;tan denac-ere eztrauzqui&#231;ue barkaturen &#231;uen falt&#225;c. </p> 
<p><A NAME="an_11:27">11:27</A>&nbsp;Orduan ethorten dirade berriz Ierusalemera: eta templean &#231;abilala, ethor citecen harengana Sacrificadore principalac, eta scrib&#225;c, eta Ancianoac </p> 
<p><A NAME="an_11:28">11:28</A>&nbsp;Eta erran cie&#231;oten, Cer authoritatez gau&#231;a horiac eguiten dituc? eta norc eman drauc authoritate hori gau&#231;a horiac eguin ditz&#225;n? </p> 
<p><A NAME="an_11:29">11:29</A>&nbsp;Eta Iesusec ihardesten &#231;uela erran ciec&#233;n, Interrogaturen &#231;aituztet nic-ere &#231;uec gau&#231;a batez: eta ihardesta&#231;ue, eta erranen drau&#231;uet cer authoritatez gau&#231;a hauc eguiten ditudan. </p> 
<p><A NAME="an_11:30">11:30</A>&nbsp;Ioannesen baptismoa cerutic cen, ala gui&#231;onetaric? ihardesta&#231;ue. </p> 
<p><A NAME="an_11:31">11:31</A>&nbsp;Eta baciharducaten elkarren artean, cioitela, Baldin erran bade&#231;agu, Cerutic: erranen du Cergatic beraz eztu&#231;ue sinhetsi hura? </p> 
<p><A NAME="an_11:32">11:32</A>&nbsp;Baina baldin erran bade&#231;agu, Gui&#231;onetaric populuaren beldur gara: ecen guci&#233;c &#231;aducaten Ioannes eguiazco Propheta i&#231;an cela. </p> 
<p><A NAME="an_11:33">11:33</A>&nbsp;Eta ihardesten &#231;utela erran cie&#231;oten Iesusi, Etzeaquiagu. Eta Iesusec ihardesten duela dioste, Nic-ere eztrau&#231;uet erranen cer authoritatez gau&#231;a hauc eguiten ditudan. </p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;Guero has cequi&#233;n comparationez erraiten, Mahastibat landa ce&#231;an gui&#231;on-batec, eta ingura ce&#231;an hessiz, eta eguin ce&#231;an hobibat lacotaco, eta edifica ce&#231;an dorrebat, eta aloca ciec&#233;n laborariey, eta camporat ioan cedin. </p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;Eta igor ce&#231;an laborarietara sasoinean cerbitzaria, laborarietaric recebi le&#231;an&#231;&#225;t mahastico fructutic. </p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;Baina hec hura harturic &#231;aurt ce&#231;aten, eta igor ce&#231;aten hutsic. </p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;Eta berriz igor ce&#231;an hetara berce cerbitzaribat eta harri vkaldiz hauts cie&#231;oten buru&#228;, eta igor ce&#231;aten desonestqui tractaturic. </p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;Eta berriz bercebat igor ciec&#233;n, eta hura hil ce&#231;aten: eta anhitz berceric, batzu cehatzen eta berceac hiltzen cituztela. </p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;Oraino bada bere seme maitebat vkan eta, hura-ere igorri vkan du hetara azquenic, cioela, Ahalque i&#231;anen dirade ene semearen. </p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;Baina laborari hec erran ce&#231;aten bere artean, Haur da primua: &#231;atozte hil de&#231;agun haur, eta gure i&#231;anen da heretagea. </p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;Eta harturic hura hil ce&#231;aten, eta iraitz ce&#231;aten mahastitic campora. </p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;Cer eguinen du bada mahasti iabeac? Ethorriren da, eta deseguinen ditu laborariac, eta emanen du mahastia berceri. </p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;Eta Scriptura haur-ere eztu&#231;ue iracurri? Edifica&#231;al&#233;c arbuyatu duten harria, cantoin buru eguin i&#231;an da: </p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;Iaunaz eguin i&#231;an da haur, eta da gau&#231;a miragarria gure begui&#233;n aitzinean? </p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;Ayher ciraden bada haren hatzamaitera, baina populuaren beldur ciraden: ecen e&#231;agutu &#231;uten hay&#233;n contra comparatione haur erran &#231;uela: eta hura vtziric ioan citecen. </p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;Guero igor citzaten harengana Phariseuetaric eta Herodianoetaric batzu, hura hatzaman le&#231;aten&#231;&#225;t hitzean. </p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;Eta hec ethorriric diotsate, Magistru&#225;, bacequiagu ecen eguiati aicela, eta nehoren ansiaric eztu&#225;la: ecen ezago gui&#231;on&#233;n apparentiara beha, baina eguiazqui Iaincoaren bidea iracasten duc: Bidezco da tributaren Cesari emaitea, ala ez? emanen dugu, ala eztugu emanen? </p> 
<p><A NAME="an_12:15">12:15</A>&nbsp;Eta harc, e&#231;aguturic hay&#233;n hypocrisi&#225;, erran ciec&#233;n, Cergatic tentatzen nau&#231;ue? ekarda&#231;ue dinerobat, ikus de&#231;adan&#231;at. </p> 
<p><A NAME="an_12:16">12:16</A>&nbsp;Eta hec presenta cie&#231;oten: orduan dioste, Norena da imagina haur eta scribua? Eta hec erran cie&#231;oten, Cesarena. </p> 
<p><A NAME="an_12:17">12:17</A>&nbsp;Eta ihardesten &#231;uela Iesusec erran ciec&#233;n, Renda ietzo&#231;ue Cesarenac Cesari: eta Iaincoarenac Iaincoari. Eta mirets ce&#231;aten haren gainean. </p> 
<p><A NAME="an_12:18">12:18</A>&nbsp;Orduan ethor citecen harengana Sadduceuac, cein&#233;c erraiten baitute eztela resurrectioneric, eta interroga ce&#231;aten, cioitela, </p> 
<p><A NAME="an_12:19">12:19</A>&nbsp;Magistru&#225;, Moysesec scribatu vkan diraucuc, baldin cembeiten anayea hil bada, eta vtzi badu emaztea, eta haourric vtzi ezpadu, har de&#231;an haren anayac haren emaztea, eta eguin die&#231;&#243;n leinu bere anayeri. </p> 
<p><A NAME="an_12:20">12:20</A>&nbsp;Citu&#225;n bada &#231;azpi anaye: eta lehenac har cie&#231;&#225;n emazte, eta hiltzean etzie&#231;&#225;n leinuric vtzi. </p> 
<p><A NAME="an_12:21">12:21</A>&nbsp;Eta bigarrenac har cie&#231;&#225;n hura, eta hil ciedi&#225;n, eta harc-ere etzie&#231;&#225;n leinuric vtzi: eta hirurgarrenac halaber. </p> 
<p><A NAME="an_12:22">12:22</A>&nbsp;Eta har cie&#231;ate&#225;n hura &#231;azpi&#233;c, eta leinuric etzie&#231;ate&#225;n vtzi: gucietaco azquenenic hil ciedi&#225;n emaztea-ere. </p> 
<p><A NAME="an_12:23">12:23</A>&nbsp;Resurrectionean bada, resuscitatu diratenean hetaric ceinen emazte i&#231;anen da? Ecen &#231;azpi&#233;c hura emazte vkan di&#233;. </p> 
<p><A NAME="an_12:24">12:24</A>&nbsp;Orduan ihardesten &#231;uela Iesusec erran ciec&#233;n, Eztu&#231;ue halacotz huts eguiten ceren ezpaitaquizqui&#231;ue Scriptur&#225;c, ezeta Iaincoaren verthutea? </p> 
<p><A NAME="an_12:25">12:25</A>&nbsp;Ecen hiletaric resuscitatu diratenean, eztu nehorc emazteric harturen, ez emanen ezcon&#231;az: baina i&#231;anen dirade ceru&#232;taco Aingueru&#228;c be&#231;ala. </p> 
<p><A NAME="an_12:26">12:26</A>&nbsp;Eta hil&#233;z den becembatean, ecen resuscitatzen diradela, eztu&#231;ue iracurri Moysesen liburuan, nola berroan hari min&#231;atu i&#231;an &#231;ay&#243;n Iaincoa, cioela, Ni naiz Abrahamen Iaincoa, eta Isaac-en Iaincoa, eta Iacob-en Iaincoa? </p> 
<p><A NAME="an_12:27">12:27</A>&nbsp;Ezta hil&#233;n Iaincoa, baina vici&#233;n Iaincoa: &#231;uec beraz haguitz enganatzen &#231;arete. </p> 
<p><A NAME="an_12:28">12:28</A>&nbsp;Eta ethor cedin Scribetaric cembeit, hec disputatzen en&#231;unic, eta ikussiric ecen vngui ihardetsi cerauela, harc interroga ce&#231;an, Cein da manamendu gucietaco lehena? </p> 
<p><A NAME="an_12:29">12:29</A>&nbsp;Eta Iesusec ihardets cie&#231;&#243;n. Manamendu gucietaco lehena duc, Behadi Israel, gure Iainco Iauna, Iaun bakoitzbat duc. </p> 
<p><A NAME="an_12:30">12:30</A>&nbsp;Onhetsiren duc bada eure Iainco Iauna, eure bihotz guciaz, eta eure arima guciaz, eta eure pensamendu guciaz, eta eure ahal guciaz: haur duc lehen manamendua. </p> 
<p><A NAME="an_12:31">12:31</A>&nbsp;Eta bigarrenac hura irudi dic, Onhetsiren duc eure hurcoa eure buru&#228; be&#231;ala: hauc baino berce manamendu handiagoric eztuc. </p> 
<p><A NAME="an_12:32">12:32</A>&nbsp;Orduan erran cie&#231;&#243;n Scriba harc, Vngui, Magistru&#225;, eguiazqui erran duc, ecen Iaincobat dela eta har&#231;az berceric eztela: </p> 
<p><A NAME="an_12:33">12:33</A>&nbsp;Eta haren onhestea bihotz guciaz, eta adimendu guciaz, eta arima guciaz, eta indar guciaz: eta hurcoaren onhestea bere buru&#228; be&#231;ala, guehiago dela ecen ez holocausta eta sacrificio guciac. </p> 
<p><A NAME="an_12:34">12:34</A>&nbsp;Eta Iesusec ikussi &#231;uenean ecen harc &#231;uhurqui ihardetsi &#231;uela, erran cie&#231;&#243;n, Ezaiz vrrun Iaincoaren resumatic. Eta nehor guehiagoric etzay&#243;n ausart interrogatzera. </p> 
<p><A NAME="an_12:35">12:35</A>&nbsp;Eta ihardesten &#231;uela Iesusec erraiten &#231;uen, templean iracasten ari cela, Nola dioite Scrib&#233;c ecen Christ Dauid-en seme dela? </p> 
<p><A NAME="an_12:36">12:36</A>&nbsp;Ecen Dauid-ec berac erran du Spiritu sainduaren inspirationez, Erran drauca Iaunac ene Iaunari, Iar-adi ene escuinean, e&#231;ar ditzaquedano hire etsayac hire oin&#233;n scabella. </p> 
<p><A NAME="an_12:37">12:37</A>&nbsp;Beraz Dauid-ec berac deitzen du hura Iaun: nondic da beraz haren seme? Eta gendetze anhitzec en&#231;uten &#231;uen hura gogotic. </p> 
<p><A NAME="an_12:38">12:38</A>&nbsp;Eta erraiten cerauen bere doctrin&#225;n, Beguirau&#231;ue Scriba arropa lucequin ebili nahi diradenetaric, eta salutationey merkatuetan on dariztenetaric, </p> 
<p><A NAME="an_12:39">12:39</A>&nbsp;Eta lehen cadirey synagoguetan, eta lehen placey banquetetan: </p> 
<p><A NAME="an_12:40">12:40</A>&nbsp;Iresten dituztela ema alhargun&#233;n etcheac, are lu&#231;aqui othoitz eguin irudiz: hauc recebituren dut&#233; condemnatione handiagoa. </p> 
<p><A NAME="an_12:41">12:41</A>&nbsp;Eta Iesusec truncoaren aurk&#225;n iarriric cegoela, gogoatzen &#231;uen nola populuac diru emaiten &#231;uen truncora, eta anhitz abratsec emaiten &#231;ut&#233;n anhitz. </p> 
<p><A NAME="an_12:42">12:42</A>&nbsp;Eta ethorriric emazte alhargun paubre batec eman citzan bi pe&#231;a chipi, baitziraden quadrantbat. </p> 
<p><A NAME="an_12:43">12:43</A>&nbsp;Orduan bere discipuluac beregana deithuric erran ciec&#233;n, Eguiaz diotsuet, ecen alhargun paubre hunec guehiago eman duela ecen ez truncora eman duten guci&#233;c. </p> 
<p><A NAME="an_12:44">12:44</A>&nbsp;Ecen guci&#233;c soberaturic &#231;utenetic eman vkan dut&#233;, baina hunec eman du bere paubreciatic &#231;uen gucia bayeta, bere sustantia gucia. </p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;Eta ilkiten cela templetic, erran cie&#231;&#243;n bere discipuluetaric batec, Magistru&#225;, ikusquic cer harriac eta cer edificioac diraden hauc. </p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;Orduan Iesusec ihardesten &#231;uela erran cie&#231;&#243;n, Badacusquic edificio handi hauc? eztuc gueldituren harria harriaren gainean deseguin eztadin. </p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;Eta iarriric cegoela Oliuatzetaco mendian templearen aurk&#225;n, interroga ce&#231;aten appart Pierrisec eta Iacquesec, Ioannesec eta Andriuec, </p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;Cioitela, Erraguc noiz gau&#231;a horiac i&#231;anen diraden, eta cer signo i&#231;anen den gau&#231;a horiac guciac complituren diradenean. </p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;Eta Iesus, ihardesten cerauela, has cedin erraiten, Beguirau&#231;ue nehorc seduci etzaitzaten: </p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;Ecen anhitz ethorriren dirade ene icenean, dioitela, Ni naiz Christ: eta anhitz seducituren dut&#233;. </p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;Baina dan&#231;uzqui&#231;uenean guerl&#225;c eta guerla fam&#225;c, etzaiteztela trubla: ecen gau&#231;a hauc eguin behar dirade: baina ezta oraino i&#231;anen fina. </p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;Ecen altchaturen da nationea nationearen contra, eta resum&#225; resumaren contra: eta i&#231;anen dirade lur ikaratzeac lekutic lekura, eta gosseteac eta nahastecamenduac: dolor&#233;n hatseac, hauc. </p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;Baina beguira eie&#231;ue &#231;uec ceuron buru&#232;y: ecen liuraturen &#231;aituzte consistorioetara eta synagoguetara: a&#231;otaturen &#231;arete, eta gobernador&#233;n eta regu&#233;n aitzinera eramanen &#231;arete ene causaz, h&#230;y testimoniagetan. </p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;Eta natione gucietan behar da lehenic predicatu Euangelioa. </p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;Eta hatzamanic eramanen &#231;aituztenean etzaretela aitzinetic ansiatan cer erranen du&#231;uen, eta ezalbeitzine&#231;ate medita: baina cer-ere emanen baitzai&#231;ue ordu hartan, hura albeitzinarrate: ecen etzarete &#231;uec min&#231;o &#231;aretenac, baina Spiritu saindua. </p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;Orduan liuraturen du anayeac anayea heriotara, eta ait&#225;c haourra: eta altchaturen dirade haourrac aita-am&#233;n contra, eta hil eraciren dituzt&#233;. </p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;Eta gaitzetsiac i&#231;anen &#231;arete guci&#233;z, ene icenagatic: baina norc-ere perseueraturen baitu finerano, hura saluaturen da. </p> 
<p><A NAME="an_13:14">13:14</A>&nbsp;Dacussa&#231;uenean bada desolationearen abominationea, Daniel Prophet&#225;z erran i&#231;an dena, behar ezt&#233;n lekuan dagoela (iracurtzen duenac adi be&#231;a) orduan Iudean diraten&#233;c, ihes albeileguite mendietar&#225;t: </p> 
<p><A NAME="an_13:15">13:15</A>&nbsp;Eta etche gainean datena, ezalbeiledi iauts etcher&#225;t, eta ezalbeiledi sar deusen bere etchetic eramaitera. </p> 
<p><A NAME="an_13:16">13:16</A>&nbsp;Eta land&#225;n datena ezalbeiledi guibelerat itzul, bere abillamenduaren hartzera. </p> 
<p><A NAME="an_13:17">13:17</A>&nbsp;Baina dohaingaitz emazte i&#231;orr&#233;n eta eredosquiten duqueiten&#233;n egun hetan. </p> 
<p><A NAME="an_13:18">13:18</A>&nbsp;Othoitz egui&#231;ue bada &#231;uen ihes eguitea ezt&#233;n negu&#228;n. </p> 
<p><A NAME="an_13:19">13:19</A>&nbsp;Ecen i&#231;anen dirade egun hec halaco tribulatione, nolacoric ezpaita i&#231;an Iaincoac creatu dituen gauc&#233;n creatze hatsetic oraindrano, eta ezpaita i&#231;anen. </p> 
<p><A NAME="an_13:20">13:20</A>&nbsp;Eta baldin Iaunac laburtu ezpalitu egun hec, nehor ezlaite salua: baina elegitu dituen elegituacgatic, laburtu ditu egun hec. </p> 
<p><A NAME="an_13:21">13:21</A>&nbsp;Eta orduan baldin nehorc badarra&#231;ue, Hun&#225; hemen Christ, edo, Har&#225; han: ezalbeitzine&#231;ate sinhets. </p> 
<p><A NAME="an_13:22">13:22</A>&nbsp;Ecen altchaturen dirade Christ falsuac, eta propheta falsuac: eta eguinen dituzte signoac eta miraculuac seducitzeco, baldin possible baliz, elegituen-ere. </p> 
<p><A NAME="an_13:23">13:23</A>&nbsp;Baina &#231;uec beguirau&#231;ue. Hun&#225;, aitzinetic erran drauzqui&#231;uet gau&#231;a guciac. </p> 
<p><A NAME="an_13:24">13:24</A>&nbsp;Halaber egun hetan tribulatione haren ondoan, iguzquia ilhunduren da: eta ilharguiac eztu bere arguia emanen. </p> 
<p><A NAME="an_13:25">13:25</A>&nbsp;Eta ceruco i&#231;arrac eroriren dirade, eta ceru&#232;tan diraden verthuteac ikaraturen dirade. </p> 
<p><A NAME="an_13:26">13:26</A>&nbsp;Eta orduan ikussiren dut&#233; gui&#231;onaren Semea datorquela hodeyetan bothere eta gloria handirequin. </p> 
<p><A NAME="an_13:27">13:27</A>&nbsp;Eta orduan igorriren ditu bere Aingueru&#228;c, eta bilduren ditu bere elegituac laur haicetaric, lur bazterretic ceru bazterrerano. </p> 
<p><A NAME="an_13:28">13:28</A>&nbsp;Bada ficotzetic ikas e&#231;a&#231;ue comparationea. Haren adarra ia vstertzen eta hostatzen denean, badaqui&#231;ue ecen vd&#225; hurbil dela. </p> 
<p><A NAME="an_13:29">13:29</A>&nbsp;Hala &#231;uec-ere ikus de&#231;a&#231;uenean gau&#231;a hauc eguiten diradela, iaqui&#231;ue ecen hurbil datela borth&#225;n. </p> 
<p><A NAME="an_13:30">13:30</A>&nbsp;Eguiaz erraiten drau&#231;uet, ecen eztela iraganen mende haur, gau&#231;a hauc guciac eguin diteno. </p> 
<p><A NAME="an_13:31">13:31</A>&nbsp;Ceru&#228; eta lurra iraganen dirade, baina ene hitzac eztirade iraganen. </p> 
<p><A NAME="an_13:32">13:32</A>&nbsp;Baina egun har&#231;az eta orenaz nehorc eztaqui, ez eta ceru&#228;n diraden Aingueru&#232;c-ere, ez eta Semeac-ere, Aitac berac baicen. </p> 
<p><A NAME="an_13:33">13:33</A>&nbsp;Beguirau&#231;ue, veilla e&#231;a&#231;ue eta othoitz egui&#231;ue, ecen eztaqui&#231;ue dembor&#225; noiz daten. </p> 
<p><A NAME="an_13:34">13:34</A>&nbsp;Hala da nola camporat ioan lic&#233;n gui&#231;on batec, bere etchea vtziric, eta emanic bere cerbitzariey authoritate: eta ceini bere lana, borthal-&#231;ainari veilla le&#231;an manatu balerauca. </p> 
<p><A NAME="an_13:35">13:35</A>&nbsp;Veilla e&#231;a&#231;ue beraz: ecen eztaqui&#231;ue noiz etzcheco iauna ethorriren den, arratsean, ala gauherditan, ala oillaritean, ala goicean: </p> 
<p><A NAME="an_13:36">13:36</A>&nbsp;Vstegaberic dathorrenean, lo &#231;aun&#231;atela eriden etzaitzaten. </p> 
<p><A NAME="an_13:37">13:37</A>&nbsp;Eta &#231;uey erraiten drau&#231;uedana, guciey erraiten drauet, Veilla e&#231;a&#231;ue. </p> 
<p><A NAME="an_14:1">14:1</A>&nbsp;Cen bada Bazcoaren eta ogui altchagarri gabecoen best&#225; bi egunen buru&#228;n: eta Sacrificadore principalac eta Scrib&#225;c &#231;abiltzan bilha nolatan hura fineciaz hatzamanic hil le&#231;aqueten. </p> 
<p><A NAME="an_14:2">14:2</A>&nbsp;Eta cioiten, Ez best&#225;n, populuan tumultoric ezten&#231;&#225;t. </p> 
<p><A NAME="an_14:3">14:3</A>&nbsp;Eta Iesus Bethanian Simon sorhayoaren etchean cela eta mahainean iarriric cegoela, ethor cedin emaztebat aspic garbizco vnguentu precio handitaco boeitabat &#231;uela: eta hautsiric boeit&#225;, huts ce&#231;an haren buru gainera. </p> 
<p><A NAME="an_14:4">14:4</A>&nbsp;Eta ciraden batzu berac baithan gaitzi &#231;ayenic, eta erraiten &#231;utenic, Certaco vnguentu goastatze haur eguin i&#231;an da? </p> 
<p><A NAME="an_14:5">14:5</A>&nbsp;Ecen haur hirur-ehun dinero baino guehiagotan saldu ahal &#231;aten, eta eman paubrey. Eta ba&#231;adassaten haren contra. </p> 
<p><A NAME="an_14:6">14:6</A>&nbsp;Baina Iesusec dio, Vtza&#231;ue hori, cergatic faschatzen du&#231;ue? obra ombat enegana eguin du. </p> 
<p><A NAME="an_14:7">14:7</A>&nbsp;Ecen paubreac bethiere vkanen ditu&#231;ue &#231;uequin, eta noiz-ere nahi vkanen baitu&#231;ue, h&#230;y vngui ahal daidie&#231;ue: baina ni eznau&#231;ue bethi vkanen. </p> 
<p><A NAME="an_14:8">14:8</A>&nbsp;Hunec ahal duena eguin du: auan&#231;atu da ene gorputzaren vnctatzera ene ohorztecotzat. </p> 
<p><A NAME="an_14:9">14:9</A>&nbsp;Eguiaz erraiten drau&#231;uet, non-ere predicaturen baita Euangelio haur mundu gucian, hunec eguin duena-ere contaturen da hunen memoriotan. </p> 
<p><A NAME="an_14:10">14:10</A>&nbsp;Orduan Iudas Iscariot hamabietaric bat ethor cedin Sacrificadore principaletara, hura liura liecen&#231;at. </p> 
<p><A NAME="an_14:11">14:11</A>&nbsp;Eta hec hori en&#231;unic aleguera citecen, eta prometta cie&#231;oten diru emaitera: eta bilha &#231;abilan nolat&#225;n hura dembora moldezcoz tradi le&#231;aqueen. </p> 
<p><A NAME="an_14:12">14:12</A>&nbsp;Eta altchagarri gabeco ogui&#233;n lehen egunean, Bazcoa sacrificatu behar &#231;utenean, erran cie&#231;oten bere discipulu&#233;c, Non nahi duc ioanic appain de&#231;agun ian de&#231;&#225;n&#231;at Bazcoa? </p> 
<p><A NAME="an_14:13">14:13</A>&nbsp;Orduan igor citzan bere discipuluetaric biga, eta erran ciec&#233;n, &#199;oazte hirira, non bathuren baitzai&#231;ue gui&#231;ombat, pegar-bat vr daramala: &#231;arrcitzate hari. </p> 
<p><A NAME="an_14:14">14:14</A>&nbsp;Eta nora-ere sarthuren baita, erro&#231;ue aitafamiliari: Magistruac cioc, Non da neure discipuluequin Bazcoa ianen dudan ostatua? </p> 
<p><A NAME="an_14:15">14:15</A>&nbsp;Eta harc eracutsiren drau&#231;ue gambera handibat paratua eta appaindua: han appain ie&#231;agu&#231;ue. </p> 
<p><A NAME="an_14:16">14:16</A>&nbsp;Parti citecen bada haren discipuluac, eta ethor citecen hirira: eta eriden ce&#231;aten erran cerauen be&#231;ala, eta appain ce&#231;aten Bazcoa. </p> 
<p><A NAME="an_14:17">14:17</A>&nbsp;Eta arrastu cenean, ethor cedin hamabiequin. </p> 
<p><A NAME="an_14:18">14:18</A>&nbsp;Eta hec mahainean iarriric ceudela, eta alha ciradela, dio Iesusec, Eguiaz erraiten drau&#231;uet, &#231;uetaric batec tradituren nau, ceinec iaten baitu enequin. </p> 
<p><A NAME="an_14:19">14:19</A>&nbsp;Eta hec has citecen tristetzen: eta hari erraiten bata bercearen ondoan, Ni naiz? eta berceac, Ni naiz? </p> 
<p><A NAME="an_14:20">14:20</A>&nbsp;Eta harc ihardesten &#231;uela erran ciec&#233;n, Hamabietaric batec, enequin platean trempatzen duenec tradituren nau. </p> 
<p><A NAME="an_14:21">14:21</A>&nbsp;Segur gui&#231;onaren Semea badoa, har&#231;az scribatu den be&#231;ala: baina maledictione gui&#231;on haren gainean, ceinez gui&#231;onaren Semea tradituren baita: on &#231;uqueen gui&#231;on harc baldin iayo ezpaliz. </p> 
<p><A NAME="an_14:22">14:22</A>&nbsp;Eta hec alha ciradela, har ce&#231;an Iesusec oguia eta grati&#225;c rendaturic hauts ce&#231;an: eta eman cie&#231;&#233;n, eta dio, Har e&#231;a&#231;ue, ian e&#231;a&#231;ue: haur da ene gorputza. </p> 
<p><A NAME="an_14:23">14:23</A>&nbsp;Eta cop&#225; hartu &#231;uenean, grati&#225;c rendaturic, eman ciec&#233;n: eta edan ce&#231;aten hartaric guci&#233;c. </p> 
<p><A NAME="an_14:24">14:24</A>&nbsp;Eta dioste, Haur da ene odol Testamentu berricoa, anhitzengatic issurten dena. </p> 
<p><A NAME="an_14:25">14:25</A>&nbsp;Eguiaz diotsuet, ecen eztudala edanen hemendic harat aihenaren fructutic, hura berriric Iaincoaren resum&#225;n edanen dudan egunerano. </p> 
<p><A NAME="an_14:26">14:26</A>&nbsp;Eta canticoa erranic ioan citecen Oliuatzetaco mendir&#225;t. </p> 
<p><A NAME="an_14:27">14:27</A>&nbsp;Orduan dioste Iesusec, Guciac scandalizaturen &#231;arete nitan gau hunetan: ecen scribatua da, Ioren dut artzaina, eta barreyaturen dirade ardiac. </p> 
<p><A NAME="an_14:28">14:28</A>&nbsp;Baina resuscita nadinean aitzinduren natzai&#231;ue Galileara. </p> 
<p><A NAME="an_14:29">14:29</A>&nbsp;Eta Pierrisec erran cie&#231;&#243;n, Baldin guciac scandaliza baditez-ere, ni ez ordea. </p> 
<p><A NAME="an_14:30">14:30</A>&nbsp;Orduan diotsa Iesusec, Eguiaz erraiten drauat ecen egun, gau hunetan biguetan oillarrac io de&#231;an baino lehen, hiruretan vkaturen nau&#225;la. </p> 
<p><A NAME="an_14:31">14:31</A>&nbsp;Baina harc vnguiz haguitzago erraiten &#231;uen, Baldin hirequin hil behar banu-ere, ezaut vkaturen. Eta halaber guciec-ere erraiten &#231;ut&#233;n. </p> 
<p><A NAME="an_14:32">14:32</A>&nbsp;Guero ethorten dirade Gethsemane deitzen den leku batetara: eta dioste bere discipuluey, Iar &#231;aitezte hemen, othoitz daididano. </p> 
<p><A NAME="an_14:33">14:33</A>&nbsp;Eta hartzen ditu Pierris eta Iacques eta Ioannes berequin, eta has cedin icitzen, eta guciz keichatzen. </p> 
<p><A NAME="an_14:34">14:34</A>&nbsp;Eta dioste, Alde gucietaric triste da ene arim&#225; heriorano: &#231;audete hemen, eta veilla e&#231;a&#231;ue. </p> 
<p><A NAME="an_14:35">14:35</A>&nbsp;Eta aitzinachiago ioanic, bere buru&#228; lurrera egotz ce&#231;an, eta othoitz eguin ce&#231;an, baldin possible baliz iragan ledin harenganic oren hura: </p> 
<p><A NAME="an_14:36">14:36</A>&nbsp;Eta erran ce&#231;an, Abba, Ait&#225;, gau&#231;a gu&#231;iac possible dituc hire: transporta e&#231;ac eneganic copa haur: badaric-ere ez nic nahi dudana, baina hic nahi duana. </p> 
<p><A NAME="an_14:37">14:37</A>&nbsp;Guero ethor cedin, eta eriden citzan lo ceun&#231;ala: eta diotsa Pierrisi, Sim&#243;n lo atza? orembat ecin veillatu duc? </p> 
<p><A NAME="an_14:38">14:38</A>&nbsp;Veilla e&#231;a&#231;ue, eta othoitz egui&#231;ue, sar etzaitezten tentationetan: spiritua prompto da, baina haraguia flacu. </p> 
<p><A NAME="an_14:39">14:39</A>&nbsp;Eta berriz ioanic othoitz eguin ce&#231;an, eta propos bera erran ce&#231;an. </p> 
<p><A NAME="an_14:40">14:40</A>&nbsp;Guero itzuliric eriden citzan berriz lo ceun&#231;ala: ecen hay&#233;n beguiac cargatuac ciraden, eta etzaquiten cer ihardets ce&#231;aqueoten. </p> 
<p><A NAME="an_14:41">14:41</A>&nbsp;Eta ethor cedin her&#233;n aldian, eta dioste, Lo egui&#231;ue gaurguero, eta reposa &#231;aitezte: asco da, ethorri da orena: hun&#225;, liuratzen da gui&#231;onaren Semea gaichto&#233;n escuetara. </p> 
<p><A NAME="an_14:42">14:42</A>&nbsp;Iaiqui &#231;aitezte, goacen: hun&#225;, ni traditzen nauena hurbildu da. </p> 
<p><A NAME="an_14:43">14:43</A>&nbsp;Eta bertan, hura oraino min&#231;o cela, ethor cedin Iudas, baitz&#233;n hamabietaric bat, eta harequin gendetze handia ezpatequin eta vhequin, Sacrificadore principal&#233;n, eta Scrib&#233;n, eta Anciano&#233;n partez. </p> 
<p><A NAME="an_14:44">14:44</A>&nbsp;Eta eman cerauen, hura traditzen &#231;uenac elkarren artean seignale, cioela, Nori-ere pot eguinen baitraucat, hura da, hari &#231;atchetzate, eta erama&#231;ue segurqui. </p> 
<p><A NAME="an_14:45">14:45</A>&nbsp;Eta ethorri cenean, bertan harengana hurbilduric diots&#225;, Magistru&#225;, Magistru&#225;, eta pot eguin cie&#231;&#243;n. </p> 
<p><A NAME="an_14:46">14:46</A>&nbsp;Orduan hec e&#231;ar citzaten bere escuac haren gainean, eta hatzaman ce&#231;aten. </p> 
<p><A NAME="an_14:47">14:47</A>&nbsp;Eta han ciradenetaric cembeitec, ezpat&#225; idoquiric io ce&#231;an Sacrificadore principalaren cerbitzaria, eta edequi cie&#231;&#243;n beharria. </p> 
<p><A NAME="an_14:48">14:48</A>&nbsp;Eta ihardesten &#231;uela Iesusec erran ciec&#233;n, Gaichtaguin baten ondoan be&#231;ala ilki &#231;arete ezpatequin eta vhequin ene hatzamaitera? </p> 
<p><A NAME="an_14:49">14:49</A>&nbsp;Egun oroz &#231;uen artean ninc&#233;n templean iracasten ari nincela, eta ez nau&#231;ue hartu. Baina behar da compli ditecen Scriptur&#225;c. </p> 
<p><A NAME="an_14:50">14:50</A>&nbsp;Orduan hura vtziric haren discipulu guci&#233;c ihes ceguit&#233;n. </p> 
<p><A NAME="an_14:51">14:51</A>&nbsp;Eta gui&#231;&#243;n gaztebat iarreiqui i&#231;an &#231;ay&#243;n gorputz billuciaren gainean inguru mihisse batez estaliric, eta hatzaman ce&#231;aten hura gui&#231;on gazte batzuc. </p> 
<p><A NAME="an_14:52">14:52</A>&nbsp;Baina hura, vtziric mihissea, billuzgorriric itzur cequi&#233;n. </p> 
<p><A NAME="an_14:53">14:53</A>&nbsp;Orduan eraman ce&#231;aten Iesus Sacrificadore subiranoagana: eta bil citecen harequin. Sacrificadore principal guciac, eta Ancianoac, eta Scrib&#225;c. </p> 
<p><A NAME="an_14:54">14:54</A>&nbsp;Eta Pierris vrrundanic iarreiqui cequi&#243;n Sacrificadore subiranoaren sala barnerano: eta cegoen iarriric cerbitzariequin, berotzen cela su bazterrean. </p> 
<p><A NAME="an_14:55">14:55</A>&nbsp;Eta Sacrificadore principalac, eta consistorio gucia Iesusen contra testimoniage bilha &#231;abiltzan, hura hil eraci le&#231;aten&#231;&#225;t: eta etzut&#233;n erideiten. </p> 
<p><A NAME="an_14:56">14:56</A>&nbsp;Ecen anhitzec falsuqui testificatzen &#231;ut&#233;n haren contra: baina etziraden conforme hay&#233;n testimoniageac. </p> 
<p><A NAME="an_14:57">14:57</A>&nbsp;Orduan batzuc iaiquiric falsuqui testifica ce&#231;aten haren contra, cioitela, </p> 
<p><A NAME="an_14:58">14:58</A>&nbsp;Guc en&#231;un dugu hori erraiten, Nic deseguinen dut temple escuz eguin haur, eta hirur egunez berce escuz eguin eztembat edificaturen dut. </p> 
<p><A NAME="an_14:59">14:59</A>&nbsp;Baina hala-ere hay&#233;n testimoniagea etz&#233;n conforme. </p> 
<p><A NAME="an_14:60">14:60</A>&nbsp;Orduan Sacrificadore subiranoac artera iaiquiric interroga ce&#231;an Iesus, cioela, Eztuc deus ihardesten? cer da hauc hire contra testificatzen dutena ? </p> 
<p><A NAME="an_14:61">14:61</A>&nbsp;Baina hura ichilic cegoen, eta etze&#231;an deus ihardets. Berriz Sacrificadore subiranoac interroga ce&#231;an hura, eta erran cie&#231;&#243;n, Hi aiz Christ Iainco Benedicatuaren Semea? </p> 
<p><A NAME="an_14:62">14:62</A>&nbsp;Eta Iesusec erran cie&#231;&#243;n, Ni nauc, eta ikussiren du&#231;ue gui&#231;onaren Semea iarriric dagoela Iaincoaren botherearen escunean, eta ethorten dela ceruco hodeyetan. </p> 
<p><A NAME="an_14:63">14:63</A>&nbsp;Orduan Sacrificadore subiranoac bere arrop&#225;c erdiraturic erran ce&#231;an, Cer guehiago testimonio behar dugu? </p> 
<p><A NAME="an_14:64">14:64</A>&nbsp;En&#231;un du&#231;ue blasphemioa: cer irudi &#231;ai&#231;ue? Eta hec guci&#233;c haren contra iugea ce&#231;aten, hil mereci cuela. </p> 
<p><A NAME="an_14:65">14:65</A>&nbsp;Eta has citecen batzu haren contra thu eguiten: eta haren beguithartearen estaltzen, eta haren buffetatzen: eta hari erraiten, Prophetiza e&#231;ac. Eta officier&#233;c cihor vkaldi emaiten ceraucaten. </p> 
<p><A NAME="an_14:66">14:66</A>&nbsp;Eta Pierris behereco sal&#225;n cegoela, ethor cedin Sacrificadore subiranoaren nescatoetaric bat: </p> 
<p><A NAME="an_14:67">14:67</A>&nbsp;Eta ikussi &#231;uenean Pierris berotzen cegoela, hari beguira iarriric erran ce&#231;an, Eta hi Iesus Nazarenorequin inc&#233;n. </p> 
<p><A NAME="an_14:68">14:68</A>&nbsp;Baina harc vka ce&#231;an, cioela, Eztin&#225;t e&#231;agutzen, ez etzeaquinat hic cer dion&#225;n. Eta ilki cedin corralerat, eta oillarrac io ce&#231;an. </p> 
<p><A NAME="an_14:69">14:69</A>&nbsp;Eta nescatoa berriz hura ikussiric, has cedin han ciradeney erraiten, Haur hetaric da. </p> 
<p><A NAME="an_14:70">14:70</A>&nbsp;Baina harc berriz vka ce&#231;an. Eta appurbaten buru&#228;n berriz han ciraden&#233;c erran cie&#231;oten Pierrisi, Eguiazqui hetaric aiz, ecen Galileano aiz, eta hire lengoageac irudi dic. </p> 
<p><A NAME="an_14:71">14:71</A>&nbsp;Orduan hura has cedin maradicatzen eta arnegatzen, cioela, Eztut e&#231;agutzen &#231;uec dio&#231;uen gui&#231;on hori. </p> 
<p><A NAME="an_14:72">14:72</A>&nbsp;Eta berriz oillarrac io ce&#231;an: eta orhoit cedin Pierris Iesusec erran ceraucan hitzaz, Oillarrac biguetan io de&#231;an baino lehen, hiruretan vkaturen nauc. Eta camporat ilkiric nigar eguin ce&#231;an. </p> 
<p><A NAME="an_15:1">15:1</A>&nbsp;Eta bertan goicean conseillu eduquiric Sacrificadore principal&#233;c Ancianoequin eta Scribequin eta consistorio guciarequin, estecaturic Iesus eraman ce&#231;aten, eta liura cie&#231;oten Pilati. </p> 
<p><A NAME="an_15:2">15:2</A>&nbsp;Orduan interroga ce&#231;an, hura Pilatec, Hi aiz Iuduen Reguea? Eta harc ihardesten &#231;uela erran cie&#231;&#243;n, Hic dioc. </p> 
<p><A NAME="an_15:3">15:3</A>&nbsp;Eta anhitz gau&#231;az accusatzen &#231;ut&#233;n hura Sacrificadore principal&#233;c. </p> 
<p><A NAME="an_15:4">15:4</A>&nbsp;Eta Pilatec berriz interroga ce&#231;an, cioela, Eztuc deus ihardesten? hun&#225;, cembat gau&#231;az hire contra testificatzen dut&#233;n. </p> 
<p><A NAME="an_15:5">15:5</A>&nbsp;Baina Iesusec deus etze&#231;an guehiagoric ihardets: hala non miresten baitzuen Pilatec. </p> 
<p><A NAME="an_15:6">15:6</A>&nbsp;Eta bestan largatzen ohi cerauen presonerbat, ceinen-ere esca bailitez. </p> 
<p><A NAME="an_15:7">15:7</A>&nbsp;Eta cen Barabbas deitzen cembat preson&#233;r seditioneco lagunequin, heriotze mutinationez eguin &#231;uenic. </p> 
<p><A NAME="an_15:8">15:8</A>&nbsp;Eta oihuz iarriric populua has cedin escatzen eguin liec&#233;n bethiere eguin vkan cerauen be&#231;ala. </p> 
<p><A NAME="an_15:9">15:9</A>&nbsp;Eta Pilatec ihardetsi cerauen, cioela, Nahi du&#231;ue larga die&#231;a&#231;uedan Iudu&#233;n Regue&#225;? </p> 
<p><A NAME="an_15:10">15:10</A>&nbsp;(Ecen baceaquian nola hura inuidiaz liuratu &#231;ut&#233;n Sacrificadore principal&#233;c) </p> 
<p><A NAME="an_15:11">15:11</A>&nbsp;Eta Sacrificadore principal&#233;c incita ce&#231;aten populua lehen Barabbas larga liec&#233;n. </p> 
<p><A NAME="an_15:12">15:12</A>&nbsp;Eta Pilatec ihardesten &#231;uela, berriz erran ciec&#233;n, Cer bada nahi du&#231;ue daguiodan Iudu&#233;n Regue deitzen du&#231;uen huni? </p> 
<p><A NAME="an_15:13">15:13</A>&nbsp;Eta hec berriz oihu eguin ce&#231;aten, Crucifica e&#231;ac. </p> 
<p><A NAME="an_15:14">15:14</A>&nbsp;Eta Pilatec erraiten cerauen, Baina cer gaizqui eguin du? Eta hec hambat oihu guehiago eguin ce&#231;aten, Crucifica e&#231;ac. </p> 
<p><A NAME="an_15:15">15:15</A>&nbsp;Pilatec bada populuaren gogara eguin nahiz, larga ciecen Barabbas, eta Iesus a&#231;otaturic liura ciec&#233;n crucifica ledin&#231;at. </p> 
<p><A NAME="an_15:16">15:16</A>&nbsp;Orduan gendarmesec eraman ce&#231;aten hura sala barnera, cein baita pretorioa, eta dei ce&#231;aten banda gucia. </p> 
<p><A NAME="an_15:17">15:17</A>&nbsp;Eta vezti ce&#231;aten hura escarlataz, eta inguru e&#231;ar cie&#231;oten buruan elhorri plegatuzco coroabat. </p> 
<p><A NAME="an_15:18">15:18</A>&nbsp;Eta has citecen haren salutatzen, cioitela, Vngui hel daquiala, Iuduen Regue&#225;. </p> 
<p><A NAME="an_15:19">15:19</A>&nbsp;Eta baceraunsaten haren buru&#228;ri canabera batez, eta thu eguiten &#231;uten haren contra, eta belhauricaturic reuerentia eguiten ceraucaten. </p> 
<p><A NAME="an_15:20">15:20</A>&nbsp;Guero har&#231;az truffatu ciradenean, eraunz cie&#231;oten escarlatazcoa, eta vezti ce&#231;aten bere abillamendu&#233;z: eta camporat eraman ce&#231;aten crucifica le&#231;aten&#231;at. </p> 
<p><A NAME="an_15:21">15:21</A>&nbsp;Eta bortcha ce&#231;aten bideazco Simon Cyreniano deitzen cembat, landetaric heldu cela, (cein baitz&#233;n Alexandreren eta Ruforen aita) haren crutzea eraman le&#231;an&#231;at. </p> 
<p><A NAME="an_15:22">15:22</A>&nbsp;Guero eraman ce&#231;aten Golgothaco lekura, cein erran nahi baita, Bur-he&#231;ur lekua. </p> 
<p><A NAME="an_15:23">15:23</A>&nbsp;Guero eman cie&#231;oten edatera mahatsarno myrrharequin nahasteca, baina harc etze&#231;an har </p> 
<p><A NAME="an_15:24">15:24</A>&nbsp;Eta crucificatu &#231;utenean, parti citzaten haren abillamenduac, &#231;orthe egotziric hay&#233;n gainean, norc cer ioan le&#231;aqueen. </p> 
<p><A NAME="an_15:25">15:25</A>&nbsp;Ciraden bada hirur orenac hura crucificatu &#231;utenean. </p> 
<p><A NAME="an_15:26">15:26</A>&nbsp;Eta cen haren causaren inscriptionea hunela scribatua, IVDVEN REGVEA. </p> 
<p><A NAME="an_15:27">15:27</A>&nbsp;Eta harequin crucifica citzaten bi gaichtaguin: bata haren escuinean, eta bercea ezquerrean. </p> 
<p><A NAME="an_15:28">15:28</A>&nbsp;Eta compli cedin Scriptura dioena, Eta gaizquiguilequin estimatu i&#231;an da. </p> 
<p><A NAME="an_15:29">15:29</A>&nbsp;Eta iragaiten ciraden&#233;c iniuriatzen &#231;uten bere buruac higuitzen cituztela, eta cioitela, He, templea deseguiten eta hirur egunez edificatzen duan&#225;. </p> 
<p><A NAME="an_15:30">15:30</A>&nbsp;Empara e&#231;ac eure buru&#228;, eta iautsi adi crutzetic. </p> 
<p><A NAME="an_15:31">15:31</A>&nbsp;Halaber Sacrificadore principalec-ere escarnioz elkarri erraiten ceraucaten Scribequin, Berceac emparatu ditu, bere buru&#228; ecin empara de&#231;aque. </p> 
<p><A NAME="an_15:32">15:32</A>&nbsp;Christ Israeleco Reguea iauts bedi orain crutzetic, ikus eta sinhets de&#231;agun&#231;at. Harequin crucificatu i&#231;an ciradenec-ere iniuriatzen &#231;ut&#233;n. </p> 
<p><A NAME="an_15:33">15:33</A>&nbsp;Baina sey orenac ciradenean, ilhumbe eguin cedin lur guciaren gainean bedratzi orenetarano </p> 
<p><A NAME="an_15:34">15:34</A>&nbsp;Eta bedratzi orenetan oihu eguin ce&#231;an Iesusec ocengui, Eloi, Eloi, lammasabachthani? erran nahi baita, Ene Iaincoa, Ene Iaincoa, ceren abandonnatu nauc? </p> 
<p><A NAME="an_15:35">15:35</A>&nbsp;Eta han ciradenetaric batzuc en&#231;un &#231;utenean, cioiten, Hun&#225;, Elias deitzen du. </p> 
<p><A NAME="an_15:36">15:36</A>&nbsp;Laster eguin ce&#231;an bada batec, eta spongiabat betheric vinagrez, eta e&#231;arriric canabera baten inguru&#228;n, eman cie&#231;&#243;n edatera, cioela, Vtza&#231;ue: dacussagun eya ethorriren denez Elias horren kencera. </p> 
<p><A NAME="an_15:37">15:37</A>&nbsp;Eta Iesusec oihu handibat eguinic, spiritua renda ce&#231;an. </p> 
<p><A NAME="an_15:38">15:38</A>&nbsp;Eta templeco vel&#225; erdira cedin bi &#231;athitara garaitic behererano. </p> 
<p><A NAME="an_15:39">15:39</A>&nbsp;Eta ikus ce&#231;anean haren aurkan cegoen Centenerac, ecen hala oihu eguinic spiritua rendatu &#231;uela, erran ce&#231;an, Eguiazqui gui&#231;on haur Iaincoaren Semea cen. </p> 
<p><A NAME="an_15:40">15:40</A>&nbsp;Eta baciraden emazteac-ere vrrundanic beha ceudela, cein&#233;n artean baitzen Maria Magdalena, eta Maria Iacques chipiaren eta Iosesen am&#225;, eta Salome. </p> 
<p><A NAME="an_15:41">15:41</A>&nbsp;Eta hec, Galilean cenaz gueroztic iarreiqui i&#231;an &#231;aizcan eta cerbitzatu vkan &#231;uten: eta anhitz berce emazte harequin batean Ierusalemera igan i&#231;an ciradenic. </p> 
<p><A NAME="an_15:42">15:42</A>&nbsp;Eta arrastu cenean (ceren Sabbathoaren aitzinetic den preparationeco eguna baitz&#233;n) </p> 
<p><A NAME="an_15:43">15:43</A>&nbsp;Ethorriric Ioseph Arimatheacoa, conseill&#233;r ohoratua, hura-ere Iaincoaren resumaren beguira cegoena, ausart cedin Pilatgana sartzera, eta esca cequi&#243;n Iesusen gorputzaren. </p> 
<p><A NAME="an_15:44">15:44</A>&nbsp;Eta Pilatec miresten &#231;uen baldin ia hil baliz: eta Centenera deithuric, interroga ce&#231;an hura, eya ba&#231;uenez heuraguiric hil cela. </p> 
<p><A NAME="an_15:45">15:45</A>&nbsp;Eta gau&#231;&#225; e&#231;aguturic Centeneraganic, eman cie&#231;&#243;n gorputza Iosephi. </p> 
<p><A NAME="an_15:46">15:46</A>&nbsp;Eta harc mihissebat erossiric, eta hura erautsiric estal ce&#231;an mihisseaz: eta e&#231;ar ce&#231;an arroca batetan ebaquia cen monumentean: eta itzuliz e&#231;ar ce&#231;an harribat monument borth&#225;n. </p> 
<p><A NAME="an_15:47">15:47</A>&nbsp;Eta Maria Magdalena eta Maria Iosesen ama, beha ceuden non e&#231;arten cen. </p> 
<p><A NAME="an_16:1">16:1</A>&nbsp;Eta Sabbathoa iragan cenean, Maria Magdalenac eta Maria Iacquesen am&#225;c eta Salomec eros citzaten vnguentu aromaticoac, ethorriric hura embauma le&#231;aten&#231;at. </p> 
<p><A NAME="an_16:2">16:2</A>&nbsp;Eta guciz goiz astearen lehen egunean ethorten dirade monumentera, iguzquia ia ilki cenean </p> 
<p><A NAME="an_16:3">16:3</A>&nbsp;Eta erraiten &#231;uten elkarren artean, Norc aldaraturen draucu harria monument borthatic? </p> 
<p><A NAME="an_16:4">16:4</A>&nbsp;Eta miratu &#231;utenean, ikus ce&#231;aten harria aldaratua cela: ecen guciz handia cen. </p> 
<p><A NAME="an_16:5">16:5</A>&nbsp;Guero monumentera sarthuric, ikus ce&#231;aten lagun gaztebat escuineco aldean iarria, abillamendu churi luce batez veztitua: eta ici citecen </p> 
<p><A NAME="an_16:6">16:6</A>&nbsp;Baina harc dioste, Etzaiteztela ici: Iesus Nazareth crucificatu i&#231;an denaren bilha &#231;abiltzate, resuscitatu da: ezta hemen, hun&#225; lekua non e&#231;arri vkan &#231;ut&#233;n. </p> 
<p><A NAME="an_16:7">16:7</A>&nbsp;Baina &#231;oazte, erran iece&#231;ue haren discipuluey eta Pierrisi, ecen &#231;uen aitzinean ioaiten dela Galileara: han hura ikussiren du&#231;ue, erran drau&#231;uen be&#231;ala. </p> 
<p><A NAME="an_16:8">16:8</A>&nbsp;Eta hec bertan partituric ihes eguin ce&#231;aten monumentetic: ecen ikarac eta iciapenec har citzan: eta nehori deus etzeraucaten erraiten: ecen beldur ciraden. </p> 
<p><A NAME="an_16:9">16:9</A>&nbsp;Eta Iesus resuscitatu cenean, asteco lehen egun goicean, aguer cequi&#243;n lehenic Maria Magdalenari, ceinetaric &#231;azpi deabru campora egotzi baitzituen. </p> 
<p><A NAME="an_16:10">16:10</A>&nbsp;Harc ioanic conta ciec&#233;n, Iesusequin i&#231;an ciradeney, cein&#233;c dolu ekarten baitzuten eta nigar eguiten. </p> 
<p><A NAME="an_16:11">16:11</A>&nbsp;Eta hec en&#231;un ce&#231;atenean ecen vici cela, eta harc ikussi cuela, etze&#231;aten sinhets. </p> 
<p><A NAME="an_16:12">16:12</A>&nbsp;Guero gau&#231;a hau&#233;n ondoan hetaric bi ioaiten ciradeni aguer cequi&#233;n berce formatan, camporat partitzen ciradela. </p> 
<p><A NAME="an_16:13">16:13</A>&nbsp;Eta hec itzuli ciradenean conta ciecen berc&#233;y: baina etzitzaten hec-ere sinhets. </p> 
<p><A NAME="an_16:14">16:14</A>&nbsp;Azquenic, elkarrequin iarriric ceudela hamequey aguer cequi&#233;n, eta reprotcha ciecen hay&#233;n incredulitatea, eta bihotz gogortassuna: ceren hura resuscitaturic ikussi vkan &#231;utenac ezpaitzituzten sinhetsi. </p> 
<p><A NAME="an_16:15">16:15</A>&nbsp;Eta erran ciec&#233;n, &#199;oazte mundu orotara, eta predica ie&#231;o&#231;ue Euangelioa creatura guciari </p> 
<p><A NAME="an_16:16">16:16</A>&nbsp;Sinhetsiren duena eta batheyaturen dena saluaturen da: baina sinhetsiren eztuena condemnaturen da </p> 
<p><A NAME="an_16:17">16:17</A>&nbsp;Eta signo hauc sinhetsi duqueiteney iarreiquiren caizt&#233; Ene icenean deabruac campora egotziren dituzt&#233;, lengoage berriz min&#231;aturen dirade: </p> 
<p><A NAME="an_16:18">16:18</A>&nbsp;Sugueac kenduren dituzt&#233;: eta baldin cerbait heriotaracoric edan bade&#231;ate, eztraue calteric eguinen: erien gainean escuac e&#231;arriren dituzt&#233;, eta sendaturen dirade. </p> 
<p><A NAME="an_16:19">16:19</A>&nbsp;Eta Iauna gau&#231;a hau&#231;az h&#230;y min&#231;atu i&#231;an &#231;ayenean, goiti cerur&#225;t altcha cedin, eta iar cedin Iaincoaren escuinean. </p> 
<p><A NAME="an_16:20">16:20</A>&nbsp;Hec-ere partituric predica ce&#231;aten leku gucietan, Iaunac hequin obratzen &#231;uela, eta hitza confirmatzen &#231;uela iarreiquiten ciraden signo&#233;z. </p> 
<p><HR>
<CENTER>
<A HREF="luk">Next: Luke</A></CENTER>
</BODY>
</HTML>
