<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Basque Bible (NT), full text etext at Intangible Textual Heritage">
<TITLE>Basque Bible (NT): 1 Peter</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="jam.htm">Previous</A>&nbsp;
<A HREF="pe2.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Basque Bible: 1 Peter</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;PIERRISEC, Iesus Christen Apostoluac, Ponten, Galatian, Cappadocian, Asian, eta Bithinian gaindi barreyatuac &#231;areten estrangerey.</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Iainco Aitaren prouidentiaren arauez Spirituaren sanctificationetan elegituey, obeditzeco eta Iesus Christen odolaz ihiztatu i&#231;ateco: Gratia eta baque multiplica daqui&#231;uela.</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Laudatu dela Iaincoa cein baita Iesus Christ gure Iaunaren Aita, ceinec bere misericordia handiaz regeneratu vkan baiquaitu speran&#231;a vicitara, Iesus Christen hiletarico resurrectioneaz,</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Heretage corrumpi ecin daitenera, ez macula, ez chimal, ceru&#232;tan &#231;uen&#231;&#225;t conseruatura,</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Iaincoaren verthutean fedez beguiratzen &#231;aretenon&#231;at, azquen dembor&#225;n reuelatu i&#231;ateco prest den saluamendutacotz.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Cein gau&#231;atan alegueratzen baitzarete, dembora appurbat orain (baldin behar bada) tristetuac &#231;aretelaric tentatione diuersetan:</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;&#199;uen fedearen phorogan&#231;&#225; vnguiz preciosoagoa ecen ez vrrhearena (cein galtzen baita eta halere suz phorogatzen) eriden dadin&#231;&#225;t, &#231;uen laudoriotan eta gloriatan eta ohoretan dela, Iesus Christ aguer dadinean:</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Cein ikussi eztu&#231;uelaric maite baitu&#231;ue: ceinetan orain ikusten eztu&#231;uelaric, baina sinhesten du&#231;uelaric, alegran&#231;a erran ecin daitenez eta gloriosoz alegueratzen baitzarete.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Eramaiten du&#231;uelaric &#231;uen fedearen fina, cein baita, arim&#233;n saluamendua.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Saluamendu hunez informatu i&#231;an dirade, eta haur diligentqui bilhatu vkan dut&#233;, &#231;uetara ethorteco cen gratiaz prophetizatu vkan duten Prophet&#233;c.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Informatzen ciradelaric noizco edo cer demborataco Christen Spiritu prophetiazco hetan cenac declaratzen cituen Christi ethorteco &#231;aizcan suffran&#231;&#225;c eta hay&#233;n ondoco glori&#225;c:</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Eta reuelatu i&#231;an &#231;aye, ez bere buruey, baina guri administratzen cerauzquigutela orain &#231;uey denuntiatu i&#231;an &#231;aizqui&#231;uen gau&#231;&#225;c &#231;uey Euangelioa predicatu drau&#231;ue&#231;atenez, cerutic igorririco Spiritu sainduaz, cein gauc&#233;n contemplatzeco desira baitute Aingueru&#233;c.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Halacotz &#231;uen adimenduco guerruncea guerricaturic, sobrietaterequin, au&#231;ue perfectoqui speran&#231;a &#231;uey presentatzen &#231;ai&#231;uen grati&#225;n Iesus Christ aguer daiteno.</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Eta haur, haour obedient&#233;c be&#231;ala, &#231;uen buru&#228;c conformatzen eztitu&#231;uelaric lehenago &#231;uen ignoranti&#225;n centuzten desiretara:</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Baina &#231;uec deithu &#231;aituztena saindu den be&#231;ala, &#231;uec-ere &#231;areten saindu &#231;uen conuersatione orotan.</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Halacotz da scribatua, &#199;areten saindu: ecen ni saindu naiz.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Eta baldin Aitatan inuocatzen badu&#231;ue, person&#233;n acceptioneric gabe batbederaren obraren arauez iugeatzen duena, beldurrequin conuersa &#231;aitezte &#231;uen egoitza hunetaco dembor&#225;n.</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Daqui&#231;uelaric ecen redemitu i&#231;an &#231;aretela &#231;uen conuersatione vano ait&#233;n ordenancetaric hartutic: ez gau&#231;a corruptiblez, nola baita, cilharrez edo vrrhez:</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;Baina Christen odol preciosoaz, bildots macula eta satsutassun gabe batenaz be&#231;ala:</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;Ia munduaren fundationea baino lehen ordenatuarenaz, baina azquen dembora hautan manifestatuarenaz, &#231;uengatic,</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;Eta har&#231;az sinhesten du&#231;ue hura hiletaric resuscitatu duen eta hari gloria eman draucan Iaincoa baithan, &#231;uen fedea eta speran&#231;&#225; Iaincoa baithan licen&#231;at.</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;Bada &#231;uen arim&#225;c purificatu i&#231;anic, obeditzen du&#231;uela eguia Spirituaz, anayetassunezco charitate fictione gabecorequin, bihotz chahuz elkarri on eritzo&#231;ue affectionatuqui:</p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;Regeneraturic ez haci corruptibleaz, baina incorruptibleaz, Iaincoaren hitz viciaz, eta eternalqui egoiten denaz.</p> 
<p><A NAME="an_1:24">1:24</A>&nbsp;Ceren haragui gucia baita belharra be&#231;ala, eta gui&#231;onaren gloria gucia belhar lilia be&#231;ala: eyhartu da belharra, eta haren lilia erori:</p> 
<p><A NAME="an_1:25">1:25</A>&nbsp;Baina Iaunaren hitza badago eternalqui: eta haur da &#231;uey euangelizatu i&#231;an &#231;ai&#231;uen hitza.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Beraz vtziric malitia gucia, eta enganio guci&#225;, eta hypocrisi&#225;c, eta inuidi&#225;c, eta gaitzerraite guciac,</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Desira e&#231;a&#231;ue, haour heuraguiric eztuela sorthuen an&#231;ora, adimenduzco eta enganio gabeco eznea, har&#231;az haz &#231;aitezten&#231;&#225;t.</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Baldin dastatu badu&#231;ue ecen benigno dela Iauna.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Harengana hurbiltzen &#231;aretelaric cein baita harri vicia, gui&#231;on&#233;z arbuyatua, baina Iaincoa baithan elegitua eta preciosoa.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;&#199;uec-ere harri vici an&#231;o edifica &#231;aitezte, etche spiritual, Sacrificadoregoa saindu, Iesus Christez Iaincoaren gogaraco sacrificio spiritual offrendatzeco.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Halacotz contenitzen-ere da Scriptur&#225;n, Hun&#225;, e&#231;arten dut Sionen, har cantoin principala, elegitua eta preciosoa: eta hartan sinhesten duena ezta confus i&#231;anen.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Hur&#225; da bada ohore &#231;uen sinhesten du&#231;uen&#243;n: baina sinhesten eztutenen, harri edifica&#231;al&#233;c arbuyatu vkan dutena cantoineco principal eguin i&#231;an da, eta behaztopamendutaco harri, eta trebucamendutaco harri.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Cein trebucatzen baitirade hitzaren contra desobedient diradelaric: hartaco ordenatu-ere dirade.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Baina &#231;uec &#231;arete generatione elegitua, Sacrificadoregoa reala, gende saindua, populu acquisitua: ilhumbetic bere miragarrizco arguira deithu vkan &#231;aituztenaren verthuteac denuntia ditza&#231;uen&#231;&#225;t.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Noizpait cinetenac ez populu, orain &#231;arete Iaincoaren populu: &#231;uec misericordia obtenitu etzenduten&#243;c, orain misericordia obtenitu vkan du&#231;ue.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Maite&#225;c, othoitz eguiten drau&#231;uet, estrangeren eta bideazco&#233;n an&#231;ora, beguira &#231;aitezten haraguiaren guthicietaric, cein&#233;c guerla eguiten baitute arim&#233;n contra:</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;&#199;uen conuersationea du&#231;uelaric honest Gentill&#233;n artean &#231;ue&#231;az gaizquiguilez be&#231;ala min&#231;o diraden gaucetan, ikussi dituqueizten obra onetaric glorifica de&#231;aten&#231;&#225;t Iaincoa visitationeco egunean.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;&#199;areten bada suiet gobernamendu humano guciaren Iaunagatic: edo regueren, superioraren be&#231;ala:</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Edo gobernador&#233;n, har&#231;az igorri i&#231;an diraden&#233;n be&#231;ala, gaizquiguil&#233;n mendequiotan eta vnguiguil&#233;n laudoriotan.</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Ecen hunela da Iaincoaren vorondatea, vngui eguitez, gui&#231;on erho&#233;n ignorantiari ahoa bo&#231;a die&#231;o&#231;uen:</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Libertatetan &#231;areten&#233;c be&#231;ala, eta ez libertatea malitiaren estalquitan bacendute be&#231;ala, aitzitic Iaincoaren cerbitzari&#233;c be&#231;ala.</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Guciac ohoraitza&#231;ue: anayetassunari on eritzo&#231;ue. &#199;areten Iaincoaren beldur. Regue ohora e&#231;a&#231;ue.</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;Cerbitzari&#225;c, &#231;areten beldur gucirequin nabussi&#233;n suiet, ez solament on&#233;n eta humano&#233;n, baina dorp&#233;n-ere.</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;Ecen haur da gogaraco, baldin norbeitec Iaincoaganaco conscientiagatic fascheriaric suffritzen badu, iniustoqui suffritzen duelaric:</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;Ecen cer laudorio da, baldin falta eguinic buffetatzen &#231;aretenean pairatzen badu&#231;ue? baina baldin vngui eguiten du&#231;uelaric eta affligitzen &#231;aretelaric pairatzen badu&#231;ue, haur da Iaincoaren gogaraco.</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;Ecen hunetacotz&#225;t deithu i&#231;an &#231;arete: ecen Christec-ere suffritu vkan du guregatic, guri exemplu vtziten draucula, haren oin hatzey iarreiqui &#231;aquizten&#231;at:</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;Ceinec ezpaitu bekaturic eguin vkan, eta eceinere enganioric ezta eriden i&#231;an haren ahoan.</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;Ceinec iniuriatzen cenean, ezpaitzuen iniuriatzen: gaizqui eguiten ceraucatenean, ezpaitzuen mehatchuric eguiten: baina remettitzen cen iustoqui iugeatzen duenagana.</p> 
<p><A NAME="an_2:24">2:24</A>&nbsp;Ceinec gure bekatuac ekarri vkan baititu bere gorputzean &#231;ur gainean: bekatuey hilic, iustitiari vici guiaizquion&#231;at: ceinen vkaldur&#225;z sendatu i&#231;an baitzarete.</p> 
<p><A NAME="an_2:25">2:25</A>&nbsp;Ecen ardi errebelatuac be&#231;ala cineten, baina orain conuertitu i&#231;an &#231;arete &#231;uen arim&#233;n Artzainagana eta Ipizpicuagana.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Halaber emazteac suiet diraden bere senharr&#233;n, baldineta batzu hitzaren desobedient badirade, emazt&#233;n conuersationeaz hitza gabe irabaz ditecen&#231;at,</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Ikussi duqueitenean &#231;uen conuersatione caste beldurrequin dena:</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Cein&#233;n ornamendua ezt&#233;n lekoreco bilo i&#231;urduratan, edo vrrhezco paramendutan, edo abillamenduetaco habitutan:</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Baina bihotzeco gui&#231;on gordea, spiritu eme eta sossegu batetaco incorruptionean consistitzen dena, cein baita Iaincoaren aitzinean precioso.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Ecen hunela lehenago emazte sainda Iaincoa baithan speran&#231;a &#231;utenac-ere appaincen ciraden, suiet ciradelaric bere senharr&#233;n:</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Sarac Abraham obeditzen &#231;uen be&#231;ala, hura iaun deitzen &#231;uela, ceinen alaba eguin i&#231;an baitzarete, vngui eguiten du&#231;uela, eta eceinere iciapenen beldur etzaretela.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Senharr&#225;c, halaber conuersa e&#231;a&#231;ue hequin discretqui emaztezco vnci fragilagoarequin be&#231;ala, ohore emaiten drauca&#231;uela, elkarrequin vicitzeco gratiaren heredero quide-ere &#231;aretenoc be&#231;ala, &#231;uen orationeac empatcha eztitecen&#231;&#225;t.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Eta finalqui guciac &#231;areten consentimendu batetaco eta compassione batetaco, fraternalqui onhetsle &#231;aretelaric misericordioso, gratioso:</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Gaitza gaitzagatic rendatzen eztu&#231;uela edo iniuria iniuriagatic, baina contrariora, benedicatzen du&#231;uela: daqui&#231;uelaric ecen hartara deithuac &#231;aretela, benedictionezco heretagea possedi de&#231;a&#231;uen&#231;&#225;t.</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Ecen nahi duenac onhetsi vicia, eta ikussi egun onac, beguira be&#231;a bere mihia gaitzetaric, eta bere ezpainac enganioren pronuntiatzetic:</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Itzul bedi gaizquitic, eta begui vngui: bilha be&#231;a baquea, eta iarreiqui bequi&#243; hari.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Ecen Iaunaren beguiac iusto&#233;n gainera beha daude, eta haren beharriac hay&#233;n othoitzetara, eta Iaunaren beguithartea da gaizquiac eguiten dituzten&#233;n gainean.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Eta nor da &#231;uey calteric eguinen drau&#231;uena, baldin vnguiari ba&#231;arreitzate?</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Baina baldin cerbait suffritzen badu&#231;ue vngui eguinagatic, dohatsu &#231;arete. Baina hay&#233;n beldurrez icit etzaiteztela, ezeta trubla:</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Aitzitic Iainco Iauna sanctifica e&#231;a&#231;ue &#231;uen bihotzetan: eta &#231;areten bethi prest ihardestera &#231;uetan den speran&#231;&#225;z ra&#231;oin galde eguiten duen guciari, emetassunequin eta reuerentiarequin,</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Conscientia ona du&#231;uelaric: &#231;uen contra gaizquiguil&#233;z be&#231;ala min&#231;o diraden gau&#231;&#225;n, confus diraden&#231;at, &#231;uen conuersatione Christ baithango ona calumniatzen dutenac.</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Ecen hobe da vngui eguiten du&#231;uela affligi &#231;aitezten, baldin Iaincoaren vorondateac hala nahi badu, ecen ez gaizqui eguiten du&#231;uela.</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;Ecen Christec-ere behin bekatuagatic suffritu vkan du, iustoac iniustoacgatic: gu Iaincoagana eraman guen&#231;an&#231;&#225;t, haraguiz mortificaturic, baina viuificaturic Spirituaz.</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;Cein Spirituz carceleco spirituey-ere partituric predicatu vkan baitraue,</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;Lehenago desobedient ciradeney, behin beha cegoenean Iaincoaren patienti&#225; Noeren egunetan, appaincen cenean ark&#225;: ceinetan gutiac, da iaquiteco, &#231;ortzi arima salua baitzitecen vrez:</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;Ceini orain ihardesten draucan baptismoaren figur&#225;c gu-ere saluatzen gaitu: ez haraguico satsutassunac chahutzen dituenac, baina conscienti&#225; onaren attestationeac Iaincoaren aitzinean Iesus Christen resurrectioneaz:</p> 
<p><A NAME="an_3:22">3:22</A>&nbsp;Cein baita Iaincoaren escuinean, cerur&#225;t ioanic, ceini suiet eguin baitzaitza Aingueru&#228;c, eta puissan&#231;ac eta verthuteac.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Bada Christec guregatic suffritu vkan duenaz gueroz haraguian, &#231;uec-ere pensatze hunez beraz harma &#231;aitezte, nola haraguian suffritu duena bekatutaric cessatu den,</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Guehiagoric ez gui&#231;on&#233;n guthici&#233;n araura, baina Iaincoaren vorondatearen araura goitico haraguian den dembor&#225;n vici den&#231;at.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Ecen asco i&#231;ateco &#231;aicu ceren gure vicico dembora iraganean Gentil&#233;n vorondatea complitu dugun, conuersatzen guenduenean insolenti&#233;tan, guthici&#233;tan, hordiqueri&#233;tan, gormandic&#233;tan, edat&#233;tan, eta idolatria abominabl&#233;tan.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Halacotz bere buru&#228;c estranger iruditzen &#231;aizt&#233; dissolutionezco insolentia berera hequin laster eguiten eztu&#231;uenean, &#231;uec gaitzerraiten &#231;aituztela.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Cein&#233;c contu rendaturen baitraucate vici&#233;n eta hil&#233;n iugeatzeco prest dagoenari.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Ecen hunetacotz hiley-ere euangelizatu i&#231;an &#231;aye: condemna litecen&#231;at gui&#231;on&#233;n arauez, haraguiz: eta vici liraden Iaincoaren arauez spirituz.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Bada gau&#231;a guci&#233;n fina hurbiltzen da. &#199;areten beraz sobre eta iratzarri othoitz eguitera:</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Eta gau&#231;a guci&#233;n gainetic &#231;uen artean charitate affectionezcoa du&#231;uelaric: ecen charitateac estaliren du bekatu&#233;n anhitztassuna.</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;&#199;areten elkarren ostatuz recebi&#231;ale, murmurationeric gabe.</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Batbederac dohaina recebitu duenaren arauez bercey administra biec&#233;, Iaincoaren anhitz aldezco gratiaren dispensa&#231;ale on&#233;c be&#231;ala.</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Baldin norbeit min&#231;o bada, min&#231;a bedi Iaincoaren hitz&#233;z be&#231;ala: baldin norbeit administratzen ari bada, administra be&#231;a Iaincoac administratzen duen puissan&#231;aren araura: gau&#231;a gucietan glorifica dadin&#231;at Iaincoa Iesus Christez, ceini gloria eta indar secula seculacotz. Amen.</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Gucizco maite&#225;c, ezte&#231;a&#231;uela estranio eriden, labean be&#231;ala &#231;aretenean &#231;uen phorogatzeagatic, cerbait gau&#231;a vste gaberic ethorten balitzei&#231;ue be&#231;ala:</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Aitzitic Christen afflictionetan communicatzen du&#231;uen becembatean, aleguera &#231;aitezte: haren gloriaren reuelationean-ere, atseguin hartzen du&#231;uela aleguera &#231;aitezten&#231;&#225;t.</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;Baldin Christen icenean iniuriatzen ba&#231;arete, dohatsu &#231;arete ecen &#231;uen gainean reposatzen da gloriaren eta Iaincoaren Spiritua, he&#231;az den becembatean blasphematzen dena, baina &#231;ue&#231;az den becembatean glorificatzen dena.</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Bada &#231;uetaric nehor eztadila affligi guicerhaile, edo ohoin, edo gaizquiguile, edo berceren on&#233;n guthicioso be&#231;ala:</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Baina baldin Christino be&#231;ala affligitzen bada etzayola laido, aitzitic glorifica be&#231;a Iaincoa alde har&#231;az.</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;Ecen ordu da has dadin iugemendua Iaincoaren etchetic: eta baldin lehenic gureganic hatsen bada, ceric i&#231;anen da Iaincoaren Euangelioa obeditzen eztuten&#233;n fina?</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;Eta baldin iustoa nequez saluatzen bada, infidela eta bekatorea non comparituren da?</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;Halacotz bada Iaincoaren vorondatez affligitzen diraden&#233;c, crea&#231;ale fidelari be&#231;ala bere arim&#225;c gommenda bietzote vngui eguin&#233;z.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;&#199;uen artean diraden Ancianoey othoitz eguiten drauet nic, bainaiz hay&#233;n Ancianoquide: eta Christen affliction&#233;n testimonio, eta manifestatzeco den glori&#225;n participant:</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;Bazca e&#231;a&#231;ue Iaincoaren arthalde cargutan eman &#231;ai&#231;uena, har&#231;az artha du&#231;uelaric, ez gogoz garaitic, baina gogotic: ez irabazte deshonestagatic, baina gogo prest batez.</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;Eta ez Iaunaren heretag&#233;n gainean seignoriatzen bacendute be&#231;ala, baina arthaldearen exemplu &#231;aratezten be&#231;ala.</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Eta aguer dadinean Pastor principala recebituren duque&#231;ue gloriazco coroa incorruptiblea.</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;Halaber gazte&#225;c, &#231;areten &#231;aharr&#233;n suiet, eta guciac &#231;areten bata bercearen suiet: &#231;areten humilitatez barnetic appainduac: ecen Iaincoac vrgulutsuey resistitzen draue, eta humiley gratia eguiten.</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Humilia &#231;aitezte bada Iaincoaren escu botheretsuaren azpian, ordu datenean goiti &#231;aitzaten&#231;at:</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;&#199;uen artha gucia haren gainera egoizten du&#231;uela: ecen harc artha du &#231;ue&#231;az.</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;&#199;areten sobre, eta veilla e&#231;a&#231;ue, ecen &#231;uen etsay deabrua, lehoin marrumalaribat be&#231;ala, &#231;uen inguru dabila, cein irets de&#231;aqueen bilha:</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;Resisti ie&#231;o&#231;ue fedez fermu &#231;aretelaric: daqui&#231;uelaric ecen afflictione berac &#231;uen anay&#233;n compainia munducoan complitzen diradela.</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;Baina gratia guciaren Iaincoac, ceinec deithu baiquaitu bere gloria eternalera Iesus Christ Iaunean, appurbat suffritu dugunean, compli confirma, fortifica eta finca &#231;aitzatela.</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Hari gloria eta indar secula seculacotz. Amen.</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;Syluano gure anaye, vste dudan becembatean, fidelarequin, laburqui scribatu drau&#231;uet: exhortatzen &#231;aituztedalaric, eta testificatzen dudalaric haur dela Iaincoaren gratia eguiazcoa, &#231;eineten baitzaudete.</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;Salutatzen &#231;aituzte Babyloneco Eli&#231;a &#231;uequin batean elegituac, eta ene seme Marc-ec.</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;Saluta e&#231;a&#231;ue elkar charitatezco potez. Baquea dela &#231;uequin gucioquin, cein baitzarete Iesus Christean, Amen.</p> 
<p><HR>
<CENTER>
<A HREF="pe2.htm">Next: 2 Peter</A></CENTER>
</BODY>
</HTML>
