<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Basque Bible (NT), full text etext at Intangible Textual Heritage">
<TITLE>Basque Bible (NT): Philippians</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="eph.htm">Previous</A>&nbsp;
<A HREF="col.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Basque Bible: Philippians</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;PAVLEC eta Timotheoc Iesus Christen cerbitzari&#233;c Iesus Christ Iaunean Philippesen diraden saindu guciey Ipizpicuequin batean eta Diacrequin,</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Gratia dela &#231;uequin eta baquea Iainco Aitaganic, eta Iesus Christ Iaunaganic.</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Esquerrac emaiten drauzquiot neure Iaincoari &#231;ue&#231;azco orhoitzapen handirequin,</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;(Bethiere neure oratione gucietan &#231;uen guciongatic bozcariorequin othoitze eguiten dudala) </p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Ceren Euangelioren communionera ethorri i&#231;an &#231;areten, lehen egunetic oraindrano:</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Hune&#231;az seguratzen naicela, ecen obra ona &#231;uetan hassi vkan duenac acabaturen duela Iesus Christen egunerano:</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Nola ra&#231;oina baita nic haur estima de&#231;adan &#231;ue&#231;az gucioz, ceren bihotzean baitzadutzatet, eta ene estecaduretan, eta defensionean eta Euangelioaren confirmationean &#231;uec gucioc enequin baitzarete participant ene gratian.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Ecen Iaincoa dut testimonio cein cinez desiratzen &#231;aituztedan &#231;uec gucioc Iesus Christen affectione cordialez:</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Eta hunez othoiztez nago, &#231;uen charitatea oraino guehiago eta guehiago abunda dadin e&#231;agutzerequin eta iugemendu gucirequin:</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Gau&#231;a contrarioac discerni ditza&#231;uen&#231;&#225;t: pur eta trebucu gabe &#231;areten&#231;&#225;t Iesus Christen egunerano:</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Iesus Christez Iaincoaren gloriatan eta laudoriotan diraden fructuz betheac &#231;aretelaric.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Eta nahi dut daqui&#231;uen, anaye&#225;c, ecen niri heldu &#231;aizquidan gau&#231;&#225;c Euangelioaren auan&#231;amendutarago ethorri i&#231;an diradela:</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Hambat non ene estecadur&#225;c famatu i&#231;an baitirade Christ Iaunean Pretorio gucian eta berce leku gucietan:</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Eta anayetaric anhitz gure Iaunean ene estecadur&#233;z asseguraturic, ausartquiago hitzaz min&#231;atzera hau&#231;u baitirade.</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Eta batzuc behin&#231;&#225;t inuidiaz eta contentionez, eta berc&#233;c vorondate onez-ere Christ predicatzen dut&#233;:</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Batzuc, diot, contentionez Christ denuntiatzen dut&#233; ez purqui, ene estecadur&#225;c afflictionez emendatu vstez:</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Baina berc&#233;c charitatez, daquitelaric ecen Euangelioaren defensionetan e&#231;arri i&#231;an naicela.</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Cer bada? nola-ere baita, bada fictionez, bada eguiaz, Christ predicatzen da: eta hunetan alegueratzen naiz, eta alegueraturen-ere.</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;Ceren baitaquit, ecen haur ethorriren &#231;aitadala saluamendutara &#231;uen oration&#233;z, eta Iesus Cristen Spirituaren aiut&#225;z,</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;Ene iguriquite fermuaren eta speran&#231;aren araura, ecen deusetan eznaicela confus i&#231;anen, aitzitic libertate gucirequin bethiere be&#231;ala, orain-ere magnificaturen dela Christ ene gorputzean, vicitzez bada hiltzez bada.</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;Ecen niri Christ irabaizte &#231;ait vicitzera eta hiltzera.</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;Ala haraguian vicitzera probetchu dudanez, eta cer hauta de&#231;aquedan, eztaquit.</p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;Ecen hertsen naiz alde bietaric, desir dudalaric partitzera eta Christequin i&#231;atera: ecen haur vnguiz hobeago dut:</p> 
<p><A NAME="an_1:24">1:24</A>&nbsp;Baina haraguian egon nadin necessarioago da &#231;uengatic.</p> 
<p><A NAME="an_1:25">1:25</A>&nbsp;Eta haur seguratuqui badaquit, ecen egonen naicela eta perseueraturen dudala &#231;uequin gucioquin &#231;uen auan&#231;amendutan, eta &#231;uen fedearen bozcariotan.</p> 
<p><A NAME="an_1:26">1:26</A>&nbsp;Abunda dadin&#231;&#225;t &#231;uen gloriationea Iesus Christean ni&#231;az, ene berriz &#231;uetaraco ethorteaz.</p> 
<p><A NAME="an_1:27">1:27</A>&nbsp;Solament Christen Euangelioari dagocan be&#231;ala conuersa e&#231;a&#231;ue, bada ethor nadin eta ikus &#231;aitzatedan, bada absent naic&#233;n, adi de&#231;adan &#231;uen eguitecoez, ecen perseueratzen du&#231;uela spiritu batetan, gogo batez elkarrequin Euangelioaren fedeaz combatitzen &#231;aretelaric, eta contrastez deusetan icitzen etzaretelaric:</p> 
<p><A NAME="an_1:28">1:28</A>&nbsp;Cein baita hay&#233;n perditionetaco seignale, eta &#231;uen saluamendutaco, eta haur Iaincoaganic.</p> 
<p><A NAME="an_1:29">1:29</A>&nbsp;Ecen &#231;uey eman i&#231;an &#231;ai&#231;ue Christgatic, ez solament hura baithan sinhestea, baina harengatic suffritzea-ere:</p> 
<p><A NAME="an_1:30">1:30</A>&nbsp;Nitan ikussi du&#231;uen, eta orain en&#231;uten du&#231;uen combat bera du&#231;uela.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Bada baldin consolationeric batre bada Christean, baldin charitatezco solageamenduric batre, baldin spirituzco communioneric batre, baldin affectione cordialic eta misericordiaric batre bada,</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Compli e&#231;a&#231;ue ene bozcarioa, sendimendu ber-bat du&#231;uelaric, charitate ber-bat du&#231;uelaric, gogo ber-batetaco eta consentimendu ber-batetaco &#231;aretelaric.</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Deus eztadila contentionez edo vana gloriaz eguin, baina bihotzetico humilitatez batac bercea bere buru&#228; baino excellentago estima be&#231;a.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Etzaudetela batbedera cein &#231;uen commoditatetara beh&#225;, baina bercerenetara-ere.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Bada biz &#231;uetan Iesus Christ baithan-ere i&#231;an den affectionea.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Ceinec Iaincoaren form&#225;n celaric ezpaitu estimatu harrapatze Iaincoaren bardin i&#231;atea: </p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Badaric-ere bere buru&#228; ezdeustu vkan du, cerbitzari forma harturic, gui&#231;on&#233;n irudico eguin i&#231;anic, eta formaz eriden i&#231;anic gui&#231;on be&#231;ala:</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Bere buru&#228; beheratu vkan du obedient eguin i&#231;anic heriorano, are herio crutzecorano.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Halacotz Iaincoac-ere hura subiranoqui goratu vkan du, eta icen-bat eman vkan drauca icen guci&#233;n gaineco denic:</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Iesusen icenean ceru&#232;taco&#233;n eta lurreco&#233;n eta luppeco&#233;n belhaun gucia gur dadin&#231;&#225;t:</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Eta mihi guciac confessa de&#231;an ecen Iaun dela Iesus Christ, Iainco Aitaren glori&#225;n.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Hunegatic, ene maite&#225;c, bethiere obeditu vkan du&#231;uen be&#231;ala, ez ene presenti&#225;n be&#231;ala solament, baina orain vnguiz guehiago ene absenti&#225;n, beldurrequin eta ikararequin emplega &#231;aitezte &#231;uen saluamenduan.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Ecen Iaincoa da eguiten duena &#231;uetan eta nahi vkaitea eta eguitea, bere placer onaren araura.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Gau&#231;a guciac eguin itza&#231;ue murmuratzeric eta questioneric gabe:</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;&#199;areten&#231;&#225;t reprotchu baguetaco eta simple, Iaincoaren haour irreprehensible, natione bihurriaren eta gaichtoaren artean, cein&#233;n artean argui egui&#231;ue torcho&#233;c be&#231;ala munduan, vicitzetaco hitza aitzinera ekarten duten&#233;n an&#231;ora:</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Gloria ahal nadin&#231;&#225;t Christen egunean, ecen eztudala alfer laster eguin, ez alfer lan eguin:</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Eta baldin &#231;uen fedearen sacrificio eta cerbitzu gainera sacrifica banadi-ere, aleguera naiz eta &#231;uen gucion onaz aleguera naiz.</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;&#199;uec-ere halaber &#231;areten aleguera, eta aleguera &#231;aitezte ene onaz.</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;Eta speran&#231;a dut Iesus Iaunean, Timotheo sarri igorriren drau&#231;uedala, nic-ere gogo on dudan&#231;&#225;t &#231;uen eguitecoac e&#231;aguturic.</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;Ecen eztut nehor hain gogo bardinetacoric, eguiaz &#231;uen eguiteco&#233;z arrangura duqueenic.</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;Ecen guciac bere gaucey iarreiquiten &#231;aizt&#233;, ez Iesus Christeney.</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;Baina har&#231;azco experienti&#225; e&#231;agutzen du&#231;ue, nola, semeac ait&#225; cerbitzatzen duen be&#231;ala, enequin cerbizatzen ari i&#231;an den Euangelioan.</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;Hura bada speran&#231;a dut igorriren drau&#231;uedala, neure eguitecoey dre&#231;u eman drauqueedan sarrienaz.</p> 
<p><A NAME="an_2:24">2:24</A>&nbsp;Eta seguratzen naiz Iaunean, ecen neuror-ere sarri ethorriren naicela &#231;uetara.</p> 
<p><A NAME="an_2:25">2:25</A>&nbsp;Baina necessario cela estimatu vkan dut &#231;uetara igortera Epaphrodite anayea eta aiuta&#231;alea eta guerlaco neure laguna, &#231;uen Apostolu-ere dena, eta nic behar vkan dudanaren administra&#231;alea.</p> 
<p><A NAME="an_2:26">2:26</A>&nbsp;Ecen harc &#231;uec gucioc desiratzen centuzten, eta guciz desplacer &#231;uen ceren eri i&#231;an cela aditu vkan baitzenduten.</p> 
<p><A NAME="an_2:27">2:27</A>&nbsp;Eta segur eri i&#231;an da hiltzeco statuan: baina Iaincoac misericordia eguin vkan drauca, eta ez hari solament baina niri-ere, tristitia tristitiaren gainera eznuen&#231;&#225;t.</p> 
<p><A NAME="an_2:28">2:28</A>&nbsp;Bada, hambat affectione handizago hura igorri vkan dut, hura ikussiric berriz aleguera &#231;aitezten&#231;&#225;t, eta nic hambat tristitia gutiago dudan&#231;&#225;t.</p> 
<p><A NAME="an_2:29">2:29</A>&nbsp;Recebi e&#231;a&#231;ue bada hura gure Iaunean bozcario gucirequin: eta halaco diradenac estimatan eduquitza&#231;ue.</p> 
<p><A NAME="an_2:30">2:30</A>&nbsp;Ecen Christen obragatic heriorano hurbildu i&#231;an da, bere vicia abandonnaturic, suppli le&#231;an&#231;&#225;t &#231;uen ene baitharaco cerbitzu peitua.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Gaineracoaz den becembatean, ene anaye&#225;c, aleguera &#231;aitezte Iaunean: Gau&#231;a ber&#233;n &#231;uey scribatzera niri etzait herabe, eta &#231;uen seguran&#231;&#225; da.</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Gogoa eye&#231;ue orey, gogoa eye&#231;ue obrero gaichtoey, gogoa emo&#231;ue concisioneari.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Ecen gu gara Circoncisionea, Iaincoa spirituz cerbitzatzen dugunoc, eta gloriatzen garenoc Iesus Christean eta haraguian confidan&#231;aric eztugunoc:</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Nic cer&#231;az haraguian-ere confidan&#231;a dudan badut-ere. Baldin cembeit bercec vste badu confidan&#231;aric duela haraguian, nic guehiago.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Bainaiz &#231;ortzi garreneco egunean circonciditua, bainaiz Israel arra&#231;atic, Beniaminen leinutic, Hebraico Hebraicoetaric, religionez Phariseu:</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Zeloz den becembatean Eli&#231;aren persecuta&#231;ale: Leguean den iustitiaz den becembatean, estacuru gabe.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Baina irabacitan nadutzan gau&#231;&#225;c, caltetaco estimatu vkan ditut Christen amorecatic.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Bayeta segur gau&#231;a guciac calte diradela estimatz&#233;n dut Iesus Christ neure Iaunaren e&#231;agutzearen excellentiagatic: ceinagatic gau&#231;a hau&#231;az gucio&#231;az neure buru&#228; billuci vkan baitut, eta gorotz be&#231;ala eduquiten ditut, Christ irabaz de&#231;adan&#231;&#225;t.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Eta eriden nadin hartan, ez neure iustitia Legueaz dena dudalaric, baina Christen fedeaz dena, cein baita, Iaincoaganic fedez den iustiti&#225;:</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Eta e&#231;agut de&#231;adan&#231;&#225;t, hura, eta haren resurrectionearen verthutea, eta haren affliction&#233;n participationea, haren herioaren conforme eguin i&#231;anic:</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Eya cerbait maneraz hel ahal naitenez hilen resurrectionera:</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Ez ia ardietsi dudalacotz, edo ia perfect naicelacotz: baina banarrei&#243;, eya are ardiets ahal de&#231;aquedanez, eta causa hunegatic ardietsi i&#231;an naiz Iesus Christez.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Anaye&#225;c, ni&#231;az den becembatean eztut neure buru&#228;z estimatzen oraino ardietsi vkan dudala.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Baina gau&#231;abat eguiten dut guibeletic diraden gau&#231;&#225;c ahanzten ditudala, eta aitzinetic diraden gaucetara auan&#231;atzen naicela, chedeari narray&#243;, Iaincoaren garaitico vocationearen pre&#231;ioari, Iesus Christ Iaunean.</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Bada, perfect garen guci&#243;c dugun sendimendu haour: eta baldin cerbait bercela senditzen badu&#231;ue, hura-ere Iaincoac reuelaturen drau&#231;ue.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Guciagatic-ere certara heldu i&#231;an baicara, hartan regla ber-batez ebil gaitecen, eta garen sendimendu ber-batetaco.</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Anaye&#225;c, &#231;areten gogo batez ene imita&#231;ale, eta consideraitza&#231;ue hala dabiltzanac, nola gu baiquaitu&#231;ue exemplutan.</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;Ecen anhitz dirade dabiltzanac ceine&#231;az anhitzetan erran vkan baitrau&#231;uet, eta orain-ere nigarrez nagoela erraiten, Christen crutzearen etsay diradela: </p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;Cein&#233;n fina baita perditionea, cein&#233;n Iaincoa, sabela, eta glori&#225; hay&#233;n confusionerequin, pensatzen dutelaric lurreco gaucetan.</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;Baina gure conuersationea ceru&#232;tan da: nondic Saluadorearen-ere beguira baicaude, cein baita Iesus Christ Iauna,</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;Ceinec transformaturen baitu gure gorputz ezdeusa, haren gorputz gloriosoaren conforme eguin dadin&#231;&#225;t, gau&#231;a guciac-ere bere suiet eguin ahal ditzaqueen verthutearen araura.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Halacotz, ene anaye maite&#225;c, eta desiratu&#225;c ene bozcarioa eta coro&#225;, hunela egon &#231;aitezte gure Iaunean, ene maite&#225;c.</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Euodiari othoiztez nagoca, eta Synticheri othoiztez nagoca diraden affectione ber-batetaco Iaunean.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Eta hiri-ere othoitz eguiten drauat, neure eguiazco lagun&#225;, aiuta ditzan emazte enequin batean bataillatu diradenac Euangelioan, eta Clementequin eta ene berce aiuta&#231;alequin, cein&#233;n icenac baitirade vicitzeco liburu&#228;n.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Aleguera &#231;aitezte Iaunean bethiere: berriz diot, aleguera &#231;aitezte.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;&#199;uen modesti&#225; e&#231;agut bedi gui&#231;on guci&#233;z: Iauna hurbil da.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Eztu&#231;uela deusez ansiaric: baina gau&#231;a orotan othoitzaz eta supplicationez esquer emaiterequin &#231;uen request&#225;c notifica bequizqui&#243; Iaincoari.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Eta Iaincoaren baque adimendu gucia iragaiten duenac beguiraturen ditu &#231;uen bihotzac eta &#231;uen adimenduac Iesus Christean.</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Gaineracoaz, anaye&#225;c, gau&#231;a eguiazco diraden guciac gau&#231;a honest guciac, iustoac, purac, amoriotacoac, icen onetacoac, baldin edocein verthute bada eta edocein laudorio, gau&#231;a hautan pensa e&#231;a&#231;ue:</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Cein ikassi-ere baititu&#231;ue, eta recebitu, eta en&#231;un, eta ikussi-ere nitan. Gau&#231;a hauc bada eguin itza&#231;ue, eta baquezco Iaincoa i&#231;anen da &#231;uequin.</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Alegueratu i&#231;an naiz Iaunean haguitz, ceren ia azquenecotz arrapherdatu &#231;areten &#231;uen ni&#231;azco ansi&#225;n: hartan pensatzen-ere bacendut&#233;n, baina commoditateric etzindut&#233;n</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Eznaiz min&#231;o deusen peitu i&#231;anez: ecen nic ikassi dut erideiten naicenaren araura content i&#231;aten.</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Eta badaquit behera i&#231;aten, badaquit abundant i&#231;aten-ere: leku gucietan eta gau&#231;a gucietan ikassi dut asse i&#231;aten eta gosse i&#231;aten, eta abundant i&#231;aten eta peitu i&#231;aten.</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Gau&#231;a guciac ahal ditzaquet Christ fortificatzen nauenaz:</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;Badaric-ere vngui eguin du&#231;ue ceren elkarrequin ene afflictionera communicatu vkan baitu&#231;ue.</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Eta &#231;uec-ere badaqui&#231;ue, Philippiano&#225;c, ecen Euangelioaren predicatione hatsean, Macedoniaric partitu nincenean, eceinere Eli&#231;ac etzarautala deus communicatu har eta emanezco beharquian, &#231;uec ceuroc baicen.</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Ecen Thessalonican nincenean, behin eta berriz, behar nuena igorri vkan drauta&#231;ue.</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;Ez emaitzeren galdez nagoelacotz: baina galdeguiten dut fructua e&#231;agut daqui&#231;uen contura &#231;uen abantailletan.</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;Bada recebitu vkan ditut gau&#231;a guciac, eta abundantia dut: complitu i&#231;an naicela, diot, Epaphroditeganic recebituric &#231;ue&#231;az igorriac, vrrin onetaco vssain an&#231;o, Iaincoaren gogaraco eta placentiataco sacrificio.</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;Ene Iaincoac-ere supplituren du behar vkanen du&#231;uen gucia, bere abrastassunaren araura gloriarequin Iesus Christean.</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;Bada gure Iainco eta Aitari dela gloria secula seculacotz. Amen.</p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;Salutaitza&#231;ue saindu guciac Iesus Christean Salutatzen &#231;aituztez enequin diraden anay&#233;c. </p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;Salutatzen &#231;aituzt&#233;z saindu guci&#233;c, eta principalqui Cesaren etcheco&#233;c.</p> 
<p><A NAME="an_4:23">4:23</A>&nbsp;Iesus Christ gure Iaunaren grati&#225; dela &#231;uequin gucioquin. Amen.</p> 
<p><HR>
<CENTER>
<A HREF="col.htm">Next: Colossians</A></CENTER>
</BODY>
</HTML>
