<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Basque Bible (NT), full text etext at Intangible Textual Heritage">
<TITLE>Basque Bible (NT): 1 Timothy</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="th2">Previous</A>&nbsp;
<A HREF="ti2">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Basque Bible: 1 Timothy</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;PAVLEC, Iainco gure Saluadorearen eta gure speran&#231;a Iesus Christ Iaunaren manamenduz Iesus Christen Apostolu denac,</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Timotheo neure eguiazco semeari fedean, Gratia dela hirequin, misericordia eta baquea Iainco gure Aitaganic, eta Iesus Christ gure Iaunaganic.</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Othoitz eguin drauadan be&#231;ala Ephesen egon andin, Macedoniar&#225;t ioaiten nincenean, eguin e&#231;ac, denuntia diecean&#231;at batzuey ezte&#231;aten bercelaco doctrinaric iracats.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Eta eztitecen beh&#225; elhe &#231;arretara eta genealogia fin gabetara, cein&#233;c lehen, questioneac engendratzen baitituzte ecen ez Iaincoaren edificatione fedeaz dena.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Bada manamenduaren fina duc charitate bihotz chahutic eta conscientia onetic dena eta fictione gaberico fedetic.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Gau&#231;a hautaric batzu erauciric conuertitu i&#231;an dituc elhe vanotara:</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Legueco doctor i&#231;an nahi diradelaric eta aditzen eztituztelaric erraiten eta asseguratzen dituzten gau&#231;&#225;c.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Eta baceaquiagu ecen ona dela Leguea, baldin nehorc har&#231;az bidezqui vsatzen badu.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Daquigularic ecen Leguea eztela iustoagatic iarri, baina gaichtoacgatic eta desobedientacgatic: Iaincoaren menosprecia&#231;aleacgatic eta vicitze gaichtotacoacgatic, religioneric eztaducatenacgatic eta profanoacgatic, aita-am&#233;n hiltzaleacgatic eta guicerhaileacgatic:</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Paillartacgatic, bugreacgatic, gui&#231;a ebatsleacgatic, gue&#231;urtiacgatic, desperiuruacgatic, eta baldin deus berceric doctrina sanoaren contratacoric bada.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Cein doctrina baita Iainco benedicatuaren Euangelio gloriazco niri cargutan eman i&#231;an &#231;aitadanaren araura.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Eta esquer emaiten diarocat ni fortificatu nauenari, cein baita, Iesus Christ gure Iauna: ceinec fidel estimatu vkan bainau, bere cerbitzuan e&#231;arriric:</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Ni, lehen baininc&#233;n blasphema&#231;ale eta persecuta&#231;ale eta iniuria&#231;ale: baina misericordia eguin i&#231;an ciaitadac: ecen ignorantiaz eguin vkan diat, fedea eznuelaric.</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Baina garaithu i&#231;an duc gure Iaunaren gratia federequin eta dilectionerequin cein baita Iesus Christean.</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Haur duc hitz segura, eta recebi de&#231;agun guciz dignea, ecen Iesus Christ ethorri i&#231;an dela mundura bekator&#233;n saluatzera, ceinetarico lehena bainaiz ni.</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Baina hunegatic misericordia eguin i&#231;an ciaitadac, nitan lehenic eracuts le&#231;an&#231;&#225;t Iesus Christec clementia gucia, exemplu nincen&#231;&#225;t hura baithan vicitze eternaleracotzat sinhetsiren &#231;uten&#233;n.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Bada Regue eternalari, immortalari, inuisibleari, Iainco &#231;uhur berari dela ohore eta gloria secula seculacotz. Amen.</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Manamendu haur gommendatzen drauat, Timotheo ene sem&#233;, aitzinetic hi&#231;az i&#231;an diraden propheti&#233;n araura, he&#231;az bataillatze onez batailla adin&#231;&#225;t:</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;Dualaric fede eta conscientia ona: hura batzuc iraitziric, fedeaz galtze eguin vkan di&#233;.</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;Ceinetaric baitirade Hymeneo eta Alexander: hec Satani eman dirautzat, ikas de&#231;atenc&#225;t guehiagoric ez blasphematzen.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Exhortatzen aut bada gau&#231;a guci&#233;n aitzinetic eguin ditecen request&#225;c, othoitzeac, supplicationeac, eta remerciamenduac gui&#231;on guciacgatic:</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Regueacgatic, eta dignitatetan diraden guciacgatic, vicitze baquezcoa eta emea eraman de&#231;agun&#231;&#225;t pietate eta honestate gucirequin.</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Ecen haur gau&#231;a ona eta atseguinetacoa duc Iainco gure Saluadorearen aitzinean,</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Ceinec nahi baitu gende guciac salua ditecen, eta eguiaren e&#231;agutzera ethor ditecen.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Ecen Iaincobat duc eta arartecobat Iaincoaren eta gui&#231;on&#233;n artean, Iesus Christ gui&#231;on eguinic:</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Ceinec bere burua eman vkan baitu ran&#231;oinetan guciacgatic: testimoniage i&#231;ateco bere dembor&#225;n:</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Ceinen publica&#231;ale eta Apostolu ni ordenatu i&#231;an bainaiz (eguia cioat Christean etzioat gue&#231;urric) Gentil&#233;n Doctor federequin eta eguiarequin.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Nahi diat bada gui&#231;on&#233;c othoitz daguiten leku orotan escuac chahuric altchatzen dituztelaric hira eta questione gaberic.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Halaber emazteac-ere abillamendu honestez ahalquerequin eta modestiarequin acotra ditecen, ez bilo i&#231;urtzez, edo vrrhez edo perlaz, edo abillamendu soberanciatacoz:</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Baina (emazte Iaincoaren cerbitzatzez professione eguiten duteney dagoten be&#231;ala) obra onez.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Emazteac silentiorequin ikas be&#231;a suiectione gucirequin.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Ecen emazteari iracastea, eztiarocat permetitzen, ezeta gui&#231;onaren gainean authoritatez vsatzea, baina den silentiotan.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Ecen Adam lehenic formatu i&#231;an duc, guero Eua.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Eta Adam eztuc seducitu i&#231;an, baina emaztea reducitu i&#231;anic, transgressionearen causa i&#231;an duc.</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Baina saluatua i&#231;anen duc haour engendratzez, baldin egon badadi fedean, eta dilectionean, eta sanctificationean modestiarequin.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Hitz segura duc haur, Baldin nehorc, Ipizpicu i&#231;atera desiratzen badu, obra excellentbat desiratzen dic:</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Baina behar dic Ipizpicuac i&#231;an irreprehensible, emazte bakoitz baten senhar, vigilant, sobre, modest, estranger&#233;n ostatuz gogotic recebi&#231;ale, iracasteco carazco:</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Ez mahatsarnoari emana, ez vkaldicari, ez irabaizte deshonestaren guthicioso, baina benigno, ez reuoltari, ez auaritioso:</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Bere familia honestqui gobernatzen duelaric, bere haourrac suiectionetan eduquiten dituelaric honestate gucirequin:</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;(Ecen baldin edoceinec bere etchearen gobernatzen ezpadaqui, nolatan Iaincoaren Eli&#231;ari gogoa emanen drauca?)</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Ez apprendiz berri, vrguluz hanturic deabruaren condemnationera eror eztadin&#231;&#225;t.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Behar dic are harc duen testimoniage ona campocoetaric-ere: reprotchutara eta deabruen la&#231;ora eror eztadin&#231;&#225;t.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Diacr&#233;c halaber behar die i&#231;an honest, ez bi hitzetaco, ez mahatsarno anhitzari emanac, ez irabaizte deshonestaren guthicioso:</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Eduquiten dutelaric fedearen mysterioa conscientia chahurequin.</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Eta hec-ere phoroga ditecen lehen, guero cerbitza de&#231;aten, baldin reprotchu gabetaco badirade.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Halaber hay&#233;n emazteac diraden honest, ez gaitzerraile, baina sobre, leyal gau&#231;a gucietan.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Diacreac diraden emazte bederaren senhar, gobernatzen dituztelaric honestqui bere haourrac eta bere etcheac.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Ecen vngui cerbitzatu duqueiten&#233;c grado ona acquisitzen di&#233; beretzat, eta libertate handia Iesus Christ baithango fedean.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Gau&#231;a hauc scribatzen drauzquiat, speran&#231;a dudalaric ecen sarri hiregana ethorriren naicela:</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Eta baldin berancen badut, daquian&#231;&#225;t nola behar den Iaincoaren etchean conuersatu, cein baita Iainco viciaren Eli&#231;&#225;, eguiaren habea eta sustengu&#228;.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Eta duda gabe, handi duc pietatearen mysterioa: ecen Iaincoa manifestatu i&#231;an dela haraguian, iustificatu dela Spirituan, ikussi i&#231;an dela Aingueru&#232;z, predicatu i&#231;an &#231;ayela Gentiley, sinhetsi i&#231;an dela munduan, goiti recebitu i&#231;an dela gloriara.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Bada Spirituac claroqui erraiten dic ecen azqueneco demboretan reuoltaturen diradela batzu fedetic spiritu abusariey behatzen &#231;aiztela, eta deabru&#233;n doctriney,</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Hypocrisiaz gue&#231;urrac iracasten dituzten&#233;n doctriney, cein&#233;n conscienti&#225; cauterizatua baita,</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Defendatzen dutelaric ezconcea eta viandetaric iatea, cein Iaincoac creatu baitrauzte vsatzeco remerciamendurequin fideley, eta egui&#225; e&#231;agutu vkan duteney.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Ecen Iaincoaren creatura gucia duc on, eta deus ez iraizteco, baldin remerciamendurequin recebitzen bada.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Ecen creatur&#225; sanctificatu dihoac Iaincoaren hitzaz eta orationez.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Gau&#231;a hauc baldin proposa badietz&#233;c anayey Iesus Christen ministre on ai&#231;ate, haci i&#231;anic fedearen, eta diligentqui iarreiqui atzay&#243;n doctrina onaren hitzetan.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Baina iraizquic fable profanoac eta atsoenac irudiac: eta exerci e&#231;ac eure buru&#228; pietatean.</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Ecen exercitatione corporala probetchu gutitaco duc: baina pietatea gau&#231;a gucietara probetchutaco duc, presenteco vicitzearen eta ethortecoaren promessa duelaric.</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Hitz segura duc haur, eta guciz recebi dadin dignea.</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Ecen halacotz trabaillatzen-ere gaituc, eta escarniatzen, ceren speran&#231;a baitugu Iainco vician, cein baita gui&#231;on guci&#233;n Saluadore, eta principalqui fidel&#233;n.</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Gau&#231;a hauc denuntiaitzac eta iracats.</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Nehorc hire gaztetassuna ezte&#231;ala menosprecia: baina aicen fidel&#233;n exemplu hitzean, conuersationean, charitatean, spirituan, fedean, puritatean.</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Ethor nadin artean, aqui&#243; iracurtzeari, exhortatzeari, doctrinari.</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;Ezte&#231;&#225;la menosprecia hitan den dohaina, cein eman i&#231;an baitzaic prophetiaz, Anciano&#233;n compainiaren escu&#233;n impositionearequin.</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Gau&#231;a hauc praticaitzac, eta aic&#233;n gau&#231;a hautan attento: hire auan&#231;amendua agueri den&#231;at guci&#233;n artean.</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Gogoa emoc eure buru&#228;ri eta doctrinari: perseuera e&#231;ac gau&#231;a hautan: ecen baldin haur badaguic, eure buru&#228; duc saluaturen eta hiri behatzen &#231;aizquianac.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Gui&#231;on ancianoa ezte&#231;ala dorpequi reprehendi, baina ezhorta e&#231;ac aita be&#231;ala: gazteac, anayeac be&#231;ala:</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;Emazte &#231;aharrac, am&#225;c be&#231;ala: gazteac, arreb&#225;c be&#231;ala castitate gucirequin.</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;Emazte alhargunac ohoraitzac, eguiazqui alhargun diradenac.</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Baina baldin cembeit emazte alhargunec haourric, edo ilobassoric badu, ikas be&#231;ate lehenic ber&#233;n etche proprira pietateren eracusten, eta burhassoetara ordainaren rendatzen: ecen haour duc on eta placent Iaincoaren aitzinean.</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;Bada eguiazqui alhargun denac eta bera azquendu i&#231;an denac speran&#231;a dic Iaincoa baithan, eta perseueratzen dic othoitzetan eta orationetan gau eta egun.</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Baina deliciosqui vici dena, viciric hila duc. </p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;Gau&#231;a hauc bada denuntiaitzac, irreprehensible diraden&#231;&#225;t.</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;Eta baldin edoceinec ber&#233;z eta principalqui etcheco&#233;z artharic ezpadu, fedeaz vkatu dic, eta duc infidela baino gaichtoago.</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;Emazte alharguna hauta bedi ez hiruroguey vrthe baino gutiagotacoa, senhar baten emazte i&#231;ana:</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;Obra onetan testimoniage duena: eya haourrac haci dituenez, eya estrangerac alogeatu dituenez, eya saindu&#233;n oinac ikuci dituenez, eya affligituac aiutatu dituenez, eya obra on orori ardura iarreiqui i&#231;an &#231;ayonez.</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Baina alhargun gazteagoac refusaitzac: ecen brid&#225; largatu dutenean Christen contra, ezcondu nahi dituc:</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;Bere condemnationea dutelaric, ceren bere lehen fedea iraitzi vkan baitut&#233;.</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;Eta guehiago, alfer egoile-ere diradelaric ikasten di&#233; etchez etche ebilten: eta eztituc solament alfer egoile, baina edasle-ere, eta curioso, behar eztiraden gauc&#233;z dadassatelaric.</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;Nahi diat bada gazteac ezcon ditecen, haour daguiten, etchea goberna de&#231;aten, occasioneric batre etsayari eztemoten gaizqui erraiteco.</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;Ecen ia baztu itzuli i&#231;an dituc Satanen ondoan.</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;Baldin edocein fidelec edo cembeit fidelsac baditu emazte alhargunac, aiuta bitza hec, eta eztadin carga Eli&#231;&#225;, eguiazqui alhargun diraden&#233;n asco den&#231;&#225;t.</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;Vngui presiditzen duten Ancianoac ohore doblaren digne estima bitez: principalqui hitzean eta doctrin&#225;n trabaillatzen diradenac.</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;Ecen Scriptur&#225;c erraiten dic, Idi bihitzen ari denari eztraucac ahoa lothuren. Eta, Languilea bere sariaren digne da.</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;Ancianoaren contra accusationeric ezte&#231;&#225;la recebi biga edo hirur testimonioren azpian baicen.</p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;Bekatu eguiten dutenac, guci&#233;n aitzinean reprehenditzac, berceac-ere baldur diraden&#231;&#225;t.</p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;Requeritzen aut Iaincoaren eta Iesus Christ Iaunaren eta Aingueru elegitu&#233;n aitzinean, gau&#231;a hauc beguira ditz&#225;n, bata berceari preferitu gabe: deus eguiten eztuala alde batera makurtuz.</p> 
<p><A NAME="an_5:22">5:22</A>&nbsp;Escuac eztietzoala nehori bertan e&#231;ar, eta ezte&#231;&#225;la communica berceren bekatuetan, eure buru&#228; pur beguire&#231;ac.</p> 
<p><A NAME="an_5:23">5:23</A>&nbsp;Hemendic har&#225;t ezte&#231;&#225;la vric edan, baina mahatsarno gutibatez vsat e&#231;ac, eure estomacagatic, eta eure eritassun vssuacgatic.</p> 
<p><A NAME="an_5:24">5:24</A>&nbsp;Gui&#231;on batzu&#233;n bekatuac aitzinean agueri dituc, eta aitzinean dihoa&#231;ac condemnationetan: eta batzuey ondoan-ere iarreiquiten ciaiztec.</p> 
<p><A NAME="an_5:25">5:25</A>&nbsp;Halaber obra onac-ere aitzinean agueri dituc: eta bercelaco diraden obr&#225;c, ecin estal daitezquec.</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;Vztarriren azpian diraden cerbitzari guci&#233;c, bere nabussiac ohore ororen digne estima bitzate: Iaincoaren icena eta doctrin&#225; blasphema eztitecen&#231;&#225;t.</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;Eta nabussi fidelac dituzten&#233;c, eztitzatela menosprecia ceren anaye diraden: baina aitzitic cerbitza bitzate, ceren fidelac eta onhetsiac diraden, ontassunean participant diradelaric. Gau&#231;a hauc iracats itzac eta exhorta.</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;Baldin nehorc berce doctrinaric iracasten badu, eta consentitzen ezpadu Iesus Christ gure Iaunaren hitz sanoetan, eta pietatearen arau&#232;zco doctrin&#225;n,</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;Hura hantua duc, deus eztaquialaric, baina erhotzen delaric question&#233;n eta hitzezco contention&#233;n ondoan, hetaric sortzen dituc inuidi&#225;, gudua, iniuri&#225;c, suspicione gaichtoac,</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;Gui&#231;on adimenduz corrumpitu&#233;n eta eguiatic priuatu diraden&#233;n disputatione vanoac, estimatzen dutelaric pietatea irabazte dela: retiradi halacoetaric.</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;Segur, irabazte handia duc pietatea contentamendurequin.</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;Ecen deus eztiagu ekarri mundura: segura duc eraman-ere deus ecin de&#231;aquegula.</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;Baina vitan&#231;&#225; dugularic eta cer&#231;az estal ahal gaitecen, he&#231;az content i&#231;anen gaituc.</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;Ecen abrastu nahi diradenac, erorten dituc tentationetara eta la&#231;ora, eta anhitz desir erhotara eta caltetacotara, cein&#233;c hundatzen baitituzte gui&#231;onac destructionetara eta perditionetara.</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;Ecen gaitz guci&#233;n erroa auariti&#225; duc, cein desiratzen dutelaric batzu erauci i&#231;an baitirade fedetic, eta bere buru&#228;c anhitz doloretan nahaspilatu vkan baitituzt&#233;.</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;Baina hic, Iaincoaren gui&#231;on&#225;, gau&#231;a h&#230;y ihes egui&#233;c, eta iarreiqui aqui&#233; iustitiari, pietateari, fedeari, charitateari, patientiari, emetassunari.</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;Fedearen combat ona combati e&#231;ac, lot aquio vicitze eternalari, ceinetera deithu-ere baitaiz, eta confessione ona anhitz testimonioren aitzinean eguin vkan duc.</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;Denuntiatzen drauat gau&#231;a guciac viuificatzen dituen Iaincoaren, eta Iesus Christen aitzinean, ceinec testificatu vkan baitu Pontio Pilateren azpian confessione ona:</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;Manamendu haur beguira de&#231;&#225;n macula eta reprotchu gabe, Iesus Christ gure Iaunaren aduenimendurano:</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;Cein eracutsiren baitu bere dembor&#225;n Prince benedicatuac eta bakoitzac, regu&#233;n Regueac eta iaun&#233;n Iaunac:</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;Ceinec berac baitu immortalitate, nehor hurbil ecin daiten arguian habitatzen delaric, cein ezpaitu gui&#231;onec batec-ere ikussi, ez ecin ikus baite&#231;aque: ceini ohore eta indar seculacotz. Amen.</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;Mundu hunetan abrats diradeney denuntia iec&#233;c, eztiraden arrogant, eta ezte&#231;aten bere speran&#231;&#225; e&#231;ar fermutate gabeco abrastassunetan, baina Iainco vician, ceinec emaiten baitrauzquigu abundosqui gau&#231;a guciac, vsatzeco:</p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;Vngui eguin de&#231;aten, obra onez abrats diraden, emaile on eta compuntquide onetaco diraden. </p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;Thesaurizatzen dutelaric beretaco fundament on-bat ethorqui&#231;unera, ardiets de&#231;aten&#231;at vicitze eternala.</p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;O Timotheo, deposita beguire&#231;ac, ihes eguiten drauealaric oihu vano&#233;y eta profanoey, eta falsuqui hala deitzen den scientiaco contradictioney:</p> 
<p><A NAME="an_6:21">6:21</A>&nbsp;Cein scientiaz professione eguiten &#231;utelaric batzu fedetic erauci i&#231;an baitirade. Gratia dela hirequin. Amen.</p> 
<p><HR>
<CENTER>
<A HREF="ti2">Next: 2 Timothy</A></CENTER>
</BODY>
</HTML>
