<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Vedic Hymns, Part I (SBE32), by Max M&uuml;ller, [1891], full text etext at Intangible Textual Heritage">
<META name="keywords" content="Hindu Hinduism Veda Vedic Mythology Poetry Hymns Marut Maruts Storm Gods Rudra Vayu Vata Linguistics Sanskrit Sanscrit Poetry Poetics India Indian">
<TITLE>Vedic Hymns, Part I (SBE32): Vedic Hymns: VIII, 94. To the Maruts (the Storm-gods)</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index.htm"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index.htm">Hinduism</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="sbe3251.htm">Previous</A>&nbsp;
<A HREF="sbe3253.htm">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/0543968677/internetsacredte">Buy this Book at Amazon.com</A></CENTER>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><A HREF="index.htm"><IMG SRC="../../img/tn_hin.jpg"></A><BR><I>Vedic Hymns, Part I (SBE32)</I>, by Max M&uuml;ller, [1891], at Intangible Textual Heritage</FONT></P><HR></p>  
<p><a name="page_408"><font size="1" color="green">p. 408</font></A></p>  <h3 align="center" align="center">MA<I>N</I><I>D</I>ALA VIII, HYMN 94.</h3>  <h4 align="center">ASH<I>T</I>AKA VI, ADHY&Acirc;YA 6, VARGA 28-29.</h4>  <h4 align="center"><span style="font-variant:small-caps;">To the Maruts (the Storm-gods)</span>.</h4>  
<p>1. The cow, wishing for glory, the mother of the bounteous Maruts, sends forth her milk; the two horses <A HREF="sbe3252.htm#an_8:94:1:1">1</A> have been harnessed to the chariots,&#8212;</p>  
<p>2. She in whose lap <A HREF="sbe3252.htm#an_8:94:2:1">1</A> all gods observe their duties, sun and moon (also), that they may be seen;</p>  
<p>3. Therefore all our friends <A HREF="sbe3252.htm#an_8:94:3:1">1</A>, the singers, invite the Maruts always, to drink (our) Soma.</p>  
<p>4. This Soma here has been prepared, the Maruts drink of it, the A<I>s</I>vins also drink of the lord (Soma) <A HREF="sbe3252.htm#an_8:94:4:1">1</A>.</p>  
<p>5. Mitra, Aryaman, Varu<I>n</I>a drink of the Soma which is continually <A HREF="sbe3252.htm#an_8:94:5:1">1</A> clarified, dwelling in three abodes <A HREF="sbe3252.htm#an_8:94:5:2">2</A>, procuring offspring.</p>  
<p>6. May Indra also rejoice to his satisfaction in this pressed juice, mixed with milk, like a Hot<I>ri</I> <A HREF="sbe3252.htm#an_8:94:6:1">1</A> at the morning-sacrifice.</p>  
<p>7. Did the brilliant lords flare up? Endowed with pure strength they rush, like water, through their enemies.</p>  
<p>8. Shall I now choose the favour of you, the great gods, who by yourselves shine forth marvellously,</p>  
<p>9. The Maruts, who, when going to drink Soma, spread out the whole earth and the lights of heaven <A HREF="sbe3252.htm#an_8:94:9:1">1</A>.</p>  
<p>10. I call now them who are endowed with pure strength, you, O Maruts, from heaven, that you may drink the Soma here;</p>  
<p><a name="page_409"><font size="1" color="green">p. 409</font></A></p>  
<p>11. I call now those Maruts who hold heaven and earth asunder, that they may drink the Soma here;</p>  
<p>12. I call now that manly company of the Maruts, dwelling in the mountains, that they may drink the Soma here.</p>  
<p><a name="page_410"><font size="1" color="green">p. 410</font></A></p>  <h4 align="center">NOTES.</h4>  
<p>Ascribed to Bindu or P&ucirc;tadaksha. Metre, G&acirc;yatr&icirc;. Verse 1 = SV. I, 149; verse 4 = SV. I, 174; II, 1135; verse 5. = SV. II, 1136; verse 6 = SV. II, 1137. The whole hymn can easily be divided into t<I>ri</I><I>k</I>as.</p>  <h5 align="center">Verse 1.</h5>  
<p>Note <A NAME="an_8:94:1:1">1</A>. I adopt Ludwig's correction of the Pada, changing v&aacute;hni<I>h</I> to v&aacute;hn&icirc; iti, though it interrupts somewhat the connection between the first and second verses. Still it seems as impossible to change P<I>ri</I><I>s</I>ni, the mother of the Maruts, into a cart-horse as into a sucking-calf. This we should have to do, if we took dhayati in its usual sense of sucking. Still dhayati means to suck, not to suckle. The commentary to the SV. explains vahni<I>h</I> as vo<I>dh</I>r&icirc;, the driver.</p>  <h5 align="center">Verse 2.</h5>  
<p>Note <A NAME="an_8:94:2:1">1</A>. I should prefer to take up&aacute;sthe in the sense of proximity, which, as in the case of v<I>ri</I>kshopasthe, may be translated by shadow, or protection.</p>  <h5 align="center">Verse 3.</h5>  
<p>Note <A NAME="an_8:94:3:1">1</A>. I cannot believe that we can take ary&aacute; &acirc;&acute; in our passage as ary&eacute; &acirc;&acute;, and translate it with Pischel (Z.&nbsp;D.&nbsp;M.&nbsp;G. XL, p. 125) by 'our singers among the Aryas.' With the plural k&acirc;r&aacute;va<I>h</I> we should expect ary&eacute;shu &acirc;&acute;, not ary&eacute; &acirc;&acute;; sec also Bergaigne, III, 287; II, 218. P&acirc;da a and b are galita, see VI, 45, 33.</p>  <h5 align="center">Verse 4.</h5>  
<p>Note <A NAME="an_8:94:4:1">1</A>. Svar&acirc;<I>g</I> seems to be meant for Soma as lord, not as brilliant.</p>  <h5 align="center">Verse 5.</h5>  
<p>Note <A NAME="an_8:94:5:1">1</A>. T&aacute;n&acirc; is generally explained by &ucirc;rn&acirc;stukanirmita da<I>s</I>&acirc;pavitra; see also Bergaigne, I, 179.</p>  
<p>Note <A NAME="an_8:94:5:2">2</A>. The three abodes are either the morning. noon,</p>  
<p><a name="page_411"><font size="1" color="green">p. 411</font></A></p>  
<p>and evening sacrifices, or the three Soma-vessels, the Dro<I>n</I>akala<I>s</I>a, &Acirc;dhavan&icirc;ya, and P&ucirc;tabh<I>ri</I>t.</p>  <h5 align="center">Verse 6.</h5>  
<p>Note <A NAME="an_8:94:6:1">1</A>. I do not see why h&oacute;t&acirc;-iva should not mean 'like the priest,' for the priest also rejoices in the libation; see Arthasa<I>m</I>graha, ed. Thibaut, pp. 10 and 20. Ludwig prefers to take h&oacute;t&acirc; for Agni, fire.</p>  <h5 align="center">Verse 9.</h5>  
<p>Note <A NAME="an_8:94:9:1">1</A>. See note to I, 6, 9, and 10, note 1.</p>  
<p><HR>
<CENTER>
<A HREF="sbe3253.htm">Next: X, 77. To the Maruts (the Storm-gods)</A></CENTER>
</BODY>
</HTML>
