<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Spanish Bible, full text etext at Intangible Textual Heritage">
<TITLE>Spanish Bible: Deuteronomy</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="num.htm">Previous</A>&nbsp;
<A HREF="jos.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Spanish Bible: Deuteronomy</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;ESTAS son las palabras que habl&#243; Mois&#233;s &#225; todo Israel de esta parte del Jord&#225;n en el desierto, en el llano delante del mar Bermejo, entre Par&#225;n, y Thopel, y Lab&#225;n, y Haseroth, y Dizahab.</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Once jornadas hay desde Horeb, camino del monte de Seir, hasta Cades-barnea.</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Y fu&#233;, que &#225; los cuarenta a&#241;os, en el mes und&#233;cimo, al primero del mes, Mois&#233;s habl&#243; &#225; los hijos de Israel conforme &#225; todas las cosas que Jehov&#225; le hab&#237;a mandado acerca de ellos;</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Despu&#233;s que hiri&#243; &#225; Seh&#243;n rey de los Amorrheos, que habitaba en Hesb&#243;n, y &#225; Og rey de Bas&#225;n, que habitaba en Astarot en Edrei:</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;De esta parte del Jord&#225;n, en tierra de Moab, resolvi&#243; Mois&#233;s declarar esta ley, diciendo:</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Jehov&#225; nuestro Dios nos habl&#243; en Horeb, diciendo: Harto hab&#233;is estado en este monte;</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Volveos, part&#237;os &#233; id al monte del Amorrheo, y &#225; todas sus comarcas, en el llano, en el monte, y en los valles, y al mediod&#237;a, y &#225; la costa de la mar, &#225; la tierra del Cananeo, y el L&#237;bano, hasta el gran r&#237;o, el r&#237;o Eufrates.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Mirad, yo he dado la tierra en vuestra presencia; entrad y poseed la tierra que Jehov&#225; jur&#243; &#225; vuestros padres Abraham, Isaac, y Jacob, que les dar&#237;a &#225; ellos y &#225; su simiente despu&#233;s de ellos.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Y yo os habl&#233; entonces, diciendo: Yo no puedo llevaros solo:</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Jehov&#225; vuestro Dios os ha multiplicado, y he aqu&#237; sois hoy vosotros como las estrellas del cielo en multitud.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Jehov&#225; Dios de vuestros padres a&#241;ada sobre vosotros como sois mil veces, y os bendiga, como os ha prometido!</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;&#191;C&#243;mo llevar&#233; yo solo vuestras molestias, vuestras cargas, y vuestros pleitos?</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Dad me de entre vosotros, de vuestras tribus, varones sabios y entendidos y expertos, para que yo los ponga por vuestros jefes.</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Y me respondisteis, y dijisteis: Bueno es hacer lo que has dicho.</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Y tom&#233; los principales de vuestras tribus, varones sabios y expertos, y p&#250;selos por jefes sobre vosotros, jefes de millares, y jefes de cientos, y jefes de cincuenta, y cabos de diez, y gobernadores &#225; vuestras tribus.</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Y entonces mand&#233; &#225; vuestros jueces, diciendo: Oid entre vuestros hermanos, y juzgad justamente entre el hombre y su hermano, y el que le es extranjero.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;No teng&#225;is respeto de personas en el juicio: as&#237; al peque&#241;o como al grande oir&#233;is: no tendr&#233;is temor de ninguno, porque el juicio es de Dios: y la causa que os fuere dif&#237;cil, la traer&#233;is &#225; m&#237;, y yo la oir&#233;.</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Os mand&#233;, pues, en aquel tiempo todo lo que hab&#237;ais de hacer.</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;Y partidos de Horeb, anduvimos todo aquel grande y terrible desierto que hab&#233;is visto, por el camino del monte del Amorrheo, como Jehov&#225; nuestro Dios nos lo mand&#243;; y llegamos hasta Cades-barnea.</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;Entonces os dije: Llegado hab&#233;is al monte del Amorrheo, el cual Jehov&#225; nuestro Dios nos da.</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;Mira, Jehov&#225; tu Dios ha dado delante de ti la tierra: sube y pos&#233;e la, como Jehov&#225; el Dios de tus padres te ha dicho; no temas ni desmayes.</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;Y llegasteis &#225; m&#237; todos vosotros, y dijisteis: Enviemos varones delante de nosotros, que nos reconozcan la tierra y nos traigan de vuelta raz&#243;n del camino por donde hemos de subir, y de las ciudades adonde hemos de llegar.</p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;Y el dicho me pareci&#243; bien: y tom&#233; doce varones de vosotros, un var&#243;n por tribu:</p> 
<p><A NAME="an_1:24">1:24</A>&nbsp;Y se encaminaron, y subieron al monte, y llegaron hasta la arroyada de Escol, y reconocieron la tierra.</p> 
<p><A NAME="an_1:25">1:25</A>&nbsp;Y tomaron en sus manos del fruto del pa&#237;s, y nos lo trajeron, y di&#233;ronnos cuenta, y dijeron: Es buena la tierra que Jehov&#225; nuestro Dios nos da.</p> 
<p><A NAME="an_1:26">1:26</A>&nbsp;Empero no quisisteis subir, antes fuisteis rebeldes al dicho de Jehov&#225; vuestro Dios;</p> 
<p><A NAME="an_1:27">1:27</A>&nbsp;Y murmurasteis en vuestras tiendas, diciendo: Porque Jehov&#225; nos aborrec&#237;a, nos ha sacado de tierra de Egipto, para entregarnos en mano del Amorrheo para destruirnos.</p> 
<p><A NAME="an_1:28">1:28</A>&nbsp;&#191;A d&#243;nde subimos? Nuestros hermanos han hecho desfallecer nuestro coraz&#243;n, diciendo: Este pueblo es mayor y m&#225;s alto que nosotros, las ciudades grandes y muradas hasta el cielo; y tambi&#233;n vimos all&#237; hijos de gigantes.</p> 
<p><A NAME="an_1:29">1:29</A>&nbsp;Entonces os dije: No tem&#225;is, ni teng&#225;is miedo de ellos.</p> 
<p><A NAME="an_1:30">1:30</A>&nbsp;Jehov&#225; vuestro Dios, el cual va delante de vosotros, &#233;l pelear&#225; por vosotros, conforme &#225; todas las cosas que hizo por vosotros en Egipto delante de vuestros ojos;</p> 
<p><A NAME="an_1:31">1:31</A>&nbsp;Y en el desierto has visto que Jehov&#225; tu Dios te ha tra&#237;do, como trae el hombre &#225; su hijo, por todo el camino que hab&#233;is andado, hasta que hab&#233;is venido &#225; este lugar.</p> 
<p><A NAME="an_1:32">1:32</A>&nbsp;Y aun con esto no creisteis en Jehov&#225; vuestro Dios,</p> 
<p><A NAME="an_1:33">1:33</A>&nbsp;El cual iba delante de vosotros por el camino, para reconoceros el lugar donde hab&#237;ais de asentar el campo, con fuego de noche para mostraros el camino por donde aduvieseis, y con nube de d&#237;a.</p> 
<p><A NAME="an_1:34">1:34</A>&nbsp;Y oy&#243; Jehov&#225; la voz de vuestras palabras, y enoj&#243;se, y jur&#243; diciendo:</p> 
<p><A NAME="an_1:35">1:35</A>&nbsp;No ver&#225; hombre alguno de estos de esta mala generaci&#243;n, la buena tierra que jur&#233; hab&#237;a de dar &#225; vuestros padres,</p> 
<p><A NAME="an_1:36">1:36</A>&nbsp;Excepto Caleb hijo de Jephone: &#233;l la ver&#225;, y &#225; &#233;l le dar&#233; la tierra que pis&#243;, y &#225; sus hijos; porque cumpli&#243; en pos de Jehov&#225;.</p> 
<p><A NAME="an_1:37">1:37</A>&nbsp;Y tambi&#233;n contra m&#237; se air&#243; Jehov&#225; por vosotros, diciendo: Tampoco t&#250; entrar&#225;s all&#225;:</p> 
<p><A NAME="an_1:38">1:38</A>&nbsp;Josu&#233; hijo de Nun, que est&#225; delante de ti, &#233;l entrar&#225; all&#225;: an&#237;male; porque &#233;l la har&#225; heredar &#225; Israel.</p> 
<p><A NAME="an_1:39">1:39</A>&nbsp;Y vuestros chiquitos, de los cuales dijisteis ser&#225;n por presa, y vuestros hijos que no saben hoy bueno ni malo, ellos entrar&#225;n all&#225;, y &#225; ellos la dar&#233;, y ellos la heredar&#225;n.</p> 
<p><A NAME="an_1:40">1:40</A>&nbsp;Y vosotros volveos, y part&#237;os al desierto camino del mar Bermejo.</p> 
<p><A NAME="an_1:41">1:41</A>&nbsp;Entonces respondisteis y me dijisteis: Pecado hemos contra Jehov&#225;; nosotros subiremos y pelearemos, conforme &#225; todo lo que Jehov&#225; nuestro Dios nos ha mandado. Y os armasteis cada uno de sus armas de guerra, y os apercibisteis para subir al monte.</p> 
<p><A NAME="an_1:42">1:42</A>&nbsp;Y Jehov&#225; me dijo: Diles: No sub&#225;is, ni pele&#233;is, pues no estoy entre vosotros; porque no se&#225;is heridos delante de vuestros enemigos.</p> 
<p><A NAME="an_1:43">1:43</A>&nbsp;Y os habl&#233;, y no disteis o&#237;do; antes fuisteis rebeldes al dicho de Jehov&#225;, y persistiendo con altivez, subisteis al monte.</p> 
<p><A NAME="an_1:44">1:44</A>&nbsp;Y sali&#243; el Amorrheo, que habitaba en aquel monte, &#225; vuestro encuentro, y os persiguieron, como hacen las avispas, y os derrotaron en Seir, persigui&#233;ndoos hasta Horma.</p> 
<p><A NAME="an_1:45">1:45</A>&nbsp;Y volvisteis, y llorasteis delante de Jehov&#225;; pero Jehov&#225; no escuch&#243; vuestra voz, ni os prest&#243; o&#237;do.</p> 
<p><A NAME="an_1:46">1:46</A>&nbsp;Y estuvisteis en Cades por muchos d&#237;as, como en los d&#237;as que hab&#233;is estado.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Y VOLVIMOS, y part&#237;monos al desierto camino del mar Bermejo, como Jehov&#225; me hab&#237;a dicho; y rodeamos el monte de Seir por muchos d&#237;as.</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Y Jehov&#225; me habl&#243;, diciendo:</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Harto hab&#233;is rodeado este monte; volveos al aquil&#243;n.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Y manda al pueblo, diciendo: Pasando vosotros por el t&#233;rmino de vuestros hermanos los hijos de Esa&#250;, que habitan en Seir, ellos tendr&#225;n miedo de vosotros; mas vosotros guardaos mucho:</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;No os met&#225;is con ellos; que no os dar&#233; de su tierra ni aun la holladura de la planta de un pie; porque yo he dado por heredad &#225; Esa&#250; el monte de Seir.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Comprar&#233;is de ellos por dinero las viandas, y comer&#233;is; y tambi&#233;n comprar&#233;is de ellos el agua, y beber&#233;is:</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Pues Jehov&#225; tu Dios te ha bendecido en toda obra de tus manos: &#233;l sabe que andas por este gran desierto: estos cuarenta a&#241;os Jehov&#225; tu Dios fu&#233; contigo; y ninguna cosa te ha faltado.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Y pasamos de nuestros hermanos los hijos de Esa&#250;, que habitaban en Seir, por el camino de la llanura de Elath y de Esiongeber. Y volvimos, y pasamos camino del desierto de Moab.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Y Jehov&#225; me dijo: No molestes &#225; Moab, ni te empe&#241;es con ellos en guerra, que no te dar&#233; posesi&#243;n de su tierra; porque yo he dado &#225; Ar por heredad &#225; los hijos de Lot.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;(Los Emimeos habitaron en ella antes, pueblo grande, y numeroso, y alto como fhnumeroso, y alto como fh gigantes:</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Por gigantes eran ellos tambi&#233;n contados, como los Anaceos; y los Moabitas los llaman Emimeos.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Y en Seir habitaron antes los Horeos, &#225; los cuales echaron los hijos de Esa&#250;; y los destruyeron de delante de s&#237;, y moraron en lugar de ellos; como hizo Israel en la tierra de su posesi&#243;n que les di&#243; Jehov&#225;.)</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Levantaos ahora, y pasad el arroyo de Zered. Y pasamos el arroyo de Zered.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Y los d&#237;as que anduvimos de Cades-barnea hasta que pasamos el arroyo de Zered, fueron treinta y ocho a&#241;os; hasta que se acab&#243; toda la generaci&#243;n de los hombres de guerra de en medio del campo, como Jehov&#225; les hab&#237;a jurado.</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Y tambi&#233;n la mano de Jehov&#225; fu&#233; sobre ellos para destruirlos de en medio del campo, hasta acabarlos.</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Y aconteci&#243; que cuando se hubieron acabado de morir todos los hombres de guerra de entre el pueblo,</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Jehov&#225; me habl&#243;, diciendo:</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;T&#250; pasar&#225;s hoy el t&#233;rmino de Moab, &#225; Ar,</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;Y te acercar&#225;s delante de los hijos de Amm&#243;n: no los molestes, ni te metas con ellos; porque no te tengo de dar posesi&#243;n de la tierra de los hijos de Amm&#243;n; que &#225; los hijos de Lot la he dado por heredad.</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;(Por tierra de gigantes fu&#233; tambi&#233;n ella tenida: habitaron en ella gigantes en otro tiempo, &#225; los cuales los Ammonitas llamaban Zomzommeos;</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;Pueblo grande, y numeroso, y alto, como los Anaceos; &#225; los cuales Jehov&#225; destruy&#243; de delante de los Ammonitas, quienes les sucedieron, y habitaron en su lugar:</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;Como hizo con los hijos de Esa&#250;, que habitaban en Seir, de delante de los cuales destruy&#243; &#225; los Horeos; y ellos les sucedieron, y habitaron en su lugar hasta hoy.</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;Y &#225; los Heveos que habitaban en Haserin hasta Gaza, los Caftoreos que salieron de Caftor los destruyeron, y habitaron en su lugar.)</p> 
<p><A NAME="an_2:24">2:24</A>&nbsp;Levantaos, partid, y pasad el arroyo de Arn&#243;n: he aqu&#237; he dado en tu mano &#225; Seh&#243;n rey de Hesb&#243;n, Amorrheo, y &#225; su tierra: comienza &#225; tomar posesi&#243;n, y emp&#233;&#241;ate con &#233;l en guerra.</p> 
<p><A NAME="an_2:25">2:25</A>&nbsp;Hoy comenzar&#233; &#225; poner tu miedo y tu espanto sobre los pueblos debajo de todo el cielo, los cuales oir&#225;n tu fama, y temblar&#225;n, y angustiarse han delante de ti.</p> 
<p><A NAME="an_2:26">2:26</A>&nbsp;Y envi&#233; mensajeros desde el desierto de Cademoth &#225; Seh&#243;n rey de Hesb&#243;n, con palabras de paz, diciendo:</p> 
<p><A NAME="an_2:27">2:27</A>&nbsp;Pasar&#233; por tu tierra por el camino: por el camino ir&#233;, sin apartarme &#225; diestra ni &#225; siniestra:</p> 
<p><A NAME="an_2:28">2:28</A>&nbsp;La comida me vender&#225;s por dinero y comer&#233;: el agua tambi&#233;n me dar&#225;s por dinero, y beber&#233;: solamente pasar&#233; &#225; pie;</p> 
<p><A NAME="an_2:29">2:29</A>&nbsp;Como lo hicieron conmigo los hijos de Esa&#250; que habitaban en Seir, y los Moabitas que habitaban en Ar; hasta que pase el Jord&#225;n &#225; la tierra que nos da Jehov&#225; nuestro Dios.</p> 
<p><A NAME="an_2:30">2:30</A>&nbsp;Mas Seh&#243;n rey de Hesb&#243;n no quiso que pas&#225;semos por el territorio suyo; porque Jehov&#225; tu Dios hab&#237;a endurecido su esp&#237;ritu, y obstinado su coraz&#243;n para entregarlo en tu mano, como hoy.</p> 
<p><A NAME="an_2:31">2:31</A>&nbsp;Y d&#237;jome Jehov&#225;: He aqu&#237; yo he comenzado &#225; dar delante de ti &#225; Seh&#243;n y &#225; su tierra; comienza &#225; tomar posesi&#243;n, para que heredes su tierra.</p> 
<p><A NAME="an_2:32">2:32</A>&nbsp;Y sali&#243;nos Seh&#243;n al encuentro, &#233;l y todo su pueblo, para pelear en Jaas.</p> 
<p><A NAME="an_2:33">2:33</A>&nbsp;Mas Jehov&#225; nuestro Dios lo entreg&#243; delante de nosotros; y herimos &#225; &#233;l y &#225; sus hijos, y &#225; todo su pueblo.</p> 
<p><A NAME="an_2:34">2:34</A>&nbsp;Y tomamos entonces todas sus ciudades, y destruimos todas las ciudades, hombres, y mujeres, y ni&#241;os; no dejamos ninguno:</p> 
<p><A NAME="an_2:35">2:35</A>&nbsp;Solamente tomamos para nosotros las bestias, y los despojos de las ciudades que hab&#237;amos tomado.</p> 
<p><A NAME="an_2:36">2:36</A>&nbsp;Desde Aroer, que est&#225; junto &#225; la ribera del arroyo de Arn&#243;n, y la ciudad que est&#225; en el arroyo, hasta Galaad, no hubo ciudad que escapase de nosotros: todas las entreg&#243; Jehov&#225; nuestro Dios en nuestro poder.</p> 
<p><A NAME="an_2:37">2:37</A>&nbsp;Solamente &#225; la tierra de los hijos de Amm&#243;n no llegaste, ni &#225; todo lo que est&#225; &#225; la orilla del arroyo de Jaboc ni &#225; las ciudades del monte, ni &#225; lugar alguno que Jehov&#225; nuestro Dios hab&#237;a prohibido.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Y VOLVIMOS, y subimos camino de Bas&#225;n, y sali&#243;nos al encuentro Og rey de Bas&#225;n para pelear, &#233;l y todo su pueblo, en Edrei.</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Y d&#237;jome Jehov&#225;: No tengas temor de &#233;l, porque en tu mano he entregado &#225; &#233;l y &#225; todo su pueblo, y su tierra: y har&#225;s con &#233;l como hiciste con Seh&#243;n rey Amorrheo, que habitaba en Hesb&#243;n.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Y Jehov&#225; nuestro Dios entreg&#243; tambi&#233;n en nuestra mano &#225; Og rey de Bas&#225;n, y &#225; todo su pueblo, al cual herimos hasta no quedar de &#233;l ninguno.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Y tomamos entonces todas sus ciudades; no qued&#243; ciudad que no les tom&#225;semos: sesenta ciudades, toda la tierra de Argob, del reino de Og en Bas&#225;n.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Todas &#233;stas eran ciudades fortalecidas con alto muro, con puertas y barras; sin otras muy muchas ciudades sin muro.</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Y destru&#237;moslas, como hicimos &#225; Seh&#243;n rey de Hesb&#243;n, destruyendo en toda ciudad hombres, mujeres, y ni&#241;os.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Y tomamos para nosotros todas las bestias, y los despojos de las ciudades.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Tambi&#233;n tomamos en aquel tiempo de mano de dos reyes Amorrheos que estaban de esta parte del Jord&#225;n, la tierra desde el arroyo de Arn&#243;n hasta el monte de Herm&#243;n:</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;(Los Sidonios llaman &#225; Herm&#243;n Siri&#243;n; y los Amorrheos, Senir:)</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Todas las ciudades de la llanura, y todo Galaad, y todo Bas&#225;n hasta Salch&#226; y Edrei, ciudades del reino de Og en Bas&#225;n.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Porque s&#243;lo Og rey de Bas&#225;n hab&#237;a quedado de los gigantes que quedaron. He aqu&#237; su cama, una cama de hierro, &#191;no est&#225; en Rabbath de los hijos de Amm&#243;n?; la longitud de ella de nueve codos, y su anchura de cuatro codos, al codo de un hombre.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Y esta tierra que heredamos entonces desde Aroer, que est&#225; al arroyo de Arn&#243;n, y la mitad del monte de Galaad con sus ciudades, d&#237; &#225; los Rubenitas y &#225; los Gaditas:</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Y el resto de Galaad, y todo Bas&#225;n, del reino de Og, d&#237; lo &#225; la media tribu de Manas&#233;s; toda la tierra de Argob, todo Bas&#225;n, que se llamaba la tierra de los gigantes.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Jair hijo de Manas&#233;s tom&#243; toda la tierra de Argob hasta el t&#233;rmino de Gessuri y Mach&#226;ti; y llam&#243;la de su nombre Bas&#225;n-havoth-jair, hasta hoy.</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Y &#225; Mach&#238;r d&#237; &#225; Galaad.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Y &#225; los Rubenitas y Gaditas d&#237; de Galaad hasta el arroyo de Arn&#243;n, el medio del arroyo por t&#233;rmino; hasta el arroyo de Jaboc, t&#233;rmino de los hijos de Amm&#243;n:</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Asimismo la campi&#241;a, y el Jord&#225;n, y el t&#233;rmino, desde Cinereth hasta la mar del llano, el mar Salado, las vertientes abajo del Pisga al oriente.</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;Y os mand&#233; entonces, diciendo: Jehov&#225; vuestro Dios os ha dado esta tierra para que la pose&#225;is: pasar&#233;is armados delante de vuestros hermanos los hijos de Israel todos los valientes.</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;Solamente vuestras mujeres, vuestros ni&#241;os, y vuestros ganados, (yo s&#233; que ten&#233;is mucho ganado,) quedar&#225;n en vuestras ciudades que os he dado,</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;Hasta que Jehov&#225; d&#233; reposo &#225; vuestros hermanos, as&#237; como &#225; vosotros, y hereden tambi&#233;n ellos la tierra que Jehov&#225; vuestro Dios les da &#225; la otra parte del Jord&#225;n: entonces os volver&#233;is cada uno a su heredad que yo os he dado.</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;Mand&#233; tambi&#233;n &#225; Josu&#233; entonces, diciendo: Tus ojos vieron todo lo que Jehov&#225; vuestro Dios ha hecho &#225; aquellos dos reyes: as&#237; har&#225; Jehov&#225; &#225; todos los reinos &#225; los cuales pasar&#225;s t&#250;.</p> 
<p><A NAME="an_3:22">3:22</A>&nbsp;No los tem&#225;is; que Jehov&#225; vuestro Dios, &#233;l es el que pelea por vosotros.</p> 
<p><A NAME="an_3:23">3:23</A>&nbsp;Y or&#233; &#225; Jehov&#225; en aquel tiempo, diciendo:</p> 
<p><A NAME="an_3:24">3:24</A>&nbsp;Se&#241;or Jehov&#225;, t&#250; has comenzado &#225; mostrar &#225; tu siervo tu grandeza, y tu mano fuerte: porque &#191;qu&#233; dios hay en el cielo ni en la tierra que haga seg&#250;n tus obras, y seg&#250;n tus valent&#237;as?</p> 
<p><A NAME="an_3:25">3:25</A>&nbsp;Pase yo, ru&#233;gote, y vea aquella tierra buena, que est&#225; &#225; la parte all&#225; del Jord&#225;n, aquel buen monte, y el L&#237;bano.</p> 
<p><A NAME="an_3:26">3:26</A>&nbsp;Mas Jehov&#225; se hab&#237;a enojado contra m&#237; por causa de vosotros, por lo cual no me oy&#243;: y d&#237;jome Jehov&#225;: B&#225;state, no me hables m&#225;s de este negocio.</p> 
<p><A NAME="an_3:27">3:27</A>&nbsp;Sube &#225; la cumbre del Pisga, y alza tus ojos al occidente, y al aquil&#243;n, y al mediod&#237;a, y al oriente, y ve por tus ojos: porque no pasar&#225;s este Jord&#225;n.</p> 
<p><A NAME="an_3:28">3:28</A>&nbsp;Y manda a Josu&#233;, y an&#237;malo, y conf&#243;rtalo; porque &#233;l ha de pasar delante de este pueblo, y &#233;l les har&#225; heredar la tierra que ver&#225;s.</p> 
<p><A NAME="an_3:29">3:29</A>&nbsp;Y paramos en el valle delante de Beth-peor.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;AHORA pues, oh Israel, oye los estatutos y derechos que yo os ense&#241;o, para que los ejecut&#233;is, y viv&#225;is, y entr&#233;is, y pose&#225;is la tierra que Jehov&#225; el Dios de vuestros padres te da.</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;No a&#241;adir&#233;is &#225; la palabra que yo os mando, ni disminuir&#233;is de ella, para que guard&#233;is los mandamientos de Jehov&#225; vuestro Dios que yo os ordeno.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Vuestros ojos vieron lo que hizo Jehov&#225; con motivo de Baal-peor; que &#225; todo hombre que fu&#233; en pos de Baal-peor destruy&#243; Jehov&#225; tu Dios de en medio de ti.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Mas vosotros que os allegasteis &#225; Jehov&#225; vuestro Dios, todos est&#225;is vivos hoy.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Mirad, yo os he ense&#241;ado estatutos y derechos, como Jehov&#225; mi Dios me mand&#243;, para que hag&#225;is as&#237; en medio de la tierra en la cual entr&#225;is para poseerla.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Guardadlos, pues, y ponedlos por obra: porque esta es vuestra sabidur&#237;a y vuestra inteligencia en ojos de los pueblos, los cuales oir&#225;n todos estos estatutos, y dir&#225;n: Ciertamente pueblo sabio y entendido, gente grande es &#233;sta.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Porque &#191;qu&#233; gente grande hay que tenga los dioses cercanos &#225; s&#237;, como lo est&#225; Jehov&#225; nuestro Dios en todo cuanto le pedimos?</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Y &#191;qu&#233; gente grande hay que tenga estatutos y derechos justos, como es toda esta ley que yo pongo hoy delante de vosotros?</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Por tanto, gu&#225;rdate, y guarda tu alma con diligencia, que no te olvides de las cosas que tus ojos han visto, ni se aparten de tu coraz&#243;n todos los d&#237;as de tu vida: y ense&#241;arlas has &#225; tus hijos, y &#225; los hijos de tus hijos;</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;El d&#237;a que estuviste delante de Jehov&#225; tu Dios en Horeb, cuando Jehov&#225; me dijo: J&#250;ntame el pueblo, para que yo les haga oir mis palabras, las cuales aprender&#225;n, para temerme todos los d&#237;as que vivieren sobre la tierra: y las ense&#241;ar&#225;n &#225; sus hijos;</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Y os llegasteis, y os pusisteis al pie del monte; y el monte ard&#237;a en fuego hasta en medio de los cielos con tinieblas, nube, y oscuridad.</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Y habl&#243; Jehov&#225; con vosotros de en medio del fuego: oisteis la voz de sus palabras, mas &#225; excepci&#243;n de oir la voz, ninguna figura visteis:</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Y &#233;l os anunci&#243; su pacto, el cual os mand&#243; poner por obra, las diez palabras; y escribi&#243;las en dos tablas de piedra.</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;A m&#237; tambi&#233;n me mand&#243; Jehov&#225; entonces ense&#241;aros los estatutos y derechos, para que los pusieseis por obra en la tierra &#225; la cual pas&#225;is para poseerla.</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Guardad pues mucho vuestras almas: pues ninguna figura visteis el d&#237;a que Jehov&#225; habl&#243; con vosotros de en medio del fuego:</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Porque no os corromp&#225;is, y hag&#225;is para vosotros escultura, imagen de figura alguna, efigie de var&#243;n &#243; hembra,</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;Figura de alg&#250;n animal que sea en la tierra, figura de ave alguna alada que vuele por el aire,</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;Figura de ning&#250;n animal que vaya arrastrando por la tierra, figura de pez alguno que haya en el agua debajo de la tierra:</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;Y porque alzando tus ojos al cielo, y viendo el sol y la luna y las estrellas, y todo el ej&#233;rcito del cielo, no seas incitado, y te inclines &#225; ellos, y les sirvas; que Jehov&#225; tu Dios los ha concedido &#225; todos los pueblos debajo de todos los cielos.</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;Empero &#225; vosotros Jehov&#225; os tom&#243;, y os ha sacado del horno de hierro, de Egipto, para que le se&#225;is por pueblo de heredad como en este d&#237;a.</p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;Y Jehov&#225; se enoj&#243; contra m&#237; sobre vuestros negocios, y jur&#243; que yo no pasar&#237;a el Jord&#225;n, ni entrar&#237;a en la buena tierra, que Jehov&#225; tu Dios te da por heredad.</p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;As&#237; que yo voy &#225; morir en esta tierra; y no paso el Jord&#225;n: mas vosotros pasar&#233;is, y poseer&#233;is aquella buena tierra.</p> 
<p><A NAME="an_4:23">4:23</A>&nbsp;Guardaos no os olvid&#233;is del pacto de Jehov&#225; vuestro Dios, que &#233;l estableci&#243; con vosotros, y os hag&#225;is escultura &#243; imagen de cualquier cosa, que Jehov&#225; tu Dios te ha vedado.</p> 
<p><A NAME="an_4:24">4:24</A>&nbsp;Porque Jehov&#225; tu Dios es fuego que consume, Dios celoso.</p> 
<p><A NAME="an_4:25">4:25</A>&nbsp;Cuando hubiereis engendrado hijos y nietos, y hubiereis envejecido en la tierra, y os corrompiereis, &#233; hiciereis escultura &#243; imagen de cualquier cosa, &#233; hiciereis mal en ojos de Jehov&#225; vuestro Dios, para enojarlo;</p> 
<p><A NAME="an_4:26">4:26</A>&nbsp;Yo pongo hoy por testigos al cielo y &#225; la tierra, que presto perecer&#233;is totalmente de la tierra hacia la cual pas&#225;is el Jord&#225;n para poseerla: no estar&#233;is en ella largos d&#237;as sin que se&#225;is destru&#237;dos.</p> 
<p><A NAME="an_4:27">4:27</A>&nbsp;Y Jehov&#225; os esparcir&#225; entre los pueblos, y quedar&#233;is pocos en n&#250;mero entre las gentes &#225; las cuales os llevar&#225; Jehov&#225;:</p> 
<p><A NAME="an_4:28">4:28</A>&nbsp;Y servir&#233;is all&#237; &#225; dioses hechos de manos de hombres, &#225; madera y &#225; piedra, que no ven, ni oyen, ni comen, ni huelen.</p> 
<p><A NAME="an_4:29">4:29</A>&nbsp;Mas si desde all&#237; buscares &#225; Jehov&#225; tu Dios, lo hallar&#225;s, si lo buscares de todo tu coraz&#243;n y de toda tu alma.</p> 
<p><A NAME="an_4:30">4:30</A>&nbsp;Cuando estuviereis en angustia, y te alcanzaren todas estas cosas, si en los postreros d&#237;as te volvieres &#225; Jehov&#225; tu Dios, y oyeres su voz;</p> 
<p><A NAME="an_4:31">4:31</A>&nbsp;Porque Dios misericordioso es Jehov&#225; tu Dios; no te dejar&#225;, ni te destruir&#225;, ni se olvidar&#225; del pacto de tus padres que les jur&#243;.</p> 
<p><A NAME="an_4:32">4:32</A>&nbsp;Porque pregunta ahora de los tiempos pasados, que han sido antes de ti, desde el d&#237;a que cri&#243; Dios al hombre sobre la tierra, y desde el un cabo del cielo al otro, si se ha hecho cosa semejante &#225; esta gran cosa, &#243; se haya o&#237;do otra como ella.</p> 
<p><A NAME="an_4:33">4:33</A>&nbsp;&#191;Ha o&#237;do pueblo la voz de Dios, que hablase de en medio del fuego, como t&#250; la has o&#237;do, y vivido?</p> 
<p><A NAME="an_4:34">4:34</A>&nbsp;&#191;O ha Dios probado &#225; venir &#225; tomar para s&#237; gente de en medio de otra gente, con pruebas, con se&#241;ales, con milagros, y con guerra, y mano fuerte, y brazo extendido, y grandes espantos, seg&#250;n todas las cosas que hizo con vosotros Jehov&#225; vuestro Dios en Egip</p> 
<p><A NAME="an_4:35">4:35</A>&nbsp;A ti te fu&#233; mostrado, para que supieses que Jehov&#225; &#233;l es Dios; no hay m&#225;s fuera de &#233;l.</p> 
<p><A NAME="an_4:36">4:36</A>&nbsp;De los cielos te hizo oir su voz, para ense&#241;arte: y sobre la tierra te mostr&#243; su gran fuego: y has o&#237;do sus palabras de en medio del fuego.</p> 
<p><A NAME="an_4:37">4:37</A>&nbsp;Y por cuanto &#233;l am&#243; &#225; tus padres, escogi&#243; su simiente despu&#233;s de ellos, y sac&#243;te delante de s&#237; de Egipto con su gran poder;</p> 
<p><A NAME="an_4:38">4:38</A>&nbsp;Para echar de delante de ti gentes grandes y m&#225;s fuertes que t&#250;, y para introducirte, y darte su tierra por heredad, como hoy.</p> 
<p><A NAME="an_4:39">4:39</A>&nbsp;Aprende pues hoy, y reduce &#225; tu coraz&#243;n que Jehov&#225; &#233;l es el Dios arriba en el cielo, y abajo sobre la tierra; no hay otro.</p> 
<p><A NAME="an_4:40">4:40</A>&nbsp;Y guarda sus estatutos y sus mandamientos, que yo te mando hoy, para que te vaya bien &#225; ti y &#225; tus hijos despu&#233;s de ti, y prolongues tus d&#237;as sobre la tierra que Jehov&#225; tu Dios te da para siempre.</p> 
<p><A NAME="an_4:41">4:41</A>&nbsp;Entonces apart&#243; Mois&#233;s tres ciudades de esta parte del Jord&#225;n al nacimiento del sol,</p> 
<p><A NAME="an_4:42">4:42</A>&nbsp;Para que huyese all&#237; el homicida que matase &#225; su pr&#243;jimo por yerro, sin haber tenido enemistad con &#233;l desde ayer ni antes de ayer; y que huyendo &#225; una de estas ciudades salvara la vida:</p> 
<p><A NAME="an_4:43">4:43</A>&nbsp;A Beser en el desierto, en tierra de la llanura, de los Rubenitas; y &#225; Ramoth en Galaad, de los Gaditas; y &#225; Gol&#225;n en Bas&#225;n, de los de Manas&#233;s.</p> 
<p><A NAME="an_4:44">4:44</A>&nbsp;Esta, pues, es la ley que Mois&#233;s propuso delante de los hijos de Israel.</p> 
<p><A NAME="an_4:45">4:45</A>&nbsp;Estos son los testimonios, y los estatutos, y los derechos, que Mois&#233;s notific&#243; &#225; los hijos de Israel, cuando hubieron salido de Egipto;</p> 
<p><A NAME="an_4:46">4:46</A>&nbsp;De esta parte del Jord&#225;n, en el valle delante de Beth-peor, en la tierra de Seh&#243;n rey de los Amorrheos, que habitaba en Hesb&#243;n, al cual hiri&#243; Mois&#233;s con los hijos de Israel, cuando hubieron salido de Egipto:</p> 
<p><A NAME="an_4:47">4:47</A>&nbsp;Y poseyeron su tierra, y la tierra de Og rey de Bas&#225;n; dos reyes de los Amorrheos que estaban de esta parte del Jord&#225;n, al nacimiento del sol:</p> 
<p><A NAME="an_4:48">4:48</A>&nbsp;Desde Aroer, que est&#225; junto &#225; la ribera del arroyo de Arn&#243;n, hasta el monte de Si&#243;n, que es Herm&#243;n;</p> 
<p><A NAME="an_4:49">4:49</A>&nbsp;Y toda la llanura de esta parte del Jord&#225;n, al oriente, hasta la mar del llano, las vertientes de las aguas abajo del Pisga.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Y LLAMO Mois&#233;s &#225; todo Israel, y d&#237;joles: Oye, Israel, los estatutos y derechos que yo pronuncio hoy en vuestros o&#237;dos: y aprendedlos, y guardadlos, para ponerlos por obra.</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;Jehov&#225; nuestro Dios hizo pacto con nosotros en Horeb.</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;No con nuestros padres hizo Jehov&#225; este pacto, sino con nosotros todos los que estamos aqu&#237; hoy vivos.</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Cara &#225; cara habl&#243; Jehov&#225; con vosotros en el monte de en medio del fuego,</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;(Yo estaba entonces entre Jehov&#225; y vosotros, para denunciaros la palabra de Jehov&#225;; porque vosotros tuvisteis temor del fuego, y no subisteis al monte;) diciendo:</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Yo soy Jehov&#225; tu Dios, que te saqu&#233; de tierra de Egipto, de casa de siervos.</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;No tendr&#225;s dioses extra&#241;os delante de m&#237;.</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;No har&#225;s para ti escultura, ni imagen alguna de cosa que est&#225; arriba en los cielos, &#243; abajo en la tierra, &#243; en las aguas debajo de la tierra:</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;No te inclinar&#225;s &#225; ellas ni les servir&#225;s: porque yo soy Jehov&#225; tu Dios, fuerte, celoso, que visito la iniquidad de los padres sobre los hijos, y sobre los terceros, y sobre los cuartos, &#225; los que me aborrecen,</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;Y que hago misericordia &#225; millares &#225; los que me aman, y guardan mis mandamientos.</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;No tomar&#225;s en vano el nombre de Jehov&#225; tu Dios; porque Jehov&#225; no dar&#225; por inocente al que tomare en vano su nombre.</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;Guardar&#225;s el d&#237;a del reposo para santificarlo, como Jehov&#225; tu Dios te ha mandado.</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;Seis d&#237;as trabajar&#225;s y har&#225;s toda tu obra:</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;Mas el s&#233;ptimo es reposo &#225; Jehov&#225; tu Dios: ninguna obra har&#225;s t&#250;, ni tu hijo, ni tu hija, ni tu siervo, ni tu sierva, ni tu buey, ni tu asno, ni ning&#250;n animal tuyo, ni tu peregrino que est&#225; dentro de tus puertas: porque descanse tu siervo y tu sierva como</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;Y acu&#233;rdate que fuiste siervo en tierra de Egipto, y que Jehov&#225; tu Dios te sac&#243; de all&#225; con mano fuerte y brazo extendido: por lo cual Jehov&#225; tu Dios te ha mandado que guardes el d&#237;a del reposo.</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;Honra &#225; tu padre y &#225; tu madre, como Jehov&#225; tu Dios te ha mandado, para que sean prolongados tus d&#237;as, y para que te vaya bien sobre la tierra que Jehov&#225; tu Dios te da.</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;No matar&#225;s.</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;No adulterar&#225;s.</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;No hurtar&#225;s.</p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;No dir&#225;s falso testimonio contra tu pr&#243;jimo.</p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;No codiciar&#225;s la mujer de tu pr&#243;jimo, ni desear&#225;s la casa de tu pr&#243;jimo, ni su tierra, ni su siervo, ni su sierva, ni su buey, ni su asno, ni ninguna cosa que sea de tu pr&#243;jimo.</p> 
<p><A NAME="an_5:22">5:22</A>&nbsp;Estas palabras habl&#243; Jehov&#225; &#225; toda vuestra congregaci&#243;n en el monte, de en medio del fuego, de la nube y de la oscuridad, &#225; gran voz: y no a&#241;adi&#243; m&#225;s. Y escribi&#243;las en dos tablas de piedra, las cuales me di&#243; &#225; m&#237;.</p> 
<p><A NAME="an_5:23">5:23</A>&nbsp;Y aconteci&#243;, que como vosotros oisteis la voz de en medio de las tinieblas, y visteis al monte que ard&#237;a en fuego, llegasteis &#225; m&#237; todos los pr&#237;ncipes de vuestras tribus, y vuestros ancianos;</p> 
<p><A NAME="an_5:24">5:24</A>&nbsp;Y dijisteis: He aqu&#237;, Jehov&#225; nuestro Dios nos ha mostrado su gloria y su grandeza, y hemos o&#237;do su voz de en medio del fuego: hoy hemos visto que Jehov&#225; habla al hombre, y &#233;ste vive.</p> 
<p><A NAME="an_5:25">5:25</A>&nbsp;Ahora pues, &#191;por qu&#233; moriremos? que este gran fuego nos consumir&#225;: si torn&#225;remos &#225; oir la voz de Jehov&#225; nuestro Dios, moriremos.</p> 
<p><A NAME="an_5:26">5:26</A>&nbsp;Porque, &#191;qu&#233; es toda carne, para que oiga la voz del Dios viviente que habla de en medio del fuego, como nosotros la o&#237;mos, y viva?</p> 
<p><A NAME="an_5:27">5:27</A>&nbsp;Llega t&#250;, y oye todas las cosas que dijere Jehov&#225; nuestro Dios; y t&#250; nos dir&#225;s todo lo que Jehov&#225; nuestro Dios te dijere, y nosotros oiremos y haremos.</p> 
<p><A NAME="an_5:28">5:28</A>&nbsp;Y oy&#243; Jehov&#225; la voz de vuestras palabras, cuando me hablabais; y d&#237;jome Jehov&#225;: He o&#237;do la voz de las palabras de este pueblo, que ellos te han hablado: bien est&#225; todo lo que han dicho.</p> 
<p><A NAME="an_5:29">5:29</A>&nbsp;Qui&#233;n diera que tuviesen tal coraz&#243;n, que me temiesen, y guardasen todos los d&#237;as todos mis mandamientos, para que &#225; ellos y &#225; sus hijos les fuese bien para siempre!</p> 
<p><A NAME="an_5:30">5:30</A>&nbsp;Ve, diles: Volveos &#225; vuestras tiendas.</p> 
<p><A NAME="an_5:31">5:31</A>&nbsp;Y t&#250; est&#225;te aqu&#237; conmigo, y te dir&#233; todos los mandamientos, y estatutos, y derechos que les has de ense&#241;ar, a fin que los pongan ahora por obra en la tierra que yo les doy para poseerla.</p> 
<p><A NAME="an_5:32">5:32</A>&nbsp;Mirad, pues, que hag&#225;is como Jehov&#225; vuestro Dios os ha mandado: no os apart&#233;is &#225; diestra ni &#225; siniestra;</p> 
<p><A NAME="an_5:33">5:33</A>&nbsp;Andad en todo camino que Jehov&#225; vuestro Dios os ha mandado, para que viv&#225;is, y os vaya bien, y teng&#225;is largos d&#237;as en la tierra que hab&#233;is de poseer.</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;ESTOS pues son los mandamientos, estatutos, y derechos que Jehov&#225; vuestro Dios mand&#243; que os ense&#241;ase, para que los pong&#225;is por obra en la tierra &#225; la cual pas&#225;is vosotros para poseerla:</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;Para que temas &#225; Jehov&#225; tu Dios, guardando todos sus estatutos y sus mandamientos que yo te mando, t&#250;, y tu hijo, y el hijo de tu hijo, todos los d&#237;as de tu vida, y que tus d&#237;as sean prolongados.</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;Oye pues, oh Israel, y cuida de ponerlos por obra, para que te vaya bien, y se&#225;is multiplicados, como te ha dicho Jehov&#225; el Dios de tus padres, en la tierra que destila leche y miel.</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;Oye, Israel: Jehov&#225; nuestro Dios, Jehov&#225; uno es:</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;Y Amar&#225;s &#225; Jehov&#225; tu Dios de todo tu coraz&#243;n, y de toda tu alma, y con todo tu poder.</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;Y estas palabras que yo te mando hoy, estar&#225;n sobre tu coraz&#243;n:</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;Y las repetir&#225;s &#225; tus hijos, y hablar&#225;s de ellas estando en tu casa, y andando por el camino, y al acostarte, y cuando te levantes:</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;Y has de atarlas por se&#241;al en tu mano, y estar&#225;n por frontales entre tus ojos:</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;Y las escribir&#225;s en los postes de tu casa, y en tus portadas.</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;Y ser&#225;, cuando Jehov&#225; tu Dios te hubiere introducido en la tierra que jur&#243; &#225; tus padres Abraham, Isaac, y Jacob, que te dar&#237;a; en ciudades grandes y buenas que t&#250; no edificaste,</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;Y casas llenas de todo bien, que t&#250; no henchiste, y cisternas cavadas, que t&#250; no cavaste, vi&#241;as y olivares que no plantaste: luego que comieres y te hartares,</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;Gu&#225;rdate que no te olvides de Jehov&#225;, que te sac&#243; de tierra de Egipto, de casa de siervos.</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;A Jehov&#225; tu Dios temer&#225;s, y &#225; &#233;l servir&#225;s, y por su nombre jurar&#225;s.</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;No andar&#233;is en pos de dioses ajenos, de los dioses de los pueblos que est&#225;n en vuestros contornos:</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;Porque el Dios celoso, Jehov&#225; tu Dios, en medio de ti est&#225;; porque no se inflame el furor de Jehov&#225; tu Dios contra ti, y te destruya de sobre la haz de la tierra.</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;No tentar&#233;is &#225; Jehov&#225; vuestro Dios, como lo tentasteis en Massa.</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;Guardad cuidadosamente los mandamientos de Jehov&#225; vuestro Dios, y sus testimonios, y sus estatutos, que te ha mandado.</p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;Y har&#225;s lo recto y bueno en ojos de Jehov&#225;, para que te vaya bien, y entres y poseas la buena tierra que Jehov&#225; jur&#243; &#225; tus padres;</p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;Para que &#233;l eche &#225; todos sus enemigos de delante de ti, como Jehov&#225; ha dicho.</p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;Cuando ma&#241;ana te preguntare tu hijo, diciendo: &#191;Qu&#233; significan los testimonios, y estatutos, y derechos, que Jehov&#225; nuestro Dios os mand&#243;?</p> 
<p><A NAME="an_6:21">6:21</A>&nbsp;Entonces dir&#225;s &#225; tu hijo: Nosotros &#233;ramos siervos de Fara&#243;n en Egipto, y Jehov&#225; nos sac&#243; de Egipto con mano fuerte;</p> 
<p><A NAME="an_6:22">6:22</A>&nbsp;Y di&#243; Jehov&#225; se&#241;ales y milagros grandes y nocivos en Egipto, sobre Fara&#243;n y sobre toda su casa, delante de nuestros ojos;</p> 
<p><A NAME="an_6:23">6:23</A>&nbsp;Y sac&#243;nos de all&#225;, para traernos y darnos la tierra que jur&#243; &#225; nuestros padres;</p> 
<p><A NAME="an_6:24">6:24</A>&nbsp;Y mand&#243;nos Jehov&#225; que ejecut&#225;semos todos estos estatutos, y que temamos &#225; Jehov&#225; nuestro Dios, porque nos vaya bien todos los d&#237;as, y para que nos d&#233; vida, como hoy.</p> 
<p><A NAME="an_6:25">6:25</A>&nbsp;Y tendremos justicia cuando cuid&#225;remos de poner por obra todos estos mandamientos delante de Jehov&#225; nuestro Dios, como &#233;l nos ha mandado.</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;CUANDO Jehov&#225; tu Dios te hubiere introducido en la tierra en la cual t&#250; has de entrar para poseerla, y hubiere echado de delante de ti muchas gentes, al Hetheo, al Gergeseo, y al Amorrheo, y al Cananeo, y al Pherezeo, y al Heveo, y al Jebuseo, siete nacio</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;Y Jehov&#225; tu Dios las hubiere entregado delante de ti, y las hirieres, del todo las destruir&#225;s: no har&#225;s con ellos alianza, ni las tomar&#225;s &#225; merced.</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;Y no emparentar&#225;s con ellos: no dar&#225;s tu hija &#225; su hijo, ni tomar&#225;s &#225; su hija para tu hijo.</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;Porque desviar&#225; &#225; tu hijo de en pos de m&#237;, y servir&#225;n &#225; dioses ajenos; y el furor de Jehov&#225; se encender&#225; sobre vosotros, y te destruir&#225; presto.</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;Mas as&#237; hab&#233;is de hacer con ellos: sus altares destruir&#233;is, y quebrar&#233;is sus estatuas, y cortar&#233;is sus bosques, y quemar&#233;is sus esculturas en el fuego.</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;Porque t&#250; eres pueblo santo &#225; Jehov&#225; tu Dios: Jehov&#225; tu Dios te ha escogido para serle un pueblo especial, m&#225;s que todos los pueblos que est&#225;n sobre la haz de la tierra.</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;No por ser vosotros m&#225;s que todos los pueblos os ha querido Jehov&#225;, y os ha escogido; porque vosotros erais los m&#225;s pocos de todos los pueblos:</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;Sino porque Jehov&#225; os am&#243;, y quiso guardar el juramento que jur&#243; &#225; vuestros padres, os ha sacado Jehov&#225; con mano fuerte, y os ha rescatado de casa de siervos, de la mano de Fara&#243;n, rey de Egipto.</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;Conoce, pues, que Jehov&#225; tu Dios es Dios, Dios fiel, que guarda el pacto y la misericordia &#225; los que le aman y guardan sus mandamientos, hasta las mil generaciones;</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;Y que da el pago en su cara al que le aborrece, destruy&#233;ndolo: ni lo dilatar&#225; al que le odia, en su cara le dar&#225; el pago.</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;Guarda por tanto los mandamientos, y estatutos, y derechos que yo te mando hoy que cumplas.</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;Y ser&#225; que, por haber o&#237;do estos derechos, y guardado y pu&#233;stolos por obra, Jehov&#225; tu Dios guardar&#225; contigo el pacto y la misericordia que jur&#243; &#225; tus padres;</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;Y te amar&#225;, y te bendecir&#225;, y te multiplicar&#225;, y bendecir&#225; el fruto de tu vientre, y el fruto de tu tierra, y tu grano, y tu mosto, y tu aceite, la cr&#237;a de tus vacas, y los reba&#241;os de tus ovejas, en la tierra que jur&#243; &#225; tus padres que te dar&#237;a.</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;Bendito ser&#225;s m&#225;s que todos los pueblos: no habr&#225; en ti var&#243;n ni hembra est&#233;ril, ni en tus bestias.</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;Y quitar&#225; Jehov&#225; de ti toda enfermedad; y todas las malas plagas de Egipto, que t&#250; sabes, no las pondr&#225; sobre ti, antes las pondr&#225; sobre todos los que te aborrecieren.</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;Y consumir&#225;s &#225; todos los pueblos que te da Jehov&#225; tu Dios: no los perdonar&#225; tu ojo; ni servir&#225;s &#225; sus dioses, que te ser&#225; tropiezo.</p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;Cuando dijeres en tu coraz&#243;n: Estas gentes son muchas m&#225;s que yo, &#191;c&#243;mo las podr&#233; desarraigar?;</p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;No tengas temor de ellos: acu&#233;rdate bien de lo que hizo Jehov&#225; tu Dios con Fara&#243;n y con todo Egipto;</p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;De las grandes pruebas que vieron tus ojos, y de las se&#241;ales y milagros, y de la mano fuerte y brazo extendido con que Jehov&#225; tu Dios te sac&#243;: as&#237; har&#225; Jehov&#225; tu Dios con todos los pueblos de cuya presencia t&#250; temieres.</p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;Y tambi&#233;n enviar&#225; Jehov&#225; tu Dios sobre ellos avispas, hasta que perezcan los que quedaren, y los que se hubieren escondido de delante de ti.</p> 
<p><A NAME="an_7:21">7:21</A>&nbsp;No desmayes delante de ellos, que Jehov&#225; tu Dios est&#225; en medio de ti, Dios grande y terrible.</p> 
<p><A NAME="an_7:22">7:22</A>&nbsp;Y Jehov&#225; tu Dios echar&#225; &#225; estas gentes de delante de ti poco &#225; poco: no las podr&#225;s acabar luego, porque las bestias del campo no se aumenten contra ti.</p> 
<p><A NAME="an_7:23">7:23</A>&nbsp;Mas Jehov&#225; tu Dios las entregar&#225; delante de ti, y &#233;l las quebrantar&#225; con grande destrozo, hasta que sean destru&#237;dos.</p> 
<p><A NAME="an_7:24">7:24</A>&nbsp;Y &#233;l entregar&#225; sus reyes en tu mano, y t&#250; destruir&#225;s el nombre de ellos de debajo del cielo: nadie te har&#225; frente hasta que los destruyas.</p> 
<p><A NAME="an_7:25">7:25</A>&nbsp;Las esculturas de sus dioses quemar&#225;s en el fuego: no codiciar&#225;s plata ni oro de sobre ellas para tomarlo para ti, porque no tropieces en ello, pues es abominaci&#243;n &#225; Jehov&#225; tu Dios;</p> 
<p><A NAME="an_7:26">7:26</A>&nbsp;Y no meter&#225;s abominaci&#243;n en tu casa, porque no seas anatema como ello; del todo lo aborrecer&#225;s y lo abominar&#225;s; porque es anatema.</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;CUIDAR&#201;IS de poner por obra todo mandamiento que yo os ordeno hoy, porque viv&#225;is, y se&#225;is multiplicados, y entr&#233;is, y pose&#225;is la tierra, de la cual jur&#243; Jehov&#225; &#225; vuestros padres.</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;Y acordarte has de todo el camino por donde te ha tra&#237;do Jehov&#225; tu Dios estos cuarenta a&#241;os en el desierto, para afligirte, por probarte, para saber lo que estaba en tu coraz&#243;n, si hab&#237;as de guardar &#243; no sus mandamientos.</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;Y te afligi&#243;, &#233; h&#237;zote tener hambre, y te sustent&#243; con man&#225;, comida que no conoc&#237;as t&#250;, ni tus padres la hab&#237;an conocido; para hacerte saber que el hombre no vivir&#225; de solo pan, mas de todo lo que sale de la boca de Jehov&#225; vivir&#225; el hombre.</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;Tu vestido nunca se envejeci&#243; sobre ti, ni el pie se te ha hinchado por estos cuarenta a&#241;os.</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;Reconoce asimismo en tu coraz&#243;n, que como castiga el hombre &#225; su hijo, as&#237; Jehov&#225; tu Dios te castiga.</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;Guardar&#225;s, pues, los mandamientos de Jehov&#225; tu Dios, andando en sus caminos, y temi&#233;ndolo.</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;Porque Jehov&#225; tu Dios te introduce en la buena tierra, tierra de arroyos, de aguas, de fuentes, de abismos que brotan por vegas y montes;</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;Tierra de trigo y cebada, y de vides, &#233; higueras, y granados; tierra de olivas, de aceite, y de miel;</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;Tierra en la cual no comer&#225;s el pan con escasez, no te faltar&#225; nada en ella; tierra que sus piedras son hierro, y de sus montes cortar&#225;s metal.</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;Y comer&#225;s y te hartar&#225;s, y bendecir&#225;s &#225; Jehov&#225; tu Dios por la buena tierra que te habr&#225; dado.</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;Gu&#225;rdate, que no te olvides de Jehov&#225; tu Dios, para no observar sus mandamientos, y sus derechos, y sus estatutos, que yo te ordeno hoy:</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;Que quiz&#225; no comas y te hartes, y edifiques buenas casas en que mores,</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;Y tus vacas y tus ovejas se aumenten, y la plata y el oro se te multiplique, y todo lo que tuvieres se te aumente,</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;Y se eleve luego tu coraz&#243;n, y te olvides de Jehov&#225; tu Dios, que te sac&#243; de tierra de Egipto, de casa de siervos;</p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;Que te hizo caminar por un desierto grande y espantoso, de serpientes ardientes, y de escorpiones, y de sed, donde ning&#250;n agua hab&#237;a, y &#233;l te sac&#243; agua de la roca del pedernal;</p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;Que te sustent&#243; con man&#225; en el desierto, comida que tus padres no hab&#237;an conocido, afligi&#233;ndote y prob&#225;ndote, para &#225; la postre hacerte bien;</p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;Y digas en tu coraz&#243;n: Mi poder y la fortaleza de mi mano me han tra&#237;do esta riqueza.</p> 
<p><A NAME="an_8:18">8:18</A>&nbsp;Antes acu&#233;rdate de Jehov&#225; tu Dios: porque &#233;l te da el poder para hacer las riquezas, &#225; fin de confirmar su pacto que jur&#243; &#225; tus padres, como en este d&#237;a.</p> 
<p><A NAME="an_8:19">8:19</A>&nbsp;Mas ser&#225;, si llegares &#225; olvidarte de Jehov&#225; tu Dios, y anduvieres en pos de dioses ajenos, y les sirvieres, y &#225; ellos te encorvares, prot&#233;sto lo hoy contra vosotros, que de cierto perecer&#233;is.</p> 
<p><A NAME="an_8:20">8:20</A>&nbsp;Como las gentes que Jehov&#225; destruir&#225; delante de vosotros, as&#237; perecer&#233;is; por cuanto no habr&#233;is atendido &#225; la voz de Jehov&#225; vuestro Dios.</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;OYE, Israel: t&#250; est&#225;s hoy para pasar el Jord&#225;n, para entrar &#225; poseer gentes m&#225;s numerosas y m&#225;s fuertes que t&#250;, ciudades grandes y encastilladas hasta el cielo,</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;Un pueblo grande y alto, hijos de gigantes, de los cuales tienes t&#250; conocimiento, y has o&#237;do decir: &#191;Qui&#233;n se sostendr&#225; delante de los hijos del gigante?</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;Sabe, pues, hoy que Jehov&#225; tu Dios es el que pasa delante de ti, fuego consumidor, que los destruir&#225; y humillar&#225; delante de ti: y t&#250; los echar&#225;s, y los destruir&#225;s luego, como Jehov&#225; te ha dicho.</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;No discurras en tu coraz&#243;n cuando Jehov&#225; tu Dios los habr&#225; echado de delante de ti, diciendo: Por mi justicia me ha metido Jehov&#225; &#225; poseer esta tierra; pues por la impiedad de estas gentes Jehov&#225; las echa de delante de ti.</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;No por tu justicia, ni por la rectitud de tu coraz&#243;n entras a poseer la tierra de ellos; mas por la impiedad de estas gentes Jehov&#225; tu Dios las echa de delante de ti, y por confirmar la palabra que Jehov&#225; jur&#243; &#225; tus padres Abraham, Isaac, y Jacob.</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;Por tanto, sabe que no por tu justicia Jehov&#225; tu Dios te da esta buena tierra para poseerla; que pueblo duro de cerviz eres t&#250;.</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;Acu&#233;rdate, no te olvides que has provocado &#225; ira &#225; Jehov&#225; tu Dios en el desierto: desde el d&#237;a que saliste de la tierra de Egipto, hasta que entrasteis en este lugar, hab&#233;is sido rebeldes &#225; Jehov&#225;.</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;Y en Horeb provocasteis &#225; ira &#225; Jehov&#225;, y enoj&#243;se Jehov&#225; contra vosotros para destruiros.</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;Cuando yo sub&#237; al monte para recibir las tablas de piedra, las tablas del pacto que Jehov&#225; hizo con vosotros, estuve entonces en el monte cuarenta d&#237;as y cuarenta noches, sin comer pan ni beber agua:</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;Y di&#243;me Jehov&#225; las dos tablas de piedra escritas con el dedo de Dios; y en ellas estaba escrito conforme &#225; todas las palabras que os habl&#243; Jehov&#225; en el monte de en medio del fuego, el d&#237;a de la asamblea.</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;Y fu&#233; al cabo de los cuarenta d&#237;as y cuarenta noches, que Jehov&#225; me di&#243; dos las tablas de piedra, las tablas del pacto.</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;Y d&#237;jome Jehov&#225;: Lev&#225;ntate, desciende presto de aqu&#237;; que tu pueblo que sacaste de Egipto se ha corrompido: pronto se han apartado del camino que yo les mand&#233;: hanse hecho una efigie de fundici&#243;n.</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;Y habl&#243;me Jehov&#225;, diciendo: He visto ese pueblo, y he aqu&#237;, que &#233;l es pueblo duro de cerviz:</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;D&#233;jame que los destruya, y raiga su nombre de debajo del cielo; que yo te pondr&#233; sobre gente fuerte y mucha m&#225;s que ellos.</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;Y volv&#237; y descend&#237; del monte, el cual ard&#237;a en fuego, con las tablas del pacto en mis dos manos.</p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;Y mir&#233;, y he aqu&#237; hab&#237;ais pecado contra Jehov&#225; vuestro Dios: os hab&#237;ais hecho un becerro de fundici&#243;n, apart&#225;ndoos presto del camino que Jehov&#225; os hab&#237;a mandado.</p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;Entonces tom&#233; las dos tablas, y arroj&#233;las de mis dos manos, y quebr&#233;las delante de vuestros ojos.</p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;Y postr&#233;me delante de Jehov&#225;, como antes, cuarenta d&#237;as y cuarenta noches: no com&#237; pan ni beb&#237; agua, &#225; causa de todo vuestro pecado que hab&#237;ais cometido haciendo mal en ojos de Jehov&#225; para enojarlo.</p> 
<p><A NAME="an_9:19">9:19</A>&nbsp;Porque tem&#237; &#225; causa del furor y de la ira con que Jehov&#225; estaba enojado contra vosotros para destruiros. Pero Jehov&#225; me oy&#243; a&#250;n esta vez.</p> 
<p><A NAME="an_9:20">9:20</A>&nbsp;Contra Aar&#243;n tambi&#233;n se enoj&#243; Jehov&#225; en gran manera para destruirlo: y tambi&#233;n or&#233; por Aar&#243;n entonces.</p> 
<p><A NAME="an_9:21">9:21</A>&nbsp;Y tom&#233; vuestro pecado, el becerro que hab&#237;ais hecho, y quem&#233;lo en el fuego, y lo desmenuc&#233; moli&#233;ndole muy bien, hasta que fu&#233; reducido &#225; polvo: y ech&#233; el polvo de &#233;l en el arroyo que descend&#237;a del monte.</p> 
<p><A NAME="an_9:22">9:22</A>&nbsp;Tambi&#233;n en Tabera, y en Massa, y en Kibroth-hataavah, enojasteis &#225; Jehov&#225;.</p> 
<p><A NAME="an_9:23">9:23</A>&nbsp;Y cuando Jehov&#225; os envi&#243; desde Cades-barnea, diciendo: Subid y poseed la tierra que yo os he dado; tambi&#233;n fuisteis rebeldes al dicho de Jehov&#225; vuestro Dios, y no lo creisteis, ni obedecisteis &#225; su voz.</p> 
<p><A NAME="an_9:24">9:24</A>&nbsp;Rebeldes hab&#233;is sido &#225; Jehov&#225; desde el d&#237;a que yo os conozco.</p> 
<p><A NAME="an_9:25">9:25</A>&nbsp;Postr&#233;me, pues, delante de Jehov&#225; cuarenta d&#237;as y cuarenta noches que estuve postrado; porque Jehov&#225; dijo que os hab&#237;a de destruir.</p> 
<p><A NAME="an_9:26">9:26</A>&nbsp;Y or&#233; &#225; Jehov&#225;, diciendo: Oh Se&#241;or Jehov&#225;, no destruyas tu pueblo y tu heredad que has redimido con tu grandeza, al cual sacaste de Egipto con mano fuerte.</p> 
<p><A NAME="an_9:27">9:27</A>&nbsp;Acu&#233;rdate de tus siervos Abraham, Isaac, y Jacob; no mires &#225; la dureza de este pueblo, ni &#225; su impiedad, ni &#225; su pecado:</p> 
<p><A NAME="an_9:28">9:28</A>&nbsp;Porque no digan los de la tierra de donde nos sacaste: Por cuanto no pudo Jehov&#225; introducirlos en la tierra que les hab&#237;a dicho, &#243; porque los aborrec&#237;a, los sac&#243; para matarlos en el desierto.</p> 
<p><A NAME="an_9:29">9:29</A>&nbsp;Y ellos son tu pueblo y tu heredad, que sacaste con tu gran fortaleza y con tu brazo extendido.</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;EN aquel tiempo Jehov&#225; me dijo: L&#225;brate dos tablas de piedra como las primeras, y sube &#225; m&#237; al monte, y hazte un arca de madera:</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;Y escribir&#233; en aquellas tablas palabras que estaban en las tablas primeras que quebraste; y las pondr&#225;s en el arca.</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;E hice un arca de madera de Sittim, y labr&#233; dos tablas de piedra como las primeras, y sub&#237; al monte con las dos tablas en mi mano.</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;Y escribi&#243; en las tablas conforme &#225; la primera escritura, las diez palabras que Jehov&#225; os hab&#237;a hablado en el monte de en medio del fuego, el d&#237;a de la asamblea; y di&#243;melas Jehov&#225;.</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;Y volv&#237; y descend&#237; del monte, y puse las tablas en el arca que hab&#237;a hecho; y all&#237; est&#225;n, como Jehov&#225; me mand&#243;.</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;(Despu&#233;s partieron los hijos de Israel de Beerot-bene-jacaam &#225; Moser&#225;: all&#237; muri&#243; Aar&#243;n, y all&#237; fu&#233; sepultado; y en lugar suyo tuvo el sacerdocio su hijo Eleazar.</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;De all&#237; partieron &#225; Gudgod, y de Gudgod &#225; Jotbath, tierra de arroyos de aguas.</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;En aquel tiempo apart&#243; Jehov&#225; la tribu de Lev&#237;, para que llevase el arca del pacto de Jehov&#225;, para que estuviese delante de Jehov&#225; para servirle, y para bendecir en su nombre, hasta hoy.</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;Por lo cual Lev&#237; no tuvo parte ni heredad con sus hermanos: Jehov&#225; es su heredad, como Jehov&#225; tu Dios le dijo.)</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;Y yo estuve en el monte como los primeros d&#237;as, cuarenta d&#237;as y cuarenta noches; y Jehov&#225; me oy&#243; tambi&#233;n esta vez, y no quiso Jehov&#225; destruirte.</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;Y d&#237;jome Jehov&#225;: Lev&#225;ntate, anda, para que partas delante del pueblo, para que entren y posean la tierra que jur&#233; &#225; sus padres les hab&#237;a de dar.</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;Ahora pues, Israel, &#191;qu&#233; pide Jehov&#225; tu Dios de ti, sino que temas &#225; Jehov&#225; tu Dios, que andes en todos sus caminos, y que lo ames, y sirvas &#225; Jehov&#225; tu Dios con todo tu coraz&#243;n, y con toda tu alma;</p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;Que guardes los mandamientos de Jehov&#225; y sus estatutos, que yo te prescribo hoy, para que hayas bien?</p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;He aqu&#237;, de Jehov&#225; tu Dios son los cielos, y los cielos de los cielos: la tierra, y todas las cosas que hay en ella.</p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;Solamente de tus padres se agrad&#243; Jehov&#225; para amarlos, y escogi&#243; su simiente despu&#233;s de ellos, &#225; vosotros, de entre todos los pueblos, como en este d&#237;a.</p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;Circuncidad pues el prepucio de vuestro coraz&#243;n, y no endurezc&#225;is m&#225;s vuestra cerviz.</p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;Porque Jehov&#225; vuestro Dios es Dios de dioses, y Se&#241;or de se&#241;ores, Dios grande, poderoso, y terrible, que no acepta persona, ni toma cohecho;</p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;Que hace justicia al hu&#233;rfano y &#225; la viuda; que ama tambi&#233;n al extranjero d&#225;ndole pan y vestido.</p> 
<p><A NAME="an_10:19">10:19</A>&nbsp;Amar&#233;is pues al extranjero: porque extranjeros fuisteis vosotros en tierra de Egipto.</p> 
<p><A NAME="an_10:20">10:20</A>&nbsp;A Jehov&#225; tu Dios temer&#225;s, &#225; &#233;l servir&#225;s, &#225; &#233;l te allegar&#225;s, y por su nombre jurar&#225;s.</p> 
<p><A NAME="an_10:21">10:21</A>&nbsp;El es tu alabanza, y &#233;l es tu Dios, que ha hecho contigo estas grandes y terribles cosas que tus ojos han visto.</p> 
<p><A NAME="an_10:22">10:22</A>&nbsp;Con setenta almas descendieron tus padres &#225; Egipto; y ahora Jehov&#225; te ha hecho como las estrellas del cielo en multitud.</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;AMARAS pues &#225; Jehov&#225; tu Dios, y guardar&#225;s su ordenanza, y sus estatutos y sus derechos y sus mandamientos, todos los d&#237;as.</p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;Y comprended hoy: porque no hablo con vuestros hijos que no han sabido ni visto el castigo de Jehov&#225; vuestro Dios, su grandeza, su mano fuerte, y su brazo extendido,</p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;Y sus se&#241;ales, y sus obras que hizo en medio de Egipto &#225; Fara&#243;n, rey de Egipto, y &#225; toda su tierra;</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;Y lo que hizo al ej&#233;rcito de Egipto, &#225; sus caballos, y &#225; sus carros; c&#243;mo hizo ondear las aguas del mar Bermejo sobre ellos, cuando ven&#237;an tras vosotros, y Jehov&#225; los destruy&#243; hasta hoy;</p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;Y lo que ha hecho con vosotros en el desierto, hasta que hab&#233;is llegado &#225; este lugar;</p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;Y lo que hizo con Dath&#225;n y Abiram, hijos de Eliab hijo de Rub&#233;n; c&#243;mo abri&#243; la tierra su boca, y trag&#243;se &#225; ellos y &#225; sus casas, y sus tiendas, y toda la hacienda que ten&#237;an en pie en medio de todo Israel:</p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;Mas vuestros ojos han visto todos los grandes hechos que Jehov&#225; ha ejecutado.</p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;Guardad, pues, todos los mandamientos que yo os prescribo hoy, para que se&#225;is esforzados, y entr&#233;is y pose&#225;is la tierra, &#225; la cual pas&#225;is para poseerla;</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;Y para que os sean prolongados los d&#237;as sobre la tierra, que jur&#243; Jehov&#225; &#225; vuestros padres hab&#237;a de dar &#225; ellos y &#225; su simiente, tierra que fluye leche y miel.</p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;Que la tierra &#225; la cual entras para poseerla, no es como la tierra de Egipto de donde hab&#233;is salido, donde sembrabas tu simiente, y regabas con tu pie, como huerto de hortaliza.</p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;La tierra &#225; la cual pas&#225;is para poseerla, es tierra de montes y de vegas; de la lluvia del cielo ha de beber las aguas;</p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;Tierra de la cual Jehov&#225; tu Dios cuida: siempre est&#225;n sobre ella los ojos de Jehov&#225; tu Dios, desde el principio del a&#241;o hasta el fin de &#233;l.</p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;Y ser&#225; que, si obedeciereis cuidadosamente mis mandamientos que yo os prescribo hoy, amando &#225; Jehov&#225; vuestro Dios, y sirvi&#233;ndolo con todo vuestro coraz&#243;n, y con toda vuestra alma,</p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;Yo dar&#233; la lluvia de vuestra tierra en su tiempo, la temprana y la tard&#237;a; y coger&#225;s tu grano, y tu vino, y tu aceite.</p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;Dar&#233; tambi&#233;n hierba en tu campo para tus bestias; y comer&#225;s, y te hartar&#225;s.</p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;Guardaos, pues, que vuestro coraz&#243;n no se infat&#250;e, y os apart&#233;is, y sirv&#225;is &#225; dioses ajenos, y os inclin&#233;is &#225; ellos;</p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;Y as&#237; se encienda el furor de Jehov&#225; sobre vosotros, y cierre los cielos, y no haya lluvia, ni la tierra d&#233; su fruto, y perezc&#225;is presto de la buena tierra que os da Jehov&#225;.</p> 
<p><A NAME="an_11:18">11:18</A>&nbsp;Por tanto, pondr&#233;is estas mis palabras en vuestro coraz&#243;n y en vuestra alma, y las atar&#233;is por se&#241;al en vuestra mano, y ser&#225;n por frontales entre vuestros ojos.</p> 
<p><A NAME="an_11:19">11:19</A>&nbsp;Y las ense&#241;ar&#233;is &#225; vuestros hijos, hablando de ellas, ora sentado en tu casa, &#243; andando por el camino, cuando te acuestes, y cuando te levantes:</p> 
<p><A NAME="an_11:20">11:20</A>&nbsp;Y las escribir&#225;s en los postes de tu casa, y en tus portadas:</p> 
<p><A NAME="an_11:21">11:21</A>&nbsp;Para que sean aumentados vuestros d&#237;as, y los d&#237;as de vuestros hijos, sobre la tierra que jur&#243; Jehov&#225; &#225; vuestros padres que les hab&#237;a de dar, como los d&#237;as de los cielos sobre la tierra.</p> 
<p><A NAME="an_11:22">11:22</A>&nbsp;Porque si guardareis cuidadosamente todos estos mandamientos que yo os prescribo, para que los cumpl&#225;is; como am&#233;is &#225; Jehov&#225; vuestro Dios andando en todos sus caminos, y &#225; &#233;l os allegareis,</p> 
<p><A NAME="an_11:23">11:23</A>&nbsp;Jehov&#225; tambi&#233;n echar&#225; todas estas gentes de delante de vosotros y poseer&#233;is gentes grandes y m&#225;s fuertes que vosotros.</p> 
<p><A NAME="an_11:24">11:24</A>&nbsp;Todo lugar que pisare la planta de vuestro pie, ser&#225; vuestro: desde el desierto y el L&#237;bano, desde el r&#237;o, el r&#237;o Eufrates, hasta la mar postrera ser&#225; vuestro t&#233;rmino.</p> 
<p><A NAME="an_11:25">11:25</A>&nbsp;Nadie se sostendr&#225; delante de vosotros: miedo y temor de vosotros pondr&#225; Jehov&#225; vuestro Dios sobre la haz de toda la tierra que hollareis, como &#233;l os ha dicho.</p> 
<p><A NAME="an_11:26">11:26</A>&nbsp;He aqu&#237; yo pongo hoy delante de vosotros la bendici&#243;n y la maldici&#243;n:</p> 
<p><A NAME="an_11:27">11:27</A>&nbsp;La bendici&#243;n, si oyereis los mandamientos de Jehov&#225; vuestro Dios, que yo os prescribo hoy;</p> 
<p><A NAME="an_11:28">11:28</A>&nbsp;Y la maldici&#243;n, si no oyereis los mandamientos de Jehov&#225; vuestro Dios, y os apartareis del camino que yo os ordeno hoy, para ir en pos de dioses ajenos que no hab&#233;is conocido.</p> 
<p><A NAME="an_11:29">11:29</A>&nbsp;Y ser&#225; que, cuando Jehov&#225; tu Dios te introdujere en la tierra &#225; la cual vas para poseerla, pondr&#225;s la bendici&#243;n sobre el monte Gerizim, y la maldici&#243;n sobre el monte Ebal:</p> 
<p><A NAME="an_11:30">11:30</A>&nbsp;Los cuales est&#225;n de la otra parte del Jord&#225;n, tras el camino del occidente en la tierra del Cananeo, que habita en la campi&#241;a delante de Gilgal, junto &#225; los llanos de Moreh.</p> 
<p><A NAME="an_11:31">11:31</A>&nbsp;Porque vosotros pas&#225;is el Jord&#225;n, para ir a poseer la tierra que os da Jehov&#225; vuestro Dios; y la poseer&#233;is, y habitar&#233;is en ella.</p> 
<p><A NAME="an_11:32">11:32</A>&nbsp;Cuidar&#233;is, pues, de poner por obra todos los estatutos y derechos que yo presento hoy delante de vosotros.</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;ESTOS son los estatutos y derechos que cuidar&#233;is de poner por obra, en la tierra que Jehov&#225; el Dios de tus padres te ha dado para que la poseas, todos los d&#237;as que vosotros viviereis sobre la tierra.</p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;Destruir&#233;is enteramente todos los lugares donde las gentes que vosotros heredareis sirvieron &#225; sus dioses, sobre los montes altos, y sobre los collados, y debajo de todo &#225;rbol espeso:</p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;Y derribar&#233;is sus altares, y quebrar&#233;is sus im&#225;genes, y sus bosques consumir&#233;is con fuego: y destruir&#233;is las esculturas de sus dioses, y extirpar&#233;is el nombre de ellas de aquel lugar.</p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;No har&#233;is as&#237; &#225; Jehov&#225; vuestro Dios.</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;Mas el lugar que Jehov&#225; vuestro Dios escogiere de todas vuestras tribus, para poner all&#237; su nombre para su habitaci&#243;n, &#233;se buscar&#233;is, y all&#225; ir&#233;is:</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;Y all&#237; llevar&#233;is vuestros holocaustos, y vuestros sacrificios, y vuestros diezmos, y la ofrenda elevada de vuestras manos, y vuestros votos, y vuestras ofrendas voluntarias, y los primerizos de vuestras vacas y de vuestras ovejas:</p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;Y comer&#233;is all&#237; delante de Jehov&#225; vuestro Dios, y os alegrar&#233;is, vosotros y vuestras familias, en toda obra de vuestras manos en que Jehov&#225; tu Dios te hubiere bendecido.</p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;No har&#233;is como todo lo que nosotros hacemos aqu&#237; ahora, cada uno lo que le parece,</p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;Porque aun hasta ahora no hab&#233;is entrado al reposo y &#225; la heredad que os da Jehov&#225; vuestro Dios.</p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;Mas pasar&#233;is el Jord&#225;n, y habitar&#233;is en la tierra que Jehov&#225; vuestro Dios os hace heredar, y &#233;l os dar&#225; reposo de todos vuestros enemigos alrededor, y habitar&#233;is seguros.</p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;Y al lugar que Jehov&#225; vuestro Dios escogiere para hacer habitar en &#233;l su nombre, all&#237; llevar&#233;is todas las cosas que yo os mando: vuestros holocaustos, y vuestros sacrificios, vuestros diezmos, y las ofrendas elevadas de vuestras manos, y todo lo escogido </p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;Y os alegrar&#233;is delante de Jehov&#225; vuestro Dios, vosotros, y vuestros hijos, y vuestras hijas, y vuestros siervos, y vuestras siervas, y el Levita que estuviere en vuestras poblaciones: por cuanto no tiene parte ni heredad con vosotros.</p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;Gu&#225;rdate, que no ofrezcas tus holocaustos en cualquier lugar que vieres;</p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;Mas en el lugar que Jehov&#225; escogiere, en una de tus tribus, all&#237; ofrecer&#225;s tus holocaustos, y all&#237; har&#225;s todo lo que yo te mando.</p> 
<p><A NAME="an_12:15">12:15</A>&nbsp;Con todo, podr&#225;s matar y comer carne en todas tus poblaciones conforme al deseo de tu alma, seg&#250;n la bendici&#243;n de Jehov&#225; tu Dios que &#233;l te habr&#225; dado: el inmundo y el limpio la comer&#225;, como la de corzo &#243; de ciervo:</p> 
<p><A NAME="an_12:16">12:16</A>&nbsp;Salvo que sangre no comer&#233;is; sobre la tierra la derramar&#233;is como agua.</p> 
<p><A NAME="an_12:17">12:17</A>&nbsp;Ni podr&#225;s comer en tus poblaciones el diezmo de tu grano, &#243; de tu vino, &#243; de tu aceite, ni los primerizos de tus vacas, ni de tus ovejas, ni tus votos que prometieres, ni tus ofrendas voluntarias, ni las elevadas ofrendas de tus manos:</p> 
<p><A NAME="an_12:18">12:18</A>&nbsp;Mas delante de Jehov&#225; tu Dios las comer&#225;s, en el lugar que Jehov&#225; tu Dios hubiere escogido, t&#250;, y tu hijo, y tu hija, y tu siervo, y tu sierva, y el Levita que est&#225; en tus poblaciones: y alegrarte has delante de Jehov&#225; tu Dios en toda obra de tus manos.</p> 
<p><A NAME="an_12:19">12:19</A>&nbsp;Ten cuidado de no desamparar al Levita en todos tus d&#237;as sobre tu tierra.</p> 
<p><A NAME="an_12:20">12:20</A>&nbsp;Cuando Jehov&#225; tu Dios ensanchare tu t&#233;rmino, como &#233;l te ha dicho, y t&#250; dijeres: Comer&#233; carne, porque dese&#243; tu alma comerla, conforme &#225; todo el deseo de tu alma comer&#225;s carne.</p> 
<p><A NAME="an_12:21">12:21</A>&nbsp;Cuando estuviere lejos de ti el lugar que Jehov&#225; tu Dios habr&#225; escogido, para poner all&#237; su nombre, matar&#225;s de tus vacas y de tus ovejas, que Jehov&#225; te hubiere dado, como te he mandado yo, y comer&#225;s en tus puertas seg&#250;n todo lo que deseare tu alma.</p> 
<p><A NAME="an_12:22">12:22</A>&nbsp;Lo mismo que se come el corzo y el ciervo, as&#237; las comer&#225;s: el inmundo y el limpio comer&#225;n tambi&#233;n de ellas.</p> 
<p><A NAME="an_12:23">12:23</A>&nbsp;Solamente que te esfuerces &#225; no comer sangre: porque la sangre es el alma; y no has de comer el alma juntamente con su carne.</p> 
<p><A NAME="an_12:24">12:24</A>&nbsp;No la comer&#225;s: en tierra la derramar&#225;s como agua.</p> 
<p><A NAME="an_12:25">12:25</A>&nbsp;No comer&#225;s de ella; para que te vaya bien &#225; ti, y &#225; tus hijos despu&#233;s de ti, cuando hicieres lo recto en ojos de Jehov&#225;.</p> 
<p><A NAME="an_12:26">12:26</A>&nbsp;Empero las cosas que tuvieres t&#250; consagradas, y tus votos, las tomar&#225;s, y vendr&#225;s al lugar que Jehov&#225; hubiere escogido:</p> 
<p><A NAME="an_12:27">12:27</A>&nbsp;Y ofrecer&#225;s tus holocaustos, la carne y la sangre, sobre el altar de Jehov&#225; tu Dios: y la sangre de tus sacrificios ser&#225; derramada sobre el altar de Jehov&#225; tu Dios, y comer&#225;s la carne.</p> 
<p><A NAME="an_12:28">12:28</A>&nbsp;Guarda y escucha todas estas palabras que yo te mando, porque te vaya bien &#225; ti y &#225; tus hijos despu&#233;s de ti para siempre, cuando hicieres lo bueno y lo recto en los ojos de Jehov&#225; tu Dios.</p> 
<p><A NAME="an_12:29">12:29</A>&nbsp;Cuando hubiere devastado delante de ti Jehov&#225; tu Dios las naciones &#225; donde t&#250; vas para poseerlas, y las heredares, y habitares en su tierra,</p> 
<p><A NAME="an_12:30">12:30</A>&nbsp;Gu&#225;rdate que no tropieces en pos de ellas, despu&#233;s que fueren destru&#237;das delante de ti: no preguntes acerca de sus dioses, diciendo: De la manera que serv&#237;an aquellas gentes &#225; sus dioses, as&#237; har&#233; yo tambi&#233;n.</p> 
<p><A NAME="an_12:31">12:31</A>&nbsp;No har&#225;s as&#237; &#225; Jehov&#225; tu Dios; porque todo lo que Jehov&#225; aborrece, hicieron ellos &#225; sus dioses; pues aun &#225; sus hijos &#233; hijas quemaban en el fuego &#225; sus dioses.</p> 
<p><A NAME="an_12:32">12:32</A>&nbsp;Cuidar&#233;is de hacer todo lo que yo os mando: no a&#241;adir&#225;s &#225; ello, ni quitar&#225;s de ello.</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;CUANDO se levantare en medio de ti profeta, &#243; so&#241;ador de sue&#241;os, y te diere se&#241;al &#243; prodigio,</p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;Y acaeciere la se&#241;al &#243; prodigio que &#233;l te dijo, diciendo: Vamos en pos de dioses ajenos, que no conociste, y sirv&#225;mosles;</p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;No dar&#225;s o&#237;do &#225; las palabras de tal profeta, ni al tal so&#241;ador de sue&#241;os: porque Jehov&#225; vuestro Dios os prueba, para saber si am&#225;is &#225; Jehov&#225; vuestro Dios con todo vuestro coraz&#243;n, y con toda vuestra alma.</p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;En pos de Jehov&#225; vuestro Dios andar&#233;is, y &#225; &#233;l temer&#233;is, y guardar&#233;is sus mandamientos, y escuchar&#233;is su voz, y &#225; &#233;l servir&#233;is, y &#225; &#233;l os allegar&#233;is.</p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;Y el tal profeta &#243; so&#241;ador de sue&#241;os, ha de ser muerto; por cuanto trat&#243; de rebeli&#243;n contra Jehov&#225; vuestro Dios, que te sac&#243; de tierra de Egipto, y te rescat&#243; de casa de siervos, y de echarte del camino por el que Jehov&#225; tu Dios te mand&#243; que anduvieses: y</p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;Cuando te incitare tu hermano, hijo de tu madre, &#243; tu hijo, &#243; tu hija, &#243; la mujer de tu seno, &#243; tu amigo que sea como tu alma, diciendo en secreto: Vamos y sirvamos &#225; dioses ajenos, que ni t&#250; ni tus padres conocisteis,</p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;De los dioses de los pueblos que est&#225;n en vuestros alrededores cercanos &#225; ti, &#243; lejos de ti, desde el un cabo de la tierra hasta el otro cabo de ella;</p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;No consentir&#225;s con &#233;l, ni le dar&#225;s o&#237;do; ni tu ojo le perdonar&#225;, ni tendr&#225;s compasi&#243;n, ni lo encubrir&#225;s:</p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;Antes has de matarlo; tu mano ser&#225; primero sobre &#233;l para matarle, y despu&#233;s la mano de todo el pueblo.</p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;Y has de apedrearlo con piedras, y morir&#225;; por cuanto procur&#243; apartarte de Jehov&#225; tu Dios, que te sac&#243; de tierra de Egipto, de casa de siervos:</p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;Para que todo Israel oiga, y tema, y no tornen &#225; hacer cosa semejante &#225; esta mala cosa en medio de ti.</p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;Cuando oyeres de alguna de tus ciudades que Jehov&#225; tu Dios te da para que mores en ellas, que se dice:</p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;Hombres, hijos de impiedad, han salido de en medio de ti, que han instigado &#225; los moradores de su ciudad, diciendo: Vamos y sirvamos &#225; dioses ajenos, que vosotros no conocisteis;</p> 
<p><A NAME="an_13:14">13:14</A>&nbsp;T&#250; inquirir&#225;s, y buscar&#225;s, y preguntar&#225;s con diligencia; y si pareciere verdad, cosa cierta, que tal abominaci&#243;n se hizo en medio de ti,</p> 
<p><A NAME="an_13:15">13:15</A>&nbsp;Irremisiblemente herir&#225;s &#225; filo de espada los moradores de aquella ciudad, destruy&#233;ndola con todo lo que en ella hubiere, y tambi&#233;n sus bestias &#225; filo de espada.</p> 
<p><A NAME="an_13:16">13:16</A>&nbsp;Y juntar&#225;s todo el despojo de ella en medio de su plaza, y consumir&#225;s con fuego la ciudad y todo su despojo, todo ello, &#225; Jehov&#225; tu Dios: y ser&#225; un mont&#243;n para siempre: nunca m&#225;s se edificar&#225;.</p> 
<p><A NAME="an_13:17">13:17</A>&nbsp;Y no se pegar&#225; algo &#225; tu mano del anatema; porque Jehov&#225; se aparte del furor de su ira, y te d&#233; mercedes, y tenga misericordia de ti, y te multiplique, como lo jur&#243; &#225; tus padres,</p> 
<p><A NAME="an_13:18">13:18</A>&nbsp;Cuando obedecieres &#225; la voz de Jehov&#225; tu Dios, guardando todos sus mandamientos que yo te prescribo hoy, para hacer lo recto en ojos de Jehov&#225; tu Dios.</p> 
<p><A NAME="an_14:1">14:1</A>&nbsp;HIJOS sois de Jehov&#225; vuestro Dios: no os sajar&#233;is, ni pondr&#233;is calva sobre vuestros ojos por muerto;</p> 
<p><A NAME="an_14:2">14:2</A>&nbsp;Porque eres pueblo santo &#225; Jehov&#225; tu Dios, y Jehov&#225; te ha escogido para que le seas un pueblo singular de entre todos los pueblos que est&#225;n sobre la haz de la tierra.</p> 
<p><A NAME="an_14:3">14:3</A>&nbsp;Nada abominable comer&#225;s.</p> 
<p><A NAME="an_14:4">14:4</A>&nbsp;Estos son los animales que comer&#233;is: el buey, la oveja, y la cabra,</p> 
<p><A NAME="an_14:5">14:5</A>&nbsp;El ciervo, el corzo, y el b&#250;falo, y el cabr&#237;o salvaje, y el unicornio, y buey salvaje, y cabra mont&#233;s.</p> 
<p><A NAME="an_14:6">14:6</A>&nbsp;Y todo animal de pezu&#241;as, que tiene hendidura de dos u&#241;as, y que rumiare entre los animales, ese comer&#233;is.</p> 
<p><A NAME="an_14:7">14:7</A>&nbsp;Empero estos no comer&#233;is de los que rumian, &#243; tienen u&#241;a hendida: camello, y liebre, y conejo, porque rumian, mas no tienen u&#241;a hendida, os ser&#225;n inmundos;</p> 
<p><A NAME="an_14:8">14:8</A>&nbsp;Ni puerco: porque tiene u&#241;a hendida, mas no rumia, os ser&#225; inmundo. De la carne de &#233;stos no comer&#233;is, ni tocar&#233;is sus cuerpos muertos.</p> 
<p><A NAME="an_14:9">14:9</A>&nbsp;Esto comer&#233;is de todo lo que est&#225; en el agua: todo lo que tiene aleta y escama comer&#233;is;</p> 
<p><A NAME="an_14:10">14:10</A>&nbsp;Mas todo lo que no tuviere aleta y escama, no comer&#233;is: inmundo os ser&#225;.</p> 
<p><A NAME="an_14:11">14:11</A>&nbsp;Toda ave limpia comer&#233;is.</p> 
<p><A NAME="an_14:12">14:12</A>&nbsp;Y estas son de las que no comer&#233;is: el &#225;guila, y el azor, y el esmerej&#243;n,</p> 
<p><A NAME="an_14:13">14:13</A>&nbsp;Y el ixio, y el buitre, y el milano seg&#250;n su especie,</p> 
<p><A NAME="an_14:14">14:14</A>&nbsp;Y todo cuervo seg&#250;n su especie,</p> 
<p><A NAME="an_14:15">14:15</A>&nbsp;Y el b&#250;ho, y la lechuza, y el cuclillo, y el halc&#243;n seg&#250;n su especie,</p> 
<p><A NAME="an_14:16">14:16</A>&nbsp;Y el herodi&#243;n, y el cisne, y el ibis,</p> 
<p><A NAME="an_14:17">14:17</A>&nbsp;Y el somormujo, y el calam&#243;n, y el corvej&#243;n,</p> 
<p><A NAME="an_14:18">14:18</A>&nbsp;Y la cig&#252;e&#241;a, y la garza seg&#250;n su especie, y la abubilla, y el murci&#233;lago.</p> 
<p><A NAME="an_14:19">14:19</A>&nbsp;Y todo reptil alado os ser&#225; inmundo: no se comer&#225;.</p> 
<p><A NAME="an_14:20">14:20</A>&nbsp;Toda ave limpia comer&#233;is.</p> 
<p><A NAME="an_14:21">14:21</A>&nbsp;Ninguna cosa mortecina comer&#233;is: al extranjero que est&#225; en tus poblaciones la dar&#225;s, y &#233;l la comer&#225;: &#243; v&#233;ndela al extranjero; porque t&#250; eres pueblo santo &#225; Jehov&#225; tu Dios. No cocer&#225;s el cabrito en la leche de su madre.</p> 
<p><A NAME="an_14:22">14:22</A>&nbsp;Indispensablemente diezmar&#225;s todo el producto de tu simiente, que rindiere el campo cada un a&#241;o.</p> 
<p><A NAME="an_14:23">14:23</A>&nbsp;Y comer&#225;s delante de Jehov&#225; tu Dios en el lugar que &#233;l escogiere para hacer habitar all&#237; su nombre, el diezmo de tu grano, de tu vino, y de tu aceite, y los primerizos de tus manadas, y de tus ganados, para que aprendas &#225; temer &#225; Jehov&#225; tu Dios todos los </p> 
<p><A NAME="an_14:24">14:24</A>&nbsp;Y si el camino fuere tan largo que t&#250; no puedas llevarlo por &#233;l, por estar lejos de ti el lugar que Jehov&#225; tu Dios hubiere escogido para poner en &#233;l su nombre, cuando Jehov&#225; tu Dios te bendijere,</p> 
<p><A NAME="an_14:25">14:25</A>&nbsp;Entonces venderlo has, y atar&#225;s el dinero en tu mano, y vendr&#225;s al lugar que Jehov&#225; tu Dios escogiere;</p> 
<p><A NAME="an_14:26">14:26</A>&nbsp;Y dar&#225;s el dinero por todo lo que deseare tu alma, por vacas, &#243; por ovejas, &#243; por vino, &#243; por sidra, &#243; por cualquier cosa que tu alma te demandare: y comer&#225;s all&#237; delante de Jehov&#225; tu Dios, y te alegrar&#225;s t&#250; y tu familia.</p> 
<p><A NAME="an_14:27">14:27</A>&nbsp;Y no desamparar&#225;s al Levita que habitare en tus poblaciones; porque no tiene parte ni heredad contigo.</p> 
<p><A NAME="an_14:28">14:28</A>&nbsp;Al cabo de cada tres a&#241;os sacar&#225;s todo el diezmo de tus productos de aquel a&#241;o, y lo guardar&#225;s en tus ciudades:</p> 
<p><A NAME="an_14:29">14:29</A>&nbsp;Y vendr&#225; el Levita, que no tiene parte ni heredad contigo, y el extranjero, y el hu&#233;rfano, y la viuda, que hubiere en tus poblaciones, y comer&#225;n y ser&#225;n saciados; para que Jehov&#225; tu Dios te bendiga en toda obra de tus manos que hicieres.</p> 
<p><A NAME="an_15:1">15:1</A>&nbsp;AL cabo de siete a&#241;os har&#225;s remisi&#243;n.</p> 
<p><A NAME="an_15:2">15:2</A>&nbsp;Y esta es la manera de la remisi&#243;n: perdonar&#225; &#225; su deudor todo aqu&#233;l que hizo empr&#233;stito de su mano, con que oblig&#243; &#225; su pr&#243;jimo: no lo demandar&#225; m&#225;s &#225; su pr&#243;jimo, &#243; &#225; su hermano; porque la remisi&#243;n de Jehov&#225; es pregonada.</p> 
<p><A NAME="an_15:3">15:3</A>&nbsp;Del extranjero demandar&#225;s el reintegro: mas lo que tu hermano tuviere tuyo, lo perdonar&#225; tu mano;</p> 
<p><A NAME="an_15:4">15:4</A>&nbsp;Para que as&#237; no haya en ti mendigo; porque Jehov&#225; te bendecir&#225; con abundancia en la tierra que Jehov&#225; tu Dios te da por heredad para que la poseas,</p> 
<p><A NAME="an_15:5">15:5</A>&nbsp;Si empero escuchares fielmente la voz de Jehov&#225; tu Dios, para guardar y cumplir todos estos mandamientos que yo te intimo hoy.</p> 
<p><A NAME="an_15:6">15:6</A>&nbsp;Ya que Jehov&#225; tu Dios te habr&#225; bendecido, como te ha dicho, prestar&#225;s entonces &#225; muchas gentes, mas t&#250; no tomar&#225;s prestado; y ense&#241;orearte has de muchas gentes, pero de ti no se ense&#241;orear&#225;n.</p> 
<p><A NAME="an_15:7">15:7</A>&nbsp;Cuando hubiere en ti menesteroso de alguno de tus hermanos en alguna de tus ciudades, en tu tierra que Jehov&#225; tu Dios te da, no endurecer&#225;s tu coraz&#243;n, ni cerrar&#225;s tu mano &#225; tu hermano pobre:</p> 
<p><A NAME="an_15:8">15:8</A>&nbsp;Mas abrir&#225;s &#225; &#233;l tu mano liberalmente, y en efecto le prestar&#225;s lo que basta, lo que hubiere menester.</p> 
<p><A NAME="an_15:9">15:9</A>&nbsp;Gu&#225;rdate que no haya en tu coraz&#243;n perverso pensamiento, diciendo: Cerca est&#225; el a&#241;o s&#233;ptimo, el de la remisi&#243;n; y tu ojo sea maligno sobre tu hermano menesteroso para no darle: que &#233;l podr&#225; clamar contra ti &#225; Jehov&#225;, y se te imputar&#225; &#225; pecado.</p> 
<p><A NAME="an_15:10">15:10</A>&nbsp;Sin falta le dar&#225;s, y no sea tu coraz&#243;n maligno cuando le dieres: que por ello te bendecir&#225; Jehov&#225; tu Dios en todos tus hechos, y en todo lo que pusieres mano.</p> 
<p><A NAME="an_15:11">15:11</A>&nbsp;Porque no faltar&#225;n menesterosos de en medio de la tierra; por eso yo te mando, diciendo: Abrir&#225;s tu mano &#225; tu hermano, &#225; tu pobre, y &#225; tu menesteroso en tu tierra.</p> 
<p><A NAME="an_15:12">15:12</A>&nbsp;Cuando se vendiere &#225; ti tu hermano Hebreo &#243; Hebrea, y te hubiere servido seis a&#241;os, al s&#233;ptimo a&#241;o le despedir&#225;s libre de ti.</p> 
<p><A NAME="an_15:13">15:13</A>&nbsp;Y cuando lo despidieres libre de ti, no lo enviar&#225;s vac&#237;o:</p> 
<p><A NAME="an_15:14">15:14</A>&nbsp;Le abastecer&#225;s liberalmente de tus ovejas, de tu era, y de tu lagar; le dar&#225;s de aquello en que Jehov&#225; te hubiere bendecido.</p> 
<p><A NAME="an_15:15">15:15</A>&nbsp;Y te acordar&#225;s que fuiste siervo en la tierra de Egipto, y que Jehov&#225; tu Dios te rescat&#243;: por tanto yo te mando esto hoy.</p> 
<p><A NAME="an_15:16">15:16</A>&nbsp;Y ser&#225; que, si &#233;l te dijere: No saldr&#233; de contigo; porque te ama &#225; ti y &#225; tu casa, que le va bien contigo;</p> 
<p><A NAME="an_15:17">15:17</A>&nbsp;Entonces tomar&#225;s una lesna, y horadar&#225;s su oreja junto &#225; la puerta, y ser&#225; tu siervo para siempre: as&#237; tambi&#233;n har&#225;s &#225; tu criada.</p> 
<p><A NAME="an_15:18">15:18</A>&nbsp;No te parezca duro cuando le enviares libre de ti; que doblado del salario de mozo jornalero te sirvi&#243; seis a&#241;os: y Jehov&#225; tu Dios te bendecir&#225; en todo cuanto hicieres.</p> 
<p><A NAME="an_15:19">15:19</A>&nbsp;Santificar&#225;s &#225; Jehov&#225; tu Dios todo primerizo macho que nacer&#225; de tus vacas y de tus ovejas: no te sirvas del primerizo de tus vacas, ni trasquiles el primerizo de tus ovejas.</p> 
<p><A NAME="an_15:20">15:20</A>&nbsp;Delante de Jehov&#225; tu Dios los comer&#225;s cada un a&#241;o, t&#250; y tu familia, en el lugar que Jehov&#225; escogiere.</p> 
<p><A NAME="an_15:21">15:21</A>&nbsp;Y si hubiere en &#233;l tacha, ciego &#243; cojo, &#243; cualquiera mala falta, no lo sacrificar&#225;s &#225; Jehov&#225; tu Dios.</p> 
<p><A NAME="an_15:22">15:22</A>&nbsp;En tus poblaciones lo comer&#225;s: el inmundo lo mismo que el limpio comer&#225;n de &#233;l, como de un corzo &#243; de un ciervo.</p> 
<p><A NAME="an_15:23">15:23</A>&nbsp;Solamente que no comas su sangre: sobre la tierra la derramar&#225;s como agua.</p> 
<p><A NAME="an_16:1">16:1</A>&nbsp;GUARDARAS el mes de Abib, y har&#225;s pascua &#225; Jehov&#225; tu Dios: porque en el mes de Abib te sac&#243; Jehov&#225; tu Dios de Egipto de noche.</p> 
<p><A NAME="an_16:2">16:2</A>&nbsp;Y sacrificar&#225;s la pascua &#225; Jehov&#225; tu Dios, de las ovejas y de las vacas, en el lugar que Jehov&#225; escogiere para hacer habitar all&#237; su nombre.</p> 
<p><A NAME="an_16:3">16:3</A>&nbsp;No comer&#225;s con ella leudo; siete d&#237;as comer&#225;s con ella pan por leudar, pan de aflicci&#243;n, porque apriesa saliste de tierra de Egipto: para que te acuerdes del d&#237;a en que saliste de la tierra de Egipto todos los d&#237;as de tu vida.</p> 
<p><A NAME="an_16:4">16:4</A>&nbsp;Y no se dejar&#225; ver levadura contigo en todo tu t&#233;rmino por siete d&#237;as; y de la carne que matares &#225; la tarde del primer d&#237;a, no quedar&#225; hasta la ma&#241;ana.</p> 
<p><A NAME="an_16:5">16:5</A>&nbsp;No podr&#225;s sacrificar la pascua en ninguna de tus ciudades, que Jehov&#225; tu Dios te da;</p> 
<p><A NAME="an_16:6">16:6</A>&nbsp;Sino en el lugar que Jehov&#225; tu Dios escogiere para hacer habitar all&#237; su nombre, sacrificar&#225;s la pascua por la tarde &#225; puesta del sol, al tiempo que saliste de Egipto:</p> 
<p><A NAME="an_16:7">16:7</A>&nbsp;Y la asar&#225;s y comer&#225;s en el lugar que Jehov&#225; tu Dios hubiere escogido; y por la ma&#241;ana te volver&#225;s y restituir&#225;s &#225; tu morada.</p> 
<p><A NAME="an_16:8">16:8</A>&nbsp;Seis d&#237;as comer&#225;s &#225;zimos, y el s&#233;ptimo d&#237;a ser&#225; solemnidad &#225; Jehov&#225; tu Dios: no har&#225;s obra en &#233;l.</p> 
<p><A NAME="an_16:9">16:9</A>&nbsp;Siete semanas te contar&#225;s: desde que comenzare la hoz en las mieses comenzar&#225;s &#225; contarte las siete semanas.</p> 
<p><A NAME="an_16:10">16:10</A>&nbsp;Y har&#225;s la solemnidad de las semanas &#225; Jehov&#225; tu Dios: de la suficiencia voluntaria de tu mano ser&#225; lo que dieres, seg&#250;n Jehov&#225; tu Dios te hubiere bendecido.</p> 
<p><A NAME="an_16:11">16:11</A>&nbsp;Y te alegrar&#225;s delante de Jehov&#225; tu Dios, t&#250;, y tu hijo, y tu hija, y tu siervo, y tu sierva, y el Levita que estuviere en tus ciudades, y el extranjero, y el hu&#233;rfano, y la viuda, que estuvieren en medio de ti, en el lugar que Jehov&#225; tu Dios hubiere esco</p> 
<p><A NAME="an_16:12">16:12</A>&nbsp;Y acu&#233;rdate que fuiste siervo en Egipto; por tanto guardar&#225;s y cumplir&#225;s estos estatutos.</p> 
<p><A NAME="an_16:13">16:13</A>&nbsp;La solemnidad de las caba&#241;as har&#225;s por siete d&#237;as, cuando hubieres hecho la cosecha de tu era y de tu lagar.</p> 
<p><A NAME="an_16:14">16:14</A>&nbsp;Y te alegrar&#225;s en tus solemnidades, t&#250;, y tu hijo, y tu hija, y tu siervo, y tu sierva, y el Levita, y el extranjero, y el hu&#233;rfano, y la viuda, que est&#225;n en tus poblaciones.</p> 
<p><A NAME="an_16:15">16:15</A>&nbsp;Siete d&#237;as celebrar&#225;s solemnidad &#225; Jehov&#225; tu Dios en el lugar que Jehov&#225; escogiere; porque te habr&#225; bendecido Jehov&#225; tu Dios en todos tus frutos, y en toda obra de tus manos, y estar&#225;s ciertamente alegre.</p> 
<p><A NAME="an_16:16">16:16</A>&nbsp;Tres veces cada un a&#241;o parecer&#225; todo var&#243;n tuyo delante de Jehov&#225; tu Dios en el lugar que &#233;l escogiere: en la solemnidad de los &#225;zimos, y en la solemnidad de las semanas, y en la solemnidad de las caba&#241;as. Y no parecer&#225; vac&#237;o delante de Jehov&#225;:</p> 
<p><A NAME="an_16:17">16:17</A>&nbsp;Cada uno con el don de su mano, conforme &#225; la bendici&#243;n de Jehov&#225; tu Dios, que te hubiere dado.</p> 
<p><A NAME="an_16:18">16:18</A>&nbsp;Jueces y alcaldes te pondr&#225;s en todas tus ciudades que Jehov&#225; tu Dios te dar&#225; en tus tribus, los cuales juzgar&#225;n al pueblo con justo juicio.</p> 
<p><A NAME="an_16:19">16:19</A>&nbsp;No tuerzas el derecho; no hagas acepci&#243;n de personas, ni tomes soborno; porque el soborno ciega los ojos de los sabios, y pervierte las palabras de los justos.</p> 
<p><A NAME="an_16:20">16:20</A>&nbsp;La justicia, la justicia seguir&#225;s, porque vivas y heredes la tierra que Jehov&#225; tu Dios te da.</p> 
<p><A NAME="an_16:21">16:21</A>&nbsp;No te plantar&#225;s bosque de ning&#250;n &#225;rbol cerca del altar de Jehov&#225; tu Dios, que t&#250; te habr&#225;s hecho.</p> 
<p><A NAME="an_16:22">16:22</A>&nbsp;Ni te levantar&#225;s estatua; lo cual aborrece Jehov&#225; tu Dios.</p> 
<p><A NAME="an_17:1">17:1</A>&nbsp;NO sacrificar&#225;s &#225; Jehov&#225; tu Dios buey, &#243; cordero, en el cual haya falta &#243; alguna cosa mala: porque es abominaci&#243;n &#225; Jehov&#225; tu Dios.</p> 
<p><A NAME="an_17:2">17:2</A>&nbsp;Cuando se hallare entre ti, en alguna de tus ciudades que Jehov&#225; tu Dios te da, hombre, &#243; mujer, que haya hecho mal en ojos de Jehov&#225; tu Dios traspasando su pacto,</p> 
<p><A NAME="an_17:3">17:3</A>&nbsp;Que hubiere ido y servido &#225; dioses ajenos, y se hubiere inclinado &#225; ellos, ora al sol, &#243; &#225; la luna, &#243; &#225; todo el ej&#233;rcito del cielo, lo cual yo no he mandado;</p> 
<p><A NAME="an_17:4">17:4</A>&nbsp;Y te fuere dado aviso, y, despu&#233;s que oyeres y hubieres indagado bien, la cosa parece de verdad cierta, que tal abominaci&#243;n ha sido hecha en Israel;</p> 
<p><A NAME="an_17:5">17:5</A>&nbsp;Entonces sacar&#225;s al hombre &#243; mujer que hubiere hecho esta mala cosa, &#225; tus puertas, hombre &#243; mujer, y los apedrear&#225;s con piedras, y as&#237; morir&#225;n.</p> 
<p><A NAME="an_17:6">17:6</A>&nbsp;Por dicho de dos testigos, &#243; de tres testigos, morir&#225; el que hubiere de morir; no morir&#225; por el dicho de un solo testigo.</p> 
<p><A NAME="an_17:7">17:7</A>&nbsp;La mano de los testigos ser&#225; primero sobre &#233;l para matarlo, y despu&#233;s la mano de todo el pueblo: as&#237; quitar&#225;s el mal de en medio de ti.</p> 
<p><A NAME="an_17:8">17:8</A>&nbsp;Cuando alguna cosa te fuere oculta en juicio entre sangre y sangre, entre causa y causa, y entre llaga y llaga, en negocios de litigio en tus ciudades; entonces te levantar&#225;s y recurrir&#225;s al lugar que Jehov&#225; tu Dios escogiere;</p> 
<p><A NAME="an_17:9">17:9</A>&nbsp;Y vendr&#225;s &#225; los sacerdotes Levitas, y al juez que fuere en aquellos d&#237;as, y preguntar&#225;s; y te ense&#241;ar&#225;n la sentencia del juicio.</p> 
<p><A NAME="an_17:10">17:10</A>&nbsp;Y har&#225;s seg&#250;n la sentencia que te indicaren los del lugar que Jehov&#225; escogiere, y cuidar&#225;s de hacer seg&#250;n todo lo que te manifestaren.</p> 
<p><A NAME="an_17:11">17:11</A>&nbsp;Seg&#250;n la ley que ellos te ense&#241;aren, y seg&#250;n el juicio que te dijeren, har&#225;s: no te apartar&#225;s ni &#225; diestra ni &#225; siniestra de la sentencia que te mostraren.</p> 
<p><A NAME="an_17:12">17:12</A>&nbsp;Y el hombre que procediere con soberbia, no obedeciendo al sacerdote que est&#225; para ministrar all&#237; delante de Jehov&#225; tu Dios, &#243; al juez, el tal var&#243;n morir&#225;: y quitar&#225;s el mal de Israel.</p> 
<p><A NAME="an_17:13">17:13</A>&nbsp;Y todo el pueblo oir&#225;, y temer&#225;, y no se ensoberbecer&#225;n m&#225;s.</p> 
<p><A NAME="an_17:14">17:14</A>&nbsp;Cuando hubieres entrado en la tierra que Jehov&#225; tu Dios te da, y la poseyeres, y habitares en ella, y dijeres: Pondr&#233; rey sobre m&#237;, como todas las gentes que est&#225;n en mis alrededores;</p> 
<p><A NAME="an_17:15">17:15</A>&nbsp;Sin duda pondr&#225;s por rey sobre ti al que Jehov&#225; tu Dios escogiere: de entre tus hermanos pondr&#225;s rey sobre ti: no podr&#225;s poner sobre ti hombre extranjero, que no sea tu hermano.</p> 
<p><A NAME="an_17:16">17:16</A>&nbsp;Empero que no se aumente caballos, ni haga volver el pueblo &#225; Egipto para acrecentar caballos: porque Jehov&#225; os ha dicho: No procurar&#233;is volver m&#225;s por este camino.</p> 
<p><A NAME="an_17:17">17:17</A>&nbsp;Ni aumentar&#225; para s&#237; mujeres, porque su coraz&#243;n no se desv&#237;e: ni plata ni oro acrecentar&#225; para s&#237; en gran copia.</p> 
<p><A NAME="an_17:18">17:18</A>&nbsp;Y ser&#225;, cuando se asentare sobre el solio de su reino, que ha de escribir para s&#237; en un libro un traslado de esta ley, del original de delante de los sacerdotes Levitas;</p> 
<p><A NAME="an_17:19">17:19</A>&nbsp;Y lo tendr&#225; consigo, y leer&#225; en &#233;l todos los d&#237;as de su vida, para que aprenda &#225; temer &#225; Jehov&#225; su Dios, para guardar todas las palabras de aquesta ley y estos estatutos, para ponerlos por obra:</p> 
<p><A NAME="an_17:20">17:20</A>&nbsp;Para que no se eleve su coraz&#243;n sobre sus hermanos, ni se aparte del mandamiento &#225; diestra ni &#225; siniestra: &#225; fin que prolongue sus d&#237;as en su reino, &#233;l y sus hijos, en medio de Israel.</p> 
<p><A NAME="an_18:1">18:1</A>&nbsp;LOS sacerdotes Levitas, toda la tribu de Lev&#237;, no tendr&#225;n parte ni heredad con Israel; de las ofrendas encendidas &#225; Jehov&#225;, y de la heredad de &#233;l comer&#225;n.</p> 
<p><A NAME="an_18:2">18:2</A>&nbsp;No tendr&#225;n, pues, heredad entre sus hermanos: Jehov&#225; es su heredad, como &#233;l les ha dicho.</p> 
<p><A NAME="an_18:3">18:3</A>&nbsp;Y este ser&#225; el derecho de los sacerdotes de parte del pueblo, de los que ofrecieren en sacrificio buey &#243; cordero: dar&#225;n al sacerdote la espalda, y las quijadas, y el cuajar.</p> 
<p><A NAME="an_18:4">18:4</A>&nbsp;Las primicias de tu grano, de tu vino, y de tu aceite, y las primicias de la lana de tus ovejas le dar&#225;s:</p> 
<p><A NAME="an_18:5">18:5</A>&nbsp;Porque le ha escogido Jehov&#225; tu Dios de todas tus tribus, para que est&#233; para ministrar al nombre de Jehov&#225;, &#233;l y sus hijos para siempre.</p> 
<p><A NAME="an_18:6">18:6</A>&nbsp;Y cuando el Levita saliere de alguna de tus ciudades de todo Israel, donde hubiere peregrinado, y viniere con todo deseo de su alma al lugar que Jehov&#225; escogiere,</p> 
<p><A NAME="an_18:7">18:7</A>&nbsp;Ministrar&#225; al nombre de Jehov&#225; su Dios, como todos sus hermanos los Levitas que estuvieren all&#237; delante de Jehov&#225;.</p> 
<p><A NAME="an_18:8">18:8</A>&nbsp;Porci&#243;n como la porci&#243;n de los otros comer&#225;n, adem&#225;s de sus patrimonios.</p> 
<p><A NAME="an_18:9">18:9</A>&nbsp;Cuando hubieres entrado en la tierra que Jehov&#225; tu Dios te da, no aprender&#225;s &#225; hacer seg&#250;n las abominaciones de aquellas gentes.</p> 
<p><A NAME="an_18:10">18:10</A>&nbsp;No sea hallado en ti quien haga pasar su hijo &#243; su hija por el fuego, ni practicante de adivinaciones, ni agorero, ni sort&#237;lego, ni hechicero,</p> 
<p><A NAME="an_18:11">18:11</A>&nbsp;Ni fraguador de encantamentos, ni quien pregunte &#225; pit&#243;n, ni m&#225;gico, ni quien pregunte &#225; los muertos.</p> 
<p><A NAME="an_18:12">18:12</A>&nbsp;Porque es abominaci&#243;n &#225; Jehov&#225; cualquiera que hace estas cosas, y por estas abominaciones Jehov&#225; tu Dios las ech&#243; de delante de ti.</p> 
<p><A NAME="an_18:13">18:13</A>&nbsp;Perfecto ser&#225;s con Jehov&#225; tu Dios.</p> 
<p><A NAME="an_18:14">18:14</A>&nbsp;Porque estas gentes que has de heredar, &#225; agoreros y hechiceros o&#237;an: mas t&#250;, no as&#237; te ha dado Jehov&#225; tu Dios.</p> 
<p><A NAME="an_18:15">18:15</A>&nbsp;Profeta de en medio de ti, de tus hermanos, como yo, te levantar&#225; Jehov&#225; tu Dios: &#225; &#233;l oir&#233;is:</p> 
<p><A NAME="an_18:16">18:16</A>&nbsp;Conforme &#225; todo lo que pediste &#225; Jehov&#225; tu Dios en Horeb el d&#237;a de la asamblea, diciendo: No vuelva yo &#225; oir la voz de Jehov&#225; mi Dios, ni vea yo m&#225;s este gran fuego, porque no muera.</p> 
<p><A NAME="an_18:17">18:17</A>&nbsp;Y Jehov&#225; me dijo: Bien han dicho.</p> 
<p><A NAME="an_18:18">18:18</A>&nbsp;Profeta les suscitar&#233; de en medio de sus hermanos, como t&#250;; y pondr&#233; mis palabras en su boca, y &#233;l les hablar&#225; todo lo que yo le mandare.</p> 
<p><A NAME="an_18:19">18:19</A>&nbsp;Mas ser&#225;, que cualquiera que no oyere mis palabras que &#233;l hablare en mi nombre, yo le residenciar&#233;.</p> 
<p><A NAME="an_18:20">18:20</A>&nbsp;Empero el profeta que presumiere hablar palabra en mi nombre, que yo no le haya mandado hablar, &#243; que hablare en nombre de dioses ajenos, el tal profeta morir&#225;.</p> 
<p><A NAME="an_18:21">18:21</A>&nbsp;Y si dijeres en tu coraz&#243;n: &#191;C&#243;mo conoceremos la palabra que Jehov&#225; no hubiere hablado?</p> 
<p><A NAME="an_18:22">18:22</A>&nbsp;Cuando el profeta hablare en nombre de Jehov&#225;, y no fuere la tal cosa, ni viniere, es palabra que Jehov&#225; no ha hablado: con soberbia la habl&#243; aquel profeta: no tengas temor de &#233;l.</p> 
<p><A NAME="an_19:1">19:1</A>&nbsp;CUANDO Jehov&#225; tu Dios talare las gentes, cuya tierra Jehov&#225; tu Dios te da &#225; ti, y t&#250; las heredares, y habitares en sus ciudades, y en sus casas;</p> 
<p><A NAME="an_19:2">19:2</A>&nbsp;Te apartar&#225;s tres ciudades en medio de tu tierra que Jehov&#225; tu Dios te da para que la poseas.</p> 
<p><A NAME="an_19:3">19:3</A>&nbsp;Arreglarte has el camino, y dividir&#225;s en tres partes el t&#233;rmino de tu tierra, que Jehov&#225; tu Dios te dar&#225; en heredad, y ser&#225; para que todo homicida se huya all&#237;.</p> 
<p><A NAME="an_19:4">19:4</A>&nbsp;Y este es el caso del homicida que ha de huir all&#237;, y vivir&#225;: el que hiriere &#225; su pr&#243;jimo por yerro, que no le ten&#237;a enemistad desde ayer ni antes de ayer:</p> 
<p><A NAME="an_19:5">19:5</A>&nbsp;Como el que fu&#233; con su pr&#243;jimo al monte &#225; cortar le&#241;a, y poniendo fuerza con su mano en el hacha para cortar alg&#250;n le&#241;o, salt&#243; el hierro del cabo, y encontr&#243; &#225; su pr&#243;jimo, y muri&#243;; aqu&#233;l huir&#225; &#225; una de aquestas ciudades, y vivir&#225;;</p> 
<p><A NAME="an_19:6">19:6</A>&nbsp;No sea que el pariente del muerto vaya tras el homicida, cuando se enardeciere su coraz&#243;n, y le alcance por ser largo el camino, y le hiera de muerte, no debiendo ser condenado &#225; muerte; por cuanto no ten&#237;a enemistad desde ayer ni antes de ayer con el mue</p> 
<p><A NAME="an_19:7">19:7</A>&nbsp;Por tanto yo te mando, diciendo: Tres ciudades te apartar&#225;s.</p> 
<p><A NAME="an_19:8">19:8</A>&nbsp;Y si Jehov&#225; tu Dios ensanchare tu t&#233;rmino, como lo jur&#243; &#225; tus padres, y te diere toda la tierra que dijo &#225; tus padres que hab&#237;a de dar;</p> 
<p><A NAME="an_19:9">19:9</A>&nbsp;Cuando guardases todos estos mandamientos, que yo te prescribo hoy, para ponerlos por obra, que ames &#225; Jehov&#225; tu Dios y andes en sus caminos todos los d&#237;as, entonces a&#241;adir&#225;s tres ciudades &#225; m&#225;s de estas tres;</p> 
<p><A NAME="an_19:10">19:10</A>&nbsp;Porque no sea derramada sangre inocente en medio de tu tierra, que Jehov&#225; tu Dios te da por heredad, y sea sobre ti sangre.</p> 
<p><A NAME="an_19:11">19:11</A>&nbsp;Mas cuando hubiere alguno que aborreciere &#225; su pr&#243;jimo, y lo acechare, y se levantare sobre &#233;l, y lo hiriere de muerte, y muriere, y huyere &#225; alguna de estas ciudades;</p> 
<p><A NAME="an_19:12">19:12</A>&nbsp;Entonces los ancianos de su ciudad enviar&#225;n y lo sacar&#225;n de all&#237;, y entregarlo han en mano del pariente del muerto, y morir&#225;.</p> 
<p><A NAME="an_19:13">19:13</A>&nbsp;No le perdonar&#225; tu ojo: y quitar&#225;s de Israel la sangre inocente, y te ir&#225; bien.</p> 
<p><A NAME="an_19:14">19:14</A>&nbsp;No reducir&#225;s el t&#233;rmino de tu pr&#243;jimo, el cual se&#241;alaron los antiguos en tu heredad, la que poseyeres en la tierra que Jehov&#225; tu Dios te da para que la poseas.</p> 
<p><A NAME="an_19:15">19:15</A>&nbsp;No valdr&#225; un testigo contra ninguno en cualquier delito, &#243; en cualquier pecado, en cualquier pecado que se cometiere. En el dicho de dos testigos, &#243; en el dicho de tres testigos consistir&#225; el negocio.</p> 
<p><A NAME="an_19:16">19:16</A>&nbsp;Cuando se levantare testigo falso contra alguno, para testificar contra &#233;l rebeli&#243;n,</p> 
<p><A NAME="an_19:17">19:17</A>&nbsp;Entonces los dos hombres litigantes se presentar&#225;n delante de Jehov&#225;, delante de los sacerdotes y jueces que fueren en aquellos d&#237;as:</p> 
<p><A NAME="an_19:18">19:18</A>&nbsp;Y los jueces inquirir&#225;n bien, y si pareciere ser aqu&#233;l testigo falso, que testific&#243; falsamente contra su hermano,</p> 
<p><A NAME="an_19:19">19:19</A>&nbsp;Har&#233;is &#225; &#233;l como &#233;l pens&#243; hacer &#225; su hermano: y quitar&#225;s el mal de en medio de ti.</p> 
<p><A NAME="an_19:20">19:20</A>&nbsp;Y los que quedaren oir&#225;n, y temer&#225;n, y no volver&#225;n m&#225;s &#225; hacer una mala cosa como &#233;sta, en medio de ti.</p> 
<p><A NAME="an_19:21">19:21</A>&nbsp;Y no perdonar&#225; tu ojo: vida por vida, ojo por ojo, diente por diente, mano por mano, pie por pie.</p> 
<p><A NAME="an_20:1">20:1</A>&nbsp;CUANDO salieres &#225; la guerra contra tus enemigos, y vieres caballos y carros, un pueblo m&#225;s grande que t&#250;, no tengas temor de ellos, que Jehov&#225; tu Dios es contigo, el cual te sac&#243; de tierra de Egipto.</p> 
<p><A NAME="an_20:2">20:2</A>&nbsp;Y ser&#225; que, cuando os acercareis para combatir, llegar&#225;se el sacerdote, y hablar&#225; al pueblo,</p> 
<p><A NAME="an_20:3">20:3</A>&nbsp;Y les dir&#225;: Oye, Israel, vosotros os junt&#225;is hoy en batalla contra vuestros enemigos: no se ablande vuestro coraz&#243;n, no tem&#225;is, no os azor&#233;is, ni tampoco os desalent&#233;is delante de ellos;</p> 
<p><A NAME="an_20:4">20:4</A>&nbsp;Que Jehov&#225; vuestro Dios anda con vosotros, para pelear por vosotros contra vuestros enemigos, para salvaros.</p> 
<p><A NAME="an_20:5">20:5</A>&nbsp;Y los oficiales hablar&#225;n al pueblo, diciendo: &#191;Qui&#233;n ha edificado casa nueva, y no la ha estrenado? Vaya, y vu&#233;lvase &#225; su casa, porque quiz&#225; no muera en la batalla, y otro alguno la estrene.</p> 
<p><A NAME="an_20:6">20:6</A>&nbsp;&#191;Y qui&#233;n ha plantado vi&#241;a, y no ha hecho com&#250;n uso de ella? Vaya, y vu&#233;lvase &#225; su casa, porque quiz&#225; no muera en la batalla, y otro alguno la goce.</p> 
<p><A NAME="an_20:7">20:7</A>&nbsp;&#191;Y qui&#233;n se ha desposado con mujer, y no la ha tomado? Vaya, y vu&#233;lvase &#225; su casa, porque quiz&#225; no muera en la batalla, y alg&#250;n otro la tome.</p> 
<p><A NAME="an_20:8">20:8</A>&nbsp;Y tornar&#225;n los oficiales &#225; hablar al pueblo, y dir&#225;n: &#191;Qui&#233;n es hombre medroso y tierno de coraz&#243;n? Vaya, y vu&#233;lvase &#225; su casa, y no apoque el coraz&#243;n de sus hermanos, como su coraz&#243;n.</p> 
<p><A NAME="an_20:9">20:9</A>&nbsp;Y ser&#225; que, cuando los oficiales acabaren de hablar al pueblo, entonces los capitanes de los ej&#233;rcitos mandar&#225;n delante del pueblo.</p> 
<p><A NAME="an_20:10">20:10</A>&nbsp;Cuando te acercares &#225; una ciudad para combatirla, le intimar&#225;s la paz.</p> 
<p><A NAME="an_20:11">20:11</A>&nbsp;Y ser&#225; que, si te respondiere, Paz, y te abriere, todo el pueblo que en ella fuere hallado te ser&#225;n tributarios, y te servir&#225;n.</p> 
<p><A NAME="an_20:12">20:12</A>&nbsp;Mas si no hiciere paz contigo, y emprendiere contigo guerra, y la cercares,</p> 
<p><A NAME="an_20:13">20:13</A>&nbsp;Luego que Jehov&#225; tu Dios la entregare en tu mano, herir&#225;s &#225; todo var&#243;n suyo &#225; filo de espada.</p> 
<p><A NAME="an_20:14">20:14</A>&nbsp;Solamente las mujeres y los ni&#241;os, y los animales, y todo lo que hubiere en la ciudad, todos sus despojos, tomar&#225;s para ti: y comer&#225;s del despojo de tus enemigos, los cuales Jehov&#225; tu Dios te entreg&#243;.</p> 
<p><A NAME="an_20:15">20:15</A>&nbsp;As&#237; har&#225;s &#225; todas la ciudades que estuvieren muy lejos de ti, que no fueren de las ciudades de estas gentes.</p> 
<p><A NAME="an_20:16">20:16</A>&nbsp;Empero de las ciudades de estos pueblos que Jehov&#225; tu Dios te da por heredad, ninguna persona dejar&#225;s con vida;</p> 
<p><A NAME="an_20:17">20:17</A>&nbsp;Antes del todo los destruir&#225;s: al Hetheo, y al Amorrheo, y al Cananeo, y al Pherezeo, y al Heveo, y al Jebuseo; como Jehov&#225; tu Dios te ha mandado:</p> 
<p><A NAME="an_20:18">20:18</A>&nbsp;Porque no os ense&#241;en &#225; hacer seg&#250;n todas sus abominaciones, que ellos hacen &#225; sus dioses, y pequ&#233;is contra Jehov&#225; vuestro Dios.</p> 
<p><A NAME="an_20:19">20:19</A>&nbsp;Cuando pusieres cerco &#225; alguna ciudad, peleando contra ella muchos d&#237;as para tomarla, no destruyas su arboleda metiendo en ella hacha, porque de ella comer&#225;s; y no la talar&#225;s, que no es hombre el &#225;rbol del campo para venir contra ti en el cerco.</p> 
<p><A NAME="an_20:20">20:20</A>&nbsp;Mas el &#225;rbol que supieres que no es &#225;rbol para comer, lo destruir&#225;s y lo talar&#225;s, y construye baluarte contra la ciudad que pelea contigo, hasta sojuzgarla.</p> 
<p><A NAME="an_21:1">21:1</A>&nbsp;CUANDO fuere hallado en la tierra que Jehov&#225; tu Dios te da para que la poseas, muerto echado en el campo, y no se supiere qui&#233;n lo hiri&#243;,</p> 
<p><A NAME="an_21:2">21:2</A>&nbsp;Entonces tus ancianos y tus jueces saldr&#225;n y medir&#225;n hasta las ciudades que est&#225;n alrededor del muerto:</p> 
<p><A NAME="an_21:3">21:3</A>&nbsp;Y ser&#225;, que los ancianos de aquella ciudad, de la ciudad m&#225;s cercana al muerto, tomar&#225;n de la vacada una becerra que no haya servido, que no haya tra&#237;do yugo;</p> 
<p><A NAME="an_21:4">21:4</A>&nbsp;Y los ancianos de aquella ciudad traer&#225;n la becerra &#225; un valle &#225;spero, que nunca haya sido arado ni sembrado, y cortar&#225;n el pescuezo &#225; la becerra all&#237; en el valle.</p> 
<p><A NAME="an_21:5">21:5</A>&nbsp;Entonces vendr&#225;n los sacerdotes hijos de Lev&#237;, porque &#225; ellos escogi&#243; Jehov&#225; tu Dios para que le sirvan, y para bendecir en nombre de Jehov&#225;; y por el dicho de ellos se determinar&#225; todo pleito y toda llaga.</p> 
<p><A NAME="an_21:6">21:6</A>&nbsp;Y todos los ancianos de aquella ciudad m&#225;s cercana al muerto lavar&#225;n sus manos sobre la becerra degollada en el valle.</p> 
<p><A NAME="an_21:7">21:7</A>&nbsp;Y protestar&#225;n, y dir&#225;n: Nuestras manos no han derramado esta sangre, ni nuestros ojos lo vieron.</p> 
<p><A NAME="an_21:8">21:8</A>&nbsp;Exp&#237;a &#225; tu pueblo Israel, al cual redimiste, oh Jehov&#225;; y no imputes la sangre inocente derramada en medio de tu pueblo Israel. Y la sangre les ser&#225; perdonada.</p> 
<p><A NAME="an_21:9">21:9</A>&nbsp;Y t&#250; quitar&#225;s la culpa de sangre inocente de en medio de ti, cuando hicieres lo que es recto en los ojos de Jehov&#225;.</p> 
<p><A NAME="an_21:10">21:10</A>&nbsp;Cuando salieres &#225; la guerra contra tus enemigos, y Jehov&#225; tu Dios los entregare en tu mano, y tomares de ellos cautivos,</p> 
<p><A NAME="an_21:11">21:11</A>&nbsp;Y vieres entre los cautivos alguna mujer hermosa, y la codiciares, y la tomares para ti por mujer,</p> 
<p><A NAME="an_21:12">21:12</A>&nbsp;La meter&#225;s en tu casa; y ella raer&#225; su cabeza, y cortar&#225; sus u&#241;as,</p> 
<p><A NAME="an_21:13">21:13</A>&nbsp;Y se quitar&#225; el vestido de su cautiverio, y quedar&#225;se en tu casa: y llorar&#225; &#225; su padre y &#225; su madre el tiempo de un mes: y despu&#233;s entrar&#225;s &#225; ella, y tu ser&#225;s su marido, y ella tu mujer.</p> 
<p><A NAME="an_21:14">21:14</A>&nbsp;Y ser&#225;, si no te agradare, que la has de dejar en su libertad; y no la vender&#225;s por dinero, ni mercadear&#225;s con ella, por cuanto la afligiste.</p> 
<p><A NAME="an_21:15">21:15</A>&nbsp;Cuando un hombre tuviere dos mujeres, la una amada y la otra aborrecida, y la amada y la aborrecida le parieren hijos, y el hijo primog&#233;nito fuere de la aborrecida;</p> 
<p><A NAME="an_21:16">21:16</A>&nbsp;Ser&#225; que, el d&#237;a que hiciere heredar &#225; sus hijos lo que tuviere, no podr&#225; dar el derecho de primogenitura &#225; los hijos de la amada en preferencia al hijo de la aborrecida, que es el primog&#233;nito;</p> 
<p><A NAME="an_21:17">21:17</A>&nbsp;Mas al hijo de la aborrecida reconocer&#225; por primog&#233;nito, para darle dos tantos de todo lo que se hallare que tiene: porque aqu&#233;l es el principio de su fuerza, el derecho de la primogenitura es suyo.</p> 
<p><A NAME="an_21:18">21:18</A>&nbsp;Cuando alguno tuviere hijo contumaz y rebelde, que no obedeciere &#225; la voz de su padre ni &#225; la voz de su madre, y habi&#233;ndolo castigado, no les obedeciere;</p> 
<p><A NAME="an_21:19">21:19</A>&nbsp;Entonces tomarlo han su padre y su madre, y lo sacar&#225;n &#225; los ancianos de su ciudad, y &#225; la puerta del lugar suyo;</p> 
<p><A NAME="an_21:20">21:20</A>&nbsp;Y dir&#225;n &#225; los ancianos de la ciudad: Este nuestro hijo es contumaz y rebelde, no obedece &#225; nuestra voz; es glot&#243;n y borracho.</p> 
<p><A NAME="an_21:21">21:21</A>&nbsp;Entonces todos los hombres de su ciudad lo apedrear&#225;n con piedras, y morir&#225;: as&#237; quitar&#225;s el mal de en medio de ti; y todo Israel oir&#225;, y temer&#225;.</p> 
<p><A NAME="an_21:22">21:22</A>&nbsp;Cuando en alguno hubiere pecado de sentencia de muerte, por el que haya de morir, y le habr&#225;s colgado de un madero,</p> 
<p><A NAME="an_21:23">21:23</A>&nbsp;No estar&#225; su cuerpo por la noche en el madero, mas sin falta lo enterrar&#225;s el mismo d&#237;a, porque maldici&#243;n de Dios es el colgado: y no contaminar&#225;s tu tierra, que Jehov&#225; tu Dios te da por heredad.</p> 
<p><A NAME="an_22:1">22:1</A>&nbsp;NO ver&#225;s el buey de tu hermano, &#243; su cordero, perdidos, y te retirar&#225;s de ellos: precisamente los volver&#225;s &#225; tu hermano.</p> 
<p><A NAME="an_22:2">22:2</A>&nbsp;Y si tu hermano no fuere tu vecino, &#243; no le conocieres, los recoger&#225;s en tu casa, y estar&#225;n contigo hasta que tu hermano los busque, y se los devolver&#225;s.</p> 
<p><A NAME="an_22:3">22:3</A>&nbsp;Y as&#237; har&#225;s de su asno, as&#237; har&#225;s tambi&#233;n de su vestido, y lo mismo har&#225;s con toda cosa perdida de tu hermano que se le perdiere, y t&#250; la hallares: no podr&#225;s retraerte de ello.</p> 
<p><A NAME="an_22:4">22:4</A>&nbsp;No ver&#225;s el asno de tu hermano, &#243; su buey, ca&#237;dos en el camino, y te esconder&#225;s de ellos: con &#233;l has de procurar levantarlos.</p> 
<p><A NAME="an_22:5">22:5</A>&nbsp;No vestir&#225; la mujer h&#225;bito de hombre, ni el hombre vestir&#225; ropa de mujer; porque abominaci&#243;n es &#225; Jehov&#225; tu Dios cualquiera que esto hace.</p> 
<p><A NAME="an_22:6">22:6</A>&nbsp;Cuando topares en el camino alg&#250;n nido de ave en cualquier &#225;rbol, &#243; sobre la tierra, con pollos &#243; huevos, y estuviere la madre echada sobre los pollos &#243; sobre los huevos, no tomes la madre con los hijos:</p> 
<p><A NAME="an_22:7">22:7</A>&nbsp;Dejar&#225;s ir &#225; la madre, y tomar&#225;s los pollos para ti; para que te vaya bien, y prolongues tus d&#237;as.</p> 
<p><A NAME="an_22:8">22:8</A>&nbsp;Cuando edificares casa nueva, har&#225;s pretil &#225; tu terrado, porque no pongas sangre en tu casa, si de &#233;l cayere alguno.</p> 
<p><A NAME="an_22:9">22:9</A>&nbsp;No sembrar&#225;s tu vi&#241;a de varias semillas, porque no se deprave la plenitud de la semilla que sembraste, y el fruto de la vi&#241;a.</p> 
<p><A NAME="an_22:10">22:10</A>&nbsp;No arar&#225;s con buey y con asno juntamente.</p> 
<p><A NAME="an_22:11">22:11</A>&nbsp;No te vestir&#225;s de mistura, de lana y lino juntamente.</p> 
<p><A NAME="an_22:12">22:12</A>&nbsp;Hacerte has flecos en los cuatro cabos de tu manto con que te cubrieres.</p> 
<p><A NAME="an_22:13">22:13</A>&nbsp;Cuando alguno tomare mujer, y despu&#233;s de haber entrado &#225; ella la aborreciere,</p> 
<p><A NAME="an_22:14">22:14</A>&nbsp;Y le pusiere algunas faltas, y esparciere sobre ella mala fama, y dijere: Esta tom&#233; por mujer, y llegu&#233; &#225; ella, y no la hall&#233; virgen;</p> 
<p><A NAME="an_22:15">22:15</A>&nbsp;Entonces el padre de la moza y su madre tomar&#225;n, y sacar&#225;n las se&#241;ales de la virginidad de la doncella &#225; los ancianos de la ciudad, en la puerta.</p> 
<p><A NAME="an_22:16">22:16</A>&nbsp;Y dir&#225; el padre de la moza &#225; los ancianos: Yo d&#237; mi hija &#225; este hombre por mujer, y &#233;l la aborrece;</p> 
<p><A NAME="an_22:17">22:17</A>&nbsp;Y, he aqu&#237;, &#233;l le pone tachas de algunas cosas, diciendo: No he hallado tu hija virgen; empero, he aqu&#237; las se&#241;ales de la virginidad de mi hija. Y extender&#225;n la s&#225;bana delante de los ancianos de la ciudad.</p> 
<p><A NAME="an_22:18">22:18</A>&nbsp;Entonces los ancianos de la ciudad tomar&#225;n al hombre y lo castigar&#225;n;</p> 
<p><A NAME="an_22:19">22:19</A>&nbsp;Y le han de penar en cien piezas de plata, las cuales dar&#225;n al padre de la moza, por cuanto esparci&#243; mala fama sobre virgen de Israel: y la ha de tener por mujer, y no podr&#225; despedirla en todos sus d&#237;as.</p> 
<p><A NAME="an_22:20">22:20</A>&nbsp;Mas si este negocio fu&#233; verdad, que no se hubiere hallado virginidad en la moza,</p> 
<p><A NAME="an_22:21">22:21</A>&nbsp;Entonces la sacar&#225;n &#225; la puerta de la casa de su padre, y la apedrear&#225;n con piedras los hombres de su ciudad, y morir&#225;; por cuanto hizo vileza en Israel fornicando en casa de su padre: as&#237; quitar&#225;s el mal de en medio de ti.</p> 
<p><A NAME="an_22:22">22:22</A>&nbsp;Cuando se sorprendiere alguno echado con mujer casada con marido, entrambos morir&#225;n, el hombre que se acost&#243; con la mujer, y la mujer: as&#237; quitar&#225;s el mal de Israel.</p> 
<p><A NAME="an_22:23">22:23</A>&nbsp;Cuando fuere moza virgen desposada con alguno, y alguno la hallare en la ciudad, y se echare con ella;</p> 
<p><A NAME="an_22:24">22:24</A>&nbsp;Entonces los sacar&#233;is &#225; ambos &#225; la puerta de aquella ciudad, y los apedrear&#233;is con piedras, y morir&#225;n; la moza porque no di&#243; voces en la ciudad, y el hombre porque humill&#243; &#225; la mujer de su pr&#243;jimo: as&#237; quitar&#225;s el mal de en medio de ti.</p> 
<p><A NAME="an_22:25">22:25</A>&nbsp;Mas si el hombre hall&#243; una moza desposada en la campo, y &#233;l la agarrare, y se echare con ella, morir&#225; s&#243;lo el hombre que con ella se habr&#225; echado;</p> 
<p><A NAME="an_22:26">22:26</A>&nbsp;Y &#225; la moza no har&#225;s nada; no tiene la moza culpa de muerte: porque como cuando alguno se levanta contra su pr&#243;jimo, y le quita la vida, as&#237; es esto:</p> 
<p><A NAME="an_22:27">22:27</A>&nbsp;Porque &#233;l la hall&#243; en el campo: di&#243; voces la moza desposada, y no hubo quien la valiese.</p> 
<p><A NAME="an_22:28">22:28</A>&nbsp;Cuando alguno hallare moza virgen, que no fuere desposada, y la tomare, y se echare con ella, y fueren hallados;</p> 
<p><A NAME="an_22:29">22:29</A>&nbsp;Entonces el hombre que se ech&#243; con ella dar&#225; al padre de la moza cincuenta piezas de plata, y ella ser&#225; su mujer, por cuanto la humill&#243;: no la podr&#225; despedir en todos sus d&#237;as.</p> 
<p><A NAME="an_22:30">22:30</A>&nbsp;No tomar&#225; alguno la mujer de su padre, ni descubrir&#225; el regazo de su padre.</p> 
<p><A NAME="an_23:1">23:1</A>&nbsp;NO entrar&#225; en la congregaci&#243;n de Jehov&#225; el que fuere quebrado, ni el castrado.</p> 
<p><A NAME="an_23:2">23:2</A>&nbsp;No entrar&#225; bastardo en la congregaci&#243;n de Jehov&#225;: ni aun en la d&#233;cima generaci&#243;n entrar&#225; en la congregaci&#243;n de Jehov&#225;.</p> 
<p><A NAME="an_23:3">23:3</A>&nbsp;No entrar&#225; Ammonita ni Moabita en la congregaci&#243;n de Jehov&#225;; ni aun en la d&#233;cima generaci&#243;n entrar&#225; en la congregaci&#243;n de Jehov&#225; para siempre:</p> 
<p><A NAME="an_23:4">23:4</A>&nbsp;Por cuanto no os salieron &#225; recibir con pan y agua al camino, cuando salisteis de Egipto; y porque alquil&#243; contra ti &#225; Balaam hijo de Beor de Pethor de Mesopotamia de Siria, para que te maldijese.</p> 
<p><A NAME="an_23:5">23:5</A>&nbsp;Mas no quiso Jehov&#225; tu Dios oir &#225; Balaam; y Jehov&#225; tu Dios te volvi&#243; la maldici&#243;n en bendici&#243;n, porque Jehov&#225; tu Dios te amaba.</p> 
<p><A NAME="an_23:6">23:6</A>&nbsp;No procurar&#225;s la paz de ellos ni su bien en todos los d&#237;as para siempre.</p> 
<p><A NAME="an_23:7">23:7</A>&nbsp;No abominar&#225;s al Idumeo, que tu hermano es: no abominar&#225;s al egipcio, que extranjero fuiste en su tierra.</p> 
<p><A NAME="an_23:8">23:8</A>&nbsp;Los hijos que nacieren de ellos, &#225; la tercera generaci&#243;n entrar&#225;n en la congregaci&#243;n de Jehov&#225;.</p> 
<p><A NAME="an_23:9">23:9</A>&nbsp;Cuando salieres &#225; campa&#241;a contra tus enemigos, gu&#225;rdate de toda cosa mala.</p> 
<p><A NAME="an_23:10">23:10</A>&nbsp;Cuando hubiere en ti alguno que no fuere limpio por accidente de noche, saldr&#225;se del campo, y no entrar&#225; en &#233;l.</p> 
<p><A NAME="an_23:11">23:11</A>&nbsp;Y ser&#225; que al declinar de la tarde se lavar&#225; con agua, y cuando fuere puesto el sol, entrar&#225; en el campo.</p> 
<p><A NAME="an_23:12">23:12</A>&nbsp;Y tendr&#225;s un lugar fuera del real, y saldr&#225;s all&#225; fuera;</p> 
<p><A NAME="an_23:13">23:13</A>&nbsp;Tendr&#225;s tambi&#233;n una estaca entre tus armas; y ser&#225; que, cuando estuvieres all&#237; fuera, cavar&#225;s con ella, y luego al volverte cubrir&#225;s tu excremento:</p> 
<p><A NAME="an_23:14">23:14</A>&nbsp;Porque Jehov&#225; tu Dios anda por medio de tu campo, para librarte y entregar tus enemigos delante de ti; por tanto ser&#225; tu real santo: porque &#233;l no vea en ti cosa inmunda, y se vuelva de en pos de ti.</p> 
<p><A NAME="an_23:15">23:15</A>&nbsp;No entregar&#225;s &#225; su se&#241;or el siervo que se huyere &#225; ti de su amo:</p> 
<p><A NAME="an_23:16">23:16</A>&nbsp;More contigo, en medio de ti, en el lugar que escogiere en alguna de tus ciudades, donde bien le estuviere: no le har&#225;s fuerza.</p> 
<p><A NAME="an_23:17">23:17</A>&nbsp;No habr&#225; ramera de las hijas de Israel, ni habr&#225; sodom&#237;tico de los hijos de Israel.</p> 
<p><A NAME="an_23:18">23:18</A>&nbsp;No traer&#225;s precio de ramera, ni precio de perro &#225; la casa de Jehov&#225; tu Dios por ning&#250;n voto; porque abominaci&#243;n es &#225; Jehov&#225; tu Dios as&#237; lo uno como lo otro.</p> 
<p><A NAME="an_23:19">23:19</A>&nbsp;No tomar&#225;s de tu hermano logro de dinero, ni logro de comida, ni logro de cosa alguna que se suele tomar.</p> 
<p><A NAME="an_23:20">23:20</A>&nbsp;Del extra&#241;o tomar&#225;s logro, mas de tu hermano no lo tomar&#225;s, porque te bendiga Jehov&#225; tu Dios en toda obra de tus manos sobre la tierra &#225; la cual entras para poseerla.</p> 
<p><A NAME="an_23:21">23:21</A>&nbsp;Cuando prometieres voto &#225; Jehov&#225; tu Dios, no tardar&#225;s en pagarlo; porque ciertamente lo demandar&#225; Jehov&#225; tu Dios de ti, y habr&#237;a en ti pecado.</p> 
<p><A NAME="an_23:22">23:22</A>&nbsp;Mas cuando te abstuvieres de prometer, no habr&#225; en ti pecado.</p> 
<p><A NAME="an_23:23">23:23</A>&nbsp;Guardar&#225;s lo que tus labios pronunciaren; y har&#225;s, como prometiste &#225; Jehov&#225; tu Dios, lo que de tu voluntad hablaste por tu boca.</p> 
<p><A NAME="an_23:24">23:24</A>&nbsp;Cuando entrares en la vi&#241;a de tu pr&#243;jimo, comer&#225;s uvas hasta saciar tu deseo: mas no pondr&#225;s en tu vaso.</p> 
<p><A NAME="an_23:25">23:25</A>&nbsp;Cuando entrares en la mies de tu pr&#243;jimo, podr&#225;s cortar espigas con tu mano; mas no aplicar&#225;s hoz &#225; la mies de tu pr&#243;jimo.</p> 
<p><A NAME="an_24:1">24:1</A>&nbsp;CUANDO alguno tomare mujer y se casare con ella, si no le agradare por haber hallado en ella alguna cosa torpe, le escribir&#225; carta de repudio, y se la entregar&#225; en su mano, y despedir&#225;la de su casa.</p> 
<p><A NAME="an_24:2">24:2</A>&nbsp;Y salida de su casa, podr&#225; ir y casarse con otro hombre.</p> 
<p><A NAME="an_24:3">24:3</A>&nbsp;Y si la aborreciere aqueste &#250;ltimo, y le escribiere carta de repudio, y se la entregare en su mano, y la despidiere de su casa; &#243; si muriere el postrer hombre que la tom&#243; para s&#237; por mujer,</p> 
<p><A NAME="an_24:4">24:4</A>&nbsp;No podr&#225; su primer marido, que la despidi&#243;, volverla &#225; tomar para que sea su mujer, despu&#233;s que fu&#233; amancillada; porque es abominaci&#243;n delante de Jehov&#225;, y no has de pervertir la tierra que Jehov&#225; tu Dios te da por heredad.</p> 
<p><A NAME="an_24:5">24:5</A>&nbsp;Cuando tomare alguno mujer nueva, no saldr&#225; &#225; la guerra, ni en ninguna cosa se le ocupar&#225;; libre estar&#225; en su casa por un a&#241;o, para alegrar &#225; su mujer que tom&#243;.</p> 
<p><A NAME="an_24:6">24:6</A>&nbsp;No tomar&#225;s en prenda la muela de molino, ni la de abajo ni la de arriba: porque ser&#237;a prendar la vida.</p> 
<p><A NAME="an_24:7">24:7</A>&nbsp;Cuando fuere hallado alguno que haya hurtado persona de sus hermanos los hijos de Israel, y hubiere mercadeado con ella, &#243; la hubiere vendido, el tal ladr&#243;n morir&#225;, y quitar&#225;s el mal de en medio de ti.</p> 
<p><A NAME="an_24:8">24:8</A>&nbsp;Gu&#225;rdate de llaga de lepra, observando diligentemente, y haciendo seg&#250;n todo lo que os ense&#241;aren los sacerdotes Levitas: cuidar&#233;is de hacer como les he mandado.</p> 
<p><A NAME="an_24:9">24:9</A>&nbsp;Acu&#233;rdate de lo que hizo Jehov&#225; tu Dios &#225; Mar&#237;a en el camino, despu&#233;s que salisteis de Egipto.</p> 
<p><A NAME="an_24:10">24:10</A>&nbsp;Cuando dieres &#225; tu pr&#243;jimo alguna cosa emprestada, no entrar&#225;s en su casa para tomarle prenda:</p> 
<p><A NAME="an_24:11">24:11</A>&nbsp;Fuera estar&#225;s, y el hombre &#225; quien prestaste, te sacar&#225; afuera la prenda.</p> 
<p><A NAME="an_24:12">24:12</A>&nbsp;Y si fuere hombre pobre, no duermas con su prenda:</p> 
<p><A NAME="an_24:13">24:13</A>&nbsp;Precisamente le devolver&#225;s la prenda cuando el sol se ponga, para que duerma en su ropa, y te bendiga: y te ser&#225; justicia delante de Jehov&#225; tu Dios.</p> 
<p><A NAME="an_24:14">24:14</A>&nbsp;No hagas agravio al jornalero pobre y menesteroso, as&#237; de tus hermanos como de tus extranjeros que est&#225;n en tu tierra en tus ciudades:</p> 
<p><A NAME="an_24:15">24:15</A>&nbsp;En su d&#237;a le dar&#225;s su jornal, y no se pondr&#225; el sol sin d&#225;rselo: pues es pobre, y con &#233;l sustenta su vida: porque no clame contra ti &#225; Jehov&#225;, y sea en ti pecado.</p> 
<p><A NAME="an_24:16">24:16</A>&nbsp;Los padres no morir&#225;n por los hijos, ni los hijos por los padres; cada uno morir&#225; por su pecado.</p> 
<p><A NAME="an_24:17">24:17</A>&nbsp;No torcer&#225;s el derecho del peregrino y del hu&#233;rfano; ni tomar&#225;s por prenda la ropa de la viuda:</p> 
<p><A NAME="an_24:18">24:18</A>&nbsp;Mas acu&#233;rdate que fuiste siervo en Egipto, y de all&#237; te rescat&#243; Jehov&#225; tu Dios: por tanto, yo te mando que hagas esto.</p> 
<p><A NAME="an_24:19">24:19</A>&nbsp;Cuando segares tu mies en tu campo, y olvidares alguna gavilla en el campo, no volver&#225;s a tomarla: para el extranjero, para el hu&#233;rfano, y para la viuda ser&#225;; porque te bendiga Jehov&#225; tu Dios en toda obra de tus manos.</p> 
<p><A NAME="an_24:20">24:20</A>&nbsp;Cuando sacudieres tus olivas, no recorrer&#225;s las ramas tras ti: para el extranjero, para el hu&#233;rfano, y para la viuda ser&#225;.</p> 
<p><A NAME="an_24:21">24:21</A>&nbsp;Cuando vendimiares tu vi&#241;a, no rebuscar&#225;s tras ti: para el extranjero, para el hu&#233;rfano, y para la viuda ser&#225;.</p> 
<p><A NAME="an_24:22">24:22</A>&nbsp;Y acu&#233;rdate que fuiste siervo en tierra de Egipto: por tanto, yo te mando que hagas esto.</p> 
<p><A NAME="an_25:1">25:1</A>&nbsp;CUANDO hubiere pleito entre algunos, y vinieren &#225; juicio, y los juzgaren, y absolvieren al justo y condenaren al inicuo,</p> 
<p><A NAME="an_25:2">25:2</A>&nbsp;Ser&#225; que, si el delincuente mereciere ser azotado, entonces el juez lo har&#225; echar en tierra, y har&#225;le azotar delante de s&#237;, seg&#250;n su delito, por cuenta.</p> 
<p><A NAME="an_25:3">25:3</A>&nbsp;Har&#225;le dar cuarenta azotes, no m&#225;s: no sea que, si lo hiriere con muchos azotes a m&#225;s de &#233;stos, se envilezca tu hermano delante de tus ojos.</p> 
<p><A NAME="an_25:4">25:4</A>&nbsp;No pondr&#225;s bozal al buey cuando trillare.</p> 
<p><A NAME="an_25:5">25:5</A>&nbsp;Cuando hermanos estuvieren juntos, y muriere alguno de ellos, y no tuviere hijo, la mujer del muerto no se casar&#225; fuera con hombre extra&#241;o: su cu&#241;ado entrar&#225; &#225; ella, y la tomar&#225; por su mujer, y har&#225; con ella parentesco.</p> 
<p><A NAME="an_25:6">25:6</A>&nbsp;Y ser&#225; que el primog&#233;nito que pariere ella, se levantar&#225; en nombre de su hermano el muerto, porque el nombre de &#233;ste no sea ra&#237;do de Israel.</p> 
<p><A NAME="an_25:7">25:7</A>&nbsp;Y si el hombre no quisiere tomar &#225; su cu&#241;ada, ir&#225; entonces la cu&#241;ada suya &#225; la puerta &#225; los ancianos, y dir&#225;: Mi cu&#241;ado no quiere suscitar nombre en Israel &#225; su hermano; no quiere emparentar conmigo.</p> 
<p><A NAME="an_25:8">25:8</A>&nbsp;Entonces los ancianos de aquella ciudad lo har&#225;n venir, y hablar&#225;n con &#233;l: y si &#233;l se levantare, y dijere, No quiero tomarla,</p> 
<p><A NAME="an_25:9">25:9</A>&nbsp;Llegar&#225;se entonces su cu&#241;ada &#225; &#233;l delante de los ancianos, y le descalzar&#225; el zapato de su pie, y escupir&#225;le en el rostro, y hablar&#225; y dir&#225;: As&#237; ser&#225; hecho al var&#243;n que no edificare la casa de su hermano.</p> 
<p><A NAME="an_25:10">25:10</A>&nbsp;Y su nombre ser&#225; llamado en Israel: La casa del descalzado.</p> 
<p><A NAME="an_25:11">25:11</A>&nbsp;Cuando algunos ri&#241;eren juntos el uno con el otro, y llegare la mujer del uno para librar &#225; su marido de mano del que le hiere, y metiere su mano y le trabare de sus verg&#252;enzas;</p> 
<p><A NAME="an_25:12">25:12</A>&nbsp;La cortar&#225;s entonces la mano, no la perdonar&#225; tu ojo.</p> 
<p><A NAME="an_25:13">25:13</A>&nbsp;No tendr&#225;s en tu bolsa pesa grande y pesa chica.</p> 
<p><A NAME="an_25:14">25:14</A>&nbsp;No tendr&#225;s en tu casa epha grande y epha peque&#241;o.</p> 
<p><A NAME="an_25:15">25:15</A>&nbsp;Pesas cumplidas y justas tendr&#225;s; epha cabal y justo tendr&#225;s: para que tus d&#237;as sean prolongados sobre la tierra que Jehov&#225; tu Dios te da.</p> 
<p><A NAME="an_25:16">25:16</A>&nbsp;Porque abominaci&#243;n es &#225; Jehov&#225; tu Dios cualquiera que hace esto, cualquiera que hace agravio.</p> 
<p><A NAME="an_25:17">25:17</A>&nbsp;Acu&#233;rdate de lo que te hizo Amalec en el camino, cuando salisteis de Egipto:</p> 
<p><A NAME="an_25:18">25:18</A>&nbsp;Que te sali&#243; al camino, y te desbarat&#243; la retaguardia de todos los flacos que iban detr&#225;s de ti, cuando t&#250; estabas cansado y trabajado; y no temi&#243; &#225; Dios.</p> 
<p><A NAME="an_25:19">25:19</A>&nbsp;Ser&#225; pues, cuando Jehov&#225; tu Dios te hubiere dado reposo de tus enemigos alrededor, en la tierra que Jehov&#225; tu Dios te da por heredar para que la poseas, que raer&#225;s la memoria de Amalec de debajo del cielo: no te olvides.</p> 
<p><A NAME="an_26:1">26:1</A>&nbsp;Y SERA que, cuando hubieres entrado en la tierra que Jehov&#225; tu Dios te da por heredad, y la poseyeres, y habitares en ella;</p> 
<p><A NAME="an_26:2">26:2</A>&nbsp;Entonces tomar&#225;s de las primicias de todos los frutos de la tierra, que sacares de tu tierra que Jehov&#225; tu Dios te da, y lo pondr&#225;s en un canastillo, &#233; ir&#225;s al lugar que Jehov&#225; tu Dios escogiere para hacer habitar all&#237; su nombre.</p> 
<p><A NAME="an_26:3">26:3</A>&nbsp;Y llegar&#225;s al sacerdote que fuere en aquellos d&#237;as, y le dir&#225;s: Reconozco hoy &#225; Jehov&#225; tu Dios que he entrado en la tierra que jur&#243; Jehov&#225; &#225; nuestros padres que nos hab&#237;a de dar.</p> 
<p><A NAME="an_26:4">26:4</A>&nbsp;Y el sacerdote tomar&#225; el canastillo de tu mano, y pondr&#225;lo delante del altar de Jehov&#225; tu Dios.</p> 
<p><A NAME="an_26:5">26:5</A>&nbsp;Entonces hablar&#225;s y dir&#225;s delante de Jehov&#225; tu Dios: Un Siro &#225; punto de perecer fu&#233; mi padre, el cual descendi&#243; &#225; Egipto y peregrin&#243; all&#225; con pocos hombres, y all&#237; creci&#243; en gente grande, fuerte y numerosa:</p> 
<p><A NAME="an_26:6">26:6</A>&nbsp;Y los Egipcios nos maltrataron, y nos afligieron, y pusieron sobre nosotros dura servidumbre.</p> 
<p><A NAME="an_26:7">26:7</A>&nbsp;Y clamamos &#225; Jehov&#225; Dios de nuestros padres; y oy&#243; Jehov&#225; nuestra voz, y vi&#243; nuestra aflicci&#243;n, y nuestro trabajo, y nuestra opresi&#243;n:</p> 
<p><A NAME="an_26:8">26:8</A>&nbsp;Y sac&#243;nos Jehov&#225; de Egipto con mano fuerte, y con brazo extendido, y con grande espanto, y con se&#241;ales y con milagros:</p> 
<p><A NAME="an_26:9">26:9</A>&nbsp;Y tr&#225;jonos &#225; este lugar, y di&#243;nos esta tierra, tierra que fluye leche y miel.</p> 
<p><A NAME="an_26:10">26:10</A>&nbsp;Y ahora, he aqu&#237;, he tra&#237;do las primicias del fruto de la tierra que me diste, oh Jehov&#225;. Y lo dejar&#225;s delante de Jehov&#225; tu Dios, &#233; inclinarte has delante de Jehov&#225; tu Dios.</p> 
<p><A NAME="an_26:11">26:11</A>&nbsp;Y te alegrar&#225;s con todo el bien que Jehov&#225; tu Dios te hubiere dado &#225; ti y &#225; tu casa, t&#250; y el Levita, y el extranjero que est&#225; en medio de ti.</p> 
<p><A NAME="an_26:12">26:12</A>&nbsp;Cuando hubieres acabado de diezmar todo el diezmo de tus frutos en el a&#241;o tercero, el a&#241;o del diezmo, dar&#225;s tambi&#233;n al Levita, al extranjero, al hu&#233;rfano y &#225; la viuda; y comer&#225;n en tus villas, y se saciar&#225;n.</p> 
<p><A NAME="an_26:13">26:13</A>&nbsp;Y dir&#225;s delante de Jehov&#225; tu Dios: Yo he sacado lo consagrado de mi casa, y tambi&#233;n lo he dado al Levita, y al extranjero, y al hu&#233;rfano, y &#225; la viuda, conforme &#225; todos tus mandamientos que me ordenaste: no he traspasado tus mandamientos, ni me he olvidad</p> 
<p><A NAME="an_26:14">26:14</A>&nbsp;No he comido de ello en mi luto, ni he sacado de ello en inmundicia, ni de ello he dado para mortuorio: he obedecido &#225; la voz de Jehov&#225; mi Dios, he hecho conforme &#225; todo lo que me has mandado.</p> 
<p><A NAME="an_26:15">26:15</A>&nbsp;Mira desde la morada de tu santidad, desde el cielo, y bendice &#225; tu pueblo Israel, y &#225; la tierra que nos has dado, como juraste &#225; nuestros padres, tierra que fluye leche y miel.</p> 
<p><A NAME="an_26:16">26:16</A>&nbsp;Jehov&#225; tu Dios te manda hoy que cumplas estos estatutos y derechos; cuida, pues, de ponerlos por obra con todo tu coraz&#243;n, y con toda tu alma.</p> 
<p><A NAME="an_26:17">26:17</A>&nbsp;A Jehov&#225; has ensalzado hoy para que te sea por Dios, y para andar en sus caminos, y para guardar sus estatutos y sus mandamientos y sus derechos, y para oir su voz:</p> 
<p><A NAME="an_26:18">26:18</A>&nbsp;Y Jehov&#225; te ha ensalzado hoy para que le seas su peculiar pueblo, como &#233;l te lo he dicho, y para que guardes todos sus mandamientos;</p> 
<p><A NAME="an_26:19">26:19</A>&nbsp;Y para ponerte alto sobre todas las gentes que hizo, para loor, y fama, y gloria; y para que seas pueblo santo &#225; Jehov&#225; tu Dios, como &#233;l ha dicho.</p> 
<p><A NAME="an_27:1">27:1</A>&nbsp;Y MANDO Mois&#233;s, con los ancianos de Israel, al pueblo, diciendo: Guardar&#233;is todos los mandamientos que yo prescribo hoy.</p> 
<p><A NAME="an_27:2">27:2</A>&nbsp;Y ser&#225; que, el d&#237;a que pasareis el Jord&#225;n &#225; la tierra que Jehov&#225; tu Dios te da, te has de levantar piedras grandes, las cuales revocar&#225;s con cal:</p> 
<p><A NAME="an_27:3">27:3</A>&nbsp;Y escribir&#225;s en ellas todas las palabras de esta ley, cuando hubieres pasado para entrar en la tierra que Jehov&#225; tu Dios te da, tierra que fluye leche y miel, como Jehov&#225; el Dios de tus padres te ha dicho.</p> 
<p><A NAME="an_27:4">27:4</A>&nbsp;Ser&#225; pues, cuando hubieres pasado el Jord&#225;n, que levantar&#233;is estas piedras que yo os mando hoy, en el monte de Ebal, y las revocar&#225;s con cal:</p> 
<p><A NAME="an_27:5">27:5</A>&nbsp;Y edificar&#225;s all&#237; altar &#225; Jehov&#225; tu Dios, altar de piedras: no alzar&#225;s sobre ellas hierro.</p> 
<p><A NAME="an_27:6">27:6</A>&nbsp;De piedras enteras edificar&#225;s el altar de Jehov&#225; tu Dios; y ofrecer&#225;s sobre &#233;l holocausto &#225; Jehov&#225; tu Dios;</p> 
<p><A NAME="an_27:7">27:7</A>&nbsp;Y sacrificar&#225;s pac&#237;ficos, y comer&#225;s all&#237;; y alegrarte has delante de Jehov&#225; tu Dios.</p> 
<p><A NAME="an_27:8">27:8</A>&nbsp;Y escribir&#225;s en las piedras todas las palabras de esta ley muy claramente.</p> 
<p><A NAME="an_27:9">27:9</A>&nbsp;Y Mois&#233;s, con los sacerdotes Levitas, habl&#243; &#225; todo Israel, diciendo: Atiende y escucha, Israel: hoy eres hecho pueblo de Jehov&#225; tu Dios.</p> 
<p><A NAME="an_27:10">27:10</A>&nbsp;Oir&#225;s pues la voz de Jehov&#225; tu Dios, y cumplir&#225;s sus mandamientos y sus estatutos, que yo te ordeno hoy.</p> 
<p><A NAME="an_27:11">27:11</A>&nbsp;Y mand&#243; Mois&#233;s al pueblo en aquel d&#237;a, diciendo:</p> 
<p><A NAME="an_27:12">27:12</A>&nbsp;Estos estar&#225;n sobre el monte de Gerizim para bendecir al pueblo, cuando hubiereis pasado el Jord&#225;n: Sime&#243;n, y Lev&#237;, y Jud&#225;, &#233; Issach&#226;r, y Jos&#233; y Benjam&#237;n.</p> 
<p><A NAME="an_27:13">27:13</A>&nbsp;Y estos estar&#225;n para pronunciar la maldici&#243;n en el de Ebal: Rub&#233;n, Gad, y Aser, y Zabul&#243;n, Dan, y Nephtal&#237;.</p> 
<p><A NAME="an_27:14">27:14</A>&nbsp;Y hablar&#225;n los Levitas, y dir&#225;n &#225; todo var&#243;n de Israel en alta voz:</p> 
<p><A NAME="an_27:15">27:15</A>&nbsp;Maldito el hombre que hiciere escultura &#243; imagen de fundici&#243;n, abominaci&#243;n &#225; Jehov&#225;, obra de mano de art&#237;fice, y la pusiere en oculto. Y todo el pueblo responder&#225; y dir&#225;: Am&#233;n.</p> 
<p><A NAME="an_27:16">27:16</A>&nbsp;Maldito el que deshonrare &#225; su padre &#243; &#225; su madre. Y dir&#225; todo el pueblo: Am&#233;n.</p> 
<p><A NAME="an_27:17">27:17</A>&nbsp;Maldito el que redujere el t&#233;rmino de su pr&#243;jimo. Y dir&#225; todo el pueblo: Am&#233;n.</p> 
<p><A NAME="an_27:18">27:18</A>&nbsp;Maldito el que hiciere errar al ciego en el camino. Y dir&#225; todo el pueblo: Am&#233;n.</p> 
<p><A NAME="an_27:19">27:19</A>&nbsp;Maldito el que torciere el derecho del extranjero, del hu&#233;rfano, y de la viuda. Y dir&#225; todo el pueblo: Am&#233;n.</p> 
<p><A NAME="an_27:20">27:20</A>&nbsp;Maldito el que se echare con la mujer de su padre; por cuanto descubri&#243; el regazo de su padre. Y dir&#225; todo el pueblo: Am&#233;n.</p> 
<p><A NAME="an_27:21">27:21</A>&nbsp;Maldito el que tuviere parte con cualquiera bestia. Y dir&#225; todo el pueblo: Am&#233;n.</p> 
<p><A NAME="an_27:22">27:22</A>&nbsp;Maldito el que se echare con su hermana, hija de su padre, &#243; hija de su madre. Y dir&#225; todo el pueblo: Am&#233;n.</p> 
<p><A NAME="an_27:23">27:23</A>&nbsp;Maldito el que se echare con su suegra. Y dir&#225; todo el pueblo: Am&#233;n.</p> 
<p><A NAME="an_27:24">27:24</A>&nbsp;Maldito el que hiriere &#225; su pr&#243;jimo ocultamente. Y dir&#225; todo el pueblo: Am&#233;n.</p> 
<p><A NAME="an_27:25">27:25</A>&nbsp;Maldito el que recibiere don para herir de muerte al inocente. Y dir&#225; todo el pueblo: Am&#233;n.</p> 
<p><A NAME="an_27:26">27:26</A>&nbsp;Maldito el que no confirmare las palabras de esta ley para cumplirlas. Y dir&#225; todo el pueblo: Am&#233;n.</p> 
<p><A NAME="an_28:1">28:1</A>&nbsp;Y SERA que, si oyeres diligente la voz de Jehov&#225; tu Dios, para guardar, para poner por obra todos sus mandamientos que yo te prescribo hoy, tambi&#233;n Jehov&#225; tu Dios te pondr&#225; alto sobre todas las gentes de la tierra;</p> 
<p><A NAME="an_28:2">28:2</A>&nbsp;Y vendr&#225;n sobre ti todas estas bendiciones, y te alcanzar&#225;n, cuando oyeres la voz de Jehov&#225; tu Dios.</p> 
<p><A NAME="an_28:3">28:3</A>&nbsp;Bendito ser&#225;s t&#250; en la ciudad, y bendito t&#250; en el campo.</p> 
<p><A NAME="an_28:4">28:4</A>&nbsp;Bendito el fruto de tu vientre, y el fruto de tu bestia, la cr&#237;a de tus vacas, y los reba&#241;os de tus ovejas.</p> 
<p><A NAME="an_28:5">28:5</A>&nbsp;Bendito tu canastillo y tus sobras.</p> 
<p><A NAME="an_28:6">28:6</A>&nbsp;Bendito ser&#225;s en tu entrar, y bendito en tu salir.</p> 
<p><A NAME="an_28:7">28:7</A>&nbsp;Pondr&#225; Jehov&#225; &#225; tus enemigos que se levantaren contra ti, de rota batida delante de ti: por un camino saldr&#225;n &#225; ti, por siete caminos huir&#225;n delante de ti.</p> 
<p><A NAME="an_28:8">28:8</A>&nbsp;Enviar&#225; Jehov&#225; contigo la bendici&#243;n en tus graneros, y en todo aquello en que pusieres tu mano; y te bendecir&#225; en la tierra que Jehov&#225; tu Dios te da.</p> 
<p><A NAME="an_28:9">28:9</A>&nbsp;Confirmarte ha Jehov&#225; por pueblo suyo santo, como te ha jurado, cuando guardares los mandamientos de Jehov&#225; tu Dios, y anduvieres en sus caminos.</p> 
<p><A NAME="an_28:10">28:10</A>&nbsp;Y ver&#225;n todos los pueblos de la tierra que el nombre de Jehov&#225; es llamado sobre ti, y te temer&#225;n.</p> 
<p><A NAME="an_28:11">28:11</A>&nbsp;Y te har&#225; Jehov&#225; sobreabundar en bienes, en el fruto de tu vientre, y en el fruto de tu bestia, y en el fruto de tu tierra, en el pa&#237;s que jur&#243; Jehov&#225; &#225; tus padres que te hab&#237;a de dar.</p> 
<p><A NAME="an_28:12">28:12</A>&nbsp;Abrirte ha Jehov&#225; su buen dep&#243;sito, el cielo, para dar lluvia &#225; tu tierra en su tiempo, y para bendecir toda obra de tus manos. Y prestar&#225;s &#225; muchas gentes, y t&#250; no tomar&#225;s emprestado.</p> 
<p><A NAME="an_28:13">28:13</A>&nbsp;Y te pondr&#225; Jehov&#225; por cabeza, y no por cola: y estar&#225;s encima solamente, y no estar&#225;s debajo; cuando obedecieres &#225; los mandamientos de Jehov&#225; tu Dios, que yo te ordeno hoy, para que los guardes y cumplas.</p> 
<p><A NAME="an_28:14">28:14</A>&nbsp;Y no te apartes de todas las palabras que yo os mando hoy, ni &#225; diestra ni &#225; siniestra, para ir tras dioses ajenos para servirles.</p> 
<p><A NAME="an_28:15">28:15</A>&nbsp;Y ser&#225;, si no oyeres la voz de Jehov&#225; tu Dios, para cuidar de poner por obra todos sus mandamientos y sus estatutos, que yo te intimo hoy, que vendr&#225;n sobre ti todas estas maldiciones, y te alcanzar&#225;n.</p> 
<p><A NAME="an_28:16">28:16</A>&nbsp;Maldito ser&#225;s tu en la ciudad, y maldito en el campo.</p> 
<p><A NAME="an_28:17">28:17</A>&nbsp;Maldito tu canastillo, y tus sobras.</p> 
<p><A NAME="an_28:18">28:18</A>&nbsp;Maldito el fruto de tu vientre, y el fruto de tu tierra, y la cr&#237;a de tus vacas, y los reba&#241;os de tus ovejas.</p> 
<p><A NAME="an_28:19">28:19</A>&nbsp;Maldito ser&#225;s en tu entrar, y maldito en tu salir.</p> 
<p><A NAME="an_28:20">28:20</A>&nbsp;Y Jehov&#225; enviar&#225; contra ti la maldici&#243;n, quebranto y asombro en todo cuanto pusieres mano &#233; hicieres, hasta que seas destru&#237;do, y perezcas presto &#225; causa de la maldad de tus obras, por las cuales me habr&#225;s dejado.</p> 
<p><A NAME="an_28:21">28:21</A>&nbsp;Jehov&#225; har&#225; que se te pegue mortandad, hasta que te consuma de la tierra &#225; la cual entras para poseerla.</p> 
<p><A NAME="an_28:22">28:22</A>&nbsp;Jehov&#225; te herir&#225; de tisis, y de fiebre, y de ardor, y de calor, y de cuchillo, y de calamidad repentina, y con a&#241;ublo; y perseguirte han hasta que perezcas.</p> 
<p><A NAME="an_28:23">28:23</A>&nbsp;Y tus cielos que est&#225;n sobre tu cabeza, ser&#225;n de metal; y la tierra que est&#225; debajo de ti, de hierro.</p> 
<p><A NAME="an_28:24">28:24</A>&nbsp;Dar&#225; Jehov&#225; por lluvia &#225; tu tierra polvo y ceniza: de los cielos descender&#225;n sobre ti hasta que perezcas.</p> 
<p><A NAME="an_28:25">28:25</A>&nbsp;Jehov&#225; te entregar&#225; herido delante de tus enemigos: por un camino saldr&#225;s &#225; ellos, y por siete caminos huir&#225;s delante de ellos: y ser&#225;s sacudido &#225; todos los reinos de la tierra.</p> 
<p><A NAME="an_28:26">28:26</A>&nbsp;Y ser&#225; tu cuerpo muerto por comida &#225; toda ave del cielo, y bestia de la tierra, y no habr&#225; quien las espante.</p> 
<p><A NAME="an_28:27">28:27</A>&nbsp;Jehov&#225; te herir&#225; de la plaga de Egipto, y con almorranas, y con sarna, y con comez&#243;n, de que no puedas ser curado.</p> 
<p><A NAME="an_28:28">28:28</A>&nbsp;Jehov&#225; te herir&#225; con locura, y con ceguedad, y con pasmo de coraz&#243;n.</p> 
<p><A NAME="an_28:29">28:29</A>&nbsp;Y palpar&#225;s al mediod&#237;a, como palpa el ciego en la oscuridad, y no ser&#225;s prosperado en tus caminos: y nunca ser&#225;s sino oprimido y robado todos los d&#237;as, y no habr&#225; quien te salve.</p> 
<p><A NAME="an_28:30">28:30</A>&nbsp;Te desposar&#225;s con mujer, y otro var&#243;n dormir&#225; con ella; edificar&#225;s casa, y no habitar&#225;s en ella; plantar&#225;s vi&#241;a, y no la vendimiar&#225;s.</p> 
<p><A NAME="an_28:31">28:31</A>&nbsp;Tu buey ser&#225; matado delante de tus ojos, y t&#250; no comer&#225;s de &#233;l; tu asno ser&#225; arrebatado de delante de ti, y no se te volver&#225;; tus ovejas ser&#225;n dadas &#225; tus enemigos, y no tendr&#225;s quien te las rescate.</p> 
<p><A NAME="an_28:32">28:32</A>&nbsp;Tus hijos y tus hijas ser&#225;n entregados &#225; otro pueblo, y tus ojos lo ver&#225;n, y desfallecer&#225;n por ellos todo el d&#237;a: y no habr&#225; fuerza en tu mano.</p> 
<p><A NAME="an_28:33">28:33</A>&nbsp;El fruto de tu tierra y todo tu trabajo comer&#225; pueblo que no conociste; y nunca ser&#225;s sino oprimido y quebrantado todos los d&#237;as.</p> 
<p><A NAME="an_28:34">28:34</A>&nbsp;Y enloquecer&#225;s &#225; causa de lo que ver&#225;s con tus ojos.</p> 
<p><A NAME="an_28:35">28:35</A>&nbsp;Herirte ha Jehov&#225; con maligna p&#250;stula en las rodillas y en las piernas, sin que puedas ser curado: aun desde la planta de tu pie hasta tu mollera.</p> 
<p><A NAME="an_28:36">28:36</A>&nbsp;Jehov&#225; llevar&#225; &#225; ti, y &#225; tu rey que hubieres puesto sobre ti, &#225; gente que no conociste t&#250; ni tus padres; y all&#225; servir&#225;s &#225; dioses ajenos, al palo y &#225; la piedra.</p> 
<p><A NAME="an_28:37">28:37</A>&nbsp;Y ser&#225;s por pasmo, por ejemplo y por f&#225;bula, &#225; todos los pueblos &#225; los cuales te llevar&#225; Jehov&#225;.</p> 
<p><A NAME="an_28:38">28:38</A>&nbsp;Sacar&#225;s mucha simiente al campo, y coger&#225;s poco: porque la langosta lo consumir&#225;.</p> 
<p><A NAME="an_28:39">28:39</A>&nbsp;Plantar&#225;s vi&#241;as y labrar&#225;s, mas no beber&#225;s vino, ni coger&#225;s uvas; porque el gusano las comer&#225;.</p> 
<p><A NAME="an_28:40">28:40</A>&nbsp;Tendr&#225;s olivas en todo tu t&#233;rmino, mas no te ungir&#225;s con el aceite; porque tu aceituna se caer&#225;.</p> 
<p><A NAME="an_28:41">28:41</A>&nbsp;Hijos &#233; hijas engendrar&#225;s, y no ser&#225;n para ti; porque ir&#225;n en cautiverio.</p> 
<p><A NAME="an_28:42">28:42</A>&nbsp;Toda tu arboleda y el fruto de tu tierra consumir&#225; la langosta.</p> 
<p><A NAME="an_28:43">28:43</A>&nbsp;El extranjero que estar&#225; en medio de ti subir&#225; sobre ti muy alto, y t&#250; ser&#225;s puesto muy bajo.</p> 
<p><A NAME="an_28:44">28:44</A>&nbsp;El te prestar&#225; &#225; ti, y t&#250; no prestar&#225;s &#225; &#233;l: &#233;l ser&#225; por cabeza, y t&#250; ser&#225;s por cola.</p> 
<p><A NAME="an_28:45">28:45</A>&nbsp;Y vendr&#225;n sobre ti todas estas maldiciones, y te perseguir&#225;n, y te alcanzar&#225;n hasta que perezcas; por cuanto no habr&#225;s atendido &#225; la voz de Jehov&#225; tu Dios, para guardar sus mandamientos y sus estatutos, que &#233;l te mand&#243;:</p> 
<p><A NAME="an_28:46">28:46</A>&nbsp;Y ser&#225;n en ti por se&#241;al y por maravilla, y en tu simiente para siempre.</p> 
<p><A NAME="an_28:47">28:47</A>&nbsp;Por cuanto no serviste &#225; Jehov&#225; tu Dios con alegr&#237;a y con gozo de coraz&#243;n, por la abundancia de todas las cosas;</p> 
<p><A NAME="an_28:48">28:48</A>&nbsp;Servir&#225;s por tanto &#225; tus enemigos que enviare Jehov&#225; contra ti, con hambre y con sed y con desnudez, y con falta de todas las cosas; y &#233;l pondr&#225; yugo de hierro sobre tu cuello, hasta destruirte.</p> 
<p><A NAME="an_28:49">28:49</A>&nbsp;Jehov&#225; traer&#225; sobre ti gente de lejos, del cabo de la tierra, que vuele como &#225;guila, gente cuya lengua no entiendas;</p> 
<p><A NAME="an_28:50">28:50</A>&nbsp;Gente fiera de rostro, que no tendr&#225; respeto al anciano, ni perdonar&#225; al ni&#241;o:</p> 
<p><A NAME="an_28:51">28:51</A>&nbsp;Y comer&#225; el fruto de tu bestia y el fruto de tu tierra, hasta que perezcas: y no te dejar&#225; grano, ni mosto, ni aceite, ni la cr&#237;a de tus vacas, ni los reba&#241;os de tus ovejas, hasta destruirte.</p> 
<p><A NAME="an_28:52">28:52</A>&nbsp;Y te pondr&#225; cerco en todas tus ciudades, hasta que caigan tus muros altos y encastillados en que t&#250; conf&#237;as, en toda tu tierra: te cercar&#225;, pues, en todas tus ciudades y en toda tu tierra, que Jehov&#225; tu Dios te habr&#225; dado.</p> 
<p><A NAME="an_28:53">28:53</A>&nbsp;Y comer&#225;s el fruto de tu vientre, la carne de tus hijos y de tus hijas que Jehov&#225; tu Dios te di&#243;, en el cerco y en al apuro con que te angustiar&#225; tu enemigo.</p> 
<p><A NAME="an_28:54">28:54</A>&nbsp;El hombre tierno en ti, y el muy delicado, su ojo ser&#225; maligno para con su hermano, y para con la mujer de su seno, y para con el resto de sus hijos que le quedaren;</p> 
<p><A NAME="an_28:55">28:55</A>&nbsp;Para no dar &#225; alguno de ellos de la carne de sus hijos, que &#233;l comer&#225;, porque nada le habr&#225; quedado, en el cerco y en el apuro con que tu enemigo te oprimir&#225; en todas tus ciudades.</p> 
<p><A NAME="an_28:56">28:56</A>&nbsp;La tierna y la delicada entre vosotros, que nunca la planta de su pie prob&#243; &#225; sentar sobre la tierra, de ternura y delicadeza, su ojo ser&#225; maligno para con el marido de su seno, y para con su hijo, y para con su hija,</p> 
<p><A NAME="an_28:57">28:57</A>&nbsp;Y para con su chiquita que sale de entre sus pies, y para con sus hijos que pariere; pues los comer&#225; escondidamente, &#225; falta de todo, en el cerco y en el apuro con que tu enemigo te oprimir&#225; en tus ciudades.</p> 
<p><A NAME="an_28:58">28:58</A>&nbsp;Si no cuidares de poner por obra todas las palabras de aquesta ley que est&#225;n escritas en este libro, temiendo este nombre glorioso y terrible, JEHOVA TU DIOS,</p> 
<p><A NAME="an_28:59">28:59</A>&nbsp;Jehov&#225; aumentar&#225; maravillosamente tus plagas y las plagas de tu simiente, plagas grandes y estables, y enfermedades malignas y duraderas;</p> 
<p><A NAME="an_28:60">28:60</A>&nbsp;Y har&#225; volver sobre ti todos los males de Egipto, delante de los cuales temiste, y se te pegar&#225;n.</p> 
<p><A NAME="an_28:61">28:61</A>&nbsp;Asismismo toda enfermedad y toda plaga que no est&#225; escrita en el libro de esta ley, Jehov&#225; la enviar&#225; sobre ti, hasta que t&#250; seas destru&#237;do.</p> 
<p><A NAME="an_28:62">28:62</A>&nbsp;Y quedar&#233;is en poca gente, en lugar de haber sido como las estrellas del cielo en multitud; por cuanto no obedeciste &#225; la voz de Jehov&#225; tu Dios.</p> 
<p><A NAME="an_28:63">28:63</A>&nbsp;Y ser&#225; que como Jehov&#225; se goz&#243; sobre vosotros para haceros bien, y para multiplicaros, as&#237; se gozar&#225; Jehov&#225; sobre vosotros para arruinaros, y para destruiros; y ser&#233;is arrancados de sobre la tierra, &#225; la cual entr&#225;is para poseerla.</p> 
<p><A NAME="an_28:64">28:64</A>&nbsp;Y Jehov&#225; te esparcir&#225; por todos los pueblos, desde el un cabo de la tierra hasta el otro cabo de ella; y all&#237; servir&#225;s &#225; dioses ajenos que no conociste t&#250; ni tus padres, al le&#241;o y &#225; la piedra.</p> 
<p><A NAME="an_28:65">28:65</A>&nbsp;Y ni aun entre las mismas gentes descansar&#225;s, ni la planta de tu pie tendr&#225; reposo; que all&#237; te dar&#225; Jehov&#225; coraz&#243;n temeroso, y caimiento de ojos, y tristeza de alma:</p> 
<p><A NAME="an_28:66">28:66</A>&nbsp;Y tendr&#225;s tu vida como colgada delante de ti, y estar&#225;s temeroso de noche y de d&#237;a, y no confiar&#225;s de tu vida.</p> 
<p><A NAME="an_28:67">28:67</A>&nbsp;Por la ma&#241;ana dir&#225;s: &#173;Qui&#233;n diera fuese la tarde! y &#225; la tarde dir&#225;s: &#173;Qui&#233;n diera fuese la ma&#241;ana! por el miedo de tu coraz&#243;n con que estar&#225;s amedrentado, y por lo que ver&#225;n tus ojos.</p> 
<p><A NAME="an_28:68">28:68</A>&nbsp;Y Jehov&#225; te har&#225; tornar &#225; Egipto en nav&#237;os por el camino del cual te ha dicho: Nunca m&#225;s volver&#233;is: y all&#237; ser&#233;is vendidos &#225; vuestros enemigos por esclavos y por esclavas, y no habr&#225; quien os compre.</p> 
<p><A NAME="an_29:1">29:1</A>&nbsp;ESTAS son las palabras del pacto que Jehov&#225; mand&#243; &#225; Mois&#233;s concertara con los hijos de Israel en la tierra de Moab, adem&#225;s del pacto que concert&#243; con ellos en Horeb.</p> 
<p><A NAME="an_29:2">29:2</A>&nbsp;Mois&#233;s pues llam&#243; &#225; todo Israel, y d&#237;joles: Vosotros hab&#233;is visto todo lo que Jehov&#225; ha hecho delante de vuestros ojos en la tierra de Egipto &#225; Fara&#243;n y &#225; todos sus siervos, y &#225; toda su tierra:</p> 
<p><A NAME="an_29:3">29:3</A>&nbsp;Las pruebas grandes que vieron tus ojos, las se&#241;ales, y las grandes maravillas.</p> 
<p><A NAME="an_29:4">29:4</A>&nbsp;Y Jehov&#225; no os di&#243; coraz&#243;n para entender, ni ojos para ver, ni o&#237;dos para oir, hasta el d&#237;a de hoy.</p> 
<p><A NAME="an_29:5">29:5</A>&nbsp;Y yo os he tra&#237;do cuarenta a&#241;os por el desierto: vuestros vestidos no se han envejecido sobre vosotros, ni tu zapato se ha envejecido sobre tu pie.</p> 
<p><A NAME="an_29:6">29:6</A>&nbsp;No hab&#233;is comido pan, ni bebisteis vino ni sidra: para que supieseis que yo soy Jehov&#225; vuestro Dios.</p> 
<p><A NAME="an_29:7">29:7</A>&nbsp;Y llegasteis &#225; este lugar, y sali&#243; Seh&#243;n rey de Hesb&#243;n, y Og rey de Bas&#225;n, delante de nosotros para pelear, y her&#237;moslos;</p> 
<p><A NAME="an_29:8">29:8</A>&nbsp;Y tomamos su tierra, y d&#237;mosla por heredad &#225; Rub&#233;n y &#225; Gad, y &#225; la media tribu de Manas&#233;s.</p> 
<p><A NAME="an_29:9">29:9</A>&nbsp;Guardar&#233;is, pues, las palabras de este pacto, y las pondr&#233;is por obra, para que prosper&#233;is en todo lo que hiciereis.</p> 
<p><A NAME="an_29:10">29:10</A>&nbsp;Vosotros todos est&#225;is hoy delante de Jehov&#225; vuestro Dios; vuestros pr&#237;ncipes de vuestras tribus, vuestros ancianos, y vuestros oficiales, todos los varones de Israel,</p> 
<p><A NAME="an_29:11">29:11</A>&nbsp;Vuestros ni&#241;os, vuestras mujeres, y tus extranjeros que habitan en medio de tu campo, desde el que corta tu le&#241;a hasta el que saca tus aguas:</p> 
<p><A NAME="an_29:12">29:12</A>&nbsp;Para que entres en el pacto de Jehov&#225; tu Dios, y en su juramento, que Jehov&#225; tu Dios acuerda hoy contigo:</p> 
<p><A NAME="an_29:13">29:13</A>&nbsp;Para confirmarte hoy por su pueblo, y que &#233;l te sea &#225; ti por Dios, de la manera que &#233;l te ha dicho, y como &#233;l jur&#243; &#225; tus padres Abraham, Isaac, y Jacob.</p> 
<p><A NAME="an_29:14">29:14</A>&nbsp;Y no con vosotros solos acuerdo yo este pacto y este juramento,</p> 
<p><A NAME="an_29:15">29:15</A>&nbsp;Sino con los que est&#225;n aqu&#237; presentes hoy con nosotros delante de Jehov&#225; nuestro Dios, y con los que no est&#225;n aqu&#237; hoy con nosotros.</p> 
<p><A NAME="an_29:16">29:16</A>&nbsp;Porque vosotros sab&#233;is c&#243;mo habitamos en la tierra de Egipto, y c&#243;mo hemos pasado por medio de las gentes que hab&#233;is pasado;</p> 
<p><A NAME="an_29:17">29:17</A>&nbsp;Y hab&#233;is visto sus abominaciones y sus &#237;dolos, madera y piedra, plata y oro, que tienen consigo.</p> 
<p><A NAME="an_29:18">29:18</A>&nbsp;Quiz&#225; habr&#225; entre vosotros var&#243;n, &#243; mujer, &#243; familia, &#243; tribu, cuyo coraz&#243;n se vuelva hoy de con Jehov&#225; nuestro Dios, por andar &#225; servir &#225; los dioses de aquellas gentes; quiz&#225; habr&#225; en vosotros ra&#237;z que eche veneno y ajenjo;</p> 
<p><A NAME="an_29:19">29:19</A>&nbsp;Y sea que, cuando el tal oyere las palabras de esta maldici&#243;n, &#233;l se bendiga en su coraz&#243;n, diciendo: Tendr&#233; paz, aunque ande seg&#250;n el pensamiento de mi coraz&#243;n, para a&#241;adir la embriaguez &#225; la sed:</p> 
<p><A NAME="an_29:20">29:20</A>&nbsp;Jehov&#225; no querr&#225; perdonarle; antes humear&#225; luego el furor de Jehov&#225; y su celo sobre el tal hombre, y asentar&#225;se sobre &#233;l toda maldici&#243;n escrita en este libro, y Jehov&#225; raer&#225; su nombre de debajo del cielo:</p> 
<p><A NAME="an_29:21">29:21</A>&nbsp;Y apartar&#225;lo Jehov&#225; de todas las tribus de Israel para mal, conforme &#225; todas las maldiciones del pacto escrito en este libro de la ley.</p> 
<p><A NAME="an_29:22">29:22</A>&nbsp;Y dir&#225; la generaci&#243;n venidera, vuestros hijos que vendr&#225;n despu&#233;s de vosotros, y el extranjero que vendr&#225; de lejanas tierras, cuando vieren las plagas de aquesta tierra, y sus enfermedades de que Jehov&#225; la hizo enfermar,</p> 
<p><A NAME="an_29:23">29:23</A>&nbsp;(Azufre y sal, abrasada toda su tierra: no ser&#225; sembrada, ni producir&#225;, ni crecer&#225; en ella hierba ninguna, como en la subversi&#243;n de Sodoma y de Gomorra, de Adma y de Seboim, que Jehov&#225; subvirti&#243; en su furor y en su ira:)</p> 
<p><A NAME="an_29:24">29:24</A>&nbsp;Dir&#225;n, pues, todas las gentes: &#191;Por qu&#233; hizo Jehov&#225; esto &#225; esta tierra? &#191;qu&#233; ira es &#233;sta de tan gran furor?</p> 
<p><A NAME="an_29:25">29:25</A>&nbsp;Y responder&#225;n. Por cuanto dejaron el pacto de Jehov&#225; el Dios de sus padres, que &#233;l concert&#243; con ellos cuando los sac&#243; de la tierra de Egipto,</p> 
<p><A NAME="an_29:26">29:26</A>&nbsp;Y fueron y sirvieron &#225; dioses ajenos, &#233; inclin&#225;ronse &#225; ellos, dioses que no conoc&#237;an, y que ninguna cosa les hab&#237;an dado:</p> 
<p><A NAME="an_29:27">29:27</A>&nbsp;Encendi&#243;se por tanto, el furor de Jehov&#225; contra esta tierrra, para traer sobre ella todas las maldiciones escritas en esta libro;</p> 
<p><A NAME="an_29:28">29:28</A>&nbsp;Y Jehov&#225; los desarraig&#243; de su tierra con enojo, y con sa&#241;a, y con furor grande, y los ech&#243; &#225; otra tierra, como hoy.</p> 
<p><A NAME="an_29:29">29:29</A>&nbsp;Las cosas secretas pertenecen &#225; Jehov&#225; nuestro Dios: mas las reveladas son para nosotros y para nuestros hijos por siempre, para que cumplamos todas las palabras de esta ley.</p> 
<p><A NAME="an_30:1">30:1</A>&nbsp;Y SERA que, cuando te sobrevinieren todas estas cosas, la bendici&#243;n y la maldici&#243;n que he puesto delante de ti, y volvieres &#225; tu coraz&#243;n en medio de todas las gentes &#225; las cuales Jehov&#225; tu Dios te hubiere echado,</p> 
<p><A NAME="an_30:2">30:2</A>&nbsp;Y te convirtieres &#225; Jehov&#225; tu Dios, y obedecieres &#225; su voz conforme &#225; todo lo que yo te mando hoy, t&#250; y tus hijos, con todo tu coraz&#243;n y con toda tu alma,</p> 
<p><A NAME="an_30:3">30:3</A>&nbsp;Jehov&#225; tambi&#233;n volver&#225; tus cautivos, y tendr&#225; misericordia de ti, y tornar&#225; &#225; recogerte de todos los pueblos &#225; los cuales te hubiere esparcido Jehov&#225; tu Dios.</p> 
<p><A NAME="an_30:4">30:4</A>&nbsp;Si hubieres sido arrojado hasta el cabo de los cielos, de all&#237; te recoger&#225; Jehov&#225; tu Dios, y de all&#225; te tomar&#225;:</p> 
<p><A NAME="an_30:5">30:5</A>&nbsp;Y volverte ha Jehov&#225; tu Dios &#225; la tierra que heredaron tus padres, y la poseer&#225;s; y te har&#225; bien, y te multiplicar&#225; m&#225;s que &#225; tus padres.</p> 
<p><A NAME="an_30:6">30:6</A>&nbsp;Y circuncidar&#225; Jehov&#225; tu Dios tu coraz&#243;n, y el coraz&#243;n de tu simiente, para que ames &#225; Jehov&#225; tu Dios con todo tu coraz&#243;n y con toda tu alma, &#225; fin de que t&#250; vivas.</p> 
<p><A NAME="an_30:7">30:7</A>&nbsp;Y pondr&#225; Jehov&#225; tu Dios todas estas maldiciones sobre tus enemigos, y sobre tus aborrecedores que te persiguieron.</p> 
<p><A NAME="an_30:8">30:8</A>&nbsp;Y t&#250; volver&#225;s, y oir&#225;s la voz de Jehov&#225;, y pondr&#225;s por obra todos sus mandamientos, que yo te intimo hoy.</p> 
<p><A NAME="an_30:9">30:9</A>&nbsp;Y hacerte ha Jehov&#225; tu Dios abundar en toda obra de tus manos, en el fruto de tu vientre, en el fruto de tu bestia, y en el fruto de tu tierra, para bien: porque Jehov&#225; volver&#225; &#225; gozarse sobre ti para bien, de la manera que se goz&#243; sobre tus padres;</p> 
<p><A NAME="an_30:10">30:10</A>&nbsp;Cuando oyeres la voz de Jehov&#225; tu Dios, para guardar sus mandamientos y sus estatutos escritos en este libro de la ley; cuando te convirtieres &#225; Jehov&#225; tu Dios con todo tu coraz&#243;n y con toda tu alma.</p> 
<p><A NAME="an_30:11">30:11</A>&nbsp;Porque este mandamiento que yo te intimo hoy, no te es encubierto, ni est&#225; lejos:</p> 
<p><A NAME="an_30:12">30:12</A>&nbsp;No est&#225; en el cielo, para que digas: &#191;Qui&#233;n subir&#225; por nosotros al cielo, y nos lo traer&#225; y nos lo representar&#225;, para que lo cumplamos?</p> 
<p><A NAME="an_30:13">30:13</A>&nbsp;Ni est&#225; de la otra parte de la mar, para que digas: &#191;Qui&#233;n pasar&#225; por nosotros la mar, para que nos lo traiga y nos lo represente, &#225; fin de que lo cumplamos?</p> 
<p><A NAME="an_30:14">30:14</A>&nbsp;Porque muy cerca de ti est&#225; la palabra, en tu boca y en tu coraz&#243;n, para que la cumplas.</p> 
<p><A NAME="an_30:15">30:15</A>&nbsp;Mira, yo he puesto delante de ti hoy la vida y el bien, la muerte y el mal:</p> 
<p><A NAME="an_30:16">30:16</A>&nbsp;Porque yo te mando hoy que ames &#225; Jehov&#225; tu Dios, que andes en sus caminos, y guardes sus mandamientos y sus estatutos y sus derechos, para que vivas y seas multiplicado, y Jehov&#225; tu Dios te bendiga en la tierra &#225; la cual entras para poseerla.</p> 
<p><A NAME="an_30:17">30:17</A>&nbsp;Mas si tu coraz&#243;n se apartare, y no oyeres, y fueres incitado, y te inclinares &#225; dioses ajenos, y los sirvieres;</p> 
<p><A NAME="an_30:18">30:18</A>&nbsp;Prot&#233;stoos hoy que de cierto perecer&#233;is: no tendr&#233;is largos d&#237;as sobre la tierra, para ir &#225; la cual pasas el Jord&#225;n para poseerla.</p> 
<p><A NAME="an_30:19">30:19</A>&nbsp;A los cielos y la tierra llamo por testigos hoy contra vosotros, que os he puesto delante la vida y la muerte, la bendici&#243;n y la maldici&#243;n: escoge pues la vida, porque vivas t&#250; y tu simiente:</p> 
<p><A NAME="an_30:20">30:20</A>&nbsp;Que ames &#225; Jehov&#225; tu Dios, que oigas su voz, y te allegues &#225; &#233;l; porque &#233;l es tu vida, y la longitud de tus d&#237;as; &#225; fin de que habites sobre la tierra que jur&#243; Jehov&#225; &#225; tus padres Abraham, Isaac, y Jacob, que les hab&#237;a de dar.</p> 
<p><A NAME="an_31:1">31:1</A>&nbsp;Y FU&#201; Mois&#233;s, y habl&#243; estas palabras &#225; todo Israel,</p> 
<p><A NAME="an_31:2">31:2</A>&nbsp;Y d&#237;joles: De edad de ciento y veinte a&#241;os soy hoy d&#237;a; no puedo m&#225;s salir ni entrar: &#225; m&#225;s de esto Jehov&#225; me ha dicho: No pasar&#225;s este Jord&#225;n.</p> 
<p><A NAME="an_31:3">31:3</A>&nbsp;Jehov&#225; tu Dios, &#233;l pasa delante de ti; &#233;l destruir&#225; estas gentes de delante de ti, y las heredar&#225;s: Josu&#233; ser&#225; el que pasar&#225; delante de ti, como Jehov&#225; ha dicho.</p> 
<p><A NAME="an_31:4">31:4</A>&nbsp;Y har&#225; Jehov&#225; con ellos como hizo con Seh&#243;n y con Og, reyes de los Amorrheos, y con su tierra, que los destruy&#243;.</p> 
<p><A NAME="an_31:5">31:5</A>&nbsp;Y los entregar&#225; Jehov&#225; delante de vosotros, y har&#233;is con ellos conforme &#225; todo lo que os he mandado.</p> 
<p><A NAME="an_31:6">31:6</A>&nbsp;Esforzaos y cobrad &#225;nimo; no tem&#225;is, ni teng&#225;is miedo de ellos: que Jehov&#225; tu Dios es el que va contigo: no te dejar&#225; ni te desamparar&#225;.</p> 
<p><A NAME="an_31:7">31:7</A>&nbsp;Y llam&#243; Mois&#233;s &#225; Josu&#233;, y d&#237;jole &#225; vista de todo Israel: Esfu&#233;rzate y an&#237;mate; porque t&#250; entrar&#225;s con este pueblo &#225; la tierra que jur&#243; Jehov&#225; &#225; sus padres que les hab&#237;a de dar, y t&#250; se la har&#225;s heredar.</p> 
<p><A NAME="an_31:8">31:8</A>&nbsp;Y Jehov&#225; es el que va delante de ti; &#233;l ser&#225; contigo, no te dejar&#225;, ni te desamparar&#225;; no temas, ni te intimides.</p> 
<p><A NAME="an_31:9">31:9</A>&nbsp;Y escribi&#243; Mois&#233;s esta ley, y di&#243;la &#225; los sacerdotes, hijos de Lev&#237;, que llevaban el arca del pacto de Jehov&#225;, y &#225; todos los ancianos de Israel.</p> 
<p><A NAME="an_31:10">31:10</A>&nbsp;Y mand&#243;les Mois&#233;s, diciendo: Al cabo del s&#233;ptimo a&#241;o, en el a&#241;o de la remisi&#243;n, en la fiesta de las Caba&#241;as,</p> 
<p><A NAME="an_31:11">31:11</A>&nbsp;Cuando viniere todo Israel &#225; presentarse delante de Jehov&#225; tu Dios en el lugar que &#233;l escogiere, leer&#225;s esta ley delante de todo Israel &#225; o&#237;dos de ellos.</p> 
<p><A NAME="an_31:12">31:12</A>&nbsp;Har&#225;s congregar el pueblo, varones y mujeres y ni&#241;os, y tus extranjeros que estuvieren en tus ciudades, para que oigan y aprendan, y teman &#225; Jehov&#225; vuestro Dios, y cuiden de poner por obra todas las palabras de esta ley:</p> 
<p><A NAME="an_31:13">31:13</A>&nbsp;Y los hijos de ellos que no supieron oigan, y aprendan &#225; temer &#225; Jehov&#225; vuestro Dios todos los d&#237;as que viviereis sobre la tierra, para ir &#225; la cual pas&#225;is el Jord&#225;n para poseerla.</p> 
<p><A NAME="an_31:14">31:14</A>&nbsp;Y Jehov&#225; dijo &#225; Mois&#233;s: He aqu&#237; se han acercado tus d&#237;as para que mueras: llama &#225; Josu&#233;, y esperad en el tabern&#225;culo del testimonio, y le mandar&#233;. Fueron pues Mois&#233;s y Josu&#233;, y esperaron en el tabern&#225;culo del testimonio.</p> 
<p><A NAME="an_31:15">31:15</A>&nbsp;Y apareci&#243;se Jehov&#225; en el tabern&#225;culo, en la columna de nube; y la columna de nube se puso sobre la puerta del tabern&#225;culo.</p> 
<p><A NAME="an_31:16">31:16</A>&nbsp;Y Jehov&#225; dijo &#225; Mois&#233;s: He aqu&#237; t&#250; vas &#225; dormir con tus padres, y este pueblo se levantar&#225; y fornicar&#225; tras los dioses ajenos de la tierra adonde va, en estando en medio de ella; y me dejar&#225;, &#233; invalidar&#225; mi pacto que he concertado con &#233;l:</p> 
<p><A NAME="an_31:17">31:17</A>&nbsp;Y mi furor se encender&#225; contra &#233;l en aquel d&#237;a; y los abandonar&#233;, y esconder&#233; de ellos mi rostro, y ser&#225;n consumidos; y le hallar&#225;n muchos males y angustias, y dir&#225; en aquel d&#237;a: &#191;No me han hallado estos males porque no est&#225; mi Dios en medio de m&#237;?</p> 
<p><A NAME="an_31:18">31:18</A>&nbsp;Empero yo esconder&#233; ciertamente mi rostro en aquel d&#237;a, por todo el mal que ellos habr&#225;n hecho, por haberse vuelto &#225; dioses ajenos.</p> 
<p><A NAME="an_31:19">31:19</A>&nbsp;Ahora, pues, escrib&#237;os este c&#225;ntico, y ens&#233;&#241;alo &#225; los hijos de Israel: ponlo en boca de ellos, para que este c&#225;ntico me sea por testigo contra los hijos de Israel.</p> 
<p><A NAME="an_31:20">31:20</A>&nbsp;Porque yo le introducir&#233; en la tierra que jur&#233; &#225; sus padres, la cual fluye leche y miel; y comer&#225;, y se hartar&#225;, y se engordar&#225;: y volver&#225;nse &#225; dioses ajenos, y les servir&#225;n, y me enojar&#225;n, &#233; invalidar&#225;n mi pacto.</p> 
<p><A NAME="an_31:21">31:21</A>&nbsp;Y ser&#225; que cuando le vinieren muchos males y angustias, entonces responder&#225; en su cara este c&#225;ntico como testigo, pues no caer&#225; en olvido de la boca de su linaje: porque yo conozco su ingenio, y lo que hace hoy antes que le introduzca en la tierra que jur</p> 
<p><A NAME="an_31:22">31:22</A>&nbsp;Y Mois&#233;s escribi&#243; este c&#225;ntico aquel d&#237;a, y ense&#241;&#243;lo &#225; los hijos de Israel.</p> 
<p><A NAME="an_31:23">31:23</A>&nbsp;Y di&#243; orden &#225; Josu&#233; hijo de Nun, y dijo: Esfu&#233;rzate y an&#237;mate, que t&#250; meter&#225;s los hijos de Israel en la tierra que les jur&#233;, y yo ser&#233; contigo.</p> 
<p><A NAME="an_31:24">31:24</A>&nbsp;Y como acab&#243; Mois&#233;s de escribir las palabras de esta ley en un libro hasta concluirse,</p> 
<p><A NAME="an_31:25">31:25</A>&nbsp;Mand&#243; Mois&#233;s &#225; los Levitas que llevaban el arca del pacto de Jehov&#225;, diciendo:</p> 
<p><A NAME="an_31:26">31:26</A>&nbsp;Tomad este libro de la ley, y ponedlo al lado del arca del pacto de Jehov&#225; vuestro Dios, y est&#233; all&#237; por testigo contra ti.</p> 
<p><A NAME="an_31:27">31:27</A>&nbsp;Porque yo conozco tu rebeli&#243;n, y tu cerviz dura: he aqu&#237; que aun viviendo yo hoy con vosotros, sois rebeldes &#225; Jehov&#225;; y &#191;cu&#225;nto m&#225;s despu&#233;s que yo fuere muerto?</p> 
<p><A NAME="an_31:28">31:28</A>&nbsp;Congregad &#225; m&#237; todos los ancianos de vuestras tribus, y &#225; vuestros oficiales, y hablar&#233; en sus o&#237;dos estas palabras, y llamar&#233; por testigos contra ellos los cielos y la tierra.</p> 
<p><A NAME="an_31:29">31:29</A>&nbsp;Porque yo s&#233; que despu&#233;s de mi muerte, ciertamente os corromper&#233;is y os aparter&#233;is del camino que os he mandado; y que os ha de venir mal en los postreros d&#237;as, por haber hecho mal en ojos de Jehov&#225;, enoj&#225;ndole con la obra de vuestras manos.</p> 
<p><A NAME="an_31:30">31:30</A>&nbsp;Entonces habl&#243; Mois&#233;s en o&#237;dos de toda la congregaci&#243;n de Israel las palabras de este c&#225;ntico hasta acabarlo.</p> 
<p><A NAME="an_32:1">32:1</A>&nbsp;ESCUCHAD, cielos, y hablar&#233;; Y oiga la tierra los dichos de mi boca.</p> 
<p><A NAME="an_32:2">32:2</A>&nbsp;Gotear&#225; como la lluvia mi doctrina; Destilar&#225; como el roc&#237;o mi razonamiento; Como la llovizna sobre la grama, Y como las gotas sobre la hierba:</p> 
<p><A NAME="an_32:3">32:3</A>&nbsp;Porque el nombre de Jehov&#225; invocar&#233;: Engrandeced &#225; nuestro Dios.</p> 
<p><A NAME="an_32:4">32:4</A>&nbsp;El es la Roca, cuya obra es perfecta, Porque todos sus caminos son rectitud: Dios de verdad, y ninguna iniquidad en &#233;l: Es justo y recto.</p> 
<p><A NAME="an_32:5">32:5</A>&nbsp;La corrupci&#243;n no es suya: &#225; sus hijos la mancha de ellos, Generaci&#243;n torcida y perversa.</p> 
<p><A NAME="an_32:6">32:6</A>&nbsp;&#191;As&#237; pag&#225;is &#225; Jehov&#225;, Pueblo loco &#233; ignorante? &#191;No es &#233;l tu padre que te posey&#243;? El te hizo y te ha organizado.</p> 
<p><A NAME="an_32:7">32:7</A>&nbsp;Acu&#233;rdate de los tiempos antiguos; Considerad los a&#241;os de generaci&#243;n y generaci&#243;n: Pregunta &#225; tu padre, que &#233;l te declarar&#225;; A tus viejos, y ellos te dir&#225;n.</p> 
<p><A NAME="an_32:8">32:8</A>&nbsp;Cuando el Alt&#237;simo hizo heredar &#225; las gentes, Cuando hizo dividir los hijos de los hombres, Estableci&#243; los t&#233;rminos de los pueblos Seg&#250;n el n&#250;mero de los hijos de Israel.</p> 
<p><A NAME="an_32:9">32:9</A>&nbsp;Porque la parte de Jehov&#225; es su pueblo; Jacob la cuerda de su heredad.</p> 
<p><A NAME="an_32:10">32:10</A>&nbsp;Hall&#243;lo en tierra de desierto, Y en desierto horrible y yermo; Tr&#225;jolo alrededor, instruy&#243;lo, Guard&#243;lo como la ni&#241;a de su ojo.</p> 
<p><A NAME="an_32:11">32:11</A>&nbsp;Como el &#225;guila despierta su nidada, Revolotea sobre sus pollos, Extiende sus alas, los toma, Los lleva sobre sus plumas:</p> 
<p><A NAME="an_32:12">32:12</A>&nbsp;Jehov&#225; solo le gui&#243;, Que no hubo con &#233;l dios ajeno.</p> 
<p><A NAME="an_32:13">32:13</A>&nbsp;H&#237;zolo subir sobre las alturas de la tierra, Y comi&#243; los frutos del campo, E hizo que chupase miel de la pe&#241;a, Y aceite del duro pedernal;</p> 
<p><A NAME="an_32:14">32:14</A>&nbsp;Manteca de vacas y leche de ovejas, Con grosura de corderos, Y carneros de Bas&#225;n; tambi&#233;n machos de cabr&#237;o, Con grosura de ri&#241;ones de trigo: Y sangre de uva bebiste, vino puro.</p> 
<p><A NAME="an_32:15">32:15</A>&nbsp;Y engros&#243; Jeshurun, y tir&#243; coces: Engord&#225;stete, engros&#225;stete, cubr&#237;stete: Y dej&#243; al Dios que le hizo, Y menospreci&#243; la Roca de su salud.</p> 
<p><A NAME="an_32:16">32:16</A>&nbsp;Despert&#225;ronle &#225; celos con los dioses ajenos; Ensa&#241;&#225;ronle con abominaciones.</p> 
<p><A NAME="an_32:17">32:17</A>&nbsp;Sacrificaron &#225; los diablos, no &#225; Dios; A dioses que no hab&#237;an conocido, A nuevos dioses venidos de cerca, Que no hab&#237;an temido vuestros padres.</p> 
<p><A NAME="an_32:18">32:18</A>&nbsp;De la Roca que te cri&#243; te olvidaste: Te has olvidado del Dios tu criador.</p> 
<p><A NAME="an_32:19">32:19</A>&nbsp;Y vi&#243; lo Jehov&#225;, y encendi&#243;se en ira, por el menosprecio de sus hijos y de sus hijas.</p> 
<p><A NAME="an_32:20">32:20</A>&nbsp;Y dijo: Esconder&#233; de ellos mi rostro, Ver&#233; cu&#225;l ser&#225; su postrimer&#237;a: Que son generaci&#243;n de perversidades, Hijos sin fe.</p> 
<p><A NAME="an_32:21">32:21</A>&nbsp;Ellos me movieron &#225; celos con lo que no es Dios; Hici&#233;ronme ensa&#241;ar con sus vanidades: Yo tambi&#233;n los mover&#233; &#225; celos con un pueblo que no es pueblo, Con gente insensata los har&#233; ensa&#241;ar.</p> 
<p><A NAME="an_32:22">32:22</A>&nbsp;Porque fuego se encender&#225; en mi furor, Y arder&#225; hasta el profundo; Y devorar&#225; la tierra y sus frutos, Y abrasar&#225; los fundamentos de los montes.</p> 
<p><A NAME="an_32:23">32:23</A>&nbsp;Yo allegar&#233; males sobre ellos; Emplear&#233; en ellos mis saetas.</p> 
<p><A NAME="an_32:24">32:24</A>&nbsp;Consumidos ser&#225;n de hambre, y comidos de fiebre ardiente Y de amarga pestilencia; Diente de bestias enviar&#233; tambi&#233;n sobre ellos, Con veneno de serpiente de la tierra.</p> 
<p><A NAME="an_32:25">32:25</A>&nbsp;De fuera desolar&#225; la espada, Y dentro de las c&#225;maras el espanto: As&#237; al mancebo como &#225; la doncella, Al que mama como el hombre cano.</p> 
<p><A NAME="an_32:26">32:26</A>&nbsp;Dije: Echar&#237;alos yo del mundo, Har&#237;a cesar de entre los hombres la memoria de ellos,</p> 
<p><A NAME="an_32:27">32:27</A>&nbsp;Si no temiese la ira del enemigo, No sea que se envanezcan sus adversarios, No sea que digan: Nuestra mano alta Ha hecho todo esto, no Jehov&#225;.</p> 
<p><A NAME="an_32:28">32:28</A>&nbsp;Porque son gente de perdidos consejos, Y no hay en ellos entendimiento.</p> 
<p><A NAME="an_32:29">32:29</A>&nbsp;Ojal&#225; fueran sabios, que comprendieran esto, Y entendieran su postrimer&#237;a!</p> 
<p><A NAME="an_32:30">32:30</A>&nbsp;&#191;C&#243;mo podr&#237;a perseguir uno &#225; mil, Y dos har&#237;an huir &#225; diez mil, Si su Roca no los hubiese vendido, Y Jehov&#225; no los hubiera entregado?</p> 
<p><A NAME="an_32:31">32:31</A>&nbsp;Que la roca de ellos no es como nuestra Roca: Y nuestros enemigos sean de ello jueces.</p> 
<p><A NAME="an_32:32">32:32</A>&nbsp;Porque de la vid de Sodoma es la vid de ellos, Y de los sarmientos de Gomorra: Las uvas de ellos son uvas ponzo&#241;osas, Racimos muy amargos tienen.</p> 
<p><A NAME="an_32:33">32:33</A>&nbsp;Veneno de dragones es su vino, Y ponzo&#241;a cruel de &#225;spides.</p> 
<p><A NAME="an_32:34">32:34</A>&nbsp;&#191;No tengo yo esto guardado, Sellado en mis tesoros?</p> 
<p><A NAME="an_32:35">32:35</A>&nbsp;M&#237;a es la venganza y el pago, Al tiempo que su pie vacilar&#225;; Porque el d&#237;a de su aflicci&#243;n est&#225; cercano, Y lo que les est&#225; preparado se apresura.</p> 
<p><A NAME="an_32:36">32:36</A>&nbsp;Porque Jehov&#225; juzgar&#225; &#225; su pueblo, Y por amor de sus siervos se arrepentir&#225;, Cuando viere que la fuerza pereci&#243;, Y que no hay guardado, mas desamparado.</p> 
<p><A NAME="an_32:37">32:37</A>&nbsp;Y dir&#225;: &#191;D&#243;nde est&#225;n sus dioses, La roca en que se guarec&#237;an;</p> 
<p><A NAME="an_32:38">32:38</A>&nbsp;Que com&#237;an el sebo de sus sacrificios, Beb&#237;an el vino de sus libaciones? Lev&#225;ntense, que os ayuden Y os defiendan.</p> 
<p><A NAME="an_32:39">32:39</A>&nbsp;Ved ahora que yo, yo soy, Y no hay dioses conmigo: Yo hago morir, y yo hago vivir: Yo hiero, y yo curo: Y no hay quien pueda librar de mi mano.</p> 
<p><A NAME="an_32:40">32:40</A>&nbsp;Cuando yo alzar&#233; &#225; los cielos mi mano, Y dir&#233;: Vivo yo para siempre,</p> 
<p><A NAME="an_32:41">32:41</A>&nbsp;Si afilare mi reluciente espada, Y mi mano arrebatare el juicio, Yo volver&#233; la venganza &#225; mis enemigos, Y dar&#233; el pago &#225; los que me aborrecen.</p> 
<p><A NAME="an_32:42">32:42</A>&nbsp;Embriagar&#233; de sangre mis saetas, Y mi espada devorar&#225; carne: En la sangre de los muertos y de los cautivos, De las cabezas, con venganzas de enemigo.</p> 
<p><A NAME="an_32:43">32:43</A>&nbsp;Alabad, gentes, &#225; su pueblo, Porque &#233;l vengar&#225; la sangre de sus siervos, Y volver&#225; la venganza &#225; sus enemigos, Y expiar&#225; su tierra, &#225; su pueblo.</p> 
<p><A NAME="an_32:44">32:44</A>&nbsp;Y vino Mois&#233;s, y recit&#243; todas las palabras de este c&#225;ntico &#225; o&#237;dos del pueblo, &#233;l, y Josu&#233; hijo de Nun.</p> 
<p><A NAME="an_32:45">32:45</A>&nbsp;Y acab&#243; Mois&#233;s de recitar todas estas palabras &#225; todo Israel;</p> 
<p><A NAME="an_32:46">32:46</A>&nbsp;Y d&#237;joles: Poned vuestro coraz&#243;n &#225; todas las palabras que yo os protesto hoy, para que las mand&#233;is &#225; vuestros hijos, y cuiden de poner por obra todas las palabras de esta ley.</p> 
<p><A NAME="an_32:47">32:47</A>&nbsp;Porque no os es cosa vana, mas es vuestra vida: y por ellas har&#233;is prolongar los d&#237;as sobre la tierra, para poseer la cual pas&#225;is el Jord&#225;n.</p> 
<p><A NAME="an_32:48">32:48</A>&nbsp;Y habl&#243; Jehov&#225; &#225; Mois&#233;s aquel mismo d&#237;a, diciendo:</p> 
<p><A NAME="an_32:49">32:49</A>&nbsp;Sube &#225; este monte de Abarim, al monte Nebo, que est&#225; en la tierra de Moab, que est&#225; en derecho de Jeric&#243;, y mira la tierra de Cana&#225;n, que yo doy por heredad &#225; los hijos de Israel;</p> 
<p><A NAME="an_32:50">32:50</A>&nbsp;Y muere en el monte al cual subes, y s&#233; reunido &#225; tus pueblos; al modo que muri&#243; Aar&#243;n tu hermano en el monte de Hor, y fu&#233; reunido &#225; sus pueblos:</p> 
<p><A NAME="an_32:51">32:51</A>&nbsp;Por cuanto prevaricasteis contra m&#237; en medio de los hijos de Israel en las aguas de la rencilla de Cades, en el desierto de Zin; porque no me santificasteis en medio de los hijos de Israel.</p> 
<p><A NAME="an_32:52">32:52</A>&nbsp;Ver&#225;s por tanto delante de ti la tierra; mas no entrar&#225;s all&#225;, &#225; la tierra que doy &#225; los hijos de Israel.</p> 
<p><A NAME="an_33:1">33:1</A>&nbsp;Y ESTA es la bendici&#243;n con la cual bendijo Mois&#233;s var&#243;n de Dios &#225; los hijos de Israel, antes que muriese.</p> 
<p><A NAME="an_33:2">33:2</A>&nbsp;Y dijo: Jehov&#225; vino de Sina&#237;, Y de Seir les esclareci&#243;; Resplandeci&#243; del monte de Par&#225;n, Y vino con diez mil santos: A su diestra la ley de fuego para ellos.</p> 
<p><A NAME="an_33:3">33:3</A>&nbsp;Aun am&#243; los pueblos; Todos sus santos en tu mano: Ellos tambi&#233;n se llegaron &#225; tus pies: Recibieron de tus dichos.</p> 
<p><A NAME="an_33:4">33:4</A>&nbsp;Ley nos mand&#243; Mois&#233;s, Heredad &#225; la congregaci&#243;n de Jacob.</p> 
<p><A NAME="an_33:5">33:5</A>&nbsp;Y fu&#233; rey en Jeshurun, Cuando se congregaron las cabezas del pueblo Con las tribus de Israel.</p> 
<p><A NAME="an_33:6">33:6</A>&nbsp;Viva Rub&#233;n, y no muera; Y sean sus varones en n&#250;mero.</p> 
<p><A NAME="an_33:7">33:7</A>&nbsp;Y esta bendici&#243;n para Jud&#225;. Dijo as&#237;: Oye, oh Jehov&#225;, la voz de Jud&#225;, Y ll&#233;valo &#225; su pueblo; Sus manos le basten, Y t&#250; seas ayuda contra sus enemigos.</p> 
<p><A NAME="an_33:8">33:8</A>&nbsp;Y a Lev&#237; dijo: Tu Thummim y tu Urim, con tu buen var&#243;n Al cual tentaste en Massa, Y le hiciste re&#241;ir en las aguas de la rencilla;</p> 
<p><A NAME="an_33:9">33:9</A>&nbsp;El que dijo &#225; su padre y &#225; su madre: Nunca los vi: Ni conoci&#243; &#225; sus hermanos, Ni conoci&#243; &#225; sus hijos: Por lo cual ellos guardar&#225;n tus palabras, Y observar&#225;n tu pacto.</p> 
<p><A NAME="an_33:10">33:10</A>&nbsp;Ellos ense&#241;ar&#225;n tus juicios &#225; Jacob, Y tu ley &#225; Israel; Pondr&#225;n el perfume delante de ti, Y el holocausto sobre tu altar.</p> 
<p><A NAME="an_33:11">33:11</A>&nbsp;Bendice, oh Jehov&#225;, lo que hicieren, Y recibe con agrado la obra de sus manos: Hiere los lomos de sus enemigos, Y de los que le aborrecieren; para que nunca se levanten.</p> 
<p><A NAME="an_33:12">33:12</A>&nbsp;Y &#225; Benjam&#237;n dijo: El amado de Jehov&#225; habitar&#225; confiado cerca de &#233;l: Cubrir&#225;lo siempre, Y entre sus hombros morar&#225;.</p> 
<p><A NAME="an_33:13">33:13</A>&nbsp;Y &#225; Jos&#233; dijo: Bendita de Jehov&#225; su tierra, Por los regalos de los cielos, por el roc&#237;o, Y por el abismo que abajo yace,</p> 
<p><A NAME="an_33:14">33:14</A>&nbsp;Y por los regalados frutos del sol, Y por los regalos de las influencias de las lunas,</p> 
<p><A NAME="an_33:15">33:15</A>&nbsp;Y por la cumbre de los montes antiguos, Y por los regalos de los collados eternos,</p> 
<p><A NAME="an_33:16">33:16</A>&nbsp;Y por los regalos de la tierra y su plenitud; Y la gracia del que habit&#243; en la zarza Venga sobre la cabeza de Jos&#233;, Y sobre la mollera del apartado de sus hermanos.</p> 
<p><A NAME="an_33:17">33:17</A>&nbsp;El es aventajado como el primog&#233;nito de su toro, Y sus cuernos, cuernos de unicornio: Con ellos acornear&#225; los pueblos juntos hasta los fines de la tierra: Y estos son los diez millares de Ephraim, Y estos los millares de Manas&#233;s.</p> 
<p><A NAME="an_33:18">33:18</A>&nbsp;Y &#225; Zabul&#243;n dijo: Al&#233;grate, Zabul&#243;n, cuando salieres: Y tu Issach&#226;r, en tus tiendas.</p> 
<p><A NAME="an_33:19">33:19</A>&nbsp;Llamar&#225;n los pueblos al monte: All&#237; sacrificar&#225;n sacrificios de justicia: Por lo cual chupar&#225;n la abundancia de los mares, Y los tesoros escondidos de la arena.</p> 
<p><A NAME="an_33:20">33:20</A>&nbsp;Y a Gad dijo: Bendito el que hizo ensanchar &#225; Gad: Como le&#243;n habitar&#225;, Y arrebatar&#225; brazo y testa.</p> 
<p><A NAME="an_33:21">33:21</A>&nbsp;Y &#233;l se ha provisto de la parte primera, Porque all&#237; una porci&#243;n del legislador fu&#233;le reservada, Y vino en la delantera del pueblo; La justicia de Jehov&#225; ejecutar&#225;, Y sus juicios con Israel.</p> 
<p><A NAME="an_33:22">33:22</A>&nbsp;Y &#225; Dan dijo: Dan, cachorro de le&#243;n: Saltar&#225; desde Bas&#225;n.</p> 
<p><A NAME="an_33:23">33:23</A>&nbsp;Y &#225; Nephtal&#237; dijo: Nephtal&#237;, saciado de benevolencia, Y lleno de la bendici&#243;n de Jehov&#225;, Posee el occidente y el mediod&#237;a,</p> 
<p><A NAME="an_33:24">33:24</A>&nbsp;Y &#225; Aser dijo: Bendito Aser en hijos: Agradable ser&#225; &#225; sus hermanos, Y mojar&#225; en aceite su pie.</p> 
<p><A NAME="an_33:25">33:25</A>&nbsp;Hierro y metal tu calzado, Y como tus d&#237;as tu fortaleza.</p> 
<p><A NAME="an_33:26">33:26</A>&nbsp;No hay como el Dios de Jeshurun, Montado sobre los cielos para tu ayuda, Y sobre las nubes con su grandeza.</p> 
<p><A NAME="an_33:27">33:27</A>&nbsp;El eterno Dios es tu refugio Y ac&#225; abajo los brazos eternos; El echar&#225; de delante de ti al enemigo, Y dir&#225;: Destruye.</p> 
<p><A NAME="an_33:28">33:28</A>&nbsp;E Israel, fuente de Jacob, habitar&#225; confiado solo En tierra de grano y de vino: Tambi&#233;n sus cielos destilar&#225;n roc&#237;o.</p> 
<p><A NAME="an_33:29">33:29</A>&nbsp;Bienaventurado t&#250;, oh Israel, &#191;Qui&#233;n como t&#250;, Pueblo salvo por Jehov&#225;, Escudo de tu socorro, Y espada de tu excelencia? As&#237; que tus enemigos ser&#225;n humillados, Y t&#250; hollar&#225;s sobre sus alturas.</p> 
<p><A NAME="an_34:1">34:1</A>&nbsp;Y SUBIO Mois&#233;s de los campos de Moab al monte de Nebo, &#225; la cumbre de Pisga, que est&#225; enfrente de Jeric&#243;: y mostr&#243;le Jehov&#225; toda la tierra de Galaad hasta Dan,</p> 
<p><A NAME="an_34:2">34:2</A>&nbsp;Y &#225; todo Nephtal&#237;, y la tierra de Ephraim y de Manas&#233;s, toda la tierra de Jud&#225; hasta la mar postrera;</p> 
<p><A NAME="an_34:3">34:3</A>&nbsp;Y la parte meridional, y la campi&#241;a, la vega de Jeric&#243;, ciudad de las palmas, hasta Soar.</p> 
<p><A NAME="an_34:4">34:4</A>&nbsp;Y d&#237;jole Jehov&#225;: Esta es la tierra de que jur&#233; &#225; Abraham, &#225; Isaac, y &#225; Jacob, diciendo: A tu simiente la dar&#233;. H&#233;tela hecho ver con tus ojos, mas no pasar&#225;s all&#225;.</p> 
<p><A NAME="an_34:5">34:5</A>&nbsp;Y muri&#243; all&#237; Mois&#233;s siervo de Jehov&#225;, en la tierra de Moab, conforme al dicho de Jehov&#225;.</p> 
<p><A NAME="an_34:6">34:6</A>&nbsp;Y enterr&#243;lo en el valle, en tierra de Moab, enfrente de Bethpeor; y ninguno sabe su sepulcro hasta hoy.</p> 
<p><A NAME="an_34:7">34:7</A>&nbsp;Y era Mois&#233;s de edad de ciento y veinte a&#241;os cuando muri&#243;: sus ojos nunca se oscurecieron, ni perdi&#243; su vigor.</p> 
<p><A NAME="an_34:8">34:8</A>&nbsp;Y lloraron los hijos de Israel &#225; Mois&#233;s en los campos de Moab treinta d&#237;as: Y as&#237; se cumplieron los d&#237;as del lloro del luto de Mois&#233;s.</p> 
<p><A NAME="an_34:9">34:9</A>&nbsp;Y Josu&#233; hijo de Nun fu&#233; lleno de esp&#237;ritu de sabidur&#237;a, porque Mois&#233;s hab&#237;a puesto sus manos sobre &#233;l: y los hijos de Israel le obedecieron, &#233; hicieron como Jehov&#225; mand&#243; &#225; Mois&#233;s.</p> 
<p><A NAME="an_34:10">34:10</A>&nbsp;Y nunca m&#225;s se levant&#243; profeta en Israel como Mois&#233;s, &#225; quien haya conocido Jehov&#225; cara &#225; cara;</p> 
<p><A NAME="an_34:11">34:11</A>&nbsp;En todas las se&#241;ales y prodigios que le envi&#243; Jehov&#225; &#225; hacer en tierra de Egipto &#225; Fara&#243;n, y &#225; todos sus siervos, y &#225; toda su tierra;</p> 
<p><A NAME="an_34:12">34:12</A>&nbsp;Y en toda aquella mano esforzada, y en todo el espanto grande que caus&#243; Mois&#233;s &#225; ojos de todo Israel.</p> 
<p><HR>
<CENTER>
<A HREF="jos.htm">Next: Joshua</A></CENTER>
</BODY>
</HTML>
