<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Spanish Bible, full text etext at Intangible Textual Heritage">
<TITLE>Spanish Bible: Esther</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="neh.htm">Previous</A>&nbsp;
<A HREF="job.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Spanish Bible: Esther</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Y ACONTECIO en los d&#237;as de Assuero, (el Assuero que rein&#243; desde la India hasta la Etiop&#237;a sobre ciento veinte y siete provincias,)</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Que en aquellos d&#237;as, asentado que fu&#233; el rey Assuero en la silla de su reino, la cual estaba en Sus&#225;n capital del reino,</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;En el tercer a&#241;o de su reinado hizo banquete &#225; todos sus pr&#237;ncipes y siervos, teniendo delante de &#233;l la fuerza de Persia y de Media, gobernadores y pr&#237;ncipes de provincias,</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Para mostrar &#233;l las riquezas de la gloria de su reino, y el lustre de la magnificencia de su poder, por muchos d&#237;as, ciento y ochenta d&#237;as.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Y cumplidos estos d&#237;as, hizo el rey banquete por siete d&#237;as en el patio del huerto del palacio real &#225; todo el pueblo, desde el mayor hasta el menor que se hall&#243; en Sus&#225;n capital del reino.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;El pabell&#243;n era de blanco, verde, y c&#225;rdeno, tendido sobre cuerdas de lino y p&#250;rpura en sortijas de plata y columnas de m&#225;rmol: los reclinatorios de oro y de plata, sobre losado de p&#243;rfido y de m&#225;rmol, y de alabastro y de jacinto.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Y daban &#225; beber en vasos de oro, y vasos diferentes unos de otros, y mucho vino real, conforme &#225; la facultad del rey.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Y la bebida fu&#233; seg&#250;n esta ley: Que nadie constri&#241;ese; porque as&#237; lo hab&#237;a mandado el rey &#225; todos los mayordomos de su casa; que se hiciese seg&#250;n la voluntad de cada uno.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Asimismo la reina Vasthi hizo banquete de mujeres, en la casa real del rey Assuero.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;El s&#233;ptimo d&#237;a, estando el coraz&#243;n del rey alegre del vino, mand&#243; &#225; Mehum&#225;n, y &#225; Biztha, y &#225; Harbona, y &#225; Bighta, y &#225; Abagtha, y &#225; Zetar, y &#225; Carcas, siete eunucos que serv&#237;an delante del rey Assuero,</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Que trajesen &#225; la reina Vasthi delante del rey con la corona regia, para mostrar &#225; los pueblos y &#225; los pr&#237;ncipes su hermosura; porque era linda de aspecto.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Mas la reina Vasthi no quiso comparecer &#225; la orden del rey, enviada por mano de los eunucos; y enoj&#243;se el rey muy mucho, y encendi&#243;se en &#233;l su ira.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Pregunt&#243; entonces el rey &#225; los sabios que sab&#237;an los tiempos, (porque as&#237; era la costubre del rey para con todos los que sab&#237;an la ley y el derecho;</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Y estaban junto &#225; &#233;l, Carsena, y Sethar, y Admatha, y Tharsis, y Meres, y Marsena, y Memuc&#225;n, siete pr&#237;ncipes de Persia y de Media que ve&#237;an la cara del rey, y se sentaban los primeros del reino:)</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Qu&#233; se hab&#237;a de hacer seg&#250;n la ley con la reina Vasthi, por cuanto no hab&#237;a cumplido la orden del rey Assuero, enviada por mano de los eunucos.</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Y dijo Memuc&#225;n delante del rey y de los pr&#237;ncipes: No solamente contra el rey ha pecado la reina Vasthi, sino contra todos los pr&#237;ncipes, y contra todos los pueblos que hay en todas las provincias del rey Assuero.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Porque este hecho de la reina pasar&#225; &#225; noticia de todas las mujeres, para hacerles tener en poca estima &#225; sus maridos, diciendo: El rey Assuero mand&#243; traer delante de s&#237; &#225; la reina Vasthi, y ella no vino.</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Y entonces dir&#225;n esto las se&#241;oras de Persia y de Media que oyeren el hecho de la reina, &#225; todos los pr&#237;ncipes del rey: y habr&#225; mucho menosprecio y enojo.</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;Si parece bien al rey, salga mandamiento real delante de &#233;l, y escr&#237;base entre las leyes de Persia y de Media, y no sea traspasado: Que no venga m&#225;s Vasthi delante del rey Assuero: y d&#233; el rey su reino &#225; su compa&#241;era que sea mejor que ella.</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;Y el mandamiento que har&#225; el rey ser&#225; o&#237;do en todo su reino, aunque es grande, y todas las mujeres dar&#225;n honra &#225; sus maridos, desde el mayor hasta el menor.</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;Y plugo esta palabra en ojos del rey y de los pr&#237;ncipes, &#233; hizo el rey conforme al dicho de Memuc&#225;n;</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;Pues envi&#243; letras &#225; todas la provincias del rey, &#225; cada provincia conforme &#225; su escribir, y &#225; cada pueblo conforme &#225; su lenguaje, diciendo que todo hombre fuese se&#241;or en su casa; y h&#225;blese esto seg&#250;n la lengua de su pueblo.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;PASADAS estas cosas, sosegada ya la ira del rey Assuero, acord&#243;se de Vasthi, y de lo que hizo, y de lo que fu&#233; sentenciado contra ella.</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Y dijeron los criados del rey, sus oficiales: Busquen al rey mozas v&#237;rgenes de buen parecer;</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Y ponga el rey personas en todas las provincias de su reino, que junte todas las mozas v&#237;rgenes de buen parecer en Sus&#225;n residencia regia, en la casa de las mujeres, al cuidado de Hegai, eunuco del rey, guarda de las mujeres, d&#225;ndoles sus atav&#237;os;</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Y la moza que agradare &#225; los ojos del rey, reine en lugar de Vasthi. Y la cosa plugo en ojos del rey, &#233; h&#237;zolo as&#237;.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Hab&#237;a un var&#243;n Jud&#237;o en Sus&#225;n residencia regia, cuyo nombre era Mardoch&#234;o, hijo de Jair, hijo de Simi, hijo de Cis, del linaje de Benjam&#237;n;</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;El cual hab&#237;a sido trasportado de Jerusalem con los cautivos que fueron llevados con Jech&#244;n&#237;as rey de Jud&#225;, &#225; quien hizo trasportar Nabucodonosor rey de Babilonia.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Y hab&#237;a criado &#225; Hadassa, que es Esther, hija de su t&#237;o, porque no ten&#237;a padre ni madre; y era moza de hermosa forma y de buen parecer; y como su padre y su madre murieron, Mardoch&#234;o la hab&#237;a tomado por hija suya.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Sucedi&#243; pues, que como se divulg&#243; el mandamiento del rey y su acuerdo, y siendo reunidas muchas mozas en Sus&#225;n residencia regia, &#225; cargo de Hegai, fu&#233; tomada tambi&#233;n Esther para casa del rey, al cuidado de Hegai, guarda de las mujeres.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Y la moza agrad&#243; en sus ojos, y hall&#243; gracia delante de &#233;l; por lo que hizo darle prestamente sus atav&#237;os y sus raciones, d&#225;ndole tambi&#233;n siete convenientes doncellas de la casa del rey; y pas&#243;la con sus doncellas &#225; lo mejor de la casa de las mujeres.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Esther no declar&#243; su pueblo ni su nacimiento; porque Mardoch&#234;o le hab&#237;a mandado que no lo declarase.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Y cada d&#237;a Mardoch&#234;o se paseaba delante del patio de la casa de las mujeres, por saber c&#243;mo iba &#225; Esther, y qu&#233; se hac&#237;a de ella.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Y como llegaba el tiempo de cada una de las mozas para venir al rey Assuero, al cabo de haber estado ya doce meses conforme &#225; la ley acerca de las mujeres (porque as&#237; se cumpl&#237;a el tiempo de sus atav&#237;os, esto es, seis meses con &#243;leo de mirra, y seis meses</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Entonces la moza ven&#237;a as&#237; al rey: todo lo que ella dec&#237;a se le daba, para venir con ello de la casa de las mujeres hasta la casa del rey.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Ella ven&#237;a &#225; la tarde, y &#225; la ma&#241;ana se volv&#237;a &#225; la casa segunda de las mujeres, al cargo de Saasgaz eunuco del rey, guarda de las concubinas: no ven&#237;a m&#225;s al rey, salvo si el rey la quer&#237;a, y era llamada por nombre.</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Y llegado que fu&#233; el tiempo de Esther, hija de Abihail t&#237;o de Mardoch&#234;o, que &#233;l se hab&#237;a tomado por hija, para venir al rey, ninguna cosa procur&#243; sino lo que dijo Hegai eunuco del rey, guarda de las mujeres: y ganaba Esther la gracia de todos los que la v</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Fu&#233; pues Esther llevada al rey Assuero &#225; su casa real en el mes d&#233;cimo, que es el mes de Tebeth, en el a&#241;o s&#233;ptimo de su reinado.</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Y el rey am&#243; &#225; Esther sobre todas las mujeres, y hall&#243; gracia y benevolencia delante de &#233;l m&#225;s que todas las v&#237;rgenes; y puso la corona real en su cabeza, &#233; h&#237;zola reina en lugar de Vasthi.</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;Hizo luego el rey gran banquete &#225; todos sus pr&#237;ncipes y siervos, el banquete de Esther; y alivi&#243; &#225; las provincias, &#233; hizo y di&#243; mercedes conforme &#225; la facultad real.</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;Y cuando se juntaban las v&#237;rgenes la segunda vez, Mardoch&#234;o estaba puesto a la puerta el rey.</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;Y Esther, seg&#250;n le ten&#237;a mandado Mardoch&#234;o, no hab&#237;a declarado su naci&#243;n ni su pueblo; porque Esther hac&#237;a lo que dec&#237;a Mardoch&#234;o, como cuando con &#233;l se educaba.</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;En aquellos d&#237;as, estando Mardoch&#234;o sentado &#225; la puerta del rey, enoj&#225;ronse Bigth&#225;n y Teres, dos eunucos del rey, de la guardia de la puerta, y procuraban poner mano en el rey Assuero.</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;Mas entendido que fu&#233; esto por Mardoch&#234;o, &#233;l lo denunci&#243; &#225; la reina Esther, y Esther lo dijo al rey en nombre de Mardoch&#234;o.</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;H&#237;zose entonces indagaci&#243;n de la cosa, y fu&#233; hallada cierta; por tanto, entrambos fueron colgados en una horca. Y escribi&#243;se el caso en el libro de las cosas de los tiempos delante del rey.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;DESPU&#201;S de estas cosas, el rey Assuero engrandeci&#243; &#225; Am&#225;n hijo de Amadatha Agageo, y ensalz&#243;lo, y puso su silla sobre todos los pr&#237;ncipes que estaban con &#233;l.</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Y todos los siervos del rey que estaban &#225; la puerta del rey, se arrodillaban &#233; inclinaban &#225; Am&#225;n, porque as&#237; se lo hab&#237;a mandado el rey; pero Mardoch&#234;o, ni se orrodillaba ni se humillaba.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Y los siervos del rey que estaban &#225; la puerta, dijeron &#225; Mardoch&#234;o: &#191;Por qu&#233; traspasas el mandamiento del rey?</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Y aconteci&#243; que, habl&#225;ndole cada d&#237;a de esta manera, y no escuch&#225;ndolos &#233;l, denunci&#225;ronlo &#225; Am&#225;n, por ver si las palabras de Mardoch&#234;o se mantendr&#237;an; porque ya &#233;l les hab&#237;a declarado que era Jud&#237;o.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Y vi&#243; Am&#225;n que Mardoch&#234;o ni se arrodillaba ni se humillaba delante de &#233;l; y llen&#243;se de ira.</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Mas tuvo en poco meter mano en solo Mardoch&#234;o; que ya le hab&#237;a declarado el pueblo de Mardoch&#234;o: y procur&#243; Am&#225;n destruir &#225; todos los Jud&#237;os que hab&#237;a en el reino de Assuero, al pueblo de Mardoch&#234;o.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;En el mes primero, que es el mes de Nis&#225;n, en el a&#241;o duod&#233;cimo del rey Assuero, fu&#233; echada Pur, esto es, la suerte, delante de Am&#225;n, de d&#237;a en d&#237;a y de mes en mes; y sali&#243; el mes duod&#233;cimo, que es el mes de Adar.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Y dijo Am&#225;n al rey Assuero: Hay un pueblo esparcido y dividido entre los pueblos en todas las provincias de tu reino, y sus leyes son diferentes de las de todo pueblo, y no observan las leyes del rey; y al rey no viene provecho de dejarlos.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Si place al rey, escr&#237;base que sean destru&#237;dos; y yo pesar&#233; diez mil talentos de plata en manos de los que manejan la hacienda, para que sean tra&#237;dos &#225; los tesoros del rey.</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Entonces el rey quit&#243; su anillo de su mano, y di&#243;lo &#225; Am&#225;n hijo de Amadatha Agageo, enemigo de los Jud&#237;os,</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Y d&#237;jole: La plata propuesta sea para ti, y asimismo el pueblo, para que hagas de &#233;l lo que bien te pareciere.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Entonces fueron llamados los escribanos del rey en el mes primero, &#225; trece del mismo, y fu&#233; escrito conforme &#225; todo lo que mand&#243; Am&#225;n, &#225; los pr&#237;ncipes del rey, y &#225; los capitanes que estaban sobre cada provincia, y &#225; los pr&#237;ncipes de cada pueblo, &#225; cada pr</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Y fueron enviadas letras por mano de los correos &#225; todas las provincias del rey, para destruir, y matar, y exterminar &#225; todos los Jud&#237;os, desde el ni&#241;o hasta el viejo, ni&#241;os y mujeres en un d&#237;a, en el trece del mes duod&#233;cimo, que es el mes de Adar, y para</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;La copia del escrito que se diese por mandamiento en cada provincia, fu&#233; publicada &#225; todos los pueblos, &#225; fin de que estuviesen apercibidos para aquel d&#237;a.</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Y salieron los correos de priesa por mandato del rey, y el edicto fu&#233; dado en Sus&#225;n capital del reino. Y el rey y Am&#225;n estaban sentados &#225; beber, y la ciudad de Sus&#225;n estaba conmovida.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;LUEGO que supo Mardoch&#234;o todo lo que se hab&#237;a hecho, rasg&#243; sus vestidos, y visti&#243;se de saco y de ceniza, y fu&#233;se por medio de la ciudad clamando con grande y amargo clamor.</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Y vino hasta delante de la puerta del rey: porque no era l&#237;cito pasar adentro de la puerta del rey con vestido de saco.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Y en cada provincia y lugar donde el mandamiento del rey y su decreto llegaba, ten&#237;an los Jud&#237;os grande luto, y ayuno, y lloro, y lamentaci&#243;n: saco y ceniza era la cama de muchos.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Y vinieron las doncellas de Esther y sus eunucos, y dij&#233;ronselo: y la reina tuvo gran dolor, y envi&#243; vestidos para hacer vestir &#225; Mardoch&#234;o, y hacerle quitar el saco de sobre &#233;l; mas &#233;l no los recibi&#243;.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Entonces Esther llam&#243; &#225; Atach, uno de los eunucos del rey, que &#233;l hab&#237;a hecho estar delante de ella, y mand&#243;lo &#225; Mardoch&#234;o, con orden de saber qu&#233; era aquello, y por qu&#233;.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Sali&#243; pues Atach &#225; Mardoch&#234;o, &#225; la plaza de la ciudad que estaba delante de la puerta del rey.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Y Mardoch&#234;o le declar&#243; todo lo que le hab&#237;a acontecido, y di&#243;le noticia de la plata que Am&#225;n hab&#237;a dicho que pesar&#237;a para los tesoros del rey por raz&#243;n de los Jud&#237;os, para destruirlos.</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Di&#243;le tambi&#233;n la copia de la escritura del decreto que hab&#237;a sido dado en Sus&#225;n para que fuesen destru&#237;dos, &#225; fin de que la mostrara &#225; Esther y se lo declarase, y le encargara que fuese al rey &#225; suplicarle, y &#225; pedir delante de &#233;l por su pueblo.</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Y vino Atach, y cont&#243; &#225; Esther las palabra de Mardoch&#234;o.</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Entonces Esther dijo &#225; Atach, y mand&#243;le decir &#225; Mardoch&#234;o:</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Todos los siervos del rey, y el pueblo de las provincias del rey saben, que cualquier hombre &#243; mujer que entra al rey al patio de adentro sin ser llamado, por una sola ley ha de morir: salvo aquel &#225; quien el rey extendiere el cetro de oro, el cual vivir&#225;:</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Y dijeron &#225; Mardoch&#234;o las palabras de Esther.</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Entonces dijo Mardoch&#234;o que respondiesen &#225; Esther: No pienses en tu alma, que escapar&#225;s en la casa del rey m&#225;s que todos los Jud&#237;os:</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;Porque si absolutamente callares en este tiempo, respiro y libertaci&#243;n tendr&#225;n los Jud&#237;os de otra parte; mas t&#250; y la casa de tu padre perecer&#233;is. &#191;Y qui&#233;n sabe si para esta hora te han hecho llegar al reino?</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Y Esther dijo que respondiesen &#225; Mardoch&#234;o:</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Ve, y junta &#225; todos los Jud&#237;os que se hallan en Sus&#225;n, y ayunad por m&#237;, y no com&#225;is ni beb&#225;is en tres d&#237;as, noche ni d&#237;a: yo tambi&#233;n con mis doncellas ayunar&#233; igualmente, y as&#237; entrar&#233; al rey, aunque no sea conforme &#225; la ley; y si perezco, que perezca.</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;Entonces se fu&#233; Mardoch&#234;o, &#233; hizo conforme &#225; todo lo que le mand&#243; Esther.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Y ACONTECIO que al tercer d&#237;a se visti&#243; Esther su vestido real, y p&#250;sose en el patio de adentro de la casa del rey, enfrente del aposento del rey: y estaba el rey sentado en su solio regio en el aposento real, enfrente de la puerta del aposento.</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;Y fu&#233; que, como vi&#243; &#225; la reina Esther que estaba en el patio, ella obtuvo gracia en sus ojos; y el rey extendi&#243; &#225; Esther el cetro de oro que ten&#237;a en la mano. Entonces se lleg&#243; Esther, y toc&#243; la punta del cetro.</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;Y dijo el rey: &#191;Qu&#233; tienes, reina Esther? &#191;y cu&#225;l es tu petici&#243;n? Hasta la mitad del reino, se te dar&#225;.</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Y Esther dijo: Si al rey place, venga hoy el rey con Am&#225;n al banquete que le he hecho.</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;Y respondi&#243; el rey: Daos priesa, llamad &#225; Am&#225;n, para hacer lo que Esther ha dicho. Vino pues el rey con Am&#225;n al banquete que Esther dispuso.</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Y dijo el rey &#225; Esther en el banquete del vino: &#191;Cu&#225;l es tu petici&#243;n, y te ser&#225; otorgada? &#191;Cu&#225;l es tu demanda? Aunque sea la mitad del reino, te ser&#225; concedida.</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;Entonces respondi&#243; Esther, y dijo: Mi petici&#243;n y mi demanda es:</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;Si he hallado gracia en los ojos del rey, y si place al rey otorgar mi petici&#243;n y hacer mi demanda, que venga el rey con Am&#225;n al banquete que les dispondr&#233;; y ma&#241;ana har&#233; conforme &#225; lo que el rey ha mandado.</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;Y sali&#243; Am&#225;n aquel d&#237;a contento y alegre de coraz&#243;n; pero como vi&#243; &#225; Mardoch&#234;o &#225; la puerta del rey, que no se levantaba ni se mov&#237;a de su lugar, llen&#243;se contra Mardoch&#234;o de ira.</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;Mas refren&#243;se Am&#225;n, y vino &#225; su casa, y envi&#243;, &#233; hizo venir sus amigos, y &#225; Zeres su mujer.</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Y refiri&#243;les Am&#225;n la gloria de sus riquezas, y la multitud de sus hijos, y todas las cosas con que el rey le hab&#237;a engrandecido y con que le hab&#237;a ensalzado sobre los pr&#237;ncipes y siervos del rey.</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;Y a&#241;adi&#243; Am&#225;n: Tambi&#233;n la reina Esther &#225; ninguno hizo venir con el rey al banquete que ella dispuso, sino &#225; m&#237;: y aun para ma&#241;ana soy convidado de ella con el rey.</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;Mas todo esto nada me sirve cada vez que veo al jud&#237;o Mardoch&#234;o sentado &#225; la puerta del rey.</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;Y d&#237;jole Zeres su mujer, y todos sus amigos: Hagan una horca alta de cincuenta codos, y ma&#241;ana di al rey que cuelguen &#225; Mardoch&#234;o en ella; y entra con el rey al banquete alegre. Y plugo la cosa en los ojos de Am&#225;n, &#233; hizo preparar la horca.</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;AQUELLA noche se le fu&#233; el sue&#241;o al rey, y dijo que le trajesen el libro de las memorias de las cosas de los tiempos: y ley&#233;ronlas delante del rey.</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;Y hall&#243;se escrito que Mardoch&#234;o hab&#237;a denunciado de Bigthan y de Teres, dos eunucos del rey, de la guarda de la puerta, que hab&#237;an procurado meter mano en el rey Assuero.</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;Y dijo el rey: &#191;Qu&#233; honra &#243; que distinci&#243;n se hizo &#225; Mardoch&#234;o por esto? Y respondieron los servidores del rey, sus oficiales: Nada se ha hecho con &#233;l.</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;Entonces dijo el rey: &#191;Qui&#233;n est&#225; en el patio? Y Am&#225;n hab&#237;a venido al patio de afuera de la casa del rey, para decir al rey que hiciese colgar &#225; Mardoch&#234;o en la horca que &#233;l le ten&#237;a preparada.</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;Y los servidores del rey le respondieron: He aqu&#237; Am&#225;n est&#225; en el patio. Y el rey dijo: Entre.</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;Entr&#243; pues Am&#225;n, y el rey le dijo: &#191;Qu&#233; se har&#225; al hombre cuya honra desea el rey? Y dijo Am&#225;n en su coraz&#243;n: &#191;A qui&#233;n desear&#225; el rey hacer honra m&#225;s que &#225; m&#237;?</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;Y respondi&#243; Am&#225;n al rey: Al var&#243;n cuya honra desea el rey,</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;Traigan el vestido real de que el rey se viste, y el caballo en que el rey cabalga, y la corona real que est&#225; puesta en su cabeza;</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;Y den el vestido y el caballo en mano de alguno de los pr&#237;ncipes m&#225;s nobles del rey, y vistan &#225; aquel var&#243;n cuya honra desea el rey, y ll&#233;venlo en el caballo por la plaza de la ciudad, y pregonen delante de &#233;l: As&#237; se har&#225; al var&#243;n cuya honra desea el rey</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;Entonces el rey dijo &#225; Am&#225;n: Date priesa, toma el vestido y el caballo, como t&#250; has dicho, y hazlo as&#237; con el jud&#237;o Mardoch&#234;o, que se sienta &#225; la puerta del rey; no omitas nada de todo lo que has dicho.</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;Y Am&#225;n tom&#243; el vestido y el caballo, y visti&#243; &#225; Mardoch&#234;o, y llev&#243;lo &#225; caballo por la plaza de la ciudad, &#233; hizo pregonar delante de &#233;l: As&#237; se har&#225; al var&#243;n cuya honra desea el rey.</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;Despu&#233;s de esto Mardoch&#234;o se volvi&#243; &#225; la puerta del rey, y Am&#225;n se fu&#233; corriendo &#225; su casa, apesadumbrado y cubierta su cabeza.</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;Cont&#243; luego Am&#225;n &#225; Zeres su mujer, y &#225; todos sus amigos, todo lo que le hab&#237;a acontecido: y dij&#233;ronle sus sabios, y Zeres su mujer: Si de la simiente de los Jud&#237;os es el Mardoch&#234;o, delante de quien has comenzado &#225; caer, no lo vencer&#225;s; antes caer&#225;s por ci</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;Aun estaban ellos hablando con &#233;l, cuando los eunucos del rey llegaron apresurados, para hacer venir &#225; Am&#225;n al banquete que Esther hab&#237;a dispuesto.</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;VINO pues el rey con Am&#225;n &#225; beber con la reina Esther.</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;Y tambi&#233;n el segundo d&#237;a dijo el rey &#225; Esther en el convite del vino: &#191;Cu&#225;l es tu petici&#243;n, reina Esther, y se te conceder&#225;? &#191;Cu&#225;l es pues tu demanda? Aunque sea la mitad del reino, pondr&#225;se por obra.</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;Entonces la reina Esther respondi&#243; y dijo: Oh rey, si he hallado gracia en tus ojos, y si al rey place, s&#233;ame dada mi vida por mi petici&#243;n, y mi pueblo por mi demanda.</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;Porque vendidos estamos yo y mi pueblo, para ser destru&#237;dos, para ser muertos y exterminados. Y si para siervos y siervas fu&#233;ramos vendidos, call&#225;rame, bien que el enemigo no compensara el da&#241;o del rey.</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;Y respondi&#243; el rey Assuero, y dijo &#225; la reina Esther: &#191;Qui&#233;n es, y d&#243;nde est&#225;, aqu&#233;l &#225; quien ha henchido su coraz&#243;n para obrar as&#237;?</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;Y Esther dijo: El enemigo y adversario es este malvado Am&#225;n. Entonces se turb&#243; Am&#225;n delante del rey y de la reina.</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;Levant&#243;se luego el rey del banquete del vino en su furor, y se fu&#233; al huerto del palacio: y qued&#243;se Am&#225;n para procurar de la reina Esther por su vida; porque vi&#243; que estaba resuelto para &#233;l el mal de parte del rey.</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;Volvi&#243; despu&#233;s el rey del huerto del palacio al aposento del banquete del vino, y Am&#225;n hab&#237;a ca&#237;do sobre el lecho en que estaba Esther. Entonces dijo el rey: &#191;Tambi&#233;n para forzar la reina, estando conmigo en casa? Como esta palabra sali&#243; de la boca del re</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;Y dijo Harbona, uno de los eunucos de delante del rey: He aqu&#237; tambi&#233;n la horca de cincuenta codos de altura que hizo Am&#225;n para Mardoch&#234;o, el cual hab&#237;a hablado bien por el rey, est&#225; en casa de Am&#225;n. Entonces el rey dijo: Colgadlo en ella.</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;As&#237; colgaron &#225; Am&#225;n en la horca que &#233;l hab&#237;a hecho aparejar para Mardoch&#234;o; y apacigu&#243;se la ira del rey.</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;EL MISMO d&#237;a di&#243; el rey Assuero &#225; la reina Esther la casa de Am&#225;n enemigo de los Jud&#237;os; y Mardoch&#234;o vino delante del rey, porque Esther le declar&#243; lo que era respecto de ella.</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;Y quit&#243;se el rey su anillo que hab&#237;a vuelto &#225; tomar de Aman, y di&#243;lo &#225; Mardoch&#234;o. Y Esther puso &#225; Mardoch&#234;o sobre la casa de Am&#225;n.</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;Volvi&#243; luego Esther &#225; hablar delante del rey, y ech&#243;se &#225; sus pies, llorando y rog&#225;ndole que hiciese nula la maldad de Am&#225;n Agageo, y su designio que hab&#237;a formado contra los Jud&#237;os.</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;Entonces extendi&#243; el rey &#225; Esther el cetro de oro, y Esther se levant&#243;, y p&#250;sose en pie delante del rey.</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;Y dijo: Si place al rey, y si he hallado gracia delante de el, y si la cosa es recta delante del rey, y agradable yo en sus ojos, sea escrito para revocar las letras del designio de Am&#225;n hijo de Amadatha Agageo, que escribi&#243; para destruir &#225; los Jud&#237;os que</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;Porque &#191;c&#243;mo podr&#233; yo ver el mal que alcanzar&#225; &#225; mi pueblo? &#191;c&#243;mo podr&#233; yo ver la destrucci&#243;n de mi naci&#243;n?</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;Y respondi&#243; el rey Assuero &#225; la reina Esther, y &#225; Mardoch&#234;o Jud&#237;o: He aqu&#237; yo he dado &#225; Esther la casa de Am&#225;n, y &#225; &#233;l han colgado en la horca, por cuanto extendi&#243; su mano contra los Jud&#237;os.</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;Escribid pues vosotros &#225; los Jud&#237;os como bien os pareciere en el nombre del rey, y sellad lo con el anillo del rey; porque la escritura que se sella con el anillo del rey, no es para revocarla.</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;Entonces fueron llamados los escribanos del rey en el mes tercero, que es Siv&#225;n, &#225; veintitr&#233;s del mismo; y escribi&#243;se conforme &#225; todo lo que mand&#243; Mardoch&#234;o, &#225; los Jud&#237;os, y &#225; los s&#225;trapas, y &#225; los capitanes, y &#225; los pr&#237;ncipes de las provincias que hab&#237;a </p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;Y escribi&#243; en nombre del rey Assuero, y sell&#243; con el anillo del rey, y envi&#243; letras por correos de &#225; caballo, montados en dromedarios, y en mulos hijos de yeguas;</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;Con intimaci&#243;n de que el rey conced&#237;a &#225; los Jud&#237;os que estaban en todas la ciudades, que se juntasen y estuviesen &#225; la defensa de su vida, prontos &#225; destruir, y matar, y acabar con todo ej&#233;rcito de pueblo o provincia que viniese contra ellos, aun ni&#241;os y </p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;En un mismo d&#237;a en todas las provincias del rey Assuero, en el trece del mes duod&#233;cimo, que es el mes de Adar.</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;La copia de la escritura que hab&#237;a de darse por ordenanza en cada provincia, para que fuese manifiesta &#225; todos los pueblos, dec&#237;a que los Jud&#237;os estuviesen apercibidos para aquel d&#237;a, para vengarse de sus enemigos.</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;Los correos pues, cabalgando en dromedarios y en mulos, salieron apresurados y constre&#241;idos por el mandamiento del rey: y la ley fu&#233; dada en Sus&#225;n capital del reino.</p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;Y sali&#243; Mardoch&#234;o de delante del rey con vestido real de c&#225;rdeno y blanco, y una gran corona de oro, y un manto de lino y p&#250;rpura: y la ciudad de Sus&#225;n se alegr&#243; y regocij&#243;.</p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;Los Jud&#237;os tuvieron luz y alegr&#237;a, y gozo y honra.</p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;Y en cada provincia y en cada ciudad donde lleg&#243; el mandamiento del rey, los Jud&#237;os tuvieron alegr&#237;a y gozo, banquete y d&#237;a de placer. Y muchos de los pueblos de la tierra se hac&#237;an Jud&#237;os, porque el temor de los Jud&#237;os hab&#237;a ca&#237;do sobre ellos.</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;Y EN el mes duod&#233;cimo y que es el mes de Adar, &#225; trece del mismo, en el que tocaba se ejecutase el mandamiento del rey y su ley, el mismo d&#237;a en que esperaban los enemigos de los Jud&#237;os ense&#241;orearse de ellos, fu&#233; lo contrario; porque los Jud&#237;os se ense&#241;or</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;Los Jud&#237;os se juntaron en sus ciudades en todas las provincias del rey Assuero, para meter mano sobre los que hab&#237;an procurado su mal: y nadie se puso delante de ellos, porque el temor de ellos hab&#237;a ca&#237;do sobre todos los pueblos.</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;Y todos los pr&#237;ncipes de las provincias, y los virreyes, y capitanes, y oficiales del rey, ensalzaban &#225; los Jud&#237;os; porque el temor de Mardoch&#234;o hab&#237;a ca&#237;do sobre ellos.</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;Porque Mardoch&#234;o era grande en la casa del rey, y su fama iba por todas las provincias; pues el var&#243;n Mardoch&#234;o iba engrandeci&#233;ndose.</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;E hirieron los Jud&#237;os &#225; todos sus enemigos con plaga de espada, y de mortandad, y de perdici&#243;n; &#233; hicieron en sus enemigos &#225; su voluntad.</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;Y en Sus&#225;n capital del reino, mataron y destruyeron los Jud&#237;os &#225; quinientos hombres.</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;Mataron entonces &#225; Phorsandatha, y &#225; Dalph&#243;n, y &#225; Asphatha,</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;Y &#225; Phoratha y &#225; Ahal&#237;a, y &#225; Aridatha,</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;Y &#225; Pharmastha, y &#225; Arisai, y &#225; Aridai, y &#225; Vaizatha,</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;Diez hijos de Am&#225;n hijo de Amadatha, enemigo de los Jud&#237;os: mas en la presa no metieron su mano.</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;El mismo d&#237;a vino la cuenta de los muertos en Sus&#225;n residencia regia, delante del rey.</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;Y dijo el rey &#225; la reina Esther: En Sus&#225;n, capital del reino, han muerto los Jud&#237;os y destru&#237;do quinientos hombres, y &#225; diez hijos de Am&#225;n; &#191;qu&#233; habr&#225;n hecho en las otras provincias del rey? &#191;Cu&#225;l pues es tu petici&#243;n, y te ser&#225; concedida? &#191;&#243; qu&#233; m&#225;s es tu</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;Y respondi&#243; Esther: Si place al rey, concedase tambi&#233;n ma&#241;ana &#225; los Jud&#237;os en Sus&#225;n, que hagan conforme &#225; la ley de hoy; y que cuelguen en la horca &#225; los diez hijos de Am&#225;n.</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;Y mand&#243; el rey que se hiciese as&#237;: y di&#243;se la orden en Sus&#225;n, y colgaron &#225; los diez hijos de Am&#225;n.</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;Y los Jud&#237;os que estaban en Sus&#225;n, se juntaron tambi&#233;n el catorce del mes de Adar, y mataron en Sus&#225;n trescientos hombres: mas en la presa no metieron su mano.</p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;En cuanto &#225; los otros Jud&#237;os que estaban en las provincias del rey, tambi&#233;n se juntaron y pusi&#233;ronse en defensa de su vida, y tuvieron reposo de sus enemigos, y mataron de sus contrarios setenta y cinco mil; mas en la presa no metieron su mano.</p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;En el d&#237;a trece del mes de Adar fu&#233; esto; y reposaron en el d&#237;a catorce del mismo, &#233; hici&#233;ronlo d&#237;a de banquete y de alegr&#237;a.</p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;Mas los Jud&#237;os que estaban en Sus&#225;n se juntaron en el trece y en el catorce del mismo mes; y al quince del mismo reposaron, &#233; hicieron aquel d&#237;a d&#237;a de banquete y de regocijo.</p> 
<p><A NAME="an_9:19">9:19</A>&nbsp;Por tanto los Jud&#237;os aldeanos que habitan en las villas sin muro, hacen &#225; los catorce del mes de Adar el d&#237;a de alegr&#237;a y de banquete, y buen d&#237;a, y de enviar porciones cada uno &#225; su vecino.</p> 
<p><A NAME="an_9:20">9:20</A>&nbsp;Y escribi&#243; Mardoch&#234;o estas cosas, y envi&#243; letras &#225; todos los Jud&#237;os que estaban en todas las provincias del rey Assuero, cercanos y distantes,</p> 
<p><A NAME="an_9:21">9:21</A>&nbsp;Orden&#225;ndoles que celebrasen el d&#237;a d&#233;cimocuarto del mes de Adar, y el d&#233;cimoquinto del mismo, cada un a&#241;o.</p> 
<p><A NAME="an_9:22">9:22</A>&nbsp;Como d&#237;as en que los Jud&#237;os tuvieron reposo de sus enemigos, y el mes que se les torn&#243; de tristeza en alegr&#237;a, y de luto en d&#237;a bueno; que los hiciesen d&#237;as de banquete y de gozo, y de enviar porciones cada uno &#225; su vecino, y d&#225;divas &#225; los pobres.</p> 
<p><A NAME="an_9:23">9:23</A>&nbsp;Y los Jud&#237;os aceptaron hacer, seg&#250;n hab&#237;an comenzado, lo que les escribi&#243; Mardoch&#234;o.</p> 
<p><A NAME="an_9:24">9:24</A>&nbsp;Porque Am&#225;n hijo de Amadatha, Agageo, enemigo de todos los Jud&#237;os, hab&#237;a ideado contra los Jud&#237;os para destruirlos, y ech&#243; Pur, que quiere decir suerte, para consumirlos y acabar con ellos.</p> 
<p><A NAME="an_9:25">9:25</A>&nbsp;Mas como Esther vino &#225; la presencia del rey, &#233;l intim&#243; por carta: El perverso designio que aqu&#233;l traz&#243; contra los Jud&#237;os, recaiga sobre su cabeza; y cu&#233;lguenlo &#225; &#233;l y &#225; sus hijos en la horca.</p> 
<p><A NAME="an_9:26">9:26</A>&nbsp;Por esto llamaron &#225; estos d&#237;as Purim, del nombre Pur. Por todas las palabras pues de esta carta, y por lo que ellos vieron sobre esto, y lo que lleg&#243; &#225; su noticia,</p> 
<p><A NAME="an_9:27">9:27</A>&nbsp;Establecieron y tomaron los Jud&#237;os sobre s&#237;, y sobre su simiente, y sobre todos los allegados &#225; ellos, y no ser&#225; traspasado, el celebrar estos dos d&#237;as seg&#250;n est&#225; escrito en orden &#225; ellos, y conforme &#225; su tiempo cada un a&#241;o;</p> 
<p><A NAME="an_9:28">9:28</A>&nbsp;Y que estos dos d&#237;as ser&#237;an en memoria, y celebrados en todas las naciones, y familias, y provincias, y ciudades. Estos d&#237;as de Purim no pasar&#225;n de entre los Jud&#237;os, y la memoria de ellos no cesar&#225; de su simiente.</p> 
<p><A NAME="an_9:29">9:29</A>&nbsp;Y la reina Esther hija de Abihail, y Mardoch&#234;o Jud&#237;o, escribieron con toda eficacia, para confirmar esta segunda carta de Purim.</p> 
<p><A NAME="an_9:30">9:30</A>&nbsp;Y envi&#243; Mardoch&#234;o letras &#225; todos los Jud&#237;os, &#225; las ciento veintisiete provincias del rey Assuero, con palabras de paz y de verdad,</p> 
<p><A NAME="an_9:31">9:31</A>&nbsp;Para confirmar estos d&#237;as de Purim en sus tiempos se&#241;alados, seg&#250;n les hab&#237;a constitu&#237;do Mardoch&#234;o Jud&#237;o y la reina Esther, y como hab&#237;an ellos tomado sobre s&#237; y sobre su simiente, para conmemorar el fin de los ayunos y de su clamor.</p> 
<p><A NAME="an_9:32">9:32</A>&nbsp;Y el mandamiento de Esther confirm&#243; estas palabras dadas acerca de Purim, y escribi&#243;se en el libro.</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;Y EL rey Assuero impuso tributo sobre la tierra y las islas de la mar.</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;Y toda la obra de su fortaleza, y de su valor, y la declaraci&#243;n de la grandeza de Mardoch&#234;o, con que el rey le engrandeci&#243;, &#191;no est&#225; escrito en el libro de los anales de los reyes de Media y de Persia?</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;Porque Mardoch&#234;o Jud&#237;o fu&#233; segundo despu&#233;s del rey Assuero, y grande entre los Jud&#237;os, y acepto &#225; la multitud de sus hermanos, procurando el bien de su pueblo, y hablando paz para toda su simiente.</p> 
<p><HR>
<CENTER>
<A HREF="job.htm">Next: Job</A></CENTER>
</BODY>
</HTML>
