<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Spanish Bible, full text etext at Intangible Textual Heritage">
<TITLE>Spanish Bible: Habakkuk</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="nah.htm">Previous</A>&nbsp;
<A HREF="zep.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Spanish Bible: Habakkuk</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;LA carga que vi&#243; Habacuc profeta.</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;&#191;Hasta cu&#225;ndo, oh Jehov&#225;, clamar&#233;, y no oir&#225;s; y dar&#233; voces &#225; ti &#225; causa de la violencia, y no salvar&#225;s?</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;&#191;Por qu&#233; me haces ver iniquidad, y haces que mire molestia, y saco y violencia delante de m&#237;, habiendo adem&#225;s quien levante pleito y contienda?</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Por lo cual la ley es debilitada, y el juicio no sale verdadero: por cuanto el imp&#237;o asedia al justo, por eso sale torcido el juicio.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Mirad en las gentes, y ved, y maravillaos pasmosamente; porque obra ser&#225; hecha en vuestros d&#237;as, que aun cuando se os contare, no la creer&#233;is.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Porque he aqu&#237;, yo levanto los Caldeos, gente amarga y presurosa, que camina por la anchura de la tierra para poseer las habitaciones ajenas.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Espantosa es y terrible: de ella misma saldr&#225; su derecho y su grandeza.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Y ser&#225;n sus caballos m&#225;s ligeros que tigres, y m&#225;s agudos que lobos de tarde; y sus jinetes se multiplicar&#225;n: vendr&#225;n de lejos sus caballeros, y volar&#225;n como &#225;guilas que se apresuran &#225; la comida.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Toda ella vendr&#225; &#225; la presa: delante su sus caras viento solano; y juntar&#225; cautivos como arena.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Y escarnecer&#225; de los reyes, y de los pr&#237;ncipes har&#225; burla: reir&#225;se de toda fortaleza, y amontonar&#225; polvo, y la tomar&#225;.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Luego mudar&#225; esp&#237;ritu, y pasar&#225; adelante, y ofender&#225; atribuyendo esta su potencia &#225; su dios.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;&#191;No eres t&#250; desde el principio, oh Jehov&#225;, Dios m&#237;o, Santo m&#237;o? No moriremos. Oh Jehov&#225;, para juicio lo pusiste; y t&#250;, oh Roca, lo fundaste para castigar.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Muy limpio eres de ojos para ver el mal, ni puedes ver el agravio: &#191;por qu&#233; ves los menospreciadores, y callas cuando destruye el imp&#237;o al m&#225;s justo que &#233;l.</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Y haces que sean los hombres como los peces de la mar, como reptiles que no tienen se&#241;or?</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Sacar&#225; &#225; todos con anzuelo, coger&#225;los con su red, y juntar&#225;los en su aljerife: por lo cual se holgar&#225; y har&#225; alegr&#237;as.</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Por esto har&#225; sacrificios &#225; su red, y ofrecer&#225; sahumerios &#225; su aljerife: porque con ellos engord&#243; su porci&#243;n, y engras&#243; su comida.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;&#191;Vaciar&#225; por eso su red, &#243; tendr&#225; piedad de matar gentes continuamente?</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;SOBRE mi guarda estar&#233;, y sobre la fortaleza afirmar&#233; el pie, y atalayar&#233; para ver qu&#233; hablar&#225; en m&#237;, y qu&#233; tengo de responder &#225; mi pregunta.</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Y Jehov&#225; me respondi&#243;, y dijo: Escribe la visi&#243;n, y decl&#225;rala en tablas, para que corra el que leyere en ella.</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Aunque la visi&#243;n tardar&#225; a&#250;n por tiempo, mas al fin hablar&#225;, y no mentir&#225;: aunque se tardare, esp&#233;ralo, que sin duda vendr&#225;; no tardar&#225;.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;He aqu&#237; se enorgullece aquel cuya alma no es derecha en &#233;l: mas el justo en su fe vivir&#225;.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Y tambi&#233;n, por cuanto peca por el vino, es un hombre soberbio, y no permanecer&#225;: que ensanch&#243; como el infierno su alma, y es como la muerte, que no se hartar&#225;: antes reuni&#243; &#225; s&#237; todas las gentes, y amonton&#243; &#225; s&#237; todos los pueblos.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;&#191;No han de levantar todos estos sobre &#233;l par&#225;bola, y sarcasmos contra &#233;l? Y dir&#225;n: &#173;Ay del que multiplic&#243; lo que no era suyo! &#191;Y hasta cu&#225;ndo hab&#237;a de amontonar sobre s&#237; espeso lodo?</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;&#191;No se levantar&#225;n de repente los que te han de morder, y se despertar&#225;n los que te han de quitar de tu lugar, y ser&#225;s &#225; ellos por rapi&#241;a?</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Porque t&#250; has despojado muchas gentes, todos los otros pueblos te despojar&#225;n; &#225; causa de las sangres humanas, y robos de la tierra, de las ciudades y de todos los que moraban en ellas.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Ay del que codicia maligna codicia para su casa, por poner en alto su nido, por escaparse del poder del mal!</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Tomaste consejo vergonzoso para tu casa, asolaste muchos pueblos, y has pecado contra tu vida.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Porque la piedra clamar&#225; desde el muro, y la tabla del enmaderado le responder&#225;.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Ay del que edifica la ciudad con sangres, y del que funda la villa con iniquidad!</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;&#191;No es esto de Jehov&#225; de los ej&#233;rcitos? Los pueblos pues trabajar&#225;n para el fuego, y las gentes se fatigar&#225;n en vano.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Porque la tierra ser&#225; llena de conocimiento de la gloria de Jehov&#225;, como las aguas cubren la mar.</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Ay del que da de beber &#225; sus compa&#241;eros, que les acercas tu hiel y embriagas, para mirar sus desnudeces!</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Haste llenado de deshonra m&#225;s que de honra: bebe t&#250; tambi&#233;n, y ser&#225;s descubierto; el c&#225;liz de la mano derecha de Jehov&#225; volver&#225; sobre ti, y v&#243;mito de afrenta sobre tu gloria.</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Porque la rapi&#241;a del L&#237;bano caer&#225; sobre ti, y la destrucci&#243;n de las fieras lo quebrantar&#225;; &#225; causa de las sangres humanas, y del robo de la tierra, de las ciudades, y de todos los que en ellas moraban.</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;&#191;De qu&#233; sirve la escultura que esculpi&#243; el que la hizo? &#191;la estatua de fundici&#243;n, que ense&#241;a mentira, para que haciendo im&#225;genes mudas conf&#237;e el hacedor en su obra?</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;Ay del que dice al palo; Despi&#233;rtate; y &#225; la piedra muda: Lev&#225;ntate! &#191;Podr&#225; &#233;l ense&#241;ar? He aqu&#237; &#233;l est&#225; cubierto de oro y plata, y no hay dentro de &#233;l esp&#237;ritu.</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;Mas Jehov&#225; est&#225; en su santo templo: calle delante de &#233;l toda la tierra.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;ORACION de Habacuc profeta, sobre Sigionoth.</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Oh Jehov&#225;, o&#237;do he tu palabra, y tem&#237;: Oh Jehov&#225;, aviva tu obra en medio de los tiempos, En medio de los tiempos hazla conocer; En la ira acu&#233;rdate de la misericordia.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Dios vendr&#225; de Tem&#225;n, Y el Santo del monte de Par&#225;n, (Selah.) Su gloria cubri&#243; los cielos, Y la tierra se llen&#243; de su alabanza.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Y el resplandor fu&#233; como la luz; Rayos brillantes sal&#237;an de su mano; Y all&#237; estaba escondida su fortaleza.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Delante de su rostro iba mortandad, Y &#225; sus pies sal&#237;an carbones encendidos.</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Par&#243;se, y midi&#243; la tierra: Mir&#243;, &#233; hizo temblar las gentes; Y los montes antiguos fueron desmenuzados, Los collados antiguos se humillaron &#225; &#233;l. Sus caminos son eternos.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;He visto las tiendas de Cush&#225;n en aflicci&#243;n; Las tiendas de la tierra de Madi&#225;n temblaron.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;&#191;Air&#243;se Jehov&#225; contra los r&#237;os? &#191;Contra los r&#237;os fu&#233; tu enojo? &#191;Tu ira contra la mar, Cuando subiste sobre tus caballos, Y sobre tus carros de salud?</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Descubri&#243;se enteramente tu arco, Los juramentos &#225; las tribus, palabra segura. (Selah.) Hendiste la tierra con r&#237;os.</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Vi&#233;ronte, y tuvieron temor los montes: Pas&#243; la inundaci&#243;n de las aguas: El abismo di&#243; su voz, La hondura alz&#243; sus manos.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;El sol y la luna se pararon en su estancia: A la luz de tus saetas anduvieron, Y al resplandor de tu fulgente lanza.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Con ira hollaste la tierra, Con furor trillaste las gentes.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Saliste para salvar tu pueblo, Para salvar con tu ungido. Traspasaste la cabeza de la casa del imp&#237;o, Desnudando el cimiento hasta el cuello. (Selah.)</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Horadaste con sus b&#225;culos las cabezas de sus villas, Que como tempestad acometieron para derramarme: Su orgullo era como para devorar al pobre encubiertamente.</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Hiciste camino en la mar &#225; tu caballos, Por mont&#243;n de grandes aguas.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;O&#237;, y tembl&#243; mi vientre; A la voz se batieron mis labios; Pudrici&#243;n se entr&#243; en mis huesos, y en mi asiento me estremec&#237;; Si bien estar&#233; quieto en el d&#237;a de la angustia, Cuando suba al pueblo el que lo invadir&#225; con sus tropas.</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Aunque la higuera no florecer&#225;, Ni en las vides habr&#225; frutos; Mentir&#225; la obra de la oliva, Y los labrados no dar&#225;n mantenimiento. Y las ovejas ser&#225;n quitadas de la majada, Y no habr&#225; vacas en los corrales;</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;Con todo yo me alegrar&#233; en Jehov&#225;, Y me gozar&#233; en el Dios de mi salud.</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;Jehov&#225; el Se&#241;or es mi fortaleza, El cual pondr&#225; mis pies como de ciervas, Y me har&#225; andar sobre mis alturas</p> 
<p><HR>
<CENTER>
<A HREF="zep.htm">Next: Zephaniah</A></CENTER>
</BODY>
</HTML>
