<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Spanish Bible, full text etext at Intangible Textual Heritage">
<TITLE>Spanish Bible: Job</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="est.htm">Previous</A>&nbsp;
<A HREF="psa.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Spanish Bible: Job</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;HUBO un var&#243;n en tierra de Hus, llamado Job; y era este hombre perfecto y recto, y temeroso de Dios, y apartado del mal.</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Y naci&#233;ronle siete hijos y tres hijas.</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Y su hacienda era siete mil ovejas, y tres mil camellos, y quinientas yuntas de bueyes, y quinientas asnas, y much&#237;simos criados: y era aquel var&#243;n grande m&#225;s que todos los Orientales.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;E iban sus hijos y hac&#237;an banquetes en sus casas, cada uno en su d&#237;a; y enviaban &#225; llamar sus tres hermanas, para que comiesen y bebiesen con ellos.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Y acontec&#237;a que, habiendo pasado en turno los d&#237;as del convite, Job enviaba y santific&#225;balos, y levant&#225;base de ma&#241;ana y ofrec&#237;a holocaustos conforme al n&#250;mero de todos ellos. Porque dec&#237;a Job: Quiz&#225; habr&#225;n pecado mis hijos, y habr&#225;n blasfemado &#225; Dios en s</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Y un d&#237;a vinieron los hijos de Dios &#225; presentarse delante de Jehov&#225;, entre los cuales vino tambi&#233;n Sat&#225;n.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Y dijo Jehov&#225; &#225; Sat&#225;n: &#191;De d&#243;nde vienes? Y respondiendo Sat&#225;n &#225; Jehov&#225;, dijo: De rodear la tierra, y de andar por ella.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Y Jehov&#225; dijo &#225; Sat&#225;n: &#191;No has considerado &#225; mi siervo Job, que no hay otro como &#233;l en la tierra, var&#243;n perfecto y recto, temeroso de Dios, y apartado de mal?</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Y respondiendo Sat&#225;n &#225; Jehov&#225;, dijo: &#191;Teme Job &#225; Dios de balde?</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;&#191;No le has t&#250; cercado &#225; &#233;l, y &#225; su casa, y &#225; todo lo que tiene en derredor? Al trabajo de sus manos has dado bendici&#243;n; por tanto su hacienda ha crecido sobre la tierra.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Mas extiende ahora tu mano, y toca &#225; todo lo que tiene, y ver&#225;s si no te blasfema en tu rostro.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Y dijo Jehov&#225; &#225; Sat&#225;n: He aqu&#237;, todo lo que tiene est&#225; en tu mano: solamente no pongas tu mano sobre &#233;l. Y sali&#243;se Sat&#225;n de delante de Jehov&#225;.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Y un d&#237;a aconteci&#243; que sus hijos &#233; hijas com&#237;an y beb&#237;an vino en casa de su hermano el primog&#233;nito,</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Y vino un mensajero &#225; Job, que le dijo: Estando arando los bueyes, y las asnas paciendo cerca de ellos,</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Acometieron los Sabeos, y tom&#225;ronlos, &#233; hirieron &#225; los mozos &#225; filo de espada: solamente escap&#233; yo para traerte las nuevas.</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Aun estaba &#233;ste hablando, y vino otro que dijo: Fuego de Dios cay&#243; del cielo, que quem&#243; las ovejas y los mozos, y los consumi&#243;: solamente escap&#233; yo solo para traerte las nuevas.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Todav&#237;a estaba &#233;ste hablando, y vino otro que dijo: Los Caldeos hicieron tres escuadrones, y dieron sobre los camellos, y tom&#225;ronlos, &#233; hirieron &#225; los mozos &#225; filo de espada; y solamente escap&#233; yo solo para traerte las nuevas.</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Entre tanto que &#233;ste hablaba, vino otro que dijo: Tus hijos y tus hijas estaban comiendo y bebiendo vino en casa de su hermano el primog&#233;nito;</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;Y he aqu&#237; un gran viento que vino del lado del desierto, &#233; hiri&#243; las cuatro esquinas de la casa, y cay&#243; sobre los mozos, y murieron; y solamente escap&#233; yo solo para traerte las nuevas.</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;Entonces Job se levant&#243;, y rasg&#243; su manto, y trasquil&#243; su cabeza, y cayendo en tierra ador&#243;;</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;Y dijo: Desnudo sal&#237; del vientre de mi madre, y desnudo tornar&#233; all&#225;. Jehov&#225; di&#243;, y Jehov&#225; quit&#243;: sea el nombre de Jehov&#225; bendito.</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;En todo esto no pec&#243; Job, ni atribuy&#243; &#225; Dios desprop&#243;sito alguno.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Y OTRO d&#237;a aconteci&#243; que vinieron los hijos de Dios para presentarse delante de Jehov&#225;, y Sat&#225;n vino tambi&#233;n entre ellos pareciendo delante de Jehov&#225;.</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Y dijo Jehov&#225; &#225; Sat&#225;n: &#191;De d&#243;nde vienes? Respondi&#243; Sat&#225;n &#225; Jehov&#225;, y dijo: De rodear la tierra, y de andar por ella.</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Y Jehov&#225; dijo &#225; Sat&#225;n: &#191;No has considerado &#225; mi siervo Job, que no hay otro como &#233;l en la tierra, var&#243;n perfecto y recto, temeroso de Dios y apartado de mal, y que aun retiene su perfecci&#243;n, habi&#233;ndome t&#250; incitado contra &#233;l, para que lo arruinara sin caus</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Y respondiendo Sat&#225;n dijo &#225; Jehov&#225;: Piel por piel, todo lo que el hombre tiene dar&#225; por su vida.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Mas extiende ahora tu mano, y toca &#225; su hueso y &#225; su carne, y ver&#225;s si no te blasfema en tu rostro.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Y Jehov&#225; dijo &#225; Sat&#225;n: He aqu&#237;, &#233;l est&#225; en tu mano; mas guarda su vida.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Y sali&#243; Sat&#225;n de delante de Jehov&#225;, &#233; hiri&#243; &#225; Job de una maligna sarna desde la planta de su pie hasta la mollera de su cabeza.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Y tomaba una teja para rascarse con ella, y estaba sentado en medio de ceniza.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;D&#237;jole entonces su mujer: &#191;Aun retienes t&#250; tu simplicidad? Bendice &#225; Dios, y mu&#233;rete.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Y &#233;l le dijo: Como suele hablar cualquiera de las mujeres fatuas, has hablado. Tambi&#233;n recibimos el bien de Dios, &#191;y el mal no recibiremos? En todo esto no pec&#243; Job con sus labios.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Y tres amigos de Job, Eliphaz Temanita, y Bildad Suhita, y Sophar Naamathita, luego que oyeron todo este mal que le hab&#237;a sobrevenido, vinieron cada uno de su lugar; porque hab&#237;an concertado de venir juntos &#225; condolecerse de &#233;l, y &#225; consolarle.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Los cuales alzando los ojos desde lejos, no lo conocieron, y lloraron &#225; voz en grito; y cada uno de ellos rasg&#243; su manto, y esparcieron polvo sobre sus cabezas hacia el cielo.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;As&#237; se sentaron con &#233;l en tierra por siete d&#237;as y siete noches, y ninguno le hablaba palabra, porque ve&#237;an que el dolor era muy grande.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;DESPU&#201;S de esto abri&#243; Job su boca, y maldijo su d&#237;a.</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Y exclam&#243; Job, y dijo:</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Perezca el d&#237;a en que yo nac&#237;, Y la noche que se dijo: Var&#243;n es concebido.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Sea aquel d&#237;a sombr&#237;o, Y Dios no cuide de &#233;l desde arriba, Ni claridad sobre &#233;l resplandezca.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Af&#233;enlo tinieblas y sombra de muerte; Repose sobre &#233;l nublado, Que lo haga horrible como caliginoso d&#237;a.</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Ocupe la oscuridad aquella noche; No sea contada entre los d&#237;as del a&#241;o, Ni venga en &#233;l n&#250;mero de los meses.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Oh si fuere aquella noche solitaria, Que no viniera canci&#243;n alguna en ella!</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Mald&#237;ganla los que maldicen al d&#237;a, Los que se aprestan para levantar su llanto.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Oscur&#233;zcanse las estrellas de su alba; Espere la luz, y no venga, Ni vea los p&#225;rpados de la ma&#241;ana:</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Por cuanto no cerr&#243; las puertas del vientre donde yo estaba, Ni escondi&#243; de mis ojos la miseria.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;&#191;Por qu&#233; no mor&#237; yo desde la matriz, O fu&#237; traspasado en saliendo del vientre?</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;&#191;Por qu&#233; me previnieron las rodillas? &#191;Y para qu&#233; las tetas que mamase?</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Pues que ahora yaciera yo, y reposara; Durmiera, y entonces tuviera reposo,</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Con los reyes y con los consejeros de la tierra, Que edifican para s&#237; los desiertos;</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;O con los pr&#237;ncipes que pose&#237;an el oro, Que hench&#237;an sus casas de plata.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;O &#191;por qu&#233; no fu&#237; escondido como aborto, Como los peque&#241;itos que nunca vieron luz?</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;All&#237; los imp&#237;os dejan el perturbar, Y all&#237; descansan los de cansadas fuerzas.</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;All&#237; asimismo reposan los cautivos; No oyen la voz del exactor.</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;All&#237; est&#225;n el chico y el grande; Y el siervo libre de su se&#241;or.</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;&#191;Por qu&#233; se da luz al trabajado, Y vida &#225; los de &#225;nimo en amargura,</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;Que esperan la muerte, y ella no llega, Aunque la buscan m&#225;s que tesoros;</p> 
<p><A NAME="an_3:22">3:22</A>&nbsp;Que se alegran sobremanera, Y se gozan, cuando hallan el sepulcro?</p> 
<p><A NAME="an_3:23">3:23</A>&nbsp;&#191;Por qu&#233; al hombre que no sabe por donde vaya, Y al cual Dios ha encerrado?</p> 
<p><A NAME="an_3:24">3:24</A>&nbsp;Pues antes que mi pan viene mi suspiro; Y mis gemidos corren como aguas.</p> 
<p><A NAME="an_3:25">3:25</A>&nbsp;Porque el temor que me espantaba me ha venido, Y hame acontecido lo que tem&#237;a.</p> 
<p><A NAME="an_3:26">3:26</A>&nbsp;No he tenido paz, no me asegur&#233;, ni me estuve reposado; V&#237;nome no obstante turbaci&#243;n.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Y RESPONDIO Eliphaz el Temanita, y dijo:</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Si prob&#225;remos &#225; hablarte, serte ha molesto; Mas &#191;qui&#233;n podr&#225; detener las palabras?</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;He aqu&#237;, t&#250; ense&#241;abas &#225; muchos, Y las manos flacas corroborabas;</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Al que vacilaba, enderezaban tus palabras, Y esforzabas las rodillas que deca&#237;an.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Mas ahora que el mal sobre ti ha venido, te es duro; Y cuando ha llegado hasta ti, te turbas.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;&#191;Es este tu temor, tu confianza, Tu esperanza, y la perfecci&#243;n de tus caminos?</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Recapacita ahora, &#191;qui&#233;n que fuera inocente se perdiera? Y &#191;en d&#243;nde los rectos fueron cortados?</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Como yo he visto, los que aran iniquidad Y siembran injuria, la siegan.</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Perecen por el aliento de Dios, Y por el esp&#237;ritu de su furor son consumidos.</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;El bramido del le&#243;n, y la voz del le&#243;n, Y los dientes de los leoncillos son quebrantados.</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;El le&#243;n viejo perece por falta de presa, Y los hijos del le&#243;n son esparcidos.</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;El negocio tambi&#233;n me era &#225; m&#237; oculto; Mas mi o&#237;do ha percibido algo de ello.</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;En imaginaciones de visiones nocturnas, Cuando el sue&#241;o cae sobre los hombres,</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;Sobrev&#237;nome un espanto y un temblor, Que estremeci&#243; todos mis huesos:</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Y un esp&#237;ritu pas&#243; por delante de m&#237;, Que hizo se erizara el pelo de mi carne.</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Par&#243;se un fantasma delante de mis ojos, Cuyo rostro yo no conoc&#237;, Y quedo, o&#237; que dec&#237;a:</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;&#191;Si ser&#225; el hombre m&#225;s justo que Dios? &#191;Si ser&#225; el var&#243;n m&#225;s limpio que el que lo hizo?</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;He aqu&#237; que en sus siervos no conf&#237;a, Y not&#243; necedad en sus &#225;ngeles</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;Cu&#225;nto m&#225;s en los que habitan en casas de lodo, Cuyo fundamento est&#225; en el polvo, Y que ser&#225;n quebrantados de la polilla!</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;De la ma&#241;ana &#225; la tarde son quebrantados, Y se pierden para siempre, sin haber quien lo considere.</p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;&#191;Su hermosura, no se pierde con ellos mismos? Mueren, y sin sabidur&#237;a.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;AHORA pues da voces, si habr&#225; quien te responda; &#191;Y &#225; cu&#225;l de los santos te volver&#225;s?</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;Es cierto que al necio la ira lo mata, Y al codicioso consume la envidia.</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;Yo he visto al necio que echaba ra&#237;ces, Y en la misma hora maldije su habitaci&#243;n.</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Sus hijos estar&#225;n lejos de la salud, Y en la puerta ser&#225;n quebrantados, Y no habr&#225; quien los libre.</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;Su mies comer&#225;n los hambrientos, Y sacar&#225;nla de entre las espinas, Y los sedientos beber&#225;n su hacienda.</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Porque la iniquidad no sale del polvo, Ni la molestia brota de la tierra.</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;Empero como las centellas se levantan para volar por el aire, As&#237; el hombre nace para la aflicci&#243;n.</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;Ciertamente yo buscar&#237;a &#225; Dios, Y depositar&#237;a en &#233;l mis negocios:</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;El cual hace cosas grandes &#233; inescrutables, Y maravillas que no tienen cuento:</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;Que da la lluvia sobre la haz de la tierra, Y env&#237;a las aguas por los campos:</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Que pone los humildes en altura, Y los enlutados son levantados &#225; salud:</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;Que frustra los pensamientos de los astutos, Para que sus manos no hagan nada:</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;Que prende &#225; los sabios en la astucia de ellos, Y el consejo de los perversos es entontecido;</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;De d&#237;a se topan con tinieblas, Y en mitad del d&#237;a andan &#225; tientas como de noche:</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;Y libra de la espada al pobre, de la boca de los imp&#237;os, Y de la mano violenta;</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;Pues es esperanza al menesteroso, Y la iniquidad cerrar&#225; su boca.</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;He aqu&#237;, bienaventurado es el hombre &#225; quien Dios castiga: Por tanto no menosprecies la correcci&#243;n del Todopoderoso.</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;Porque &#233;l es el que hace la llaga, y &#233;l la vendar&#225;: El hiere, y sus manos curan.</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;En seis tribulaciones te librar&#225;, Y en la s&#233;ptima no te tocar&#225; el mal.</p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;En el hambre te redimir&#225; de la muerte, Y en la guerra de las manos de la espada.</p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;Del azote de la lengua ser&#225;s encubierto; Ni temer&#225;s de la destrucci&#243;n cuando viniere.</p> 
<p><A NAME="an_5:22">5:22</A>&nbsp;De la destrucci&#243;n y del hambre te reir&#225;s, Y no temer&#225;s de las bestias del campo:</p> 
<p><A NAME="an_5:23">5:23</A>&nbsp;Pues aun con las piedras del campo tendr&#225;s tu concierto, Y las bestias del campo te ser&#225;n pac&#237;ficas.</p> 
<p><A NAME="an_5:24">5:24</A>&nbsp;Y sabr&#225;s que hay paz en tu tienda; Y visitar&#225;s tu morada, y no pecar&#225;s.</p> 
<p><A NAME="an_5:25">5:25</A>&nbsp;Asimismo echar&#225;s de ver que tu simiente es mucha, Y tu prole como la hierba de la tierra.</p> 
<p><A NAME="an_5:26">5:26</A>&nbsp;Y vendr&#225;s en la vejez &#225; la sepultura, Como el mont&#243;n de trigo que se coge &#225; su tiempo.</p> 
<p><A NAME="an_5:27">5:27</A>&nbsp;He aqu&#237; lo que hemos inquirido, lo cual es as&#237;: Oyelo, y juzga t&#250; para contigo.</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;Y RESPONDIO Job y dijo:</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;Oh si pesasen al justo mi queja y mi tormento, Y se alzasen igualmente en balanza!</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;Porque pesar&#237;a aqu&#233;l m&#225;s que la arena del mar: Y por tanto mis palabras son cortadas.</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;Porque las saetas del Todopoderoso est&#225;n en m&#237;, Cuyo veneno bebe mi esp&#237;ritu; Y terrores de Dios me combaten.</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;&#191;Acaso gime el asno mont&#233;s junto &#225; la hierba? &#191;Muge el buey junto &#225; su pasto?</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;&#191;Comer&#225;se lo desabrido sin sal? &#191;O habr&#225; gusto en la clara del huevo?</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;Las cosas que mi alma no quer&#237;a tocar, Por los dolores son mi comida.</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;Qui&#233;n me diera que viniese mi petici&#243;n, Y que Dios me otorgase lo que espero;</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;Y que pluguiera &#225; Dios quebrantarme; Que soltara su mano, y me deshiciera!</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;Y ser&#237;a a&#250;n mi consuelo, Si me asaltase con dolor sin dar m&#225;s tregua, Que yo no he escondido las palabras del Santo.</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;&#191;Cu&#225;l es mi fortaleza para esperar a&#250;n? &#191;Y cu&#225;l mi fin para dilatar mi vida?</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;&#191;Es mi fortaleza la de las piedras? &#191;O mi carne, es de acero?</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;&#191;No me ayudo cuanto puedo, Y el poder me falta del todo?</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;El atribulado es consolado de su compa&#241;ero: Mas hase abandonado el temor del Omnipotente.</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;Mis hermanos han mentido cual arroyo: Pas&#225;ronse como corrientes impetuosas,</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;Que est&#225;n escondidas por la helada, Y encubiertas con nieve;</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;Que al tiempo del calor son deshechas, Y en calent&#225;ndose, desaparecen de su lugar;</p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;Ap&#225;rtanse de la senda de su rumbo, Van menguando y pi&#233;rdense.</p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;Miraron los caminantes de Tem&#225;n, Los caminantes de Saba esperaron en ellas:</p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;Mas fueron avergonzados por su esperanza; Porque vinieron hasta ellas, y hall&#225;ronse confusos.</p> 
<p><A NAME="an_6:21">6:21</A>&nbsp;Ahora ciertamente como ellas sois vosotros: Que hab&#233;is visto el tormento, y tem&#233;is.</p> 
<p><A NAME="an_6:22">6:22</A>&nbsp;&#191;Os he dicho yo: Traedme, Y pagad por m&#237; de vuestra hacienda;</p> 
<p><A NAME="an_6:23">6:23</A>&nbsp;Y libradme de la mano del opresor, Y redimidme del poder de los violentos?</p> 
<p><A NAME="an_6:24">6:24</A>&nbsp;Ense&#241;adme, y yo callar&#233;: Y hacedme entender en qu&#233; he errado.</p> 
<p><A NAME="an_6:25">6:25</A>&nbsp;Cu&#225;n fuertes son las palabras de rectitud! Mas &#191;qu&#233; reprende el que reprende de vosotros?</p> 
<p><A NAME="an_6:26">6:26</A>&nbsp;&#191;Pens&#225;is censurar palabras, Y los discursos de un desesperado, que son como el viento?</p> 
<p><A NAME="an_6:27">6:27</A>&nbsp;Tambi&#233;n os arroj&#225;is sobre el hu&#233;rfano, Y hac&#233;is hoyo delante de vuestro amigo.</p> 
<p><A NAME="an_6:28">6:28</A>&nbsp;Ahora pues, si quer&#233;is, mirad en m&#237;, Y ved si miento delante de vosotros.</p> 
<p><A NAME="an_6:29">6:29</A>&nbsp;Tornad ahora, y no haya iniquidad; Volved a&#250;n &#225; considerar mi justicia en esto.</p> 
<p><A NAME="an_6:30">6:30</A>&nbsp;&#191;Hay iniquidad en mi lengua? &#191;No puede mi paladar discernir las cosas depravadas?</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;CIERTAMENTE tiempo limitado tiene el hombre sobre la tierra, Y sus d&#237;as son como los d&#237;as del jornalero.</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;Como el siervo anhela la sombra, Y como el jornalero espera el reposo de su trabajo:</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;As&#237; poseo yo meses de vanidad, Y noches de trabajo me dieron por cuenta.</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;Cuando estoy acostado, digo: &#191;Cu&#225;ndo me levantar&#233;? Y mide mi coraz&#243;n la noche, Y estoy harto de devaneos hasta el alba.</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;Mi carne est&#225; vestida de gusanos, y de costras de polvo; Mi piel hendida y abominable.</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;Y mis d&#237;as fueron m&#225;s ligeros que la lanzadera del tejedor, Y fenecieron sin esperanza.</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;Acu&#233;rdate que mi vida es viento, Y que mis ojos no volver&#225;n &#225; ver el bien.</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;Los ojos de los que me ven, no me ver&#225;n m&#225;s: Tus ojos sobre m&#237;, y dejar&#233; de ser.</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;La nube se consume, y se va: As&#237; el que desciende al sepulcro no subir&#225;;</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;No tornar&#225; m&#225;s &#225; su casa, Ni su lugar le conocer&#225; m&#225;s.</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;Por tanto yo no reprimir&#233; mi boca; Hablar&#233; en la angustia de mi esp&#237;ritu, Y quejar&#233;me con la amargura de mi alma.</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;&#191;Soy yo la mar, &#243; ballena, Que me pongas guarda?</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;Cuando digo: Mi cama me consolar&#225;, Mi cama atenuar&#225; mis quejas;</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;Entonces me quebrantar&#225;s con sue&#241;os, Y me turbar&#225;s con visiones.</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;Y as&#237; mi alma tuvo por mejor el ahogamiento, Y quiso la muerte m&#225;s que mis huesos.</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;Aburr&#237;me: no he de vivir yo para siempre; D&#233;j&#225;me, pues que mis d&#237;as son vanidad.</p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;&#191;Qu&#233; es el hombre, para que lo engrandezcas, Y que pongas sobre &#233;l tu coraz&#243;n,</p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;Y lo visites todas las ma&#241;anas, Y todos los momentos lo pruebes?</p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;&#191;Hasta cu&#225;ndo no me dejar&#225;s, Ni me soltar&#225;s hasta que trague mi saliva?</p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;Pequ&#233;, &#191;qu&#233; te har&#233;, oh Guarda de los hombres? &#191;Por qu&#233; me has puesto contrario &#225; ti, Y que &#225; m&#237; mismo sea pesado?</p> 
<p><A NAME="an_7:21">7:21</A>&nbsp;&#191;Y por qu&#233; no quitas mi rebeli&#243;n, y perdonas mi iniquidad? Porque ahora dormir&#233; en el polvo, Y si me buscares de ma&#241;ana, ya no ser&#233;.</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;Y RESPONDIO Bildad Suhita, y dijo:</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;&#191;Hasta cu&#225;ndo hablar&#225;s tales cosas, Y las palabras de tu boca ser&#225;n como un viento fuerte?</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;&#191;Acaso pervertir&#225; Dios el derecho, O el Todopoderoso pervertir&#225; la justicia?</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;Si tus hijos pecaron contra &#233;l, El los ech&#243; en el lugar de su pecado.</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;Si t&#250; de ma&#241;ana buscares &#225; Dios, Y rogares al Todopoderoso;</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;Si fueres limpio y derecho, Cierto luego se despertar&#225; sobre ti, Y har&#225; pr&#243;spera la morada de tu justicia.</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;Y tu principio habr&#225; sido peque&#241;o, Y tu postrimer&#237;a acrecer&#225; en gran manera.</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;Porque pregunta ahora &#225; la edad pasada, Y disponte para inquirir de sus padres de ellos;</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;Pues nosotros somos de ayer, y no sabemos, Siendo nuestros d&#237;as sobre la tierra como sombra.</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;&#191;No te ense&#241;ar&#225;n ellos, te dir&#225;n, Y de su coraz&#243;n sacar&#225;n palabras?</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;&#191;Crece el junco sin lodo? &#191;Crece el prado sin agua?</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;Aun &#233;l en su verdor no ser&#225; cortado, Y antes de toda hierba se secar&#225;.</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;Tales son los caminos de todos los que olvidan &#225; Dios: Y la esperanza del imp&#237;o perecer&#225;:</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;Porque su esperanza ser&#225; cortada, Y su confianza es casa de ara&#241;a.</p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;Apoyar&#225;se &#233;l sobre su casa, mas no permanecer&#225; en pie; Atendr&#225;se &#225; ella, mas no se afirmar&#225;.</p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;A manera de un &#225;rbol, est&#225; verde delante del sol, Y sus renuevos salen sobre su huerto;</p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;Vanse entretejiendo sus ra&#237;ces junto &#225; una fuente, Y enlaz&#225;ndose hasta un lugar pedregoso.</p> 
<p><A NAME="an_8:18">8:18</A>&nbsp;Si le arrancaren de su lugar, Este negar&#225;le entonces, diciendo: Nunca te vi.</p> 
<p><A NAME="an_8:19">8:19</A>&nbsp;Ciertamente &#233;ste ser&#225; el gozo de su camino; Y de la tierra de donde se traspusiere, nacer&#225;n otros.</p> 
<p><A NAME="an_8:20">8:20</A>&nbsp;He aqu&#237;, Dios no aborrece al perfecto, Ni toma la mano de los malignos.</p> 
<p><A NAME="an_8:21">8:21</A>&nbsp;Aun henchir&#225; tu boca de risa, Y tus labios de j&#250;bilo.</p> 
<p><A NAME="an_8:22">8:22</A>&nbsp;Los que te aborrecen, ser&#225;n vestidos de confusi&#243;n; Y la habitaci&#243;n de los imp&#237;os perecer&#225;.</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;Y RESPONDIO Job, y dijo:</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;Ciertamente yo conozco que es as&#237;: &#191;Y c&#243;mo se justificar&#225; el hombre con Dios?</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;Si quisiere contender con &#233;l, No le podr&#225; responder &#225; una cosa de mil.</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;El es sabio de coraz&#243;n, y poderoso en fortaleza, &#191;Qui&#233;n se endureci&#243; contra &#233;l, y qued&#243; en paz?</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;Que arranca los montes con su furor, Y no conocen qui&#233;n los trastorn&#243;:</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;Que remueve la tierra de su lugar, Y hace temblar sus columnas:</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;Que manda al sol, y no sale; Y sella las estrellas:</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;El que extiende solo los cielos, Y anda sobre las alturas de la mar:</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;El que hizo el Arcturo, y el Ori&#243;n, y las Pl&#233;yadas, Y los lugares secretos del mediod&#237;a:</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;El que hace cosas grandes &#233; incomprensibles, Y maravillosas, sin n&#250;mero.</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;He aqu&#237; que &#233;l pasar&#225; delante de m&#237;, y yo no lo ver&#233;; Y pasar&#225;, y no lo entender&#233;.</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;He aqu&#237;, arrebatar&#225;; &#191;qui&#233;n le har&#225; restituir? &#191;Qui&#233;n le dir&#225;, Qu&#233; haces?</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;Dios no tornar&#225; atr&#225;s su ira, Y debajo de &#233;l se encorvan los que ayudan &#225; los soberbios.</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;&#191;Cu&#225;nto menos le responder&#233; yo, Y hablar&#233; con &#233;l palabras estudiadas?</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;Que aunque fuese yo justo, no responder&#233;; Antes habr&#233; de rogar &#225; mi juez.</p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;Que si yo le invocase, y &#233;l me respondiese, Aun no creer&#233; que haya escuchado mi voz.</p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;Porque me ha quebrado con tempestad, Y ha aumentado mis heridas sin causa.</p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;No me ha concedido que tome mi aliento; Mas hame hartado de amarguras.</p> 
<p><A NAME="an_9:19">9:19</A>&nbsp;Si habl&#225;remos de su potencia, fuerte por cierto es; Si de juicio, &#191;qui&#233;n me emplazar&#225;?</p> 
<p><A NAME="an_9:20">9:20</A>&nbsp;Si yo me justificare, me condenar&#225; mi boca; Si me dijere perfecto, esto me har&#225; inicuo.</p> 
<p><A NAME="an_9:21">9:21</A>&nbsp;Bien que yo fuese &#237;ntegro, no conozco mi alma: Reprochar&#233; mi vida.</p> 
<p><A NAME="an_9:22">9:22</A>&nbsp;Una cosa resta que yo diga: Al perfecto y al imp&#237;o &#233;l los consume.</p> 
<p><A NAME="an_9:23">9:23</A>&nbsp;Si azote mata de presto, R&#237;ese de la prueba de los inocentes.</p> 
<p><A NAME="an_9:24">9:24</A>&nbsp;La tierra es entregada en manos de los imp&#237;os, Y &#233;l cubre el rostro de sus jueces. Si no es &#233;l, &#191;qui&#233;n es? &#191;d&#243;nde est&#225;?</p> 
<p><A NAME="an_9:25">9:25</A>&nbsp;Mis d&#237;as han sido m&#225;s ligeros que un correo; Huyeron, y no vieron el bien.</p> 
<p><A NAME="an_9:26">9:26</A>&nbsp;Pasaron cual nav&#237;os veloces: Como el &#225;guila que se arroja &#225; la comida.</p> 
<p><A NAME="an_9:27">9:27</A>&nbsp;Si digo: Olvidar&#233; mi queja, Dejar&#233; mi aburrimiento, y esforzar&#233;me:</p> 
<p><A NAME="an_9:28">9:28</A>&nbsp;Cont&#250;rbanme todos mis trabajos; S&#233; que no me dar&#225;s por libre.</p> 
<p><A NAME="an_9:29">9:29</A>&nbsp;Yo soy imp&#237;o, &#191;Para qu&#233; trabajar&#233; en vano?</p> 
<p><A NAME="an_9:30">9:30</A>&nbsp;Aunque me lave con aguas de nieve, Y limpie mis manos con la misma limpieza,</p> 
<p><A NAME="an_9:31">9:31</A>&nbsp;Aun me hundir&#225;s en el hoyo, Y mis propios vestidos me abominar&#225;n.</p> 
<p><A NAME="an_9:32">9:32</A>&nbsp;Porque no es hombre como yo, para que yo le responda, Y vengamos juntamente &#225; juicio.</p> 
<p><A NAME="an_9:33">9:33</A>&nbsp;No hay entre nosotros &#225;rbitro Que ponga su mano sobre nosotros ambos.</p> 
<p><A NAME="an_9:34">9:34</A>&nbsp;Quite de sobre m&#237; su vara, Y su terror no me espante.</p> 
<p><A NAME="an_9:35">9:35</A>&nbsp;Entonces hablar&#233;, y no le temer&#233;: Porque as&#237; no estoy en m&#237; mismo.</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;ESTA mi alma aburrida de mi vida: Dar&#233; yo suelta &#225; mi queja sobre m&#237;, Hablar&#233; con amargura de mi alma.</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;Dir&#233; &#225; Dios: no me condenes; Hazme entender por qu&#233; pleiteas conmigo.</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;&#191;Par&#233;cete bien que oprimas, Que deseches la obra de tus manos, Y que resplandezcas sobre el consejo de los imp&#237;os?</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;&#191;Tienes t&#250; ojos de carne? &#191;Ves t&#250; como ve el hombre?</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;&#191;Son tus d&#237;as como los d&#237;as del hombre, O tus a&#241;os como los tiempos humanos,</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;Para que inquieras mi iniquidad, Y busques mi pecado,</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;Sobre saber t&#250; que no soy imp&#237;o, Y que no hay quien de tu mano libre?</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;Tus manos me formaron y me compusieron Todo en contorno: &#191;y as&#237; me deshaces?</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;Acu&#233;rdate ahora que como &#225; lodo me diste forma: &#191;Y en polvo me has de tornar?</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;&#191;No me fundiste como leche, Y como un queso me cuajaste?</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;Vest&#237;steme de piel y carne, Y cubr&#237;steme de huesos y nervios.</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;Vida y misericordia me concediste, Y tu visitaci&#243;n guard&#243; mi esp&#237;ritu.</p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;Y estas cosas tienes guardadas en tu coraz&#243;n; Yo s&#233; que esto est&#225; cerca de ti.</p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;Si pequ&#233;, t&#250; me has observado, Y no me limpias de mi iniquidad.</p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;Si fuere malo, &#173;ay de m&#237;! Y si fuere justo, no levantar&#233; mi cabeza, Estando harto de deshonra, Y de verme afligido.</p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;Y subir&#225; de punto, pues me cazas como &#225; le&#243;n, Y tornas &#225; hacer en m&#237; maravillas.</p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;Renuevas contra m&#237; tus plagas, Y aumentas conmigo tu furor, Remud&#225;ndose sobre m&#237; ej&#233;rcitos.</p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;&#191;Por qu&#233; me sacaste de la matriz? Habr&#237;a yo espirado, y no me vieran ojos.</p> 
<p><A NAME="an_10:19">10:19</A>&nbsp;Fuera, como si nunca hubiera sido, Llevado desde el vientre &#225; la sepultura.</p> 
<p><A NAME="an_10:20">10:20</A>&nbsp;&#191;No son mis d&#237;as poca cosa? Cesa pues, y d&#233;jame, para que me conforte un poco.</p> 
<p><A NAME="an_10:21">10:21</A>&nbsp;Antes que vaya para no volver, A la tierra de tinieblas y de sombra de muerte;</p> 
<p><A NAME="an_10:22">10:22</A>&nbsp;Tierra de oscuridad, l&#243;brega Como sombra de muerte, sin orden, Y que aparece como la oscuridad misma.</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;Y RESPONDIO Sophar Naamathita, y dijo:</p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;&#191;Las muchas palabras no han de tener respuesta? &#191;Y el hombre parlero ser&#225; justificado?</p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;&#191;Har&#225;n tus falacias callar &#225; los hombres? &#191;Y har&#225;s escarnio, y no habr&#225; quien te averg&#252;ence?</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;T&#250; dices: Mi conversar es puro, Y yo soy limpio delante de tus ojos.</p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;Mas &#173;oh qui&#233;n diera que Dios hablara, Y abriera sus labios contigo,</p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;Y que te declarara los arcanos de la sabidur&#237;a, Que son de doble valor que la hacienda! Conocer&#237;as entonces que Dios te ha castigado menos que tu iniquidad merece.</p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;&#191;Alcanzar&#225;s t&#250; el rastro de Dios? &#191;Llegar&#225;s t&#250; &#225; la perfecci&#243;n del Todopoderoso?</p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;Es m&#225;s alto que los cielos: &#191;qu&#233; har&#225;s? Es m&#225;s profundo que el infierno: &#191;c&#243;mo lo conocer&#225;s?</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;Su dimensi&#243;n es m&#225;s larga que la tierra, Y m&#225;s ancha que la mar.</p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;Si cortare, &#243; encerrare, O juntare, &#191;qui&#233;n podr&#225; contrarrestarle?</p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;Porque &#233;l conoce &#225; los hombres vanos: Ve asimismo la iniquidad, &#191;y no har&#225; caso?</p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;El hombre vano se har&#225; entendido, Aunque nazca como el pollino del asno mont&#233;s.</p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;Si t&#250; apercibieres tu coraz&#243;n, Y extendieres &#225; &#233;l tus manos;</p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;Si alguna iniquidad hubiere en tu mano, y la echares de ti, Y no consintieres que more maldad en tus habitaciones;</p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;Entonces levantar&#225;s tu rostro limpio de mancha, Y ser&#225;s fuerte y no temer&#225;s:</p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;Y olvidar&#225;s tu trabajo, O te acordar&#225;s de &#233;l como de aguas que pasaron:</p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;Y en mitad de la siesta se levantar&#225; bonanza; Resplandecer&#225;s, y ser&#225;s como la ma&#241;ana:</p> 
<p><A NAME="an_11:18">11:18</A>&nbsp;Y confiar&#225;s, que habr&#225; esperanza; Y cavar&#225;s, y dormir&#225;s seguro:</p> 
<p><A NAME="an_11:19">11:19</A>&nbsp;Y te acostar&#225;s, y no habr&#225; quien te espante: Y muchos te rogar&#225;n.</p> 
<p><A NAME="an_11:20">11:20</A>&nbsp;Mas los ojos de los malos se consumir&#225;n, Y no tendr&#225;n refugio; Y su esperanza ser&#225; agon&#237;a del alma.</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;Y RESPONDIO Job, y dijo:</p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;Ciertamente que vosotros sois el pueblo; Y con vosotros morir&#225; la sabidur&#237;a.</p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;Tambi&#233;n tengo yo seso como vosotros; No soy yo menos que vosotros: &#191;Y qui&#233;n habr&#225; que no pueda decir otro tanto?</p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;Yo soy uno de quien su amigo se mofa, Que invoca &#225; Dios, y &#233;l le responde: Con todo, el justo y perfecto es escarnecido.</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;Aquel cuyos pies van &#225; resbalar, Es como una l&#225;mpara despreciada de aquel que est&#225; &#225; sus anchuras.</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;Prosperan las tiendas de los ladrones, Y los que provocan &#225; Dios viven seguros; En cuyas manos &#233;l ha puesto cuanto tienen.</p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;Y en efecto, pregunta ahora &#225; las bestias, que ellas te ense&#241;ar&#225;n; Y &#225; las aves de los cielos, que ellas te lo mostrar&#225;n;</p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;O habla &#225; la tierra, que ella te ense&#241;ar&#225;; Los peces de la mar te lo declarar&#225;n tambi&#233;n.</p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;&#191;Qu&#233; cosa de todas estas no entiende Que la mano de Jehov&#225; la hizo?</p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;En su mano est&#225; el alma de todo viviente, Y el esp&#237;ritu de toda carne humana.</p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;Ciertamente el o&#237;do distingue las palabras, Y el paladar gusta las viandas.</p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;En los viejos est&#225; la ciencia, Y en la larga edad la inteligencia.</p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;Con Dios est&#225; la sabidur&#237;a y la fortaleza; Suyo es el consejo y la inteligencia.</p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;He aqu&#237;, &#233;l derribar&#225;, y no ser&#225; edificado: Encerrar&#225; al hombre, y no habr&#225; quien le abra.</p> 
<p><A NAME="an_12:15">12:15</A>&nbsp;He aqu&#237;, el detendr&#225; las aguas, y se secar&#225;n; El las enviar&#225;, y destruir&#225;n la tierra.</p> 
<p><A NAME="an_12:16">12:16</A>&nbsp;Con &#233;l est&#225; la fortaleza y la existencia; Suyo es el que yerra, y el que hace errar.</p> 
<p><A NAME="an_12:17">12:17</A>&nbsp;El hace andar &#225; los consejeros desnudos de consejo, Y hace enloquecer &#225; los jueces.</p> 
<p><A NAME="an_12:18">12:18</A>&nbsp;El suelta la atadura de los tiranos, Y ata el cinto &#225; sus lomos.</p> 
<p><A NAME="an_12:19">12:19</A>&nbsp;El lleva despojados &#225; los pr&#237;ncipes, Y trastorna &#225; los poderosos.</p> 
<p><A NAME="an_12:20">12:20</A>&nbsp;El impide el labio &#225; los que dicen verdad, Y quita &#225; los ancianos el consejo.</p> 
<p><A NAME="an_12:21">12:21</A>&nbsp;El derrama menosprecio sobre los pr&#237;ncipes, Y enflaquece la fuerza de los esforzados.</p> 
<p><A NAME="an_12:22">12:22</A>&nbsp;El descubre las profundidades de las tinieblas, Y saca &#225; luz la sombra de muerte.</p> 
<p><A NAME="an_12:23">12:23</A>&nbsp;El multiplica las gentes, y &#233;l las destruye: El esparce las gentes, y las torna &#225; recoger.</p> 
<p><A NAME="an_12:24">12:24</A>&nbsp;El quita el seso de las cabezas del pueblo de la tierra, Y h&#225;celes que se pierdan vagueando sin camino:</p> 
<p><A NAME="an_12:25">12:25</A>&nbsp;Van &#225; tientas como en tinieblas y sin luz, Y los hace errar como borrachos.</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;HE AQUI que todas estas cosas han visto mis ojos, Y o&#237;do y entendido de por s&#237; mis o&#237;dos.</p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;Como vosotros lo sab&#233;is, lo s&#233; yo; No soy menos que vosotros.</p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;Mas yo hablar&#237;a con el Todopoderoso, Y querr&#237;a razonar con Dios.</p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;Que ciertamente vosotros sois fraguadores de mentira; Sois todos vosotros m&#233;dicos nulos.</p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;Ojal&#225; callarais del todo, Porque os fuera sabidur&#237;a.</p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;Oid ahora mi razonamiento, Y estad atentos &#225; los argumentos de mis labios.</p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;&#191;Hab&#233;is de hablar iniquidad por Dios? &#191;Hab&#233;is de hablar por &#233;l enga&#241;o?</p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;&#191;Hab&#233;is de hacer acepci&#243;n de su persona? &#191;Hab&#233;is de pleitear vosotros por Dios?</p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;&#191;Ser&#237;a bueno que &#233;l os escudri&#241;ase? &#191;Os burlar&#233;is de &#233;l como quien se burla de alg&#250;n hombre?</p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;El os reprochar&#225; de seguro, Si solapadamente hac&#233;is acepci&#243;n de personas.</p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;De cierto su alteza os hab&#237;a de espantar, Y su pavor hab&#237;a de caer sobre vosotros.</p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;Vuestras memorias ser&#225;n comparadas &#225; la ceniza, Y vuestros cuerpos como cuerpos de lodo.</p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;Escuchadme, y hablar&#233; yo, Y v&#233;ngame despu&#233;s lo que viniere.</p> 
<p><A NAME="an_13:14">13:14</A>&nbsp;&#191;Por qu&#233; quitar&#233; yo mi carne con mis dientes, Y pondr&#233; mi alma en mi mano?</p> 
<p><A NAME="an_13:15">13:15</A>&nbsp;He aqu&#237;, aunque me matare, en &#233;l esperar&#233;; Empero defender&#233; delante de &#233;l mis caminos.</p> 
<p><A NAME="an_13:16">13:16</A>&nbsp;Y &#233;l mismo me ser&#225; salud, Porque no entrar&#225; en su presencia el hip&#243;crita.</p> 
<p><A NAME="an_13:17">13:17</A>&nbsp;Oid con atenci&#243;n mi razonamiento, Y mi denunciaci&#243;n con vuestros o&#237;dos.</p> 
<p><A NAME="an_13:18">13:18</A>&nbsp;He aqu&#237; ahora, si yo me apercibiere &#225; juicio, S&#233; que ser&#233; justificado.</p> 
<p><A NAME="an_13:19">13:19</A>&nbsp;&#191;Qui&#233;n es el que pleitear&#225; conmigo? Porque si ahora yo callara, fenecer&#237;a.</p> 
<p><A NAME="an_13:20">13:20</A>&nbsp;A lo menos dos cosas no hagas conmigo; Entonces no me esconder&#233; de tu rostro:</p> 
<p><A NAME="an_13:21">13:21</A>&nbsp;Aparta de m&#237; tu mano, Y no me asombre tu terror.</p> 
<p><A NAME="an_13:22">13:22</A>&nbsp;Llama luego, y yo responder&#233;; O yo hablar&#233;, y resp&#243;ndeme t&#250;.</p> 
<p><A NAME="an_13:23">13:23</A>&nbsp;&#191;Cu&#225;ntas iniquidades y pecados tengo yo? Hazme entender mi prevaricaci&#243;n y mi pecado.</p> 
<p><A NAME="an_13:24">13:24</A>&nbsp;&#191;Por qu&#233; escondes tu rostro, Y me cuentas por tu enemigo?</p> 
<p><A NAME="an_13:25">13:25</A>&nbsp;&#191;A la hoja arrebatada has de quebrantar? &#191;Y &#225; una arista seca has de perseguir?</p> 
<p><A NAME="an_13:26">13:26</A>&nbsp;&#191;Por qu&#233; escribes contra m&#237; amarguras, Y me haces cargo de los pecados de mi mocedad?</p> 
<p><A NAME="an_13:27">13:27</A>&nbsp;Pones adem&#225;s mis pies en el cepo, y guardas todos mis caminos, Imprimi&#233;ndolo &#225; las ra&#237;ces de mis pies.</p> 
<p><A NAME="an_13:28">13:28</A>&nbsp;Y el cuerpo m&#237;o se va gastando como de carcoma, Como vestido que se come de polilla.</p> 
<p><A NAME="an_14:1">14:1</A>&nbsp;EL HOMBRE nacido de mujer, Corto de d&#237;as, y harto de sinsabores:</p> 
<p><A NAME="an_14:2">14:2</A>&nbsp;Que sale como una flor y es cortado; Y huye como la sombra, y no permanece.</p> 
<p><A NAME="an_14:3">14:3</A>&nbsp;&#191;Y sobre &#233;ste abres tus ojos, Y me traes &#225; juicio contigo?</p> 
<p><A NAME="an_14:4">14:4</A>&nbsp;&#191;Qui&#233;n har&#225; limpio de inmundo? Nadie.</p> 
<p><A NAME="an_14:5">14:5</A>&nbsp;Ciertamente sus d&#237;as est&#225;n determinados, y el n&#250;mero de sus meses est&#225; cerca de ti: T&#250; le pusiste t&#233;rminos, de los cuales no pasar&#225;.</p> 
<p><A NAME="an_14:6">14:6</A>&nbsp;Si t&#250; lo dejares, &#233;l dejar&#225; de ser: Entre tanto desear&#225;, como el jornalero, su d&#237;a.</p> 
<p><A NAME="an_14:7">14:7</A>&nbsp;Porque si el &#225;rbol fuere cortado, a&#250;n queda de &#233;l esperanza; reto&#241;ecer&#225; a&#250;n, Y sus renuevos no faltar&#225;n.</p> 
<p><A NAME="an_14:8">14:8</A>&nbsp;Si se envejeciere en la tierra su ra&#237;z, Y su tronco fuere muerto en el polvo,</p> 
<p><A NAME="an_14:9">14:9</A>&nbsp;Al percibir el agua reverdecer&#225;, Y har&#225; copa como planta.</p> 
<p><A NAME="an_14:10">14:10</A>&nbsp;Mas el hombre morir&#225;, y ser&#225; cortado; Y perecer&#225; el hombre, &#191;y d&#243;nde estar&#225; &#233;l?</p> 
<p><A NAME="an_14:11">14:11</A>&nbsp;Las aguas de la mar se fueron, Y agot&#243;se el r&#237;o, sec&#243;se.</p> 
<p><A NAME="an_14:12">14:12</A>&nbsp;As&#237; el hombre yace, y no se tornar&#225; &#225; levantar: Hasta que no haya cielo no despertar&#225;n, Ni se levantar&#225;n de su sue&#241;o.</p> 
<p><A NAME="an_14:13">14:13</A>&nbsp;Oh qui&#233;n me diera que me escondieses en el sepulcro, Que me encubrieras hasta apaciguarse tu ira, Que me pusieses plazo, y de m&#237; te acordaras!</p> 
<p><A NAME="an_14:14">14:14</A>&nbsp;Si el hombre muriere, &#191;volver&#225; &#225; vivir? Todos los d&#237;as de mi edad esperar&#233;, Hasta que venga mi mutaci&#243;n.</p> 
<p><A NAME="an_14:15">14:15</A>&nbsp;Aficionado &#225; la obra de tus manos, Llamar&#225;s, y yo te responder&#233;.</p> 
<p><A NAME="an_14:16">14:16</A>&nbsp;Pues ahora me cuentas los pasos, Y no das tregua &#225; mi pecado.</p> 
<p><A NAME="an_14:17">14:17</A>&nbsp;Tienes sellada en saco mi prevaricaci&#243;n, Y coacervas mi iniquidad.</p> 
<p><A NAME="an_14:18">14:18</A>&nbsp;Y ciertamente el monte que cae se deshace, Y las pe&#241;as son traspasadas de su lugar;</p> 
<p><A NAME="an_14:19">14:19</A>&nbsp;Las piedras son desgastadas con el agua impetuosa, Que se lleva el polvo de la tierra: de tal manera haces t&#250; perecer la esperanza del hombre.</p> 
<p><A NAME="an_14:20">14:20</A>&nbsp;Para siempre ser&#225;s m&#225;s fuerte que &#233;l, y &#233;l se va; Demudar&#225;s su rostro, y enviar&#225;slo.</p> 
<p><A NAME="an_14:21">14:21</A>&nbsp;Sus hijos ser&#225;n honrados, y &#233;l no lo sabr&#225;; O ser&#225;n humillados, y no entender&#225; de ellos.</p> 
<p><A NAME="an_14:22">14:22</A>&nbsp;Mas su carne sobre &#233;l se doler&#225;, Y entristecerse ha en &#233;l su alma.</p> 
<p><A NAME="an_15:1">15:1</A>&nbsp;Y RESPONDIO Eliphaz Temanita, y dijo:</p> 
<p><A NAME="an_15:2">15:2</A>&nbsp;&#191;Si proferir&#225; el sabio vana sabidur&#237;a, Y henchir&#225; su vientre de viento solano?</p> 
<p><A NAME="an_15:3">15:3</A>&nbsp;&#191;Disputar&#225; con palabras in&#250;tiles, Y con razones sin provecho?</p> 
<p><A NAME="an_15:4">15:4</A>&nbsp;T&#250; tambi&#233;n disipas el temor, Y menoscabas la oraci&#243;n delante de Dios.</p> 
<p><A NAME="an_15:5">15:5</A>&nbsp;Porque tu boca declar&#243; tu iniquidad, Pues has escogido el hablar de los astutos.</p> 
<p><A NAME="an_15:6">15:6</A>&nbsp;Tu boca te condenar&#225;, y no yo; Y tus labios testificar&#225;n contra ti.</p> 
<p><A NAME="an_15:7">15:7</A>&nbsp;&#191;Naciste t&#250; primero que Adam? &#191;O fuiste formado antes que los collados?</p> 
<p><A NAME="an_15:8">15:8</A>&nbsp;&#191;O&#237;ste t&#250; el secreto de Dios, Que detienes en ti solo la sabidur&#237;a?</p> 
<p><A NAME="an_15:9">15:9</A>&nbsp;&#191;Qu&#233; sabes t&#250; que no sepamos? &#191;Qu&#233; entiendes que no se halle en nosotros?</p> 
<p><A NAME="an_15:10">15:10</A>&nbsp;Entre nosotros tambi&#233;n hay cano, tambi&#233;n hay viejo Mucho mayor en d&#237;as que tu padre.</p> 
<p><A NAME="an_15:11">15:11</A>&nbsp;&#191;En tan poco tienes las consolaciones de Dios? &#191;Tienes acaso alguna cosa oculta cerca de ti?</p> 
<p><A NAME="an_15:12">15:12</A>&nbsp;&#191;Por qu&#233; te enajena tu coraz&#243;n, Y por qu&#233; gui&#241;an tus ojos,</p> 
<p><A NAME="an_15:13">15:13</A>&nbsp;Pues haces frente &#225; Dios con tu esp&#237;ritu, Y sacas tales palabras de tu boca?</p> 
<p><A NAME="an_15:14">15:14</A>&nbsp;&#191;Qu&#233; cosa es el hombre para que sea limpio, Y que se justifique el nacido de mujer?</p> 
<p><A NAME="an_15:15">15:15</A>&nbsp;He aqu&#237; que en sus santos no conf&#237;a, Y ni los cielos son limpios delante de sus ojos:</p> 
<p><A NAME="an_15:16">15:16</A>&nbsp;&#191;Cu&#225;nto menos el hombre abominable y vil, Que bebe la iniquidad como agua?</p> 
<p><A NAME="an_15:17">15:17</A>&nbsp;Esc&#250;chame; yo te mostrar&#233; Y te contar&#233; lo que he visto:</p> 
<p><A NAME="an_15:18">15:18</A>&nbsp;(Lo que los sabios nos contaron De sus padres, y no lo encubrieron;</p> 
<p><A NAME="an_15:19">15:19</A>&nbsp;A los cuales solos fu&#233; dada la tierra, Y no pas&#243; extra&#241;o por medio de ellos:)</p> 
<p><A NAME="an_15:20">15:20</A>&nbsp;Todos los d&#237;as del imp&#237;o, &#233;l es atormentado de dolor, Y el n&#250;mero de a&#241;os es escondido al violento.</p> 
<p><A NAME="an_15:21">15:21</A>&nbsp;Estruendos espantosos hay en sus o&#237;dos; En la paz le vendr&#225; quien lo asuele.</p> 
<p><A NAME="an_15:22">15:22</A>&nbsp;El no creer&#225; que ha de volver de las tinieblas, Y est&#225; mirando al cuchillo.</p> 
<p><A NAME="an_15:23">15:23</A>&nbsp;Desasosegado &#225; comer siempre, Sabe que le est&#225; aparejado d&#237;a de tinieblas.</p> 
<p><A NAME="an_15:24">15:24</A>&nbsp;Tribulaci&#243;n y angustia le asombrar&#225;n, Y esforzar&#225;nse contra &#233;l como un rey apercibido para la batalla.</p> 
<p><A NAME="an_15:25">15:25</A>&nbsp;Por cuanto &#233;l extendi&#243; su mano contra Dios, Y se esforz&#243; contra el Todopoderoso,</p> 
<p><A NAME="an_15:26">15:26</A>&nbsp;El le acometer&#225; en la cerviz, En lo grueso de las hombreras de sus escudos:</p> 
<p><A NAME="an_15:27">15:27</A>&nbsp;Porque cubri&#243; su rostro con su gordura, E hizo pliegues sobre los ijares;</p> 
<p><A NAME="an_15:28">15:28</A>&nbsp;Y habit&#243; las ciudades asoladas, Las casas inhabitadas, Que estaban puestas en montones.</p> 
<p><A NAME="an_15:29">15:29</A>&nbsp;No enriquecer&#225;, ni ser&#225; firme su potencia, Ni extender&#225; por la tierra su hermosura.</p> 
<p><A NAME="an_15:30">15:30</A>&nbsp;No se escapar&#225; de las tinieblas: La llama secar&#225; sus ramos, Y con el aliento de su boca perecer&#225;.</p> 
<p><A NAME="an_15:31">15:31</A>&nbsp;No conf&#237;e el iluso en la vanidad; Porque ella ser&#225; su recompensa.</p> 
<p><A NAME="an_15:32">15:32</A>&nbsp;El ser&#225; cortado antes de su tiempo, Y sus renuevos no reverdecer&#225;n.</p> 
<p><A NAME="an_15:33">15:33</A>&nbsp;El perder&#225; su agraz como la vid, Y derramar&#225; su flor como la oliva.</p> 
<p><A NAME="an_15:34">15:34</A>&nbsp;Porque la sociedad de los hip&#243;critas ser&#225; asolada, Y fuego consumir&#225; las tiendas de soborno.</p> 
<p><A NAME="an_15:35">15:35</A>&nbsp;Concibieron dolor, y parieron iniquidad; Y las entradas de ellos meditan enga&#241;o.</p> 
<p><A NAME="an_16:1">16:1</A>&nbsp;Y RESPONDIO Job, y dijo:</p> 
<p><A NAME="an_16:2">16:2</A>&nbsp;Muchas veces he o&#237;do cosas como estas: Consoladores molestos sois todos vosotros.</p> 
<p><A NAME="an_16:3">16:3</A>&nbsp;&#191;Tendr&#225;n fin las palabras ventosas? O &#191;qu&#233; te animar&#225; &#225; responder?</p> 
<p><A NAME="an_16:4">16:4</A>&nbsp;Tambi&#233;n yo hablar&#237;a como vosotros. Ojal&#225; vuestra alma estuviera en lugar de la m&#237;a, Que yo os tendr&#237;a compa&#241;&#237;a en las palabras, Y sobre vosotros mover&#237;a mi cabeza.</p> 
<p><A NAME="an_16:5">16:5</A>&nbsp;Mas yo os alentar&#237;a con mis palabras, Y la consolaci&#243;n de mis labios apaciguar&#237;a el dolor vuestro.</p> 
<p><A NAME="an_16:6">16:6</A>&nbsp;Si hablo, mi dolor no cesa; Y si dejo de hablar, no se aparta de m&#237;.</p> 
<p><A NAME="an_16:7">16:7</A>&nbsp;Empero ahora me ha fatigado: Has t&#250; asolado toda mi compa&#241;&#237;a.</p> 
<p><A NAME="an_16:8">16:8</A>&nbsp;T&#250; me has arrugado; testigo es mi flacura, Que se levanta contra m&#237; para testificar en mi rostro.</p> 
<p><A NAME="an_16:9">16:9</A>&nbsp;Su furor me destriz&#243;, y me ha sido contrario: Cruji&#243; sus dientes contra m&#237;; Contra m&#237; aguz&#243; sus ojos mi enemigo.</p> 
<p><A NAME="an_16:10">16:10</A>&nbsp;Abrieron contra m&#237; su boca; Hirieron mis mejillas con afrenta; Contra m&#237; se juntaron todos.</p> 
<p><A NAME="an_16:11">16:11</A>&nbsp;Hame entregado Dios al mentiroso, Y en las manos de los imp&#237;os me hizo estremecer.</p> 
<p><A NAME="an_16:12">16:12</A>&nbsp;Pr&#243;spero estaba, y desmenuz&#243;me: Y arrebat&#243;me por la cerviz, y despedaz&#243;me, Y p&#250;some por blanco suyo.</p> 
<p><A NAME="an_16:13">16:13</A>&nbsp;Cerc&#225;ronme sus flecheros, Parti&#243; mis ri&#241;ones, y no perdon&#243;: Mi hiel derram&#243; por tierra.</p> 
<p><A NAME="an_16:14">16:14</A>&nbsp;Quebrant&#243;me de quebranto sobre quebranto; Corri&#243; contra m&#237; como un gigante.</p> 
<p><A NAME="an_16:15">16:15</A>&nbsp;Yo cos&#237; saco sobre mi piel, Y cargu&#233; mi cabeza de polvo.</p> 
<p><A NAME="an_16:16">16:16</A>&nbsp;Mi rostro est&#225; enlodado con lloro, Y mis p&#225;rpados entenebrecidos:</p> 
<p><A NAME="an_16:17">16:17</A>&nbsp;A pesar de no haber iniquidad en mis manos, Y de haber sido mi oraci&#243;n pura.</p> 
<p><A NAME="an_16:18">16:18</A>&nbsp;Oh tierra! no cubras mi sangre, Y no haya lugar &#225; mi clamor.</p> 
<p><A NAME="an_16:19">16:19</A>&nbsp;Mas he aqu&#237; que en los cielos est&#225; mi testigo, Y mi testimonio en las alturas.</p> 
<p><A NAME="an_16:20">16:20</A>&nbsp;Disputadores son mis amigos: Mas &#225; Dios destilar&#225;n mis ojos.</p> 
<p><A NAME="an_16:21">16:21</A>&nbsp;Ojal&#225; pudiese disputar el hombre con Dios, Como con su pr&#243;jimo!</p> 
<p><A NAME="an_16:22">16:22</A>&nbsp;Mas los a&#241;os contados vendr&#225;n, Y yo ir&#233; el camino por donde no volver&#233;.</p> 
<p><A NAME="an_17:1">17:1</A>&nbsp;MI ALIENTO est&#225; corrompido, ac&#243;rtanse mis d&#237;as, Y me est&#225; aparejado el sepulcro.</p> 
<p><A NAME="an_17:2">17:2</A>&nbsp;No hay conmigo sino escarnecedores, En cuya acrimonia se detienen mis ojos.</p> 
<p><A NAME="an_17:3">17:3</A>&nbsp;Pon ahora, dame fianza para litigar contigo: &#191;Qui&#233;n tocar&#225; ahora mi mano?</p> 
<p><A NAME="an_17:4">17:4</A>&nbsp;Porque &#225; &#233;stos has t&#250; escondido su coraz&#243;n de inteligencia: Por tanto, no los ensalzar&#225;s.</p> 
<p><A NAME="an_17:5">17:5</A>&nbsp;El que denuncia lisonjas &#225; sus pr&#243;jimos, Los ojos de sus hijos desfallezcan.</p> 
<p><A NAME="an_17:6">17:6</A>&nbsp;El me ha puesto por par&#225;bola de pueblos, Y delante de ellos he sido como tamboril.</p> 
<p><A NAME="an_17:7">17:7</A>&nbsp;Y mis ojos se oscurecieron de desabrimiento, Y mis pensamientos todos son como sombra.</p> 
<p><A NAME="an_17:8">17:8</A>&nbsp;Los rectos se maravillar&#225;n de esto, Y el inocente se levantar&#225; contra el hip&#243;crita.</p> 
<p><A NAME="an_17:9">17:9</A>&nbsp;No obstante, proseguir&#225; el justo su camino, Y el limpio de manos aumentar&#225; la fuerza.</p> 
<p><A NAME="an_17:10">17:10</A>&nbsp;Mas volved todos vosotros, y venid ahora, Que no hallar&#233; entre vosotros sabio.</p> 
<p><A NAME="an_17:11">17:11</A>&nbsp;Pas&#225;ronse mis d&#237;as, fueron arrancados mis pensamientos, Los designios de mi coraz&#243;n.</p> 
<p><A NAME="an_17:12">17:12</A>&nbsp;Pusieron la noche por d&#237;a, Y la luz se acorta delante de las tinieblas.</p> 
<p><A NAME="an_17:13">17:13</A>&nbsp;Si yo espero, el sepulcro es mi casa: Har&#233; mi cama en las tinieblas.</p> 
<p><A NAME="an_17:14">17:14</A>&nbsp;A la huesa tengo dicho: Mi padre eres t&#250;; A los gusanos: Mi madre y mi hermana.</p> 
<p><A NAME="an_17:15">17:15</A>&nbsp;&#191;D&#243;nde pues estar&#225; ahora mi esperanza? Y mi esperanza &#191;qui&#233;n la ver&#225;?</p> 
<p><A NAME="an_17:16">17:16</A>&nbsp;A los rincones de la huesa descender&#225;n, Y juntamente descansar&#225;n en el polvo.</p> 
<p><A NAME="an_18:1">18:1</A>&nbsp;Y RESPONDIO Bildad Suhita, y dijo:</p> 
<p><A NAME="an_18:2">18:2</A>&nbsp;&#191;Cu&#225;ndo pondr&#233;is fin &#225; las palabras? Entended, y despu&#233;s hablemos.</p> 
<p><A NAME="an_18:3">18:3</A>&nbsp;&#191;Por qu&#233; somos tenidos por bestias, Y en vuestros ojos somos viles?</p> 
<p><A NAME="an_18:4">18:4</A>&nbsp;Oh t&#250;, que despedazas tu alma con tu furor, &#191;Ser&#225; dejada la tierra por tu causa, Y ser&#225;n traspasadas de su lugar las pe&#241;as?</p> 
<p><A NAME="an_18:5">18:5</A>&nbsp;Ciertamente la luz de los imp&#237;os ser&#225; apagada, Y no resplandecer&#225; la centella de su fuego.</p> 
<p><A NAME="an_18:6">18:6</A>&nbsp;La luz se oscurecer&#225; en su tienda, Y apagar&#225;se sobre &#233;l su l&#225;mpara.</p> 
<p><A NAME="an_18:7">18:7</A>&nbsp;Los pasos de su pujanza ser&#225;n acortados, Y precipitar&#225;lo su mismo consejo.</p> 
<p><A NAME="an_18:8">18:8</A>&nbsp;Porque red ser&#225; echada en sus pies, Y sobre red andar&#225;.</p> 
<p><A NAME="an_18:9">18:9</A>&nbsp;Lazo prender&#225; su calca&#241;ar: Afirmar&#225;se la trampa contra &#233;l.</p> 
<p><A NAME="an_18:10">18:10</A>&nbsp;Su cuerda est&#225; escondida en la tierra, Y su torzuelo sobre la senda.</p> 
<p><A NAME="an_18:11">18:11</A>&nbsp;De todas partes lo asombrar&#225;n temores, Y har&#225;nle huir desconcertado.</p> 
<p><A NAME="an_18:12">18:12</A>&nbsp;Su fuerza ser&#225; hambrienta, Y &#225; su lado estar&#225; aparejado quebrantamiento.</p> 
<p><A NAME="an_18:13">18:13</A>&nbsp;El primog&#233;nito de la muerte comer&#225; los ramos de su piel, Y devorar&#225; sus miembros.</p> 
<p><A NAME="an_18:14">18:14</A>&nbsp;Su confianza ser&#225; arrancada de su tienda, Y har&#225;le esto llevar al rey de los espantos.</p> 
<p><A NAME="an_18:15">18:15</A>&nbsp;En su tienda morar&#225; como si no fuese suya: Piedra azufre ser&#225; esparcida sobre su morada.</p> 
<p><A NAME="an_18:16">18:16</A>&nbsp;Abajo se secar&#225;n sus ra&#237;ces, Y arriba ser&#225;n cortadas sus ramas.</p> 
<p><A NAME="an_18:17">18:17</A>&nbsp;Su memoria perecer&#225; de la tierra, Y no tendr&#225; nombre por las calles.</p> 
<p><A NAME="an_18:18">18:18</A>&nbsp;De la luz ser&#225; lanzado &#225; las tinieblas, Y echado fuera del mundo.</p> 
<p><A NAME="an_18:19">18:19</A>&nbsp;No tendr&#225; hijo ni nieto en su pueblo, Ni quien le suceda en sus moradas.</p> 
<p><A NAME="an_18:20">18:20</A>&nbsp;Sobre su d&#237;a se espantar&#225;n los por venir, Como ocup&#243; el pavor &#225; los que fueron antes.</p> 
<p><A NAME="an_18:21">18:21</A>&nbsp;Ciertamente tales son las moradas del imp&#237;o, Y este ser&#225; el lugar del que no conoci&#243; &#225; Dios.</p> 
<p><A NAME="an_19:1">19:1</A>&nbsp;Y RESPONDIO Job, y dijo:</p> 
<p><A NAME="an_19:2">19:2</A>&nbsp;&#191;Hasta cu&#225;ndo angustiar&#233;is mi alma, Y me moler&#233;is con palabras?</p> 
<p><A NAME="an_19:3">19:3</A>&nbsp;Ya me hab&#233;is vituperado diez veces: &#191;No os avergonz&#225;is de descomediros delante de m&#237;?</p> 
<p><A NAME="an_19:4">19:4</A>&nbsp;Sea as&#237; que realmente haya yo errado, Conmigo se quedar&#225; mi yerro.</p> 
<p><A NAME="an_19:5">19:5</A>&nbsp;Mas si vosotros os engrandeciereis contra m&#237;, Y adujereis contra m&#237; mi oprobio,</p> 
<p><A NAME="an_19:6">19:6</A>&nbsp;Sabed ahora que Dios me ha trastornado, Y tra&#237;do en derredor su red sobre m&#237;.</p> 
<p><A NAME="an_19:7">19:7</A>&nbsp;He aqu&#237; yo clamar&#233; agravio, y no ser&#233; o&#237;do: Dar&#233; voces, y no habr&#225; juicio.</p> 
<p><A NAME="an_19:8">19:8</A>&nbsp;Cerc&#243; de vallado mi camino, y no pasar&#233;; Y sobre mis veredas puso tinieblas.</p> 
<p><A NAME="an_19:9">19:9</A>&nbsp;Hame despojado de mi gloria, Y quitado la corona de mi cabeza.</p> 
<p><A NAME="an_19:10">19:10</A>&nbsp;Arruin&#243;me por todos lados, y perezco; Y ha hecho pasar mi esperanza como &#225;rbol arrancado.</p> 
<p><A NAME="an_19:11">19:11</A>&nbsp;E hizo inflamar contra m&#237; su furor, Y cont&#243;me para s&#237; entre sus enemigos.</p> 
<p><A NAME="an_19:12">19:12</A>&nbsp;Vinieron sus ej&#233;rcitos &#225; una, y trillaron sobre m&#237; su camino, Y asentaron campo en derredor de mi tienda.</p> 
<p><A NAME="an_19:13">19:13</A>&nbsp;Hizo alejar de m&#237; mis hermanos, Y positivamente se extra&#241;aron de m&#237; mis conocidos.</p> 
<p><A NAME="an_19:14">19:14</A>&nbsp;Mis parientes se detuvieron, Y mis conocidos se olvidaron de m&#237;.</p> 
<p><A NAME="an_19:15">19:15</A>&nbsp;Los moradores de mi casa y mis criadas me tuvieron por extra&#241;o; Forastero fu&#237; yo en sus ojos.</p> 
<p><A NAME="an_19:16">19:16</A>&nbsp;Llam&#233; &#225; mi siervo, y no respondi&#243;; De mi propia boca le suplicaba.</p> 
<p><A NAME="an_19:17">19:17</A>&nbsp;Mi aliento vino &#225; ser extra&#241;o &#225; mi mujer, Aunque por los hijos de mis entra&#241;as le rogaba.</p> 
<p><A NAME="an_19:18">19:18</A>&nbsp;Aun los muchachos me menospreciaron: En levant&#225;ndome, hablaban contra m&#237;.</p> 
<p><A NAME="an_19:19">19:19</A>&nbsp;Todos mis confidentes me aborrecieron; Y los que yo amaba, se tornaron contra m&#237;.</p> 
<p><A NAME="an_19:20">19:20</A>&nbsp;Mi cuero y mi carne se pegaron &#225; mis huesos; Y he escapado con la piel de mis dientes.</p> 
<p><A NAME="an_19:21">19:21</A>&nbsp;Oh vosotros mis amigos, tened compasi&#243;n de m&#237;, tened compasi&#243;n de m&#237;; Porque la mano de Dios me ha tocado.</p> 
<p><A NAME="an_19:22">19:22</A>&nbsp;&#191;Por qu&#233; me persegu&#237;s como Dios, Y no os hart&#225;is de mis carnes?</p> 
<p><A NAME="an_19:23">19:23</A>&nbsp;Qui&#233;n diese ahora que mis palabras fuesen escritas! &#173;Qui&#233;n diese que se escribieran en un libro!</p> 
<p><A NAME="an_19:24">19:24</A>&nbsp;Que con cincel de hierro y con plomo Fuesen en piedra esculpidas para siempre!</p> 
<p><A NAME="an_19:25">19:25</A>&nbsp;Yo s&#233; que mi Redentor vive, Y al fin se levantar&#225; sobre el polvo:</p> 
<p><A NAME="an_19:26">19:26</A>&nbsp;Y despu&#233;s de deshecha esta mi piel, Aun he de ver en mi carne &#225; Dios;</p> 
<p><A NAME="an_19:27">19:27</A>&nbsp;Al cual yo tengo de ver por m&#237;, Y mis ojos lo ver&#225;n, y no otro, Aunque mis ri&#241;ones se consuman dentro de m&#237;.</p> 
<p><A NAME="an_19:28">19:28</A>&nbsp;Mas debierais decir: &#191;Por qu&#233; lo perseguimos? Ya que la ra&#237;z del negocio en m&#237; se halla.</p> 
<p><A NAME="an_19:29">19:29</A>&nbsp;Temed vosotros delante de la espada; Porque sobreviene el furor de la espada &#225; causa de las injusticias, Para que sep&#225;is que hay un juicio.</p> 
<p><A NAME="an_20:1">20:1</A>&nbsp;Y RESPONDIO Sophar Naamathita, y dijo:</p> 
<p><A NAME="an_20:2">20:2</A>&nbsp;Por cierto mis pensamientos me hacen responder, Y por tanto me apresuro.</p> 
<p><A NAME="an_20:3">20:3</A>&nbsp;La reprensi&#243;n de mi censura he o&#237;do, Y h&#225;ceme responder el esp&#237;ritu de mi inteligencia.</p> 
<p><A NAME="an_20:4">20:4</A>&nbsp;&#191;No sabes esto que fu&#233; siempre, Desde el tiempo que fu&#233; puesto el hombre sobre la tierra,</p> 
<p><A NAME="an_20:5">20:5</A>&nbsp;Que la alegr&#237;a de los imp&#237;os es breve, Y el gozo del hip&#243;crita por un momento?</p> 
<p><A NAME="an_20:6">20:6</A>&nbsp;Si subiere su altivez hasta el cielo, Y su cabeza tocare en las nubes,</p> 
<p><A NAME="an_20:7">20:7</A>&nbsp;Con su esti&#233;rcol perecer&#225; para siempre: Los que le hubieren visto, dir&#225;n: &#191;Qu&#233; es de &#233;l?</p> 
<p><A NAME="an_20:8">20:8</A>&nbsp;Como sue&#241;o volar&#225;, y no ser&#225; hallado: Y disipar&#225;se como visi&#243;n nocturna.</p> 
<p><A NAME="an_20:9">20:9</A>&nbsp;El ojo que le habr&#225; visto, nunca m&#225;s le ver&#225;; Ni su lugar le echar&#225; m&#225;s de ver.</p> 
<p><A NAME="an_20:10">20:10</A>&nbsp;Sus hijos pobres andar&#225;n rogando; Y sus manos tornar&#225;n lo que &#233;l rob&#243;.</p> 
<p><A NAME="an_20:11">20:11</A>&nbsp;Sus huesos est&#225;n llenos de sus mocedades, Y con &#233;l ser&#225;n sepultados en el polvo.</p> 
<p><A NAME="an_20:12">20:12</A>&nbsp;Si el mal se endulz&#243; en su boca, Si lo ocultaba debajo de su lengua;</p> 
<p><A NAME="an_20:13">20:13</A>&nbsp;Si le parec&#237;a bien, y no lo dejaba, Mas antes lo deten&#237;a entre su paladar;</p> 
<p><A NAME="an_20:14">20:14</A>&nbsp;Su comida se mudar&#225; en sus entra&#241;as, Hiel de &#225;spides ser&#225; dentro de &#233;l.</p> 
<p><A NAME="an_20:15">20:15</A>&nbsp;Devor&#243; riquezas, mas vomitar&#225;las; De su vientre las sacar&#225; Dios.</p> 
<p><A NAME="an_20:16">20:16</A>&nbsp;Veneno de &#225;spides chupar&#225;; Matar&#225;lo lengua de v&#237;bora.</p> 
<p><A NAME="an_20:17">20:17</A>&nbsp;No ver&#225; los arroyos, los r&#237;os, Los torrentes de miel y de manteca.</p> 
<p><A NAME="an_20:18">20:18</A>&nbsp;Restituir&#225; el trabajo conforme &#225; la hacienda que tom&#243;; Y no tragar&#225;, ni gozar&#225;.</p> 
<p><A NAME="an_20:19">20:19</A>&nbsp;Por cuanto quebrant&#243; y desampar&#243; &#225; los pobres, Rob&#243; casas, y no las edific&#243;;</p> 
<p><A NAME="an_20:20">20:20</A>&nbsp;Por tanto, no sentir&#225; &#233;l sosiego en su vientre, Ni salvar&#225; nada de lo que codiciaba.</p> 
<p><A NAME="an_20:21">20:21</A>&nbsp;No qued&#243; nada que no comiese: Por tanto su bien no ser&#225; durable.</p> 
<p><A NAME="an_20:22">20:22</A>&nbsp;Cuando fuere lleno su bastimento, tendr&#225; angustia: Las manos todas de los malvados vendr&#225;n sobre &#233;l.</p> 
<p><A NAME="an_20:23">20:23</A>&nbsp;Cuando se pusiere &#225; henchir su vientre, Dios enviar&#225; sobre &#233;l el furor de su ira, Y har&#225;la llover sobre &#233;l y sobre su comida.</p> 
<p><A NAME="an_20:24">20:24</A>&nbsp;Huir&#225; de las armas de hierro, Y el arco de acero le atravesar&#225;.</p> 
<p><A NAME="an_20:25">20:25</A>&nbsp;Desenvainar&#225; y sacar&#225; saeta de su aljaba, Y relumbrante pasar&#225; por su hiel: Sobre &#233;l vendr&#225;n terrores.</p> 
<p><A NAME="an_20:26">20:26</A>&nbsp;Todas tinieblas est&#225;n guardadas para sus secretos: Fuego no soplado lo devorar&#225;; Su sucesor ser&#225; quebrantado en su tienda.</p> 
<p><A NAME="an_20:27">20:27</A>&nbsp;Los cielos descubrir&#225;n su iniquidad, Y la tierra se levantar&#225; contra &#233;l.</p> 
<p><A NAME="an_20:28">20:28</A>&nbsp;Los renuevos de su casa ser&#225;n trasportados; Ser&#225;n derramados en el d&#237;a de su furor.</p> 
<p><A NAME="an_20:29">20:29</A>&nbsp;Esta es la parte que Dios apareja al hombre imp&#237;o, Y la heredad que Dios le se&#241;ala por su palabra.</p> 
<p><A NAME="an_21:1">21:1</A>&nbsp;Y RESPONDIO Job, y dijo:</p> 
<p><A NAME="an_21:2">21:2</A>&nbsp;Oid atentamente mi palabra, Y sea esto vuestros consuelos.</p> 
<p><A NAME="an_21:3">21:3</A>&nbsp;Soportadme, y yo hablar&#233;; Y despu&#233;s que hubiere hablado, escarneced.</p> 
<p><A NAME="an_21:4">21:4</A>&nbsp;&#191;Hablo yo &#225; alg&#250;n hombre? Y &#191;por qu&#233; no se ha de angustiar mi esp&#237;ritu?</p> 
<p><A NAME="an_21:5">21:5</A>&nbsp;Miradme, y espantaos, Y poned la mano sobre la boca.</p> 
<p><A NAME="an_21:6">21:6</A>&nbsp;Aun yo mismo, cuando me acuerdo, me asombro, Y toma temblor mi carne.</p> 
<p><A NAME="an_21:7">21:7</A>&nbsp;&#191;Por qu&#233; viven los imp&#237;os, Y se envejecen, y aun crecen en riquezas?</p> 
<p><A NAME="an_21:8">21:8</A>&nbsp;Su simiente con ellos, compuesta delante de ellos; Y sus renuevos delante de sus ojos.</p> 
<p><A NAME="an_21:9">21:9</A>&nbsp;Sus casas seguras de temor, Ni hay azote de Dios sobre ellos.</p> 
<p><A NAME="an_21:10">21:10</A>&nbsp;Sus vacas conciben, no abortan; Paren sus vacas, y no malogran su cr&#237;a.</p> 
<p><A NAME="an_21:11">21:11</A>&nbsp;Salen sus chiquitos como manada, Y sus hijos andan saltando.</p> 
<p><A NAME="an_21:12">21:12</A>&nbsp;Al son de tamboril y c&#237;tara saltan, Y se huelgan al son del &#243;rgano.</p> 
<p><A NAME="an_21:13">21:13</A>&nbsp;Gastan sus d&#237;as en bien, Y en un momento descienden &#225; la sepultura.</p> 
<p><A NAME="an_21:14">21:14</A>&nbsp;Dicen pues &#225; Dios: Ap&#225;rtate de nosotros, Que no queremos el conocimiento de tus caminos.</p> 
<p><A NAME="an_21:15">21:15</A>&nbsp;&#191;Qui&#233;n es el Todopoderoso, para que le sirvamos? &#191;Y de qu&#233; nos aprovechar&#225; que oremos &#225; &#233;l?</p> 
<p><A NAME="an_21:16">21:16</A>&nbsp;He aqu&#237; que su bien no est&#225; en manos de ellos: El consejo de los imp&#237;os lejos est&#233; de m&#237;.</p> 
<p><A NAME="an_21:17">21:17</A>&nbsp;Oh cu&#225;ntas veces la l&#225;mpara de los imp&#237;os es apagada, Y viene sobre ellos su quebranto, Y Dios en su ira les reparte dolores!</p> 
<p><A NAME="an_21:18">21:18</A>&nbsp;Ser&#225;n como la paja delante del viento, Y como el tamo que arrebata el torbellino.</p> 
<p><A NAME="an_21:19">21:19</A>&nbsp;Dios guardar&#225; para sus hijos su violencia; Y le dar&#225; su pago, para que conozca.</p> 
<p><A NAME="an_21:20">21:20</A>&nbsp;Ver&#225;n sus ojos su quebranto, Y beber&#225; de la ira del Todopoderoso.</p> 
<p><A NAME="an_21:21">21:21</A>&nbsp;Porque &#191;qu&#233; deleite tendr&#225; &#233;l de su casa despu&#233;s de s&#237;, Siendo cortado el n&#250;mero de sus meses?</p> 
<p><A NAME="an_21:22">21:22</A>&nbsp;&#191;Ense&#241;ar&#225; alguien &#225; Dios sabidur&#237;a, Juzgando &#233;l &#225; los que est&#225;n elevados?</p> 
<p><A NAME="an_21:23">21:23</A>&nbsp;Este morir&#225; en el vigor de su hermosura, todo quieto y pac&#237;fico.</p> 
<p><A NAME="an_21:24">21:24</A>&nbsp;Sus colodras est&#225;n llenas de leche, Y sus huesos ser&#225;n regados de tu&#233;tano.</p> 
<p><A NAME="an_21:25">21:25</A>&nbsp;Y estotro morir&#225; en amargura de &#225;nimo, Y no habiendo comido jam&#225;s con gusto.</p> 
<p><A NAME="an_21:26">21:26</A>&nbsp;Igualmente yacer&#225;n ellos en el polvo, Y gusanos los cubrir&#225;n.</p> 
<p><A NAME="an_21:27">21:27</A>&nbsp;He aqu&#237;, yo conozco vuestros pensamientos, Y las imaginaciones que contra m&#237; forj&#225;is.</p> 
<p><A NAME="an_21:28">21:28</A>&nbsp;Porque dec&#237;s: &#191;Qu&#233; es de la casa del pr&#237;ncipe, Y qu&#233; de la tienda de las moradas de los imp&#237;os?</p> 
<p><A NAME="an_21:29">21:29</A>&nbsp;&#191;No hab&#233;is preguntado &#225; los que pasan por los caminos, Por cuyas se&#241;as no negar&#233;is,</p> 
<p><A NAME="an_21:30">21:30</A>&nbsp;Que el malo es reservado para el d&#237;a de la destrucci&#243;n? Presentados ser&#225;n en el d&#237;a de las iras.</p> 
<p><A NAME="an_21:31">21:31</A>&nbsp;&#191;Qui&#233;n le denunciar&#225; en su cara su camino? Y de lo que &#233;l hizo, &#191;qui&#233;n le dar&#225; el pago?</p> 
<p><A NAME="an_21:32">21:32</A>&nbsp;Porque llevado ser&#225; &#233;l &#225; los sepulcros, Y en el mont&#243;n permanecer&#225;.</p> 
<p><A NAME="an_21:33">21:33</A>&nbsp;Los terrones del valle le ser&#225;n dulces; Y tras de &#233;l ser&#225; llevado todo hombre, Y antes de &#233;l han ido innumerables.</p> 
<p><A NAME="an_21:34">21:34</A>&nbsp;&#191;C&#243;mo pues me consol&#225;is en vano, Viniendo &#225; parar vuestras respuestas en falacia?</p> 
<p><A NAME="an_22:1">22:1</A>&nbsp;Y RESPONDIO Eliphaz Temanita, y dijo:</p> 
<p><A NAME="an_22:2">22:2</A>&nbsp;&#191;Traer&#225; el hombre provecho &#225; Dios, Porque el sabio sea provechoso &#225; s&#237; mismo?</p> 
<p><A NAME="an_22:3">22:3</A>&nbsp;&#191;Tiene su contentamiento el Omnipotente en que t&#250; seas justificado, O provecho de que t&#250; hagas perfectos tus caminos?</p> 
<p><A NAME="an_22:4">22:4</A>&nbsp;&#191;Castigar&#225;te acaso, O vendr&#225; contigo &#225; juicio porque te teme?</p> 
<p><A NAME="an_22:5">22:5</A>&nbsp;Por cierto tu malicia es grande, Y tus maldades no tienen fin.</p> 
<p><A NAME="an_22:6">22:6</A>&nbsp;Porque sacaste prenda &#225; tus hermanos sin causa, E hiciste desnudar las ropas de los desnudos.</p> 
<p><A NAME="an_22:7">22:7</A>&nbsp;No diste de beber agua al cansado, Y detuviste el pan al hambriento.</p> 
<p><A NAME="an_22:8">22:8</A>&nbsp;Empero el hombre pudiente tuvo la tierra; Y habit&#243; en ella el distinguido.</p> 
<p><A NAME="an_22:9">22:9</A>&nbsp;Las viudas enviaste vac&#237;as, Y los brazos de los hu&#233;rfanos fueron quebrados.</p> 
<p><A NAME="an_22:10">22:10</A>&nbsp;Por tanto hay lazos alrededor de ti, Y te turba espanto repentino;</p> 
<p><A NAME="an_22:11">22:11</A>&nbsp;O tinieblas, porque no veas; Y abundancia de agua te cubre.</p> 
<p><A NAME="an_22:12">22:12</A>&nbsp;&#191;No est&#225; Dios en la altura de los cielos? Mira lo encumbrado de las estrellas, cu&#225;n elevadas est&#225;n.</p> 
<p><A NAME="an_22:13">22:13</A>&nbsp;&#191;Y dir&#225;s t&#250;: Qu&#233; sabe Dios? &#191;C&#243;mo juzgar&#225; por medio de la oscuridad?</p> 
<p><A NAME="an_22:14">22:14</A>&nbsp;Las nubes son su escondedero, y no ve; Y por el circuito del cielo se pasea.</p> 
<p><A NAME="an_22:15">22:15</A>&nbsp;&#191;Quieres t&#250; guardar la senda antigua, Que pisaron los hombres perversos?</p> 
<p><A NAME="an_22:16">22:16</A>&nbsp;Los cuales fueron cortados antes de tiempo, Cuyo fundamento fu&#233; como un r&#237;o derramado:</p> 
<p><A NAME="an_22:17">22:17</A>&nbsp;Que dec&#237;an &#225; Dios: Ap&#225;rtate de nosotros. &#191;Y qu&#233; les hab&#237;a hecho el Omnipotente?</p> 
<p><A NAME="an_22:18">22:18</A>&nbsp;Hab&#237;ales &#233;l henchido sus casas de bienes. Sea empero el consejo de ellos lejos de m&#237;.</p> 
<p><A NAME="an_22:19">22:19</A>&nbsp;Ver&#225;n los justos y se gozar&#225;n; Y el inocente los escarnecer&#225;, diciendo:</p> 
<p><A NAME="an_22:20">22:20</A>&nbsp;Fu&#233; cortada nuestra sustancia, Habiendo consumido el fuego el resto de ellos.</p> 
<p><A NAME="an_22:21">22:21</A>&nbsp;Am&#237;state ahora con &#233;l, y tendr&#225;s paz; Y por ello te vendr&#225; bien.</p> 
<p><A NAME="an_22:22">22:22</A>&nbsp;Toma ahora la ley de su boca, Y pon sus palabras en tu coraz&#243;n.</p> 
<p><A NAME="an_22:23">22:23</A>&nbsp;Si te tornares al Omnipotente, ser&#225;s edificado; Alejar&#225;s de tu tienda la aflicci&#243;n;</p> 
<p><A NAME="an_22:24">22:24</A>&nbsp;Y tendr&#225;s m&#225;s oro que tierra, Y como piedras de arroyos oro de Ophir;</p> 
<p><A NAME="an_22:25">22:25</A>&nbsp;Y el Todopoderoso ser&#225; tu defensa, Y tendr&#225;s plata &#225; montones.</p> 
<p><A NAME="an_22:26">22:26</A>&nbsp;Porque entonces te deleitar&#225;s en el Omnipotente, Y alzar&#225;s &#225; Dios tu rostro.</p> 
<p><A NAME="an_22:27">22:27</A>&nbsp;Orar&#225;s &#225; &#233;l, y &#233;l te oir&#225;; Y t&#250; pagar&#225;s tus votos.</p> 
<p><A NAME="an_22:28">22:28</A>&nbsp;Determinar&#225;s asimismo una cosa, y serte ha firme; Y sobre tus caminos resplandecer&#225; luz.</p> 
<p><A NAME="an_22:29">22:29</A>&nbsp;Cuando fueren abatidos, dir&#225;s t&#250;: Ensalzamiento habr&#225;: Y Dios salvar&#225; al humilde de ojos.</p> 
<p><A NAME="an_22:30">22:30</A>&nbsp;El libertar&#225; la isla del inocente; Y por la limpieza de tus manos ser&#225; librada.</p> 
<p><A NAME="an_23:1">23:1</A>&nbsp;Y RESPONDIO Job, y dijo:</p> 
<p><A NAME="an_23:2">23:2</A>&nbsp;Hoy tambi&#233;n hablar&#233; con amargura; Que es m&#225;s grave mi llaga que mi gemido.</p> 
<p><A NAME="an_23:3">23:3</A>&nbsp;Qui&#233;n me diera el saber d&#243;nde hallar &#225; Dios! Yo ir&#237;a hasta su silla.</p> 
<p><A NAME="an_23:4">23:4</A>&nbsp;Ordenar&#237;a juicio delante de &#233;l, Y henchir&#237;a mi boca de argumentos.</p> 
<p><A NAME="an_23:5">23:5</A>&nbsp;Yo sabr&#237;a lo que &#233;l me responder&#237;a, Y entender&#237;a lo que me dijese.</p> 
<p><A NAME="an_23:6">23:6</A>&nbsp;&#191;Pleitear&#237;a conmigo con grandeza de fuerza? No: antes &#233;l la pondr&#237;a en m&#237;.</p> 
<p><A NAME="an_23:7">23:7</A>&nbsp;All&#237; el justo razonar&#237;a con &#233;l: Y escapar&#237;a para siempre de mi juez.</p> 
<p><A NAME="an_23:8">23:8</A>&nbsp;He aqu&#237; yo ir&#233; al oriente, y no lo hallar&#233;; Y al occidente, y no lo percibir&#233;:</p> 
<p><A NAME="an_23:9">23:9</A>&nbsp;Si al norte &#233;l obrare, yo no lo ver&#233;; Al mediod&#237;a se esconder&#225;, y no lo ver&#233;.</p> 
<p><A NAME="an_23:10">23:10</A>&nbsp;Mas &#233;l conoci&#243; mi camino: Probar&#225;me, y saldr&#233; como oro.</p> 
<p><A NAME="an_23:11">23:11</A>&nbsp;Mis pies tomaron su rastro; Guard&#233; su camino, y no me apart&#233;.</p> 
<p><A NAME="an_23:12">23:12</A>&nbsp;Del mandamiento de sus labios nunca me separ&#233;; Guard&#233; las palabras de su boca m&#225;s que mi comida.</p> 
<p><A NAME="an_23:13">23:13</A>&nbsp;Empero si &#233;l se determina en una cosa, &#191;qui&#233;n lo apartar&#225;? Su alma dese&#243;, &#233; hizo.</p> 
<p><A NAME="an_23:14">23:14</A>&nbsp;El pues acabar&#225; lo que ha determinado de m&#237;: Y muchas cosas como estas hay en &#233;l.</p> 
<p><A NAME="an_23:15">23:15</A>&nbsp;Por lo cual yo me espanto en su presencia: Considerar&#233;, y temer&#233;lo.</p> 
<p><A NAME="an_23:16">23:16</A>&nbsp;Dios ha enervado mi coraz&#243;n, Y hame turbado el Omnipotente.</p> 
<p><A NAME="an_23:17">23:17</A>&nbsp;&#191;Por qu&#233; no fu&#237; yo cortado delante de las tinieblas, Y cubri&#243; con oscuridad mi rostro?</p> 
<p><A NAME="an_24:1">24:1</A>&nbsp;PUESTO que no son ocultos los tiempos al Todopoderoso, &#191;Por qu&#233; los que le conocen no ven sus d&#237;as?</p> 
<p><A NAME="an_24:2">24:2</A>&nbsp;Traspasan los t&#233;rminos, Roban los ganados, y apaci&#233;ntanlos.</p> 
<p><A NAME="an_24:3">24:3</A>&nbsp;Ll&#233;vanse el asno de los hu&#233;rfanos; Prenden el buey de la viuda.</p> 
<p><A NAME="an_24:4">24:4</A>&nbsp;Hacen apartar del camino &#225; los menesterosos: Y todos los pobres de la tierra se esconden.</p> 
<p><A NAME="an_24:5">24:5</A>&nbsp;He aqu&#237;, como asnos monteses en el desierto, Salen &#225; su obra madrugando para robar; El desierto es mantenimiento de sus hijos.</p> 
<p><A NAME="an_24:6">24:6</A>&nbsp;En el campo siegan su pasto, Y los imp&#237;os vendimian la vi&#241;a ajena.</p> 
<p><A NAME="an_24:7">24:7</A>&nbsp;Al desnudo hacen dormir sin ropa, Y que en el fr&#237;o no tenga cobertura.</p> 
<p><A NAME="an_24:8">24:8</A>&nbsp;Con las avenidas de los montes se mojan, Y abrazan las pe&#241;as sin tener abrigo.</p> 
<p><A NAME="an_24:9">24:9</A>&nbsp;Quitan el pecho &#225; los hu&#233;rfanos, Y de sobre el pobre toman la prenda.</p> 
<p><A NAME="an_24:10">24:10</A>&nbsp;Al desnudo hacen andar sin vestido, Y &#225; los hambrientos quitan los hacecillos.</p> 
<p><A NAME="an_24:11">24:11</A>&nbsp;De dentro de sus paredes exprimen el aceite, Pisan los lagares, y mueren de sed.</p> 
<p><A NAME="an_24:12">24:12</A>&nbsp;De la ciudad gimen los hombres, Y claman las almas de los heridos de muerte: Mas Dios no puso estorbo.</p> 
<p><A NAME="an_24:13">24:13</A>&nbsp;Ellos son los que, rebeldes &#225; la luz, Nunca conocieron sus caminos, Ni estuvieron en sus veredas.</p> 
<p><A NAME="an_24:14">24:14</A>&nbsp;A la luz se levanta el matador, mata al pobre y al necesitado, Y de noche es como ladr&#243;n.</p> 
<p><A NAME="an_24:15">24:15</A>&nbsp;El ojo del ad&#250;ltero est&#225; aguardando la noche, Diciendo: No me ver&#225; nadie: Y esconde su rostro.</p> 
<p><A NAME="an_24:16">24:16</A>&nbsp;En las tinieblas minan las casas, Que de d&#237;a para s&#237; se&#241;alaron; No conocen la luz.</p> 
<p><A NAME="an_24:17">24:17</A>&nbsp;Porque la ma&#241;ana es &#225; todos ellos como sombra de muerte; Si son conocidos, terrores de sombra de muerte los toman.</p> 
<p><A NAME="an_24:18">24:18</A>&nbsp;Son instables m&#225;s que la superficie de las aguas; Su porci&#243;n es maldita en la tierra; No andar&#225;n por el camino de las vi&#241;as.</p> 
<p><A NAME="an_24:19">24:19</A>&nbsp;La sequ&#237;a y el calor arrebatan las aguas de la nieve; Y el sepulcro &#225; los pecadores.</p> 
<p><A NAME="an_24:20">24:20</A>&nbsp;Olvidar&#225;se de ellos el seno materno; de ellos sentir&#225;n los gusanos dulzura; Nunca m&#225;s habr&#225; de ellos memoria, Y como un &#225;rbol ser&#225;n los imp&#237;os quebrantados.</p> 
<p><A NAME="an_24:21">24:21</A>&nbsp;A la mujer est&#233;ril que no par&#237;a, afligi&#243;; Y &#225; la viuda nunca hizo bien.</p> 
<p><A NAME="an_24:22">24:22</A>&nbsp;Mas &#225; los fuertes adelant&#243; con su poder: Levant&#243;se, y no se da por segura la vida.</p> 
<p><A NAME="an_24:23">24:23</A>&nbsp;Le dieron &#225; cr&#233;dito, y se afirm&#243;: Sus ojos est&#225;n sobre los caminos de ellos.</p> 
<p><A NAME="an_24:24">24:24</A>&nbsp;Fueron ensalzados por un poco, mas desaparecen, Y son abatidos como cada cual: ser&#225;n encerrados, Y cortados como cabezas de espigas.</p> 
<p><A NAME="an_24:25">24:25</A>&nbsp;Y si no, &#191;qui&#233;n me desmentir&#225; ahora, O reducir&#225; &#225; nada mis palabras?</p> 
<p><A NAME="an_25:1">25:1</A>&nbsp;Y RESPONDIO Bildad Suhita, y dijo:</p> 
<p><A NAME="an_25:2">25:2</A>&nbsp;El se&#241;or&#237;o y el temor est&#225;n con &#233;l: El hace paz en sus alturas.</p> 
<p><A NAME="an_25:3">25:3</A>&nbsp;&#191;Tienen sus ej&#233;rcitos n&#250;mero? &#191;Y sobre qui&#233;n no est&#225; su luz?</p> 
<p><A NAME="an_25:4">25:4</A>&nbsp;&#191;C&#243;mo pues se justificar&#225; el hombre con Dios? &#191;Y c&#243;mo ser&#225; limpio el que nace de mujer?</p> 
<p><A NAME="an_25:5">25:5</A>&nbsp;He aqu&#237; que ni aun la misma luna ser&#225; resplandeciente, Ni las estrellas son limpias delante de sus ojos.</p> 
<p><A NAME="an_25:6">25:6</A>&nbsp;&#191;Cu&#225;nto menos el hombre que es un gusano, Y el hijo de hombre, tambi&#233;n gusano?</p> 
<p><A NAME="an_26:1">26:1</A>&nbsp;Y RESPONDIO Job, y dijo:</p> 
<p><A NAME="an_26:2">26:2</A>&nbsp;&#191;En qu&#233; ayudaste al que no tiene fuerza? &#191;Has amparado al brazo sin fortaleza?</p> 
<p><A NAME="an_26:3">26:3</A>&nbsp;&#191;En qu&#233; aconsejaste al que no tiene ciencia, Y mostraste bien sabidur&#237;a?</p> 
<p><A NAME="an_26:4">26:4</A>&nbsp;&#191;A qui&#233;n has anunciado palabras, Y cuyo es el esp&#237;ritu que de ti sale?</p> 
<p><A NAME="an_26:5">26:5</A>&nbsp;Cosas inanimadas son formadas Debajo de las aguas, y los habitantes de ellas.</p> 
<p><A NAME="an_26:6">26:6</A>&nbsp;El sepulcro es descubierto delante de &#233;l, Y el infierno no tiene cobertura.</p> 
<p><A NAME="an_26:7">26:7</A>&nbsp;Extiende el alquil&#243;n sobre vac&#237;o, Cuelga la tierra sobre nada.</p> 
<p><A NAME="an_26:8">26:8</A>&nbsp;Ata las aguas en sus nubes, Y las nubes no se rompen debajo de ellas.</p> 
<p><A NAME="an_26:9">26:9</A>&nbsp;El restri&#241;e la faz de su trono, Y sobre &#233;l extiende su nube.</p> 
<p><A NAME="an_26:10">26:10</A>&nbsp;El cerc&#243; con t&#233;rmino la superficie de las aguas, Hasta el fin de la luz y las tinieblas.</p> 
<p><A NAME="an_26:11">26:11</A>&nbsp;Las columnas del cielo tiemblan, Y se espantan de su reprensi&#243;n.</p> 
<p><A NAME="an_26:12">26:12</A>&nbsp;El rompe la mar con su poder, Y con su entendimiento hiere la hinchaz&#243;n suya.</p> 
<p><A NAME="an_26:13">26:13</A>&nbsp;Su esp&#237;ritu adorn&#243; los cielos; Su mano cri&#243; la serpiente tortuosa.</p> 
<p><A NAME="an_26:14">26:14</A>&nbsp;He aqu&#237;, estas son partes de sus caminos: &#173;Mas cu&#225;n poco hemos o&#237;do de &#233;l! Porque el estruendo de sus fortalezas, &#191;qui&#233;n lo detendr&#225;?</p> 
<p><A NAME="an_27:1">27:1</A>&nbsp;Y REASUMIO Job su discurso, y dijo:</p> 
<p><A NAME="an_27:2">27:2</A>&nbsp;Vive Dios, el cual ha apartado mi causa, Y el Omnipotente, que amarg&#243; el alma m&#237;a,</p> 
<p><A NAME="an_27:3">27:3</A>&nbsp;Que todo el tiempo que mi alma estuviere en m&#237;, Y hubiere h&#225;lito de Dios en mis narices,</p> 
<p><A NAME="an_27:4">27:4</A>&nbsp;Mis labios no hablar&#225;n iniquidad, Ni mi lengua pronunciar&#225; enga&#241;o.</p> 
<p><A NAME="an_27:5">27:5</A>&nbsp;Nunca tal acontezca que yo os justifique: Hasta morir no quitar&#233; de m&#237; mi integridad.</p> 
<p><A NAME="an_27:6">27:6</A>&nbsp;Mi justicia tengo asida, y no la ceder&#233;: No me reprochar&#225; mi coraz&#243;n en el tiempo de mi vida.</p> 
<p><A NAME="an_27:7">27:7</A>&nbsp;Sea como el imp&#237;o mi enemigo, Y como el inicuo mi adversario.</p> 
<p><A NAME="an_27:8">27:8</A>&nbsp;Porque &#191;cu&#225;l es la esperanza del hip&#243;crita, por mucho que hubiere robado, Cuando Dios arrebatare su alma?</p> 
<p><A NAME="an_27:9">27:9</A>&nbsp;&#191;Oir&#225; Dios su clamor Cuando la tribulaci&#243;n sobre &#233;l viniere?</p> 
<p><A NAME="an_27:10">27:10</A>&nbsp;&#191;Deleitar&#225;se en el Omnipotente? &#191;Invocar&#225; &#225; Dios en todo tiempo?</p> 
<p><A NAME="an_27:11">27:11</A>&nbsp;Yo os ense&#241;ar&#233; en orden &#225; la mano de Dios: No esconder&#233; lo que hay para con el Omnipotente.</p> 
<p><A NAME="an_27:12">27:12</A>&nbsp;He aqu&#237; que todos vosotros lo hab&#233;is visto: &#191;Por qu&#233; pues os desvanec&#233;is con fantas&#237;a?</p> 
<p><A NAME="an_27:13">27:13</A>&nbsp;Esta es para con Dios la suerte del hombre imp&#237;o, Y la herencia que los violentos han de recibir del Omnipotente.</p> 
<p><A NAME="an_27:14">27:14</A>&nbsp;Si sus hijos fueren multiplicados, ser&#225;n para el cuchillo; Y sus peque&#241;os no se hartar&#225;n de pan;</p> 
<p><A NAME="an_27:15">27:15</A>&nbsp;Los que le quedaren, en muerte ser&#225;n sepultados; Y no llorar&#225;n sus viudas.</p> 
<p><A NAME="an_27:16">27:16</A>&nbsp;Si amontonare plata como polvo, Y si preparare ropa como lodo;</p> 
<p><A NAME="an_27:17">27:17</A>&nbsp;Habr&#225;la &#233;l preparado, mas el justo se vestir&#225;, Y el inocente repartir&#225; la plata.</p> 
<p><A NAME="an_27:18">27:18</A>&nbsp;Edific&#243; su casa como la polilla, Y cual caba&#241;a que el guarda hizo.</p> 
<p><A NAME="an_27:19">27:19</A>&nbsp;El rico dormir&#225;, mas no ser&#225; recogido: Abrir&#225; sus ojos, mas &#233;l no ser&#225;.</p> 
<p><A NAME="an_27:20">27:20</A>&nbsp;Asir&#225;n de &#233;l terrores como aguas: Torbellino lo arrebatar&#225; de noche.</p> 
<p><A NAME="an_27:21">27:21</A>&nbsp;Lo antecoger&#225; el solano, y partir&#225;; Y tempestad lo arrebatar&#225; del lugar suyo.</p> 
<p><A NAME="an_27:22">27:22</A>&nbsp;Dios pues descargar&#225; sobre &#233;l, y no perdonar&#225;: Har&#225; &#233;l por huir de su mano.</p> 
<p><A NAME="an_27:23">27:23</A>&nbsp;Batir&#225;n sus manos sobre &#233;l, Y desde su lugar le silbar&#225;n.</p> 
<p><A NAME="an_28:1">28:1</A>&nbsp;CIERTAMENTE la plata tiene sus veneros, Y el oro lugar donde se forma.</p> 
<p><A NAME="an_28:2">28:2</A>&nbsp;El hierro se saca del polvo, Y de la piedra es fundido el metal.</p> 
<p><A NAME="an_28:3">28:3</A>&nbsp;A las tinieblas puso t&#233;rmino, Y examina todo &#225; la perfecci&#243;n, Las piedras que hay en la oscuridad y en la sombra de muerte.</p> 
<p><A NAME="an_28:4">28:4</A>&nbsp;Brota el torrente de junto al morador, Aguas que el pie hab&#237;a olvidado: S&#233;canse luego, vanse del hombre.</p> 
<p><A NAME="an_28:5">28:5</A>&nbsp;De la tierra nace el pan, Y debajo de ella estar&#225; como convertida en fuego.</p> 
<p><A NAME="an_28:6">28:6</A>&nbsp;Lugar hay cuyas piedras son zafiro, Y sus polvos de oro.</p> 
<p><A NAME="an_28:7">28:7</A>&nbsp;Senda que nunca la conoci&#243; ave, Ni ojo de buitre la vi&#243;:</p> 
<p><A NAME="an_28:8">28:8</A>&nbsp;Nunca la pisaron animales fieros, Ni le&#243;n pas&#243; por ella.</p> 
<p><A NAME="an_28:9">28:9</A>&nbsp;En el pedernal puso su mano, Y trastorn&#243; los montes de ra&#237;z.</p> 
<p><A NAME="an_28:10">28:10</A>&nbsp;De los pe&#241;ascos cort&#243; r&#237;os, Y sus ojos vieron todo lo preciado.</p> 
<p><A NAME="an_28:11">28:11</A>&nbsp;Detuvo los r&#237;os en su nacimiento, E hizo salir &#225; luz lo escondido.</p> 
<p><A NAME="an_28:12">28:12</A>&nbsp;Empero &#191;d&#243;nde se hallar&#225; la sabidur&#237;a? &#191;Y d&#243;nde est&#225; el lugar de la prudencia?</p> 
<p><A NAME="an_28:13">28:13</A>&nbsp;No conoce su valor el hombre, Ni se halla en la tierra de los vivientes.</p> 
<p><A NAME="an_28:14">28:14</A>&nbsp;El abismo dice: No est&#225; en m&#237;: Y la mar dijo: Ni conmigo.</p> 
<p><A NAME="an_28:15">28:15</A>&nbsp;No se dar&#225; por oro, Ni su precio ser&#225; &#225; peso de plata.</p> 
<p><A NAME="an_28:16">28:16</A>&nbsp;No puede ser apreciada con oro de Ophir, Ni con onique precioso, ni con zafiro.</p> 
<p><A NAME="an_28:17">28:17</A>&nbsp;El oro no se le igualar&#225;, ni el diamante; Ni se trocar&#225; por vaso de oro fino.</p> 
<p><A NAME="an_28:18">28:18</A>&nbsp;De coral ni de perlas no se har&#225; menci&#243;n: La sabidur&#237;a es mejor que piedras preciosas.</p> 
<p><A NAME="an_28:19">28:19</A>&nbsp;No se igualar&#225; con ella esmeralda de Ethiop&#237;a; No se podr&#225; apreciar con oro fino.</p> 
<p><A NAME="an_28:20">28:20</A>&nbsp;&#191;De d&#243;nde pues vendr&#225; la sabidur&#237;a? &#191;Y d&#243;nde est&#225; el lugar de la inteligencia?</p> 
<p><A NAME="an_28:21">28:21</A>&nbsp;Porque encubierta est&#225; &#225; los ojos de todo viviente, y &#225; toda ave del cielo es oculta.</p> 
<p><A NAME="an_28:22">28:22</A>&nbsp;El infierno y la muerte dijeron: Su fama hemos o&#237;do con nuestros o&#237;dos.</p> 
<p><A NAME="an_28:23">28:23</A>&nbsp;Dios entiende el camino de ella, Y &#233;l conoce su lugar.</p> 
<p><A NAME="an_28:24">28:24</A>&nbsp;Porque &#233;l mira hasta los fines de la tierra, Y ve debajo de todo el cielo.</p> 
<p><A NAME="an_28:25">28:25</A>&nbsp;Al dar peso al viento, Y poner las aguas por medida;</p> 
<p><A NAME="an_28:26">28:26</A>&nbsp;Cuando &#233;l hizo ley &#225; la lluvia, Y camino al rel&#225;mpago de los truenos:</p> 
<p><A NAME="an_28:27">28:27</A>&nbsp;Entonces la ve&#237;a &#233;l, y la manifestaba: Prepar&#243;la y descubri&#243;la tambi&#233;n.</p> 
<p><A NAME="an_28:28">28:28</A>&nbsp;Y dijo al hombre: He aqu&#237; que el temor del Se&#241;or es la sabidur&#237;a, Y el apartarse del mal la inteligencia.</p> 
<p><A NAME="an_29:1">29:1</A>&nbsp;Y VOLVIO Job &#225; tomar su prop&#243;sito, y dijo:</p> 
<p><A NAME="an_29:2">29:2</A>&nbsp;Qui&#233;n me tornase como en los meses pasados, Como en los d&#237;as que Dios me guardaba,</p> 
<p><A NAME="an_29:3">29:3</A>&nbsp;Cuando hac&#237;a resplandecer su candela sobre mi cabeza, A la luz de la cual yo caminaba en la oscuridad;</p> 
<p><A NAME="an_29:4">29:4</A>&nbsp;Como fu&#233; en los d&#237;as de mi mocedad, Cuando el secreto de Dios estaba en mi tienda;</p> 
<p><A NAME="an_29:5">29:5</A>&nbsp;Cuando a&#250;n el Omnipotente estaba conmigo, Y mis hijos alrededor de mi;</p> 
<p><A NAME="an_29:6">29:6</A>&nbsp;Cuando lavaba yo mis caminos con manteca, Y la piedra me derramaba r&#237;os de aceite!</p> 
<p><A NAME="an_29:7">29:7</A>&nbsp;Cuando sal&#237;a &#225; la puerta &#225; juicio, Y en la plaza hac&#237;a preparar mi asiento,</p> 
<p><A NAME="an_29:8">29:8</A>&nbsp;Los mozos me ve&#237;an, y se escond&#237;an; Y los viejos se levantaban, y estaban en pie;</p> 
<p><A NAME="an_29:9">29:9</A>&nbsp;Los pr&#237;ncipes deten&#237;an sus palabras, Pon&#237;an la mano sobre su boca;</p> 
<p><A NAME="an_29:10">29:10</A>&nbsp;La voz de los principales se ocultaba, Y su lengua se pegaba &#225; su paladar:</p> 
<p><A NAME="an_29:11">29:11</A>&nbsp;Cuando los o&#237;dos que me o&#237;an, me llamaban bienaventurado, Y los ojos que me ve&#237;an, me daban testimonio:</p> 
<p><A NAME="an_29:12">29:12</A>&nbsp;Porque libraba al pobre que gritaba, Y al hu&#233;rfano que carec&#237;a de ayudador.</p> 
<p><A NAME="an_29:13">29:13</A>&nbsp;La bendici&#243;n del que se iba &#225; perder ven&#237;a sobre m&#237;; Y al coraz&#243;n de la viuda daba alegr&#237;a.</p> 
<p><A NAME="an_29:14">29:14</A>&nbsp;Vest&#237;ame de justicia, y ella me vest&#237;a como un manto; Y mi toca era juicio.</p> 
<p><A NAME="an_29:15">29:15</A>&nbsp;Yo era ojos al ciego, Y pies al cojo.</p> 
<p><A NAME="an_29:16">29:16</A>&nbsp;A los menesterosos era padre; Y de la causa que no entend&#237;a, me informaba con diligencia:</p> 
<p><A NAME="an_29:17">29:17</A>&nbsp;Y quebraba los colmillos del inicuo, Y de sus dientes hac&#237;a soltar la presa.</p> 
<p><A NAME="an_29:18">29:18</A>&nbsp;Y dec&#237;a yo: En mi nido morir&#233;, Y como arena multiplicar&#233; d&#237;as.</p> 
<p><A NAME="an_29:19">29:19</A>&nbsp;Mi ra&#237;z estaba abierta junto &#225; las aguas, Y en mis ramas permanec&#237;a el roc&#237;o.</p> 
<p><A NAME="an_29:20">29:20</A>&nbsp;Mi honra se renovaba en m&#237;, Y mi arco se corroboraba en mi mano.</p> 
<p><A NAME="an_29:21">29:21</A>&nbsp;O&#237;anme, y esperaban; Y callaban &#225; mi consejo.</p> 
<p><A NAME="an_29:22">29:22</A>&nbsp;Tras mi palabra no replicaban, Y mi raz&#243;n destilaba sobre ellos.</p> 
<p><A NAME="an_29:23">29:23</A>&nbsp;Y esper&#225;banme como &#225; la lluvia, Y abr&#237;an su boca como &#225; la lluvia tard&#237;a.</p> 
<p><A NAME="an_29:24">29:24</A>&nbsp;Si me re&#237;a con ellos, no lo cre&#237;an: Y no abat&#237;an la luz de mi rostro.</p> 
<p><A NAME="an_29:25">29:25</A>&nbsp;Calificaba yo el camino de ellos, y sent&#225;bame en cabecera; Y moraba como rey en el ej&#233;rcito, Como el que consuela llorosos.</p> 
<p><A NAME="an_30:1">30:1</A>&nbsp;MAS ahora los m&#225;s mozos de d&#237;as que yo, se r&#237;en de m&#237;; Cuyos padres yo desde&#241;ara ponerlos con los perros de mi ganado.</p> 
<p><A NAME="an_30:2">30:2</A>&nbsp;Porque &#191;para qu&#233; yo habr&#237;a menester la fuerza de sus manos, En los cuales hab&#237;a perecido con el tiempo?</p> 
<p><A NAME="an_30:3">30:3</A>&nbsp;Por causa de la pobreza y del hambre andaban solos; Hu&#237;an &#225; la soledad, &#225; lugar tenebroso, asolado y desierto.</p> 
<p><A NAME="an_30:4">30:4</A>&nbsp;Que cog&#237;an malvas entre los arbustos, Y ra&#237;ces de enebro para calentarse.</p> 
<p><A NAME="an_30:5">30:5</A>&nbsp;Eran echados de entre las gentes, Y todos les daban grita como al ladr&#243;n.</p> 
<p><A NAME="an_30:6">30:6</A>&nbsp;Habitaban en las barrancas de los arroyos, En las cavernas de la tierra, y en las rocas.</p> 
<p><A NAME="an_30:7">30:7</A>&nbsp;Bramaban entre las matas, Y se reun&#237;an debajo de las espinas.</p> 
<p><A NAME="an_30:8">30:8</A>&nbsp;Hijos de viles, y hombres sin nombre, M&#225;s bajos que la misma tierra.</p> 
<p><A NAME="an_30:9">30:9</A>&nbsp;Y ahora yo soy su canci&#243;n, Y he sido hecho su refr&#225;n.</p> 
<p><A NAME="an_30:10">30:10</A>&nbsp;Abom&#237;nanme, al&#233;janse de m&#237;, Y aun de mi rostro no detuvieron su saliva.</p> 
<p><A NAME="an_30:11">30:11</A>&nbsp;Porque Dios desat&#243; mi cuerda, y me afligi&#243;, Por eso se desenfrenaron delante de mi rostro.</p> 
<p><A NAME="an_30:12">30:12</A>&nbsp;A la mano derecha se levantaron los j&#243;venes; Empujaron mis pies, Y sentaron contra m&#237; las v&#237;as de su ruina.</p> 
<p><A NAME="an_30:13">30:13</A>&nbsp;Mi senda desbarataron, Aprovech&#225;ronse de mi quebrantamiento, Contra los cuales no hubo ayudador.</p> 
<p><A NAME="an_30:14">30:14</A>&nbsp;Vinieron como por portillo ancho, Revolvi&#233;ronse &#225; mi calamidad.</p> 
<p><A NAME="an_30:15">30:15</A>&nbsp;Hanse revuelto turbaciones sobre m&#237;; Combatieron como viento mi alma, Y mi salud pas&#243; como nube</p> 
<p><A NAME="an_30:16">30:16</A>&nbsp;Y ahora mi alma est&#225; derramada en m&#237;; D&#237;as de aflicci&#243;n me han aprehendido.</p> 
<p><A NAME="an_30:17">30:17</A>&nbsp;De noche taladra sobre m&#237; mis huesos, Y mis pulsos no reposan.</p> 
<p><A NAME="an_30:18">30:18</A>&nbsp;Con la grande copia de materia mi vestidura est&#225; demudada; C&#237;&#241;eme como el cuello de mi t&#250;nica.</p> 
<p><A NAME="an_30:19">30:19</A>&nbsp;Derrib&#243;me en el lodo, Y soy semejante al polvo y &#225; la ceniza.</p> 
<p><A NAME="an_30:20">30:20</A>&nbsp;Clamo &#225; ti, y no me oyes; Pres&#233;ntome, y no me atiendes.</p> 
<p><A NAME="an_30:21">30:21</A>&nbsp;Haste tornado cruel para m&#237;: Con la fortaleza de tu mano me amenazas.</p> 
<p><A NAME="an_30:22">30:22</A>&nbsp;Levant&#225;steme, &#233; hic&#237;steme cabalgar sobre el viento, Y disolviste mi sustancia.</p> 
<p><A NAME="an_30:23">30:23</A>&nbsp;Porque yo conozco que me reduces &#225; la muerte; Y &#225; la casa determinada &#225; todo viviente.</p> 
<p><A NAME="an_30:24">30:24</A>&nbsp;Mas &#233;l no extender&#225; la mano contra el sepulcro; &#191;Clamar&#225;n los sepultados cuando &#233;l los quebrantare?</p> 
<p><A NAME="an_30:25">30:25</A>&nbsp;&#191;No llor&#233; yo al afligido? Y mi alma &#191;no se entristeci&#243; sobre el menesteroso?</p> 
<p><A NAME="an_30:26">30:26</A>&nbsp;Cuando esperaba yo el bien, entonces vino el mal; Y cuando esperaba luz, la oscuridad vino.</p> 
<p><A NAME="an_30:27">30:27</A>&nbsp;Mis entra&#241;as hierven, y no reposan; D&#237;as de aflicci&#243;n me han sobrecogido.</p> 
<p><A NAME="an_30:28">30:28</A>&nbsp;Denegrido ando, y no por el sol: Levant&#225;dome he en la congregaci&#243;n, y clamado.</p> 
<p><A NAME="an_30:29">30:29</A>&nbsp;He venido &#225; ser hermano de los dragones, Y compa&#241;ero de los buhos.</p> 
<p><A NAME="an_30:30">30:30</A>&nbsp;Mi piel est&#225; denegrida sobre m&#237;, Y mis huesos se secaron con ardent&#237;a.</p> 
<p><A NAME="an_30:31">30:31</A>&nbsp;Y hase tornado mi arpa en luto, Y mi &#243;rgano en voz de lamentadores.</p> 
<p><A NAME="an_31:1">31:1</A>&nbsp;HICE pacto con mis ojos: &#191;C&#243;mo pues hab&#237;a yo de pensar en virgen?</p> 
<p><A NAME="an_31:2">31:2</A>&nbsp;Porque &#191;qu&#233; galard&#243;n me dar&#237;a de arriba Dios, Y qu&#233; heredad el Omnipotente de las alturas?</p> 
<p><A NAME="an_31:3">31:3</A>&nbsp;&#191;No hay quebrantamiento para el imp&#237;o, Y extra&#241;amiento para los que obran iniquidad?</p> 
<p><A NAME="an_31:4">31:4</A>&nbsp;&#191;No ve &#233;l mis caminos, Y cuenta todos mis pasos?</p> 
<p><A NAME="an_31:5">31:5</A>&nbsp;Si anduve con mentira, Y si mi pie se apresur&#243; &#225; enga&#241;o,</p> 
<p><A NAME="an_31:6">31:6</A>&nbsp;P&#233;seme Dios en balanzas de justicia, Y conocer&#225; mi integridad.</p> 
<p><A NAME="an_31:7">31:7</A>&nbsp;Si mis pasos se apartaron del camino, Y si mi coraz&#243;n se fu&#233; tras mis ojos, Y si algo se apeg&#243; &#225; mis manos,</p> 
<p><A NAME="an_31:8">31:8</A>&nbsp;Siembre yo, y otro coma, Y mis verduras sean arrancadas.</p> 
<p><A NAME="an_31:9">31:9</A>&nbsp;Si fu&#233; mi coraz&#243;n enga&#241;ado acerca de mujer, Y si estuve acechando &#225; la puerta de mi pr&#243;jimo:</p> 
<p><A NAME="an_31:10">31:10</A>&nbsp;Muela para otro mi mujer, Y sobre ella otros se encorven.</p> 
<p><A NAME="an_31:11">31:11</A>&nbsp;Porque es maldad &#233; iniquidad, Que han de castigar los jueces.</p> 
<p><A NAME="an_31:12">31:12</A>&nbsp;Porque es fuego que devorar&#237;a hasta el sepulcro, Y desarraigar&#237;a toda mi hacienda.</p> 
<p><A NAME="an_31:13">31:13</A>&nbsp;Si hubiera tenido en poco el derecho de mi siervo y de mi sierva, Cuando ellos pleitearan conmigo,</p> 
<p><A NAME="an_31:14">31:14</A>&nbsp;&#191;Qu&#233; har&#237;a yo cuando Dios se levantase? Y cuando &#233;l visitara, &#191;qu&#233; le responder&#237;a yo?</p> 
<p><A NAME="an_31:15">31:15</A>&nbsp;El que en el vientre me hizo &#225; m&#237;, &#191;no lo hizo &#225; &#233;l? &#191;Y no nos dispuso uno mismo en la matriz?</p> 
<p><A NAME="an_31:16">31:16</A>&nbsp;Si estorb&#233; el contento de los pobres, E hice desfallecer los ojos de la viuda;</p> 
<p><A NAME="an_31:17">31:17</A>&nbsp;Y si com&#237; mi bocado solo, Y no comi&#243; de &#233;l el huerfano;</p> 
<p><A NAME="an_31:18">31:18</A>&nbsp;(Porque desde mi mocedad creci&#243; conmigo como con padre, Y desde el vientre de mi madre fu&#237; gu&#237;a de la viuda;)</p> 
<p><A NAME="an_31:19">31:19</A>&nbsp;Si he visto que pereciera alguno sin vestido, Y al menesteroso sin cobertura;</p> 
<p><A NAME="an_31:20">31:20</A>&nbsp;Si no me bendijeron sus lomos, Y del vell&#243;n de mis ovejas se calentaron;</p> 
<p><A NAME="an_31:21">31:21</A>&nbsp;Si alc&#233; contra el hu&#233;rfano mi mano, Aunque viese que me ayudar&#237;an en la puerta;</p> 
<p><A NAME="an_31:22">31:22</A>&nbsp;Mi espalda se caiga de mi hombro, Y mi brazo sea quebrado de mi canilla.</p> 
<p><A NAME="an_31:23">31:23</A>&nbsp;Porque tem&#237; el castigo de Dios, Contra cuya alteza yo no tendr&#237;a poder.</p> 
<p><A NAME="an_31:24">31:24</A>&nbsp;Si puse en oro mi esperanza, Y dije al oro: Mi confianza eres t&#250;;</p> 
<p><A NAME="an_31:25">31:25</A>&nbsp;Si me alegr&#233; de que mi hacienda se multiplicase, Y de que mi mano hallase mucho;</p> 
<p><A NAME="an_31:26">31:26</A>&nbsp;Si he mirado al sol cuando resplandec&#237;a, Y &#225; la luna cuando iba hermosa,</p> 
<p><A NAME="an_31:27">31:27</A>&nbsp;Y mi coraz&#243;n se enga&#241;&#243; en secreto, Y mi boca bes&#243; mi mano:</p> 
<p><A NAME="an_31:28">31:28</A>&nbsp;Esto tambi&#233;n fuera maldad juzgada; Porque habr&#237;a negado al Dios soberano.</p> 
<p><A NAME="an_31:29">31:29</A>&nbsp;Si me alegr&#233; en el quebrantamiento del que me aborrec&#237;a, Y me regocij&#233; cuando le hall&#243; el mal;</p> 
<p><A NAME="an_31:30">31:30</A>&nbsp;(Que ni aun entregu&#233; al pecado mi paladar, Pidiendo maldici&#243;n para su alma;)</p> 
<p><A NAME="an_31:31">31:31</A>&nbsp;Cuando mis dom&#233;sticos dec&#237;an: &#173;Qui&#233;n nos diese de su carne! nunca nos hartar&#237;amos.</p> 
<p><A NAME="an_31:32">31:32</A>&nbsp;El extranjero no ten&#237;a fuera la noche; Mis puertas abr&#237;a al caminante.</p> 
<p><A NAME="an_31:33">31:33</A>&nbsp;Si encubr&#237;, como los hombres mis prevaricaciones, Escondiendo en mi seno mi iniquidad;</p> 
<p><A NAME="an_31:34">31:34</A>&nbsp;Porque quebrantaba &#225; la gran multitud, Y el menosprecio de las familias me atemoriz&#243;, Y call&#233;, y no sal&#237; de mi puerta:</p> 
<p><A NAME="an_31:35">31:35</A>&nbsp;Qui&#233;n me diera quien me oyese! He aqu&#237; mi impresi&#243;n es que el Omnipotente testificar&#237;a por m&#237;, Aunque mi adversario me hiciera el proceso.</p> 
<p><A NAME="an_31:36">31:36</A>&nbsp;Ciertamente yo lo llevar&#237;a sobre mi hombro, Y me lo atar&#237;a en lugar de corona.</p> 
<p><A NAME="an_31:37">31:37</A>&nbsp;Yo le contar&#237;a el n&#250;mero de mis pasos, Y como pr&#237;ncipe me llegar&#237;a &#225; &#233;l.</p> 
<p><A NAME="an_31:38">31:38</A>&nbsp;Si mi tierra clama contra m&#237;, Y lloran todos sus surcos;</p> 
<p><A NAME="an_31:39">31:39</A>&nbsp;Si com&#237; su sustancia sin dinero, O aflig&#237; el alma de sus due&#241;os;</p> 
<p><A NAME="an_31:40">31:40</A>&nbsp;En lugar de trigo me nazcan abrojos, Y espinas en lugar de cebada.</p> 
<p><A NAME="an_32:1">32:1</A>&nbsp;Y CESARON estos tres varones de responder &#225; Job, por cuanto &#233;l era justo en sus ojos.</p> 
<p><A NAME="an_32:2">32:2</A>&nbsp;Entonces Eli&#250; hijo de Barach&#234;l, Bucita, de la familia de Ram, se enoj&#243; con furor contra Job: enoj&#243;se con furor, por cuanto justificaba su vida m&#225;s que &#225; Dios.</p> 
<p><A NAME="an_32:3">32:3</A>&nbsp;Enoj&#243;se asimismo con furor contra sus tres amigos, porque no hallaban qu&#233; responder, aunque hab&#237;an condenado &#225; Job.</p> 
<p><A NAME="an_32:4">32:4</A>&nbsp;Y Eli&#250; hab&#237;a esperado &#225; Job en la disputa, porque eran m&#225;s viejos de d&#237;as que &#233;l.</p> 
<p><A NAME="an_32:5">32:5</A>&nbsp;Empero viendo Eli&#250; que no hab&#237;a respuesta en la boca de aquelllos tres varones, su furor se encendi&#243;.</p> 
<p><A NAME="an_32:6">32:6</A>&nbsp;Y respondi&#243; Eli&#250; hijo de Barach&#234;l, Buzita, y dijo: Yo soy menor de d&#237;as y vosotros viejos; He tenido por tanto miedo, y temido declararos mi opini&#243;n.</p> 
<p><A NAME="an_32:7">32:7</A>&nbsp;Yo dec&#237;a: Los d&#237;as hablar&#225;n, Y la muchedumbre de a&#241;os declarar&#225; sabidur&#237;a.</p> 
<p><A NAME="an_32:8">32:8</A>&nbsp;Ciertamente esp&#237;ritu hay en el hombre, E inspiraci&#243;n del Omnipotente los hace que entiendan.</p> 
<p><A NAME="an_32:9">32:9</A>&nbsp;No los grandes son los sabios, Ni los viejos entienden el derecho.</p> 
<p><A NAME="an_32:10">32:10</A>&nbsp;Por tanto yo dije: Escuchadme; Declarar&#233; yo tambi&#233;n mi sabidur&#237;a.</p> 
<p><A NAME="an_32:11">32:11</A>&nbsp;He aqu&#237; yo he esperado &#225; vuestras razones, He escuchado vuestros argumentos, En tanto que buscabais palabras.</p> 
<p><A NAME="an_32:12">32:12</A>&nbsp;Os he pues prestado atenci&#243;n, Y he aqu&#237; que no hay de vosotros quien redarguya &#225; Job, Y responda &#225; sus razones.</p> 
<p><A NAME="an_32:13">32:13</A>&nbsp;Porque no dig&#225;is: Nosotros hemos hallado sabidur&#237;a: Lanz&#243;lo Dios, no el hombre.</p> 
<p><A NAME="an_32:14">32:14</A>&nbsp;Ahora bien, Job no enderez&#243; &#225; m&#237; sus palabras, Ni yo le responder&#233; con vuestras razones.</p> 
<p><A NAME="an_32:15">32:15</A>&nbsp;Espant&#225;ronse, no respondieron m&#225;s; Fu&#233;ronseles los razonamientos.</p> 
<p><A NAME="an_32:16">32:16</A>&nbsp;Yo pues he esperado, porque no hablaban, Antes pararon, y no respondieron m&#225;s.</p> 
<p><A NAME="an_32:17">32:17</A>&nbsp;Por eso yo tambi&#233;n responder&#233; mi parte, Tambi&#233;n yo declarar&#233; mi juicio.</p> 
<p><A NAME="an_32:18">32:18</A>&nbsp;Porque lleno estoy de palabras, Y el esp&#237;ritu de mi vientre me constri&#241;e.</p> 
<p><A NAME="an_32:19">32:19</A>&nbsp;De cierto mi vientre est&#225; como el vino que no tiene respiradero, Y se rompe como odres nuevos.</p> 
<p><A NAME="an_32:20">32:20</A>&nbsp;Hablar&#233; pues y respirar&#233;; Abrir&#233; mis labios, y responder&#233;.</p> 
<p><A NAME="an_32:21">32:21</A>&nbsp;No har&#233; ahora acepci&#243;n de personas, Ni usar&#233; con hombre de lisonjeros t&#237;tulos.</p> 
<p><A NAME="an_32:22">32:22</A>&nbsp;Porque no s&#233; hablar lisonjas: De otra manera en breve mi Hacedor me consuma.</p> 
<p><A NAME="an_33:1">33:1</A>&nbsp;POR tanto, Job, oye ahora mis razones, Y escucha todas mis palabras.</p> 
<p><A NAME="an_33:2">33:2</A>&nbsp;He aqu&#237; yo abrir&#233; ahora mi boca, Y mi lengua hablar&#225; en mi garganta.</p> 
<p><A NAME="an_33:3">33:3</A>&nbsp;Mis razones declarar&#225;n la rectitud de mi coraz&#243;n, Y mis labios proferir&#225;n pura sabidur&#237;a.</p> 
<p><A NAME="an_33:4">33:4</A>&nbsp;El esp&#237;ritu de Dios me hizo, Y la inspiraci&#243;n del Omnipotente me di&#243; vida.</p> 
<p><A NAME="an_33:5">33:5</A>&nbsp;Si pudieres, resp&#243;ndeme: Disp&#243;n tus palabras, est&#225; delante de m&#237;.</p> 
<p><A NAME="an_33:6">33:6</A>&nbsp;Heme aqu&#237; &#225; m&#237; en lugar de Dios, conforme &#225; tu dicho: De lodo soy yo tambi&#233;n formado.</p> 
<p><A NAME="an_33:7">33:7</A>&nbsp;He aqu&#237; que mi terror no te espantar&#225;, Ni mi mano se agravar&#225; sobre ti.</p> 
<p><A NAME="an_33:8">33:8</A>&nbsp;De cierto t&#250; dijiste &#225; o&#237;dos m&#237;os, Y yo o&#237; la voz de tus palabras que dec&#237;an:</p> 
<p><A NAME="an_33:9">33:9</A>&nbsp;Yo soy limpio y sin defecto; Y soy inocente, y no hay maldad en m&#237;.</p> 
<p><A NAME="an_33:10">33:10</A>&nbsp;He aqu&#237; que &#233;l busc&#243; achaques contra m&#237;, Y me tiene por su enemigo;</p> 
<p><A NAME="an_33:11">33:11</A>&nbsp;Puso mis pies en el cepo, Y guard&#243; todas mis sendas.</p> 
<p><A NAME="an_33:12">33:12</A>&nbsp;He aqu&#237; en esto no has hablado justamente: Yo te responder&#233; que mayor es Dios que el hombre.</p> 
<p><A NAME="an_33:13">33:13</A>&nbsp;&#191;Por qu&#233; tomaste pleito contra &#233;l? Porque &#233;l no da cuenta de ninguna de sus razones.</p> 
<p><A NAME="an_33:14">33:14</A>&nbsp;Sin embargo, en una &#243; en dos maneras habla Dios; Mas el hombre no entiende.</p> 
<p><A NAME="an_33:15">33:15</A>&nbsp;Por sue&#241;o de visi&#243;n nocturna, Cuando el sue&#241;o cae sobre los hombres, Cuando se adormecen sobre el lecho;</p> 
<p><A NAME="an_33:16">33:16</A>&nbsp;Entonces revela al o&#237;do de los hombres, Y les se&#241;ala su consejo;</p> 
<p><A NAME="an_33:17">33:17</A>&nbsp;Para quitar al hombre de su obra, Y apartar del var&#243;n la soberbia.</p> 
<p><A NAME="an_33:18">33:18</A>&nbsp;Detendr&#225; su alma de corrupci&#243;n, Y su vida de que pase &#225; cuchillo.</p> 
<p><A NAME="an_33:19">33:19</A>&nbsp;Tambi&#233;n sobre su cama es castigado Con dolor fuerte en todos sus huesos,</p> 
<p><A NAME="an_33:20">33:20</A>&nbsp;Que le hace que su vida aborrezca el pan, Y su alma la comida suave.</p> 
<p><A NAME="an_33:21">33:21</A>&nbsp;Su carne desfallece sin verse, Y sus huesos, que antes no se ve&#237;an, aparecen.</p> 
<p><A NAME="an_33:22">33:22</A>&nbsp;Y su alma se acerca al sepulcro, Y su vida &#225; los que causan la muerte.</p> 
<p><A NAME="an_33:23">33:23</A>&nbsp;Si tuviera cerca de &#233;l Alg&#250;n elocuente anunciador muy escogido, Que anuncie al hombre su deber;</p> 
<p><A NAME="an_33:24">33:24</A>&nbsp;Que le diga que Dios tuvo de &#233;l misericordia, Que lo libr&#243; de descender al sepulcro, Que hall&#243; redenci&#243;n:</p> 
<p><A NAME="an_33:25">33:25</A>&nbsp;Enternecer&#225;se su carne m&#225;s que de ni&#241;o, Volver&#225; &#225; los d&#237;as de su mocedad.</p> 
<p><A NAME="an_33:26">33:26</A>&nbsp;Orar&#225; &#225; Dios, y le amar&#225;, Y ver&#225; su faz con j&#250;bilo: Y &#233;l restituir&#225; al hombre su justicia.</p> 
<p><A NAME="an_33:27">33:27</A>&nbsp;El mira sobre los hombres; y el que dijere: Pequ&#233;, y pervert&#237; lo recto, Y no me ha aprovechado;</p> 
<p><A NAME="an_33:28">33:28</A>&nbsp;Dios redimir&#225; su alma, que no pase al sepulcro, Y su vida se ver&#225; en luz.</p> 
<p><A NAME="an_33:29">33:29</A>&nbsp;He aqu&#237;, todas estas cosas hace Dios Dos y tres veces con el hombre;</p> 
<p><A NAME="an_33:30">33:30</A>&nbsp;Para apartar su alma del sepulcro, Y para iluminarlo con la luz de los vivientes.</p> 
<p><A NAME="an_33:31">33:31</A>&nbsp;Escucha, Job, y &#243;yeme; Calla, y yo hablar&#233;.</p> 
<p><A NAME="an_33:32">33:32</A>&nbsp;Que si tuvieres razones, resp&#243;ndeme; Habla, porque yo te quiero justificar.</p> 
<p><A NAME="an_33:33">33:33</A>&nbsp;Y si no, &#243;yeme t&#250; &#225; m&#237;; Calla, y ense&#241;arte he sabidur&#237;a.</p> 
<p><A NAME="an_34:1">34:1</A>&nbsp;ADEMAS respondi&#243; Eli&#250;, y dijo:</p> 
<p><A NAME="an_34:2">34:2</A>&nbsp;Oid, sabios, mis palabras; Y vosotros, doctos, estadme atentos.</p> 
<p><A NAME="an_34:3">34:3</A>&nbsp;Porque el o&#237;do prueba las palabras, Como el paladar gusta para comer.</p> 
<p><A NAME="an_34:4">34:4</A>&nbsp;Escojamos para nosotros el juicio, Conozcamos entre nosotros cu&#225;l sea lo bueno;</p> 
<p><A NAME="an_34:5">34:5</A>&nbsp;Porque Job ha dicho: Yo soy justo, Y Dios me ha quitado mi derecho.</p> 
<p><A NAME="an_34:6">34:6</A>&nbsp;&#191;He de mentir yo contra mi raz&#243;n? Mi saeta es gravosa sin haber yo prevaricado.</p> 
<p><A NAME="an_34:7">34:7</A>&nbsp;&#191;Qu&#233; hombre hay como Job, Que bebe el escarnio como agua?</p> 
<p><A NAME="an_34:8">34:8</A>&nbsp;Y va en compa&#241;&#237;a con los que obran iniquidad, Y anda con los hombres maliciosos.</p> 
<p><A NAME="an_34:9">34:9</A>&nbsp;Porque ha dicho: De nada servir&#225; al hombre El conformar su voluntad con Dios.</p> 
<p><A NAME="an_34:10">34:10</A>&nbsp;Por tanto, varones de seso, oidme; Lejos est&#233; de Dios la impiedad, Y del Omnipotente la iniquidad.</p> 
<p><A NAME="an_34:11">34:11</A>&nbsp;Porque &#233;l pagar&#225; al hombre seg&#250;n su obra, Y &#233;l le har&#225; hallar conforme &#225; su camino.</p> 
<p><A NAME="an_34:12">34:12</A>&nbsp;S&#237;, por cierto, Dios no har&#225; injusticia, Y el Omnipotente no pervertir&#225; el derecho.</p> 
<p><A NAME="an_34:13">34:13</A>&nbsp;&#191;Qui&#233;n visit&#243; por &#233;l la tierra? &#191;Y qui&#233;n puso en orden todo el mundo?</p> 
<p><A NAME="an_34:14">34:14</A>&nbsp;Si &#233;l pusiese sobre el hombre su coraz&#243;n, Y recogiese as&#237; su esp&#237;ritu y su aliento,</p> 
<p><A NAME="an_34:15">34:15</A>&nbsp;Toda carne perecer&#237;a juntamente, Y el hombre se tornar&#237;a en polvo.</p> 
<p><A NAME="an_34:16">34:16</A>&nbsp;Si pues hay en ti entendimiento, oye esto: Escucha la voz de mis palabras.</p> 
<p><A NAME="an_34:17">34:17</A>&nbsp;&#191;Ense&#241;orear&#225;se el que aborrece juicio? &#191;Y condenar&#225;s t&#250; al que es tan justo?</p> 
<p><A NAME="an_34:18">34:18</A>&nbsp;&#191;Hase de decir al rey: Perverso; Y &#225; los pr&#237;ncipes: Imp&#237;os?</p> 
<p><A NAME="an_34:19">34:19</A>&nbsp;&#191;Cu&#225;nto menos &#225; aquel que no hace acepci&#243;n de personas de pr&#237;ncipes, Ni el rico es de &#233;l m&#225;s respetado que el pobre? Porque todos son obras de sus manos.</p> 
<p><A NAME="an_34:20">34:20</A>&nbsp;En un momento morir&#225;n, y &#225; media noche Se alborotar&#225;n los pueblos, y pasar&#225;n, Y sin mano ser&#225; quitado el poderoso.</p> 
<p><A NAME="an_34:21">34:21</A>&nbsp;Porque sus ojos est&#225;n sobre los caminos del hombre, Y ve todos sus pasos.</p> 
<p><A NAME="an_34:22">34:22</A>&nbsp;No hay tinieblas ni sombra de muerte Donde se encubran los que obran maldad.</p> 
<p><A NAME="an_34:23">34:23</A>&nbsp;No carga pues &#233;l al hombre m&#225;s de lo justo, Para que vaya con Dios &#225; juicio.</p> 
<p><A NAME="an_34:24">34:24</A>&nbsp;El quebrantar&#225; &#225; los fuertes sin pesquisa, Y har&#225; estar otros en su lugar.</p> 
<p><A NAME="an_34:25">34:25</A>&nbsp;Por tanto &#233;l har&#225; notorias las obras de ellos, Cuando los trastornar&#225; en la noche, y ser&#225;n quebrantados.</p> 
<p><A NAME="an_34:26">34:26</A>&nbsp;Como &#225; malos los herir&#225; En lugar donde sean vistos:</p> 
<p><A NAME="an_34:27">34:27</A>&nbsp;Por cuanto as&#237; se apartaron de &#233;l, Y no consideraron todos sus caminos;</p> 
<p><A NAME="an_34:28">34:28</A>&nbsp;Haciendo venir delante de &#233;l el clamor del pobre, Y que oiga el clamor de los necesitados.</p> 
<p><A NAME="an_34:29">34:29</A>&nbsp;Y si &#233;l diere reposo, &#191;qui&#233;n inquietar&#225;? Si escondiere el rostro, &#191;qui&#233;n lo mirar&#225;? Esto sobre una naci&#243;n, y lo mismo sobre un hombre;</p> 
<p><A NAME="an_34:30">34:30</A>&nbsp;Haciendo que no reine el hombre hip&#243;crita Para vejaciones del pueblo.</p> 
<p><A NAME="an_34:31">34:31</A>&nbsp;De seguro conviene se diga &#225; Dios: Llevado he ya castigo, no m&#225;s ofender&#233;:</p> 
<p><A NAME="an_34:32">34:32</A>&nbsp;Ens&#233;&#241;ame t&#250; lo que yo no veo: Que si hice mal, no lo har&#233; m&#225;s.</p> 
<p><A NAME="an_34:33">34:33</A>&nbsp;&#191;Ha de ser eso seg&#250;n tu mente? El te retribuir&#225;, ora rehuses, Ora aceptes, y no yo: Di si no, lo que t&#250; sabes.</p> 
<p><A NAME="an_34:34">34:34</A>&nbsp;Los hombres de seso dir&#225;n conmigo, Y el hombre sabio me oir&#225;:</p> 
<p><A NAME="an_34:35">34:35</A>&nbsp;Que Job no habla con sabidur&#237;a, Y que sus palabras no son con entendimiento.</p> 
<p><A NAME="an_34:36">34:36</A>&nbsp;Deseo yo que Job sea probado ampliamente, A causa de sus respuestas por los hombres inicuos.</p> 
<p><A NAME="an_34:37">34:37</A>&nbsp;Porque &#225; su pecado a&#241;adi&#243; impiedad: Bate las manos entre nosotros, Y contra Dios multiplica sus palabras.</p> 
<p><A NAME="an_35:1">35:1</A>&nbsp;Y PROCEDIENDO Eli&#250; en su razonamiento, dijo:</p> 
<p><A NAME="an_35:2">35:2</A>&nbsp;&#191;Piensas ser conforme &#225; derecho Esto que dijiste: M&#225;s justo soy yo que Dios?</p> 
<p><A NAME="an_35:3">35:3</A>&nbsp;Porque dijiste: &#191;Qu&#233; ventaja sacar&#225;s t&#250; de ello? &#191;O qu&#233; provecho tendr&#233; de mi pecado?</p> 
<p><A NAME="an_35:4">35:4</A>&nbsp;Yo te responder&#233; razones, Y &#225; tus compa&#241;eros contigo.</p> 
<p><A NAME="an_35:5">35:5</A>&nbsp;Mira &#225; los cielos, y ve, Y considera que las nubes son m&#225;s altas que t&#250;.</p> 
<p><A NAME="an_35:6">35:6</A>&nbsp;Si pecares, &#191;qu&#233; habr&#225;s hecho contra &#233;l? Y si tus rebeliones se multiplicaren, &#191;qu&#233; le har&#225;s t&#250;?</p> 
<p><A NAME="an_35:7">35:7</A>&nbsp;Si fueres justo, &#191;qu&#233; le dar&#225;s &#225; el? &#191;O qu&#233; recibir&#225; de tu mano?</p> 
<p><A NAME="an_35:8">35:8</A>&nbsp;Al hombre como t&#250; da&#241;ar&#225; tu impiedad, Y al hijo del hombre aprovechar&#225; tu justicia.</p> 
<p><A NAME="an_35:9">35:9</A>&nbsp;A causa de la multitud de las violencias clamar&#225;n, Y se lamentar&#225;n por el poder&#237;o de los grandes.</p> 
<p><A NAME="an_35:10">35:10</A>&nbsp;Y ninguno dice: &#191;D&#243;nde est&#225; Dios mi Hacedor, Que da canciones en la noche,</p> 
<p><A NAME="an_35:11">35:11</A>&nbsp;Que nos ense&#241;a m&#225;s que &#225; las bestias de la tierra, Y nos hace sabios m&#225;s que las aves del cielo?</p> 
<p><A NAME="an_35:12">35:12</A>&nbsp;All&#237; clamar&#225;n, y &#233;l no oir&#225;, Por la soberbia de los malos.</p> 
<p><A NAME="an_35:13">35:13</A>&nbsp;Ciertamente Dios no oir&#225; la vanidad, Ni la mirar&#225; el Omnipotente.</p> 
<p><A NAME="an_35:14">35:14</A>&nbsp;Aunque m&#225;s digas, No lo mirar&#225;; Haz juicio delante de &#233;l, y en &#233;l espera.</p> 
<p><A NAME="an_35:15">35:15</A>&nbsp;Mas ahora, porque en su ira no visita, Ni conoce con rigor,</p> 
<p><A NAME="an_35:16">35:16</A>&nbsp;(H35-15) Por eso Job abri&#243; su boca vanamente, Y multiplica palabras sin sabidur&#237;a.</p> 
<p><A NAME="an_36:1">36:1</A>&nbsp;Y A&#209;ADIO Eli&#250;, y dijo:</p> 
<p><A NAME="an_36:2">36:2</A>&nbsp;Esp&#233;rame un poco, y ense&#241;arte he; Porque todav&#237;a tengo razones en orden &#225; Dios.</p> 
<p><A NAME="an_36:3">36:3</A>&nbsp;Tomar&#233; mi noticia de lejos, Y atribuir&#233; justicia &#225; mi Hacedor.</p> 
<p><A NAME="an_36:4">36:4</A>&nbsp;Porque de cierto no son mentira mis palabras; Contigo est&#225; el que es &#237;ntegro en sus conceptos.</p> 
<p><A NAME="an_36:5">36:5</A>&nbsp;He aqu&#237; que Dios es grande, mas no desestima &#225; nadie; Es poderoso en fuerza de sabidur&#237;a.</p> 
<p><A NAME="an_36:6">36:6</A>&nbsp;No otorgar&#225; vida al imp&#237;o, Y &#225; los afligidos dar&#225; su derecho.</p> 
<p><A NAME="an_36:7">36:7</A>&nbsp;No quitar&#225; sus ojos del justo; Antes bien con los reyes los pondr&#225; en solio para siempre, Y ser&#225;n ensalzados.</p> 
<p><A NAME="an_36:8">36:8</A>&nbsp;Y si estuvieren prendidos en grillos, Y aprisionados en las cuerdas de aflicci&#243;n,</p> 
<p><A NAME="an_36:9">36:9</A>&nbsp;El les dar&#225; &#225; conocer la obra de ellos, Y que prevalecieron sus rebeliones.</p> 
<p><A NAME="an_36:10">36:10</A>&nbsp;Despierta adem&#225;s el o&#237;do de ellos para la correcci&#243;n, Y d&#237;ce les que se conviertan de la iniquidad.</p> 
<p><A NAME="an_36:11">36:11</A>&nbsp;Si oyeren, y le sirvieren, Acabar&#225;n sus d&#237;as en bien, y sus a&#241;os en deleites.</p> 
<p><A NAME="an_36:12">36:12</A>&nbsp;Mas si no oyeren, ser&#225;n pasados &#225; cuchillo, Y perecer&#225;n sin sabidur&#237;a.</p> 
<p><A NAME="an_36:13">36:13</A>&nbsp;Empero los hip&#243;critas de coraz&#243;n lo irritar&#225;n m&#225;s, Y no clamar&#225;n cuando &#233;l los atare.</p> 
<p><A NAME="an_36:14">36:14</A>&nbsp;Fallecer&#225; el alma de ellos en su mocedad, Y su vida entre los sodomitas.</p> 
<p><A NAME="an_36:15">36:15</A>&nbsp;Al pobre librar&#225; de su pobreza, Y en la aflicci&#243;n despertar&#225; su o&#237;do.</p> 
<p><A NAME="an_36:16">36:16</A>&nbsp;Asimismo te apartar&#237;a de la boca de la angustia A lugar espacioso, libre de todo apuro; Y te asentar&#225; mesa llena de grosura.</p> 
<p><A NAME="an_36:17">36:17</A>&nbsp;Mas t&#250; has llenado el juicio del imp&#237;o, En vez de sustentar el juicio y la justicia.</p> 
<p><A NAME="an_36:18">36:18</A>&nbsp;Por lo cual teme que en su ira no te quite con golpe, El cual no puedas apartar de ti con gran rescate.</p> 
<p><A NAME="an_36:19">36:19</A>&nbsp;&#191;Har&#225; &#233;l estima de tus riquezas, ni del oro, Ni de todas las fuerzas del poder?</p> 
<p><A NAME="an_36:20">36:20</A>&nbsp;No anheles la noche, En que desaparecen los pueblos de su lugar.</p> 
<p><A NAME="an_36:21">36:21</A>&nbsp;Gu&#225;rdate, no tornes &#225; la iniquidad; Pues &#233;sta escogiste m&#225;s bien que la aflicci&#243;n.</p> 
<p><A NAME="an_36:22">36:22</A>&nbsp;He aqu&#237; que Dios es excelso con su potencia; &#191;Qu&#233; ense&#241;ador semejante &#225; &#233;l?</p> 
<p><A NAME="an_36:23">36:23</A>&nbsp;&#191;Qui&#233;n le ha prescrito su camino? &#191;Y qui&#233;n le dir&#225;: Iniquidad has hecho?</p> 
<p><A NAME="an_36:24">36:24</A>&nbsp;Acu&#233;rdate de engrandecer su obra, La cual contemplan los hombres.</p> 
<p><A NAME="an_36:25">36:25</A>&nbsp;Los hombres todos la ven; M&#237;rala el hombre de lejos.</p> 
<p><A NAME="an_36:26">36:26</A>&nbsp;He aqu&#237;, Dios es grande, y nosotros no le conocemos; Ni se puede rastrear el n&#250;mero de sus a&#241;os.</p> 
<p><A NAME="an_36:27">36:27</A>&nbsp;El reduce las gotas de las aguas, Al derramarse la lluvia seg&#250;n el vapor;</p> 
<p><A NAME="an_36:28">36:28</A>&nbsp;Las cuales destilan las nubes, Goteando en abundancia sobre los hombres.</p> 
<p><A NAME="an_36:29">36:29</A>&nbsp;&#191;Qui&#233;n podr&#225; tampoco comprender la extensi&#243;n de las nubes, Y el sonido estrepitoso de su pabell&#243;n?</p> 
<p><A NAME="an_36:30">36:30</A>&nbsp;He aqu&#237; que sobre &#233;l extiende su luz, Y cobija con ella las ra&#237;ces de la mar.</p> 
<p><A NAME="an_36:31">36:31</A>&nbsp;Bien que por esos medios castiga &#225; los pueblos, A la multitud da comida.</p> 
<p><A NAME="an_36:32">36:32</A>&nbsp;Con las nubes encubre la luz, Y m&#225;ndale no brillar, interponiendo aqu&#233;llas.</p> 
<p><A NAME="an_36:33">36:33</A>&nbsp;Tocante &#225; ella anunciar&#225; el trueno, su compa&#241;ero, Que hay acumulaci&#243;n de ira sobre el que se eleva.</p> 
<p><A NAME="an_37:1">37:1</A>&nbsp;A ESTO tambi&#233;n se espanta mi coraz&#243;n, Y salta de su lugar.</p> 
<p><A NAME="an_37:2">37:2</A>&nbsp;Oid atentamente su voz terrible, y el sonido que sale de su boca.</p> 
<p><A NAME="an_37:3">37:3</A>&nbsp;Debajo de todos los cielos lo dirige, Y su luz hasta los fines de la tierra.</p> 
<p><A NAME="an_37:4">37:4</A>&nbsp;Despu&#233;s de ella bramar&#225; el sonido, Tronar&#225; &#233;l con la voz de su magnificencia; Y aunque sea o&#237;da su voz, no los detiene.</p> 
<p><A NAME="an_37:5">37:5</A>&nbsp;Tronar&#225; Dios maravillosamente con su voz; El hace grandes cosas, que nosotros no entendemos.</p> 
<p><A NAME="an_37:6">37:6</A>&nbsp;Porque &#225; la nieve dice: Desciende &#225; la tierra; Tambi&#233;n &#225; la llovizna, Y &#225; los aguaceros de su fortaleza.</p> 
<p><A NAME="an_37:7">37:7</A>&nbsp;As&#237; hace retirarse &#225; todo hombre, Para que los hombres todos reconozcan su obra.</p> 
<p><A NAME="an_37:8">37:8</A>&nbsp;La bestia se entrar&#225; en su escondrijo, Y estar&#225;se en sus moradas.</p> 
<p><A NAME="an_37:9">37:9</A>&nbsp;Del mediod&#237;a viene el torbellino, Y el fr&#237;o de los vientos del norte.</p> 
<p><A NAME="an_37:10">37:10</A>&nbsp;Por el soplo de Dios se da el hielo, Y las anchas aguas son constre&#241;idas.</p> 
<p><A NAME="an_37:11">37:11</A>&nbsp;Regando tambi&#233;n llega &#225; disipar la densa nube, Y con su luz esparce la niebla.</p> 
<p><A NAME="an_37:12">37:12</A>&nbsp;Asimismo por sus designios se revuelven las nubes en derredor, Para hacer sobre la haz del mundo, En la tierra, lo que &#233;l les mandara.</p> 
<p><A NAME="an_37:13">37:13</A>&nbsp;Unas veces por azote, otras pos causa de su tierra, Otras por misericordia las har&#225; parecer.</p> 
<p><A NAME="an_37:14">37:14</A>&nbsp;Escucha esto, Job; Rep&#243;sate, y considera las maravillas de Dios.</p> 
<p><A NAME="an_37:15">37:15</A>&nbsp;&#191;Supiste t&#250; cu&#225;ndo Dios las pon&#237;a en concierto, Y hac&#237;a levantar la luz de su nube?</p> 
<p><A NAME="an_37:16">37:16</A>&nbsp;&#191;Has t&#250; conocido las diferencias de las nubes, Las maravillas del Perfecto en sabidur&#237;a?</p> 
<p><A NAME="an_37:17">37:17</A>&nbsp;&#191;Por qu&#233; est&#225;n calientes tus vestidos Cuando se fija el viento del mediod&#237;a sobre la tierra?</p> 
<p><A NAME="an_37:18">37:18</A>&nbsp;&#191;Extendiste t&#250; con &#233;l los cielos, Firmes como un espejo s&#243;lido?</p> 
<p><A NAME="an_37:19">37:19</A>&nbsp;Mu&#233;stranos qu&#233; le hemos de decir; Porque nosotros no podemos componer las ideas &#225; causa de las tinieblas.</p> 
<p><A NAME="an_37:20">37:20</A>&nbsp;&#191;Ser&#225; preciso contarle cuando yo hablar&#233;? Por m&#225;s que el hombre razone, quedar&#225; como abismado.</p> 
<p><A NAME="an_37:21">37:21</A>&nbsp;He aqu&#237; a&#250;n: no se puede mirar la luz esplendente en los cielos, Luego que pasa el viento y los limpia,</p> 
<p><A NAME="an_37:22">37:22</A>&nbsp;Viniendo de la parte del norte la dorada claridad. En Dios hay una majestad terrible.</p> 
<p><A NAME="an_37:23">37:23</A>&nbsp;El es Todopoderoso, al cual no alcanzamos, grande en potencia; Y en juicio y en multitud de justicia no afligir&#225;.</p> 
<p><A NAME="an_37:24">37:24</A>&nbsp;Temerlo han por tanto los hombres: El no mira &#225; los sabios de coraz&#243;n.</p> 
<p><A NAME="an_38:1">38:1</A>&nbsp;Y RESPONDIO Jehov&#225; &#225; Job desde un torbellino, y dijo:</p> 
<p><A NAME="an_38:2">38:2</A>&nbsp;&#191;Qui&#233;n es &#233;se que oscurece el consejo Con palabras sin sabidur&#237;a?</p> 
<p><A NAME="an_38:3">38:3</A>&nbsp;Ahora ci&#241;e como var&#243;n tus lomos; Yo te preguntar&#233;, y hazme saber t&#250;.</p> 
<p><A NAME="an_38:4">38:4</A>&nbsp;&#191;D&#243;nde estabas cuando yo fundaba la tierra? H&#225;zme lo saber, si tienes inteligencia.</p> 
<p><A NAME="an_38:5">38:5</A>&nbsp;&#191;Qui&#233;n orden&#243; sus medidas, si lo sabes? &#191;O qui&#233;n extendi&#243; sobre ella cordel?</p> 
<p><A NAME="an_38:6">38:6</A>&nbsp;&#191;Sobre qu&#233; est&#225;n fundadas sus basas? &#191;O qui&#233;n puso su piedra angular,</p> 
<p><A NAME="an_38:7">38:7</A>&nbsp;Cuando las estrellas todas del alba alababan, Y se regocijaban todos los hijos de Dios?</p> 
<p><A NAME="an_38:8">38:8</A>&nbsp;&#191;Qui&#233;n encerr&#243; con puertas la mar, Cuando se derramaba por fuera como saliendo de madre;</p> 
<p><A NAME="an_38:9">38:9</A>&nbsp;Cuando puse yo nubes por vestidura suya, Y por su faja oscuridad.</p> 
<p><A NAME="an_38:10">38:10</A>&nbsp;Y establec&#237; sobre ella mi decreto, Y le puse puertas y cerrojo,</p> 
<p><A NAME="an_38:11">38:11</A>&nbsp;Y dije: Hasta aqu&#237; vendr&#225;s, y no pasar&#225;s adelante, Y ah&#237; parar&#225; la hinchaz&#243;n de tus ondas?</p> 
<p><A NAME="an_38:12">38:12</A>&nbsp;&#191;Has tu mandado &#225; la ma&#241;ana en tus d&#237;as? &#191;Has mostrado al alba su lugar,</p> 
<p><A NAME="an_38:13">38:13</A>&nbsp;Para que ocupe los fines de la tierra, Y que sean sacudidos de ella los imp&#237;os?</p> 
<p><A NAME="an_38:14">38:14</A>&nbsp;Trasm&#250;dase como lodo bajo de sello, Y viene &#225; estar como con vestidura:</p> 
<p><A NAME="an_38:15">38:15</A>&nbsp;Mas la luz de los imp&#237;os es quitada de ellos, Y el brazo enaltecido es quebrantado.</p> 
<p><A NAME="an_38:16">38:16</A>&nbsp;&#191;Has entrado t&#250; hasta los profundos de la mar, Y has andado escudri&#241;ando el abismo?</p> 
<p><A NAME="an_38:17">38:17</A>&nbsp;&#191;Hante sido descubiertas las puertas de la muerte, Y has visto las puertas de la sombra de muerte?</p> 
<p><A NAME="an_38:18">38:18</A>&nbsp;&#191;Has t&#250; considerado hasta las anchuras de la tierra? Declara si sabes todo esto.</p> 
<p><A NAME="an_38:19">38:19</A>&nbsp;&#191;Por d&#243;nde va el camino &#225; la habitaci&#243;n de la luz, Y d&#243;nde est&#225; el lugar de las tinieblas?</p> 
<p><A NAME="an_38:20">38:20</A>&nbsp;&#191;Si llevar&#225;s t&#250; ambas cosas &#225; sus t&#233;rminos, Y entender&#225;s las sendas de su casa?</p> 
<p><A NAME="an_38:21">38:21</A>&nbsp;&#191;Sab&#237;aslo t&#250; porque hubieses ya nacido, O porque es grande el n&#250;mero de tus d&#237;as?</p> 
<p><A NAME="an_38:22">38:22</A>&nbsp;&#191;Has t&#250; entrado en los tesoros de la nieve, O has visto los tesoros del granizo,</p> 
<p><A NAME="an_38:23">38:23</A>&nbsp;Lo cual tengo yo reservado para el tiempo de angustia, Para el d&#237;a de la guerra y de la batalla?</p> 
<p><A NAME="an_38:24">38:24</A>&nbsp;&#191;Por qu&#233; camino se reparte la luz, Y se esparce el viento solano sobre la tierra?</p> 
<p><A NAME="an_38:25">38:25</A>&nbsp;&#191;Qui&#233;n reparti&#243; conducto al turbi&#243;n, Y camino &#225; los rel&#225;mpagos y truenos,</p> 
<p><A NAME="an_38:26">38:26</A>&nbsp;Haciendo llover sobre la tierra deshabitada, Sobre el desierto, donde no hay hombre,</p> 
<p><A NAME="an_38:27">38:27</A>&nbsp;Para hartar la tierra desierta &#233; inculta, Y para hacer brotar la tierna hierba?</p> 
<p><A NAME="an_38:28">38:28</A>&nbsp;&#191;Tiene la lluvia padre? &#191;O qui&#233;n engendr&#243; las gotas del roc&#237;o?</p> 
<p><A NAME="an_38:29">38:29</A>&nbsp;&#191;De qu&#233; vientre sali&#243; el hielo? Y la escarcha del cielo, &#191;qui&#233;n la engendr&#243;?</p> 
<p><A NAME="an_38:30">38:30</A>&nbsp;Las aguas se endurecen &#225; manera de piedra, Y cong&#233;lase la haz del abismo.</p> 
<p><A NAME="an_38:31">38:31</A>&nbsp;&#191;Podr&#225;s t&#250; impedir las delicias de las Pl&#233;yades, O desatar&#225;s las ligaduras del Ori&#243;n?</p> 
<p><A NAME="an_38:32">38:32</A>&nbsp;&#191;Sacar&#225;s t&#250; &#225; su tiempo los signos de los cielos, O guiar&#225;s el Arcturo con sus hijos?</p> 
<p><A NAME="an_38:33">38:33</A>&nbsp;&#191;Supiste t&#250; las ordenanzas de los cielos? &#191;Dispondr&#225;s t&#250; de su potestad en la tierra?</p> 
<p><A NAME="an_38:34">38:34</A>&nbsp;&#191;Alzar&#225;s t&#250; &#225; las nubes tu voz, Para que te cubra muchedumbre de aguas?</p> 
<p><A NAME="an_38:35">38:35</A>&nbsp;&#191;Enviar&#225;s t&#250; los rel&#225;mpagos, para que ellos vayan? &#191;Y dir&#225;nte ellos: Henos aqu&#237;?</p> 
<p><A NAME="an_38:36">38:36</A>&nbsp;&#191;Qui&#233;n puso la sabidur&#237;a en el interior? &#191;O qui&#233;n di&#243; al entendimiento la inteligencia?</p> 
<p><A NAME="an_38:37">38:37</A>&nbsp;&#191;Qui&#233;n puso por cuenta los cielos con sabidur&#237;a? Y los odres de los cielos, &#191;qui&#233;n los hace parar,</p> 
<p><A NAME="an_38:38">38:38</A>&nbsp;Cuando el polvo se ha convertido en dureza, Y los terrones se han pegado unos con otros?</p> 
<p><A NAME="an_38:39">38:39</A>&nbsp;(H39-1) &#191;CAZARAS t&#250; la presa para el le&#243;n? &#191;Y saciar&#225;s el hambre de los leoncillos,</p> 
<p><A NAME="an_38:40">38:40</A>&nbsp;(H39-2) Cuando est&#225;n echados en las cuevas, O se est&#225;n en sus guaridas para acechar?</p> 
<p><A NAME="an_38:41">38:41</A>&nbsp;(H39-3) &#191;Qui&#233;n prepar&#243; al cuervo su alimento, Cuando sus pollos claman &#225; Dios, Bullendo de un lado &#225; otro por carecer de comida?</p> 
<p><A NAME="an_39:1">39:1</A>&nbsp;(H39-4) &#191;Sabes t&#250; el tiempo en que paren las cabras monteses? &#191;O miraste t&#250; las ciervas cuando est&#225;n pariendo?</p> 
<p><A NAME="an_39:2">39:2</A>&nbsp;(H39-5) &#191;Contaste t&#250; los meses de su pre&#241;ez, Y sabes el tiempo cuando han de parir?</p> 
<p><A NAME="an_39:3">39:3</A>&nbsp;(H39-6) Enc&#243;rvanse, hacen salir sus hijos, Pasan sus dolores.</p> 
<p><A NAME="an_39:4">39:4</A>&nbsp;(H39-7) Sus hijos est&#225;n sanos, crecen con el pasto: Salen y no vuelven &#225; ellas.</p> 
<p><A NAME="an_39:5">39:5</A>&nbsp;(H39-8) &#191;Qui&#233;n ech&#243; libre al asno mont&#233;s, y qui&#233;n solt&#243; sus ataduras?</p> 
<p><A NAME="an_39:6">39:6</A>&nbsp;(H39-9) Al cual yo puse casa en la soledad, Y sus moradas en lugares est&#233;riles.</p> 
<p><A NAME="an_39:7">39:7</A>&nbsp;(H39-10) B&#250;rlase de la multitud de la ciudad: No oye las voces del arriero.</p> 
<p><A NAME="an_39:8">39:8</A>&nbsp;(H39-11) Lo oculto de los montes es su pasto, Y anda buscando todo lo que est&#225; verde.</p> 
<p><A NAME="an_39:9">39:9</A>&nbsp;(H39-12) &#191;Querr&#225; el unicornio servirte &#225; ti, Ni quedar &#225; tu pesebre?</p> 
<p><A NAME="an_39:10">39:10</A>&nbsp;(H39-13) &#191;Atar&#225;s t&#250; al unicornio con su coyunda para el surco? &#191;Labrar&#225; los valles en pos de ti?</p> 
<p><A NAME="an_39:11">39:11</A>&nbsp;(H39-14) &#191;Confiar&#225;s t&#250; en &#233;l, por ser grande su fortaleza, Y le fiar&#225;s tu labor?</p> 
<p><A NAME="an_39:12">39:12</A>&nbsp;(H39-15) &#191;Fiar&#225;s de &#233;l que te tornar&#225; tu simiente, Y que la allegar&#225; en tu era?</p> 
<p><A NAME="an_39:13">39:13</A>&nbsp;(H39-16) &#191;Diste t&#250; hermosas alas al pavo real, O alas y plumas al avestruz?</p> 
<p><A NAME="an_39:14">39:14</A>&nbsp;(H39-17) El cual desampara en la tierra sus huevos, Y sobre el polvo los calienta,</p> 
<p><A NAME="an_39:15">39:15</A>&nbsp;(H39-18) Y olv&#237;dase de que los pisar&#225; el pie, Y que los quebrar&#225; bestia del campo.</p> 
<p><A NAME="an_39:16">39:16</A>&nbsp;(H39-19) Endur&#233;cese para con sus hijos, como si no fuesen suyos, No temiendo que su trabajo haya sido en vano:</p> 
<p><A NAME="an_39:17">39:17</A>&nbsp;(H39-20) Porque le priv&#243; Dios de sabidur&#237;a, Y no le di&#243; inteligencia.</p> 
<p><A NAME="an_39:18">39:18</A>&nbsp;(H39-21) Luego que se levanta en alto, B&#250;rlase del caballo y de su jinete.</p> 
<p><A NAME="an_39:19">39:19</A>&nbsp;(H39-22) &#191;Diste t&#250; al caballo la fortaleza? &#191;Vestiste t&#250; su cerviz de relincho?</p> 
<p><A NAME="an_39:20">39:20</A>&nbsp;(H39-23) &#191;Le intimidar&#225;s t&#250; como &#225; alguna langosta? El resoplido de su nariz es formidable:</p> 
<p><A NAME="an_39:21">39:21</A>&nbsp;(H39-24) Escarba la tierra, al&#233;grase en su fuerza, Sale al encuentro de las armas:</p> 
<p><A NAME="an_39:22">39:22</A>&nbsp;(H39-25) Hace burla del espanto, y no teme, Ni vuelve el rostro delante de la espada.</p> 
<p><A NAME="an_39:23">39:23</A>&nbsp;(H39-26) Contra &#233;l suena la aljaba, El hierro de la lanza y de la pica:</p> 
<p><A NAME="an_39:24">39:24</A>&nbsp;(H39-27) Y &#233;l con &#237;mpetu y furor escarba la tierra, Sin importarle el sonido de la bocina;</p> 
<p><A NAME="an_39:25">39:25</A>&nbsp;(H39-28) Antes como que dice entre los clarines: &#173;Ea! Y desde lejos huele la batalla, el grito de los capitanes, y la vocer&#237;a.</p> 
<p><A NAME="an_39:26">39:26</A>&nbsp;(H39-29) &#191;Vuela el gavil&#225;n por tu industria, Y extiende hacia el mediod&#237;a sus alas?</p> 
<p><A NAME="an_39:27">39:27</A>&nbsp;(H39-30) &#191;Se remonta el &#225;guila por tu mandamiento, Y pone en alto su nido?</p> 
<p><A NAME="an_39:28">39:28</A>&nbsp;(H39-31) Ella habita y est&#225; en la piedra, En la cumbre del pe&#241;asco y de la roca.</p> 
<p><A NAME="an_39:29">39:29</A>&nbsp;(H39-32) Desde all&#237; acecha la comida: Sus ojos observan de muy lejos.</p> 
<p><A NAME="an_39:30">39:30</A>&nbsp;(H39-33) Sus pollos chupan la sangre: Y donde hubiere cad&#225;veres, all&#237; est&#225;.</p> 
<p><A NAME="an_40:1">40:1</A>&nbsp;(H39-34) A m&#225;s de eso respondi&#243; Jehov&#225; &#225; Job y dijo:</p> 
<p><A NAME="an_40:2">40:2</A>&nbsp;(H39-35) &#191;Es sabidur&#237;a contender con el Omnipotente? El que disputa con Dios, responda &#225; esto.</p> 
<p><A NAME="an_40:3">40:3</A>&nbsp;(H39-36) Y respondi&#243; Job &#225; Jehov&#225;, y dijo:</p> 
<p><A NAME="an_40:4">40:4</A>&nbsp;(H39-37) He aqu&#237; que yo soy vil, &#191;qu&#233; te responder&#233;? Mi mano pongo sobre mi boca.</p> 
<p><A NAME="an_40:5">40:5</A>&nbsp;(H39-38) Una vez habl&#233;, y no responder&#233;: Aun dos veces, mas no tornar&#233; &#225; hablar.</p> 
<p><A NAME="an_40:6">40:6</A>&nbsp;(H40-1) ENTONCES respondi&#243; Jehov&#225; &#225; Job desde la oscuridad, y dijo:</p> 
<p><A NAME="an_40:7">40:7</A>&nbsp;(H40-2) C&#237;&#241;ete ahora como var&#243;n tus lomos; Yo te preguntar&#233;, y expl&#237;came.</p> 
<p><A NAME="an_40:8">40:8</A>&nbsp;(H40-3) &#191;Invalidar&#225;s t&#250; tambi&#233;n mi juicio? &#191;Me condenar&#225;s &#225; m&#237;, para justificarte &#225; ti?</p> 
<p><A NAME="an_40:9">40:9</A>&nbsp;(H40-4) &#191;Tienes t&#250; brazo como Dios? &#191;Y tronar&#225;s t&#250; con voz como &#233;l?</p> 
<p><A NAME="an_40:10">40:10</A>&nbsp;(H40-5) Atav&#237;ate ahora de majestad y de alteza: Y v&#237;stete de honra y de hermosura.</p> 
<p><A NAME="an_40:11">40:11</A>&nbsp;(H40-6) Esparce furores de tu ira: Y mira &#225; todo soberbio, y ab&#225;telo.</p> 
<p><A NAME="an_40:12">40:12</A>&nbsp;(H40-7) Mira &#225; todo soberbio, y hum&#237;llalo, Y quebranta &#225; los imp&#237;os en su asiento.</p> 
<p><A NAME="an_40:13">40:13</A>&nbsp;(H40-8) Enc&#250;brelos &#225; todos en el polvo, Venda sus rostros en la oscuridad;</p> 
<p><A NAME="an_40:14">40:14</A>&nbsp;(H40-9) Y yo tambi&#233;n te confesar&#233; Que podr&#225; salvarte tu diestra.</p> 
<p><A NAME="an_40:15">40:15</A>&nbsp;(H40-10) He aqu&#237; ahora behemoth, al cual yo hice contigo; Hierba come como buey.</p> 
<p><A NAME="an_40:16">40:16</A>&nbsp;(H40-11) He aqu&#237; ahora que su fuerza est&#225; en sus lomos, Y su fortaleza en el ombligo de su vientre.</p> 
<p><A NAME="an_40:17">40:17</A>&nbsp;(H40-12) Su cola mueve como un cedro, Y los nervios de sus genitales son entretejidos.</p> 
<p><A NAME="an_40:18">40:18</A>&nbsp;(H40-13) Sus huesos son fuertes como bronce, Y sus miembros como barras de hierro.</p> 
<p><A NAME="an_40:19">40:19</A>&nbsp;(H40-14) El es la cabeza de los caminos de Dios: El que lo hizo, puede hacer que su cuchillo &#225; &#233;l se acerque.</p> 
<p><A NAME="an_40:20">40:20</A>&nbsp;(H40-15) Ciertamente los montes producen hierba para &#233;l: Y toda bestia del campo retoza all&#225;.</p> 
<p><A NAME="an_40:21">40:21</A>&nbsp;(H40-16) Echar&#225;se debajo de las sombras, En lo oculto de las ca&#241;as, y de los lugares h&#250;medos.</p> 
<p><A NAME="an_40:22">40:22</A>&nbsp;(H40-17) Los &#225;rboles sombr&#237;os lo cubren con su sombra; Los sauces del arroyo lo cercan.</p> 
<p><A NAME="an_40:23">40:23</A>&nbsp;(H40-18) He aqu&#237; que &#233;l tomar&#225; el r&#237;o sin inmutarse: Y conf&#237;ase que el Jord&#225;n pasar&#225; por su boca.</p> 
<p><A NAME="an_40:24">40:24</A>&nbsp;(H40-19) &#191;Tomar&#225;lo alguno por sus ojos en armadijos, Y horadar&#225; su nariz?</p> 
<p><A NAME="an_41:1">41:1</A>&nbsp;&#191;SACARAS t&#250; al leviath&#225;n con el anzuelo, O con la cuerda que le echares en su lengua?</p> 
<p><A NAME="an_41:2">41:2</A>&nbsp;&#191;Pondr&#225;s t&#250; garfio en sus narices, Y horadar&#225;s con espinas su quijada?</p> 
<p><A NAME="an_41:3">41:3</A>&nbsp;&#191;Multiplicar&#225; &#233;l ruegos para contigo? &#191;Hablar&#225;te &#233;l lisonjas?</p> 
<p><A NAME="an_41:4">41:4</A>&nbsp;&#191;Har&#225; concierto contigo Para que lo tomes por siervo perpetuo?</p> 
<p><A NAME="an_41:5">41:5</A>&nbsp;&#191;Jugar&#225;s t&#250; con &#233;l como con p&#225;jaro, O lo atar&#225;s para tus ni&#241;as?</p> 
<p><A NAME="an_41:6">41:6</A>&nbsp;&#191;Har&#225;n de &#233;l banquete los compa&#241;eros? &#191;Partir&#225;nlo entre los mercaderes?</p> 
<p><A NAME="an_41:7">41:7</A>&nbsp;&#191;Cortar&#225;s t&#250; con cuchillo su cuero, O con asta de pescadores su cabeza?</p> 
<p><A NAME="an_41:8">41:8</A>&nbsp;Pon tu mano sobre &#233;l; Te acordar&#225;s de la batalla, y nunca m&#225;s tornar&#225;s.</p> 
<p><A NAME="an_41:9">41:9</A>&nbsp;He aqu&#237; que la esperanza acerca de &#233;l ser&#225; burlada; Porque aun &#225; su sola vista se desmayar&#225;n.</p> 
<p><A NAME="an_41:10">41:10</A>&nbsp;Nadie hay tan osado que lo despierte: &#191;Qui&#233;n pues podr&#225; estar delante de m&#237;?</p> 
<p><A NAME="an_41:11">41:11</A>&nbsp;&#191;Qui&#233;n me ha anticipado, para que yo restituya? Todo lo que hay debajo del cielo es m&#237;o.</p> 
<p><A NAME="an_41:12">41:12</A>&nbsp;Yo no callar&#233; sus miembros, Ni lo de sus fuerzas y la gracia de su disposici&#243;n.</p> 
<p><A NAME="an_41:13">41:13</A>&nbsp;&#191;Qui&#233;n descubrir&#225; la delantera de su vestidura? &#191;Qui&#233;n se llegar&#225; &#225; &#233;l con freno doble?</p> 
<p><A NAME="an_41:14">41:14</A>&nbsp;&#191;Qui&#233;n abrir&#225; las puertas de su rostro? Los &#243;rdenes de sus dientes espantan.</p> 
<p><A NAME="an_41:15">41:15</A>&nbsp;La gloria de su vestido son escudos fuertes, Cerrados entre s&#237; estrechamente.</p> 
<p><A NAME="an_41:16">41:16</A>&nbsp;El uno se junta con el otro, Que viento no entra entre ellos.</p> 
<p><A NAME="an_41:17">41:17</A>&nbsp;Pegado est&#225; el uno con el otro, Est&#225;n trabados entre s&#237;, que no se pueden apartar.</p> 
<p><A NAME="an_41:18">41:18</A>&nbsp;Con sus estornudos encienden lumbre, Y sus ojos son como los p&#225;rpados del alba.</p> 
<p><A NAME="an_41:19">41:19</A>&nbsp;De su boca salen hachas de fuego, Centellas de fuego proceden.</p> 
<p><A NAME="an_41:20">41:20</A>&nbsp;De sus narices sale humo, Como de una olla &#243; caldero que hierve.</p> 
<p><A NAME="an_41:21">41:21</A>&nbsp;Su aliento enciende los carbones, Y de su boca sale llama.</p> 
<p><A NAME="an_41:22">41:22</A>&nbsp;En su cerviz mora la fortaleza, Y esp&#225;rcese el desaliento delante de &#233;l.</p> 
<p><A NAME="an_41:23">41:23</A>&nbsp;Las partes momias de su carne est&#225;n apretadas: Est&#225;n en &#233;l firmes, y no se mueven.</p> 
<p><A NAME="an_41:24">41:24</A>&nbsp;Su coraz&#243;n es firme como una piedra, Y fuerte como la muela de abajo.</p> 
<p><A NAME="an_41:25">41:25</A>&nbsp;De su grandeza tienen temor los fuertes, Y &#225; causa de su desfallecimiento hacen por purificarse.</p> 
<p><A NAME="an_41:26">41:26</A>&nbsp;Cuando alguno lo alcanzare, ni espada, Ni lanza, ni dardo, ni coselete durar&#225;.</p> 
<p><A NAME="an_41:27">41:27</A>&nbsp;El hierro estima por pajas, Y el acero por le&#241;o podrido.</p> 
<p><A NAME="an_41:28">41:28</A>&nbsp;Saeta no le hace huir; Las piedras de honda se le tornan aristas.</p> 
<p><A NAME="an_41:29">41:29</A>&nbsp;Tiene toda arma por hojarascas, Y del blandir de la pica se burla.</p> 
<p><A NAME="an_41:30">41:30</A>&nbsp;Por debajo tiene agudas conchas; Imprime su agudez en el suelo.</p> 
<p><A NAME="an_41:31">41:31</A>&nbsp;Hace hervir como una olla la profunda mar, Y t&#243;rnala como una olla de ung&#252;ento.</p> 
<p><A NAME="an_41:32">41:32</A>&nbsp;En pos de s&#237; hace resplandecer la senda, Que parece que la mar es cana.</p> 
<p><A NAME="an_41:33">41:33</A>&nbsp;No hay sobre la tierra su semejante, Hecho para nada temer.</p> 
<p><A NAME="an_41:34">41:34</A>&nbsp;Menosprecia toda cosa alta: Es rey sobre todos los soberbios.</p> 
<p><A NAME="an_42:1">42:1</A>&nbsp;Y RESPONDIO Job &#225; Jehov&#225;, y dijo:</p> 
<p><A NAME="an_42:2">42:2</A>&nbsp;Yo conozco que todo lo puedes, Y que no hay pensamiento que se esconda de ti.</p> 
<p><A NAME="an_42:3">42:3</A>&nbsp;&#191;Qui&#233;n es el que oscurece el consejo sin ciencia? Por tanto yo denunciaba lo que no entend&#237;a; Cosas que me eran ocultas, y que no las sab&#237;a.</p> 
<p><A NAME="an_42:4">42:4</A>&nbsp;Oye te ruego, y hablar&#233;; Te preguntar&#233;, y t&#250; me ense&#241;ar&#225;s.</p> 
<p><A NAME="an_42:5">42:5</A>&nbsp;De o&#237;das te hab&#237;a o&#237;do; Mas ahora mis ojos te ven.</p> 
<p><A NAME="an_42:6">42:6</A>&nbsp;Por tanto me aborrezco, y me arrepiento En el polvo y en la ceniza.</p> 
<p><A NAME="an_42:7">42:7</A>&nbsp;Y aconteci&#243; que despu&#233;s que habl&#243; Jehov&#225; estas palabras &#225; Job, Jehov&#225; dijo &#225; Eliphaz Temanita: Mi ira se encendi&#243; contra ti y tus dos compa&#241;eros: porque no hab&#233;is hablado por m&#237; lo recto, como mi siervo Job.</p> 
<p><A NAME="an_42:8">42:8</A>&nbsp;Ahora pues, tomaos siete becerros y siete carneros, y andad &#225; mi siervo Job, y ofreced holocausto por vosotros, y mi siervo Job orar&#225; por vosotros; porque de cierto &#225; &#233;l atender&#233; para no trataros afrentosamente, por cuanto no hab&#233;is hablado por m&#237; con rec</p> 
<p><A NAME="an_42:9">42:9</A>&nbsp;Fueron pues Eliphaz Temanita, y Bildad Suhita, y Sophar Naamatita, &#233; hicieron como Jehov&#225; les dijo: y Jehov&#225; atendi&#243; &#225; Job.</p> 
<p><A NAME="an_42:10">42:10</A>&nbsp;Y mud&#243; Jehov&#225; la aflicci&#243;n de Job, orando &#233;l por sus amigos: y aument&#243; al doble todas las cosas que hab&#237;an sido de Job.</p> 
<p><A NAME="an_42:11">42:11</A>&nbsp;Y vinieron &#233; &#233;l todos sus hermanos, y todas sus hermanas, y todos los que antes le hab&#237;an conocido, y comieron con &#233;l pan en su casa, y condoli&#233;ronse de &#233;l, y consol&#225;ronle de todo aquel mal que sobre &#233;l hab&#237;a Jehov&#225; tra&#237;do; y cada uno de ellos le di&#243; una </p> 
<p><A NAME="an_42:12">42:12</A>&nbsp;Y bendijo Jehov&#225; la postrimer&#237;a de Job m&#225;s que su principio; porque tuvo catorce mil ovejas, y seis mil camellos, y mil yuntas de bueyes, y mil asnas.</p> 
<p><A NAME="an_42:13">42:13</A>&nbsp;Y tuvo siete hijos y tres hijas.</p> 
<p><A NAME="an_42:14">42:14</A>&nbsp;Y llam&#243; el nombre de la una, Jemimah, y el nombre de la segunda, Cesiah, y el nombre de la tercera, Keren-happuch.</p> 
<p><A NAME="an_42:15">42:15</A>&nbsp;Y no se hallaron mujeres tan hermosas como las hijas de Job en toda la tierra: y di&#243;les su padre herencia entre sus hermanos.</p> 
<p><A NAME="an_42:16">42:16</A>&nbsp;Y despu&#233;s de esto vivi&#243; Job ciento y cuarenta a&#241;os, y vi&#243; &#225; sus hijos, y &#225; los hijos de sus hijos, hasta la cuarta generaci&#243;n.</p> 
<p><A NAME="an_42:17">42:17</A>&nbsp;Muri&#243; pues Job viejo, y lleno de d&#237;as.</p> 
<p><HR>
<CENTER>
<A HREF="psa.htm">Next: Psalms</A></CENTER>
</BODY>
</HTML>
