<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Spanish Bible, full text etext at Intangible Textual Heritage">
<TITLE>Spanish Bible: John</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="luk.htm">Previous</A>&nbsp;
<A HREF="act.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Spanish Bible: John</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;EN el principio era el Verbo, y el Verbo era con Dios, y el Verbo era Dios.</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Este era en el principio con Dios.</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Todas las cosas por &#233;l fueron hechas; y sin &#233;l nada de lo que es hecho, fu&#233; hecho.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;En &#233;l estaba la vida, y la vida era la luz de los hombres.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Y la luz en las tinieblas resplandece; mas las tinieblas no la comprendieron.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Fu&#233; un hombre enviado de Dios, el cual se llamaba Juan.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Este vino por testimonio, para que diese testimonio de la luz, para que todos creyesen por &#233;l.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;No era &#233;l la luz, sino para que diese testimonio de la luz.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Aquel era la luz verdadera, que alumbra &#225; todo hombre que viene &#225; este mundo.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;En el mundo estaba, y el mundo fu&#233; hecho por &#233;l; y el mundo no le conoci&#243;.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;A lo suyo vino, y los suyos no le recibieron.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Mas &#225; todos los que le recibieron, di&#243;les potestad de ser hechos hijos de Dios, &#225; los que creen en su nombre:</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Los cuales no son engendrados de sangre, ni de voluntad de carne, ni de voluntad de var&#243;n, mas de Dios.</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Y aquel Verbo fu&#233; hecho carne, y habit&#243; entre nosotros (y vimos su gloria, gloria como del unig&#233;nito del Padre), lleno de gracia y de verdad.</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Juan di&#243; testimonio de &#233;l, y clam&#243; diciendo: Este es del que yo dec&#237;a: El que viene tras m&#237;, es antes de m&#237;: porque es primero que yo.</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Porque de su plenitud tomamos todos, y gracia por gracia.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Porque la ley por Mois&#233;s fu&#233; dada: mas la gracia y la verdad por Jesucristo fu&#233; hecha.</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;A Dios nadie le vi&#243; jam&#225;s: el unig&#233;nito Hijo, que est&#225; en el seno del Padre, &#233;l le declar&#243;.</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;Y &#233;ste es el testimonio de Juan, cuando los Jud&#237;os enviaron de Jerusalem sacerdotes y Levitas, que le preguntasen: &#191;T&#250;, qui&#233;n eres?</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;Y confes&#243;, y no neg&#243;; mas declar&#243;: No soy yo el Cristo.</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;Y le preguntaron: &#191;Qu&#233; pues? &#191;Eres t&#250; El&#237;as? Dijo: No soy. &#191;Eres t&#250; el profeta? Y respondi&#243;: No.</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;Dij&#233;ronle: &#191;Pues qui&#233;n eres? para que demos respuesta &#225; los que nos enviaron. &#191;Qu&#233; dices de ti mismo?</p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;Dijo: Yo soy la voz del que clama en el desierto: Enderezad el camino del Se&#241;or, como dijo Isa&#237;as profeta.</p> 
<p><A NAME="an_1:24">1:24</A>&nbsp;Y los que hab&#237;an sido enviados eran de los Fariseos.</p> 
<p><A NAME="an_1:25">1:25</A>&nbsp;Y pregunt&#225;ronle, y dij&#233;ronle: &#191;Por qu&#233; pues bautizas, si t&#250; no eres el Cristo, ni El&#237;as, ni el profeta?</p> 
<p><A NAME="an_1:26">1:26</A>&nbsp;Y Juan les respondi&#243;, diciendo: Yo bautizo con agua; mas en medio de vosotros ha estado &#225; quien vosotros no conoc&#233;is.</p> 
<p><A NAME="an_1:27">1:27</A>&nbsp;Este es el que ha de venir tras m&#237;, el cual es antes de m&#237;: del cual yo no soy digno de desatar la correa del zapato.</p> 
<p><A NAME="an_1:28">1:28</A>&nbsp;Estas cosas acontecieron en Bet&#225;bara, de la otra parte del Jord&#225;n, donde Juan bautizaba.</p> 
<p><A NAME="an_1:29">1:29</A>&nbsp;El siguiente d&#237;a ve Juan &#225; Jes&#250;s que ven&#237;a &#225; &#233;l, y dice: He aqu&#237; el Cordero de Dios, que quita el pecado del mundo.</p> 
<p><A NAME="an_1:30">1:30</A>&nbsp;Este es del que dije: Tras m&#237; viene un var&#243;n, el cual es antes de m&#237;: porque era primero que yo.</p> 
<p><A NAME="an_1:31">1:31</A>&nbsp;Y yo no le conoc&#237;a; m&#225;s para que fuese manifestado &#225; Israel, por eso vine yo bautizando con agua.</p> 
<p><A NAME="an_1:32">1:32</A>&nbsp;Y Juan di&#243; testimonio, diciendo: Vi al Esp&#237;ritu que descend&#237;a del cielo como paloma, y repos&#243; sobre &#233;l.</p> 
<p><A NAME="an_1:33">1:33</A>&nbsp;Y yo no le conoc&#237;a; mas el que me envi&#243; &#225; bautizar con agua, aqu&#233;l me dijo: Sobre quien vieres descender el Esp&#237;ritu, y que reposa sobre &#233;l, &#233;ste es el que bautiza con Esp&#237;ritu Santo.</p> 
<p><A NAME="an_1:34">1:34</A>&nbsp;Y yo le vi, y he dado testimonio que &#233;ste es el Hijo de Dios.</p> 
<p><A NAME="an_1:35">1:35</A>&nbsp;El siguiente d&#237;a otra vez estaba Juan, y dos de sus disc&#237;pulos.</p> 
<p><A NAME="an_1:36">1:36</A>&nbsp;Y mirando &#225; Jes&#250;s que andaba por all&#237;, dijo: He aqu&#237; el Cordero de Dios.</p> 
<p><A NAME="an_1:37">1:37</A>&nbsp;Y oy&#233;ronle los dos disc&#237;pulos hablar, y siguieron &#225; Jes&#250;s.</p> 
<p><A NAME="an_1:38">1:38</A>&nbsp;Y volvi&#233;ndose Jes&#250;s, y vi&#233;ndolos seguir le, d&#237;celes: &#191;Qu&#233; busc&#225;is? Y ellos le dijeron: Rabb&#237; (que declarado quiere decir Maestro) &#191;d&#243;nde moras?</p> 
<p><A NAME="an_1:39">1:39</A>&nbsp;D&#237;celes: Venid y ved. Vinieron, y vieron donde moraba, y qued&#225;ronse con &#233;l aquel d&#237;a: porque era como la hora de las diez.</p> 
<p><A NAME="an_1:40">1:40</A>&nbsp;Era Andr&#233;s, hermano de Sim&#243;n Pedro, uno de los dos que hab&#237;an o&#237;do de Juan, y le hab&#237;an seguido.</p> 
<p><A NAME="an_1:41">1:41</A>&nbsp;Este hall&#243; primero &#225; su hermano Sim&#243;n, y d&#237;jole: Hemos hallado al Mes&#237;as (que declarado es, el Cristo).</p> 
<p><A NAME="an_1:42">1:42</A>&nbsp;Y le trajo &#225; Jes&#250;s. Y mir&#225;ndole Jes&#250;s, dijo: T&#250; eres Sim&#243;n, hijo de Jon&#225;s: t&#250; ser&#225;s llamado Cephas (que quiere decir, Piedra).</p> 
<p><A NAME="an_1:43">1:43</A>&nbsp;El siguiente d&#237;a quiso Jes&#250;s ir &#225; Galilea, y halla &#225; Felipe, al cual dijo: S&#237;gueme.</p> 
<p><A NAME="an_1:44">1:44</A>&nbsp;Y era Felipe de Bethsaida, la ciudad de Andr&#233;s y de Pedro.</p> 
<p><A NAME="an_1:45">1:45</A>&nbsp;Felipe hall&#243; &#225; Natanael, y d&#237;cele: Hemos hallado &#225; aquel de quien escribi&#243; Mois&#233;s en la ley, y los profetas: &#225; Jes&#250;s, el hijo de Jos&#233;, de Nazaret.</p> 
<p><A NAME="an_1:46">1:46</A>&nbsp;Y d&#237;jole Natanael: &#191;De Nazaret puede haber algo de bueno? D&#237;cele Felipe: Ven y ve.</p> 
<p><A NAME="an_1:47">1:47</A>&nbsp;Jes&#250;s vi&#243; venir &#225; s&#237; &#225; Natanael, y dijo de &#233;l: He aqu&#237; un verdadero Israelita, en el cual no hay enga&#241;o.</p> 
<p><A NAME="an_1:48">1:48</A>&nbsp;D&#237;cele Natanael: &#191;De d&#243;nde me conoces? Respondi&#243; Jes&#250;s, y d&#237;jole: Antes que Felipe te llamara, cuando estabas debajo de la higuera te vi.</p> 
<p><A NAME="an_1:49">1:49</A>&nbsp;Respondi&#243; Natanael, y d&#237;jole: Rabb&#237;, t&#250; eres el Hijo de Dios; t&#250; eres el Rey de Israel.</p> 
<p><A NAME="an_1:50">1:50</A>&nbsp;Respondi&#243; Jes&#250;s y d&#237;jole: &#191;Porque te dije, te vi debajo de la higuera, crees? cosas mayores que &#233;stas ver&#225;s.</p> 
<p><A NAME="an_1:51">1:51</A>&nbsp;Y d&#237;cele: De cierto, de cierto os digo: De aqu&#237; adelante ver&#233;is el cielo abierto, y los &#225;ngeles de Dios que suben y descienden sobre el Hijo del hombre.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Y AL tercer d&#237;a hici&#233;ronse unas bodas en Can&#225; de Galilea; y estaba all&#237; la madre de Jes&#250;s.</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Y fu&#233; tambi&#233;n llamado Jes&#250;s y sus disc&#237;pulos &#225; las bodas.</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Y faltando el vino, la madre de Jes&#250;s le dijo: Vino no tienen.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Y d&#237;cele Jes&#250;s: &#191;Qu&#233; tengo yo contigo, mujer? aun no ha venido mi hora.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Su madre dice &#225; los que serv&#237;an: Haced todo lo que os dijere.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Y estaban all&#237; seis tinajuelas de piedra para agua, conforme &#225; la purificaci&#243;n de los Jud&#237;os, que cab&#237;an en cada una dos &#243; tres c&#225;ntaros.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;D&#237;celes Jes&#250;s: Henchid estas tinajuelas de agua. E hinchi&#233;ronlas hasta arriba.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Y d&#237;celes: Sacad ahora, y presentad al maestresala. Y present&#225;ron le.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Y como el maestresala gust&#243; el agua hecha vino, que no sab&#237;a de d&#243;nde era (mas lo sab&#237;an los sirvientes que hab&#237;an sacado el agua), el maestresala llama al esposo,</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Y d&#237;cele: Todo hombre pone primero el buen vino, y cuando est&#225;n satisfechos, entonces lo que es peor; mas t&#250; has guardado el buen vino hasta ahora.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Este principio de se&#241;ales hizo Jes&#250;s en Can&#225; de Galilea, y manifest&#243; su gloria; y sus disc&#237;pulos creyeron en &#233;l.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Despu&#233;s de esto descendi&#243; &#225; Capernaun, &#233;l, y su madre, y hermanos, y disc&#237;pulos; y estuvieron all&#237; no muchos d&#237;as.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Y estaba cerca la Pascua de los Jud&#237;os; y subi&#243; Jes&#250;s &#225; Jerusalem.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Y hall&#243; en el templo &#225; los que vend&#237;an bueyes, y ovejas, y palomas, y &#225; los cambiadores sentados.</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Y hecho un azote de cuerdas, ech&#243;los &#225; todos del templo, y las ovejas, y los bueyes; y derram&#243; los dineros de los cambiadores, y trastorn&#243; las mesas;</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Y &#225; los que vend&#237;an las palomas, dijo: Quitad de aqu&#237; esto, y no hag&#225;is la casa de mi Padre casa de mercado.</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Entonces se acordaron sus disc&#237;pulos que est&#225; escrito: El celo de tu casa me comi&#243;.</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;Y los Jud&#237;os respondieron, y dij&#233;ronle: &#191;Qu&#233; se&#241;al nos muestras de que haces esto?</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;Respondi&#243; Jes&#250;s, y d&#237;joles: Destruid este templo, y en tres d&#237;as lo levantar&#233;.</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;Dijeron luego los Jud&#237;os: En cuarenta y seis a&#241;os fue este templo edificado, &#191;y t&#250; en tres d&#237;as lo levantar&#225;s?</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;Mas &#233;l hablaba del templo de su cuerpo.</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;Por tanto, cuando resucit&#243; de los muertos, sus disc&#237;pulos se acordaron que hab&#237;a dicho esto; y creyeron &#225; la Escritura, y &#225; la palabra que Jes&#250;s hab&#237;a dicho.</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;Y estando en Jerusalem en la Pascua, en el d&#237;a de la fiesta, muchos creyeron en su nombre, viendo las se&#241;ales que hac&#237;a.</p> 
<p><A NAME="an_2:24">2:24</A>&nbsp;Mas el mismo Jes&#250;s no se confiaba &#225; s&#237; mismo de ellos, porque &#233;l conoc&#237;a &#225; todos,</p> 
<p><A NAME="an_2:25">2:25</A>&nbsp;Y no ten&#237;a necesidad que alguien le diese testimonio del hombre; porque &#233;l sab&#237;a lo que hab&#237;a en el hombre.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Y HABIA un hombre de los Fariseos que se llamaba Nicodemo, pr&#237;ncipe de los Jud&#237;os.</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Este vino &#225; Jes&#250;s de noche, y d&#237;jole: Rabb&#237;, sabemos que has venido de Dios por maestro; porque nadie puede hacer estas se&#241;ales que t&#250; haces, si no fuere Dios con &#233;l.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Respondi&#243; Jes&#250;s, y d&#237;jole: De cierto, de cierto te digo, que el que no naciere otra vez, no puede ver el reino de Dios.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;D&#237;cele Nicodemo: &#191;C&#243;mo puede el hombre nacer siendo viejo? &#191;puede entrar otra vez en el vientre de su madre, y nacer?</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Respondi&#243; Jes&#250;s: De cierto, de cierto te digo, que el que no naciere de agua y del Esp&#237;ritu, no puede entrar en el reino de Dios.</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Lo que es nacido de la carne, carne es; y lo que es nacido del Esp&#237;ritu, esp&#237;ritu es.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;No te maravilles de que te dije: Os es necesario nacer otra vez.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;El viento de donde quiere sopla, y oyes su sonido; mas ni sabes de d&#243;nde viene, ni &#225; d&#243;nde vaya: as&#237; es todo aquel que es nacido del Esp&#237;ritu.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Respondi&#243; Nicodemo, y d&#237;jole: &#191;C&#243;mo puede esto hacerse?</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Respondi&#243; Jes&#250;s, y d&#237;jole: &#191;T&#250; eres el maestro de Israel, y no sabes esto?</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;De cierto, de cierto te digo, que lo que sabemos hablamos, y lo que hemos visto, testificamos; y no recib&#237;s nuestro testimonio.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Si os he dicho cosas terrenas, y no cre&#233;is, &#191;c&#243;mo creer&#233;is si os dijere las celestiales?</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Y nadie subi&#243; al cielo, sino el que descendi&#243; del cielo, el Hijo del hombre, que est&#225; en el cielo.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Y como Mois&#233;s levant&#243; la serpiente en el desierto, as&#237; es necesario que el Hijo del hombre sea levantado;</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Para que todo aquel que en &#233;l creyere, no se pierda, sino que tenga vida eterna.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Porque de tal manera am&#243; Dios al mundo, que ha dado &#225; su Hijo unig&#233;nito, para que todo aquel que en &#233;l cree, no se pierda, mas tenga vida eterna.</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Porque no envi&#243; Dios &#225; su Hijo al mundo, para que condene al mundo, mas para que el mundo sea salvo por &#233;l.</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;El que en &#233;l cree, no es condenado; mas el que no cree, ya es condenado, porque no crey&#243; en el nombre del unig&#233;nito Hijo de Dios.</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;Y esta es la condenaci&#243;n: porque la luz vino al mundo, y los hombres amaron m&#225;s las tinieblas que la luz; porque sus obras eran malas.</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;Porque todo aquel que hace lo malo, aborrece la luz y no viene &#225; la luz, porque sus obras no sean redarg&#252;idas.</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;Mas el que obra verdad, viene &#225; la luz, para que sus obras sean manifestadas que son hechas en Dios.</p> 
<p><A NAME="an_3:22">3:22</A>&nbsp;Pasado esto, vino Jes&#250;s con sus disc&#237;pulos &#225; la tierra de Judea; y estaba all&#237; con ellos, y bautizaba.</p> 
<p><A NAME="an_3:23">3:23</A>&nbsp;Y bautizaba tambi&#233;n Juan en En&#243;n junto &#225; Salim, porque hab&#237;a all&#237; muchas aguas; y ven&#237;an, y eran bautizados.</p> 
<p><A NAME="an_3:24">3:24</A>&nbsp;Porque Juan, no hab&#237;a sido a&#250;n puesto en la carcel.</p> 
<p><A NAME="an_3:25">3:25</A>&nbsp;Y hubo cuesti&#243;n entre los disc&#237;pulos de Juan y los Jud&#237;os acerca de la purificaci&#243;n.</p> 
<p><A NAME="an_3:26">3:26</A>&nbsp;Y vinieron &#225; Juan, y dij&#233;ronle: Rabb&#237;, el que estaba contigo de la otra parte del Jord&#225;n, del cual t&#250; diste testimonio, he aqu&#237; bautiza, y todos vienen &#225; &#233;l.</p> 
<p><A NAME="an_3:27">3:27</A>&nbsp;Respondi&#243; Juan, y dijo: No puede el hombre recibir algo, si no le fuere dado del cielo.</p> 
<p><A NAME="an_3:28">3:28</A>&nbsp;Vosotros mismos me sois testigos que dije: Yo no soy el Cristo, sino que soy enviado delante de &#233;l.</p> 
<p><A NAME="an_3:29">3:29</A>&nbsp;El que tiene la esposa, es el esposo; mas el amigo del esposo, que est&#225; en pie y le oye, se goza grandemente de la voz del esposo; as&#237; pues, este mi gozo es cumplido.</p> 
<p><A NAME="an_3:30">3:30</A>&nbsp;A &#233;l conviene crecer, mas &#225; m&#237; menguar.</p> 
<p><A NAME="an_3:31">3:31</A>&nbsp;El que de arriba viene, sobre todos es: el que es de la tierra, terreno es, y cosas terrenas habla: el que viene del cielo, sobre todos es.</p> 
<p><A NAME="an_3:32">3:32</A>&nbsp;Y lo que vi&#243; y oy&#243;, esto testifica: y nadie recibe su testimonio.</p> 
<p><A NAME="an_3:33">3:33</A>&nbsp;El que recibe su testimonio, &#233;ste sign&#243; que Dios es verdadero.</p> 
<p><A NAME="an_3:34">3:34</A>&nbsp;Porque el que Dios envi&#243;, las palabras de Dios habla: porque no da Dios el Esp&#237;ritu por medida.</p> 
<p><A NAME="an_3:35">3:35</A>&nbsp;El Padre ama al Hijo, y todas las cosas di&#243; en su mano.</p> 
<p><A NAME="an_3:36">3:36</A>&nbsp;El que cree en el Hijo, tiene vida eterna; mas el que es incr&#233;dulo al Hijo, no ver&#225; la vida, sino que la ira de Dios est&#225; sobre &#233;l.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;DE manera que como Jes&#250;s entendi&#243; que los Fariseos hab&#237;an o&#237;do que Jes&#250;s hac&#237;a y bautizaba m&#225;s disc&#237;pulos que Juan,</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;(Aunque Jes&#250;s no bautizaba, sino sus disc&#237;pulos),</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Dej&#243; &#225; Judea, y fu&#233;se otra vez &#225; Galilea.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Y era menester que pasase por Samaria.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Vino, pues, &#225; una ciudad de Samaria que se llamaba Sich&#226;r, junto &#225; la heredad que Jacob di&#243; &#225; Jos&#233; su hijo.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Y estaba all&#237; la fuente de Jacob. Pues Jes&#250;s, cansado del camino, as&#237; se sent&#243; &#225; la fuente. Era como la hora de sexta.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Vino una mujer de Samaria &#225; sacar agua: y Jes&#250;s le dice: Dame de beber.</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;(Porque sus disc&#237;pulos hab&#237;an ido &#225; la ciudad &#225; comprar de comer.)</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Y la mujer Samaritana le dice: &#191;C&#243;mo t&#250;, siendo Jud&#237;o, me pides &#225; m&#237; de beber, que soy mujer Samaritana? porque los Jud&#237;os no se tratan con los Samaritanos.</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Respondi&#243; Jes&#250;s y d&#237;jole: Si conocieses el don de Dios, y qui&#233;n es el que te dice: Dame de beber: t&#250; pedir&#237;as de &#233;l, y &#233;l te dar&#237;a agua viva.</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;La mujer le dice: Se&#241;or, no tienes con qu&#233; sacar la, y el pozo es hondo: &#191;de d&#243;nde, pues, tienes el agua viva?</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;&#191;Eres t&#250; mayor que nuestro padre Jacob, que nos di&#243; este pozo, del cual &#233;l bebi&#243;, y sus hijos, y sus ganados?</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Respondi&#243; Jes&#250;s y d&#237;jole: Cualquiera que bebiere de esta agua, volver&#225; &#225; tener sed;</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;Mas el que bebiere del agua que yo le dar&#233;, para siempre no tendr&#225; sed: mas el agua que yo le dar&#233;, ser&#225; en &#233;l una fuente de agua que salte para vida eterna.</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;La mujer le dice: Se&#241;or, dame esta agua, para que no tenga sed, ni venga ac&#225; &#225; sacar la.</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Jes&#250;s le dice: Ve, llama &#225; tu marido, y ven ac&#225;.</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;Respondi&#243; la mujer, y dijo: No tengo marido. D&#237;cele Jes&#250;s: Bien has dicho, No tengo marido;</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;Porque cinco maridos has tenido: y el que ahora tienes no es tu marido; esto has dicho con verdad.</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;D&#237;cele la mujer: Se&#241;or, par&#233;ceme que t&#250; eres profeta.</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;Nuestros padres adoraron en este monte, y vosotros dec&#237;s que en Jerusalem es el lugar donde es necesario adorar.</p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;D&#237;cele Jes&#250;s: Mujer, cr&#233;eme, que la hora viene, cuando ni en este monte, ni en Jerusalem adorar&#233;is al Padre.</p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;Vosotros ador&#225;is lo que no sab&#233;is; nosotros adoramos lo que sabemos: porque la salud viene de los Jud&#237;os.</p> 
<p><A NAME="an_4:23">4:23</A>&nbsp;Mas la hora viene, y ahora es, cuando los verdaderos adoradores adorar&#225;n al Padre en esp&#237;ritu y en verdad; porque tambi&#233;n el Padre tales adoradores busca que adoren.</p> 
<p><A NAME="an_4:24">4:24</A>&nbsp;Dios es Esp&#237;ritu; y los que le adoran, en esp&#237;ritu y en verdad es necesario que adoren.</p> 
<p><A NAME="an_4:25">4:25</A>&nbsp;D&#237;cele la mujer: S&#233; que el Mes&#237;as ha de venir, el cual se dice el Cristo: cuando &#233;l viniere nos declarar&#225; todas las cosas.</p> 
<p><A NAME="an_4:26">4:26</A>&nbsp;D&#237;cele Jes&#250;s: Yo soy, que hablo contigo.</p> 
<p><A NAME="an_4:27">4:27</A>&nbsp;Y en esto vinieron sus disc&#237;pulos, y maravill&#225;ronse de que hablaba con mujer; mas ninguno dijo: &#191;Qu&#233; preguntas? &#243;, &#191;Qu&#233; hablas con ella?</p> 
<p><A NAME="an_4:28">4:28</A>&nbsp;Entonces la mujer dej&#243; su c&#225;ntaro, y fu&#233; &#225; la ciudad, y dijo &#225; aquellos hombres:</p> 
<p><A NAME="an_4:29">4:29</A>&nbsp;Venid, ved un hombre que me ha dicho todo lo que he hecho: &#191;si quiz&#225;s es &#233;ste el Cristo?</p> 
<p><A NAME="an_4:30">4:30</A>&nbsp;Entonces salieron de la ciudad, y vinieron &#225; &#233;l.</p> 
<p><A NAME="an_4:31">4:31</A>&nbsp;Entre tanto los disc&#237;pulos le rogaban, diciendo: Rabb&#237;, come.</p> 
<p><A NAME="an_4:32">4:32</A>&nbsp;Y &#233;l les dijo: Yo tengo una comida que comer, que vosotros no sab&#233;is.</p> 
<p><A NAME="an_4:33">4:33</A>&nbsp;Entonces los disc&#237;pulos dec&#237;an el uno al otro: &#191;Si le habr&#225; tra&#237;do alguien de comer?</p> 
<p><A NAME="an_4:34">4:34</A>&nbsp;D&#237;celes Jes&#250;s: Mi comida es que haga la voluntad del que me envi&#243;, y que acabe su obra.</p> 
<p><A NAME="an_4:35">4:35</A>&nbsp;&#191;No dec&#237;s vosotros: Aun hay cuatro meses hasta que llegue la siega? He aqu&#237; os digo: Alzad vuestros ojos, y mirad las regiones, porque ya est&#225;n blancas para la siega.</p> 
<p><A NAME="an_4:36">4:36</A>&nbsp;Y el que siega, recibe salario, y allega fruto para vida eterna; para que el que siembra tambi&#233;n goce, y el que siega.</p> 
<p><A NAME="an_4:37">4:37</A>&nbsp;Porque en esto es el dicho verdadero: Que uno es el que siembra, y otro es el que siega.</p> 
<p><A NAME="an_4:38">4:38</A>&nbsp;Yo os he enviado &#225; segar lo que vosotros no labrasteis: otros labraron, y vosotros hab&#233;is entrado en sus labores.</p> 
<p><A NAME="an_4:39">4:39</A>&nbsp;Y muchos de los Samaritanos de aquella ciudad creyeron en &#233;l por la palabra de la mujer, que daba testimonio, diciendo: Que me dijo todo lo que he hecho.</p> 
<p><A NAME="an_4:40">4:40</A>&nbsp;Viniendo pues los Samaritanos &#225; &#233;l, rog&#225;ronle que se quedase all&#237;: y se qued&#243; all&#237; dos d&#237;as.</p> 
<p><A NAME="an_4:41">4:41</A>&nbsp;Y creyeron muchos m&#225;s por la palabra de &#233;l.</p> 
<p><A NAME="an_4:42">4:42</A>&nbsp;Y dec&#237;an &#225; la mujer: Ya no creemos por tu dicho; porque nosotros mismos hemos o&#237;do, y sabemos que verdaderamente &#233;ste es el Salvador del mundo, el Cristo.</p> 
<p><A NAME="an_4:43">4:43</A>&nbsp;Y dos d&#237;as despu&#233;s, sali&#243; de all&#237;, y fu&#233;se &#225; Galilea.</p> 
<p><A NAME="an_4:44">4:44</A>&nbsp;Porque el mismo Jes&#250;s di&#243; testimonio de que el profeta en su tierra no tiene honra.</p> 
<p><A NAME="an_4:45">4:45</A>&nbsp;Y como vino &#225; Galilea, los Galileos le recibieron, vistas todas las cosas que hab&#237;a hecho en Jerusalem en el d&#237;a de la fiesta: porque tambi&#233;n ellos hab&#237;an ido &#225; la fiesta.</p> 
<p><A NAME="an_4:46">4:46</A>&nbsp;Vino pues Jes&#250;s otra vez &#225; Can&#225; de Galilea, donde hab&#237;a hecho el vino del agua. Y hab&#237;a en Capernaum uno del rey, cuyo hijo estaba enfermo.</p> 
<p><A NAME="an_4:47">4:47</A>&nbsp;Este, como oy&#243; que Jes&#250;s ven&#237;a de Judea &#225; Galilea, fu&#233; &#225; &#233;l, y rog&#225;bale que descendiese, y sanase &#225; su hijo, porque se comenzaba &#225; morir.</p> 
<p><A NAME="an_4:48">4:48</A>&nbsp;Entonces Jes&#250;s le dijo: Si no viereis se&#241;ales y milagros no creer&#233;is.</p> 
<p><A NAME="an_4:49">4:49</A>&nbsp;El del rey le dijo: Se&#241;or, desciende antes que mi hijo muera.</p> 
<p><A NAME="an_4:50">4:50</A>&nbsp;D&#237;cele Jes&#250;s: Ve, tu hijo vive. Y el hombre crey&#243; &#225; la palabra que Jes&#250;s le dijo, y se fu&#233;.</p> 
<p><A NAME="an_4:51">4:51</A>&nbsp;Y cuando ya &#233;l descend&#237;a, los siervos le salieron &#225; recibir, y le dieron nuevas, diciendo: Tu hijo vive.</p> 
<p><A NAME="an_4:52">4:52</A>&nbsp;Entonces &#233;l les pregunt&#243; &#225; qu&#233; hora comenz&#243; &#225; estar mejor. Y dij&#233;ronle: Ayer &#225; las siete le dej&#243; la fiebre.</p> 
<p><A NAME="an_4:53">4:53</A>&nbsp;El padre entonces entendi&#243;, que aquella hora era cuando Jes&#250;s le dijo: Tu hijo vive; y crey&#243; &#233;l y toda su casa.</p> 
<p><A NAME="an_4:54">4:54</A>&nbsp;Esta segunda se&#241;al volvi&#243; Jes&#250;s &#225; hacer, cuando vino de Judea &#225; Galilea.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;DESPU&#201;S de estas cosas, era un d&#237;a de fiesta de los Jud&#237;os, y subi&#243; Jes&#250;s &#225; Jerusalem.</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;Y hay en Jerusalem &#225; la puerta del ganado un estanque, que en hebraico es llamado Bethesda, el cual tiene cinco portales.</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;En &#233;stos yac&#237;a multitud de enfermos, ciegos, cojos, secos, que estaban esperando el movimiento del agua.</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Porque un &#225;ngel descend&#237;a &#225; cierto tiempo al estanque, y revolv&#237;a el agua; y el que primero descend&#237;a en el estanque despu&#233;s del movimiento del agua, era sano de cualquier enfermedad que tuviese.</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;Y estaba all&#237; un hombre que hab&#237;a treinta y ocho a&#241;os que estaba enfermo.</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Como Jes&#250;s vi&#243; &#225; &#233;ste echado, y entendi&#243; que ya hab&#237;a mucho tiempo, d&#237;cele: &#191;Quieres ser sano?</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;Se&#241;or, le respondi&#243; el enfermo, no tengo hombre que me meta en el est&#225;nque cuando el agua fuere revuelta; porque entre tanto que yo vengo, otro antes de m&#237; ha descendido.</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;D&#237;cele Jes&#250;s: Lev&#225;ntate, toma tu lecho, y anda.</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;Y luego aquel hombre fu&#233; sano, y tom&#243; su lecho, &#233; &#237;base. Y era s&#225;bado aquel d&#237;a.</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;Entonces los Jud&#237;os dec&#237;an &#225; aquel que hab&#237;a sido sanado: S&#225;bado es: no te es l&#237;cito llevar tu lecho.</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Respondi&#243;les: El que me san&#243;, &#233;l mismo me dijo: Toma tu lecho y anda.</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;Pregunt&#225;ronle entonces: &#191;Qui&#233;n es el que te dijo: Toma tu lecho y anda?</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;Y el que hab&#237;a sido sanado, no sab&#237;a qui&#233;n fuese; porque Jes&#250;s se hab&#237;a apartado de la gente que estaba en aquel lugar.</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;Despu&#233;s le hall&#243; Jes&#250;s en el templo, y d&#237;jole: He aqu&#237;, has sido sanado; no peques m&#225;s, porque no te venga alguna cosa peor.</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;El se fu&#233;, y di&#243; aviso &#225; los Jud&#237;os, que Jes&#250;s era el que le hab&#237;a sanado.</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;Y por esta causa los Jud&#237;os persegu&#237;an &#225; Jes&#250;s, y procuraban matarle, porque hac&#237;a estas cosas en s&#225;bado.</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;Y Jes&#250;s les respondi&#243;: Mi Padre hasta ahora obra, y yo obro.</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;Entonces, por tanto, m&#225;s procuraban los Jud&#237;os matarle, porque no s&#243;lo quebrantaba el s&#225;bado, sino que tambi&#233;n &#225; su Padre llamaba Dios, haci&#233;ndose igual &#225; Dios.</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;Respondi&#243; entonces Jes&#250;s, y d&#237;joles: De cierto, de cierto os digo: No puede el Hijo hacer nada de s&#237; mismo, sino lo que viere hacer al Padre: porque todo lo que &#233;l hace, esto tambi&#233;n hace el Hijo juntamente.</p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;Porque el Padre ama al Hijo, y le muestra todas las cosas que &#233;l hace; y mayores obras que &#233;stas le mostrar&#225;, de suerte que vosotros os maravill&#233;is.</p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;Porque como el Padre levanta los muertos, y les da vida, as&#237; tambi&#233;n el Hijo &#225; los que quiere da vida.</p> 
<p><A NAME="an_5:22">5:22</A>&nbsp;Porque el Padre &#225; nadie juzga, mas todo el juicio di&#243; al Hijo;</p> 
<p><A NAME="an_5:23">5:23</A>&nbsp;Para que todos honren al Hijo como honran al Padre. El que no honra al Hijo, no honra al Padre que le envi&#243;.</p> 
<p><A NAME="an_5:24">5:24</A>&nbsp;De cierto, de cierto os digo: El que oye mi palabra, y cree al que me ha enviado, tiene vida eterna; y no vendr&#225; &#225; condenaci&#243;n, mas pas&#243; de muerte &#225; vida.</p> 
<p><A NAME="an_5:25">5:25</A>&nbsp;De cierto, de cierto os digo: Vendr&#225; hora, y ahora es, cuando los muertos oir&#225;n la voz del Hijo de Dios: y los que oyeren vivir&#225;n.</p> 
<p><A NAME="an_5:26">5:26</A>&nbsp;Porque como el Padre tiene vida en s&#237; mismo, as&#237; di&#243; tambi&#233;n al Hijo que tuviese vida en s&#237; mismo:</p> 
<p><A NAME="an_5:27">5:27</A>&nbsp;Y tambi&#233;n le di&#243; poder de hacer juicio, en cuanto es el Hijo del hombre.</p> 
<p><A NAME="an_5:28">5:28</A>&nbsp;No os maravill&#233;is de esto; porque vendr&#225; hora, cuando todos los que est&#225;n en los sepulcros oir&#225;n su voz;</p> 
<p><A NAME="an_5:29">5:29</A>&nbsp;Y los que hicieron bien, saldr&#225;n &#225; resurrecci&#243;n de vida; mas los que hicieron mal, &#225; resurrecci&#243;n de condenaci&#243;n.</p> 
<p><A NAME="an_5:30">5:30</A>&nbsp;No puedo yo de m&#237; mismo hacer nada: como oigo, juzgo: y mi juicio es justo; porque no busco mi voluntad, mas la voluntad del que me envi&#243;, del Padre.</p> 
<p><A NAME="an_5:31">5:31</A>&nbsp;Si yo doy testimonio de m&#237; mismo, mi testimonio no es verdadero.</p> 
<p><A NAME="an_5:32">5:32</A>&nbsp;Otro es el que da testimonio de m&#237;; y s&#233; que el testimonio que da de m&#237;, es verdadero.</p> 
<p><A NAME="an_5:33">5:33</A>&nbsp;Vosotros enviasteis &#225; Juan, y &#233;l di&#243; testimonio &#225; la verdad.</p> 
<p><A NAME="an_5:34">5:34</A>&nbsp;Empero yo no tomo el testimonio de hombre; mas digo esto, para que vosotros se&#225;is salvos.</p> 
<p><A NAME="an_5:35">5:35</A>&nbsp;El era antorcha que ard&#237;a y alumbraba: y vosotros quisisteis recrearos por un poco &#225; su luz.</p> 
<p><A NAME="an_5:36">5:36</A>&nbsp;Mas yo tengo mayor testimonio que el de Juan: porque las obras que el Padre me di&#243; que cumpliese, las mismas obras que yo hago, dan testimonio de m&#237;, que el Padre me haya enviado.</p> 
<p><A NAME="an_5:37">5:37</A>&nbsp;Y el que me envi&#243;, el Padre, &#233;l ha dado testimonio de m&#237;. Ni nunca hab&#233;is o&#237;do su voz, ni hab&#233;is visto su parecer.</p> 
<p><A NAME="an_5:38">5:38</A>&nbsp;Ni ten&#233;is su palabra permanente en vosotros; porque al que &#233;l envi&#243;, &#225; &#233;ste vosotros no cre&#233;is.</p> 
<p><A NAME="an_5:39">5:39</A>&nbsp;Escudri&#241;ad las Escrituras, porque &#225; vosotros os parece que en ellas ten&#233;is la vida eterna; y ellas son las que dan testimonio de m&#237;.</p> 
<p><A NAME="an_5:40">5:40</A>&nbsp;Y no quer&#233;is venir &#225; m&#237;, para que teng&#225;is vida.</p> 
<p><A NAME="an_5:41">5:41</A>&nbsp;Gloria de los hombres no recibo.</p> 
<p><A NAME="an_5:42">5:42</A>&nbsp;Mas yo os conozco, que no ten&#233;is amor de Dios en vosotros.</p> 
<p><A NAME="an_5:43">5:43</A>&nbsp;Yo he venido en nombre de mi Padre, y no me recib&#237;s: si otro viniere en su propio nombre, &#225; aqu&#233;l recibir&#233;is.</p> 
<p><A NAME="an_5:44">5:44</A>&nbsp;&#191;C&#243;mo pod&#233;is vosotros creer, pues tom&#225;is la gloria los unos de los otros, y no busc&#225;is la gloria que de s&#243;lo Dios viene?</p> 
<p><A NAME="an_5:45">5:45</A>&nbsp;No pens&#233;is que yo os tengo de acusar delante del Padre; hay quien os acusa, Mois&#233;s, en quien vosotros esper&#225;is.</p> 
<p><A NAME="an_5:46">5:46</A>&nbsp;Porque si vosotros creyeseis &#225; Mois&#233;s, creer&#237;ais &#225; m&#237;; porque de m&#237; escribi&#243; &#233;l.</p> 
<p><A NAME="an_5:47">5:47</A>&nbsp;Y si &#225; sus escritos no cre&#233;is, &#191;c&#243;mo creer&#233;is &#225; mis palabras?</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;PASADAS estas cosas, fu&#233;se Jes&#250;s de la otra parte de la mar de Galilea, que es de Tiberias.</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;Y segu&#237;ale grande multitud, porque ve&#237;an sus se&#241;ales que hac&#237;a en los enfermos.</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;Y subi&#243; Jes&#250;s &#225; un monte, y se sent&#243; all&#237; con sus disc&#237;pulos.</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;Y estaba cerca la Pascua, la fiesta de los Jud&#237;os.</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;Y como alz&#243; Jes&#250;s los ojos, y vi&#243; que hab&#237;a venido &#225; &#233;l grande multitud, dice &#225; Felipe: &#191;De d&#243;nde compraremos pan para que coman &#233;stos?</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;Mas esto dec&#237;a para probarle; porque &#233;l sab&#237;a lo que hab&#237;a de hacer.</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;Respondi&#243;le Felipe: Doscientos denarios de pan no les bastar&#225;n, para que cada uno de ellos tome un poco.</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;D&#237;cele uno de sus disc&#237;pulos, Andr&#233;s, hermano de Sim&#243;n Pedro:</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;Un muchacho est&#225; aqu&#237; que tiene cinco panes de cebada y dos pececillos; &#191;mas qu&#233; es esto entre tantos?</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;Entonces Jes&#250;s dijo: Haced recostar la gente. Y hab&#237;a mucha hierba en aquel lugar: y recost&#225;ronse como n&#250;mero de cinco mil varones.</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;Y tom&#243; Jes&#250;s aquellos panes, y habiendo dado gracias, reparti&#243; &#225; los disc&#237;pulos, y los disc&#237;pulos &#225; los que estaban recostados: asimismo de los peces, cuanto quer&#237;an.</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;Y como fueron saciados, dijo &#225; sus disc&#237;pulos: Recoged los pedazos que han quedado, porque no se pierda nada.</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;Cogieron pues, &#233; hinchieron doce cestas de pedazos de los cinco panes de cebada, que sobraron &#225; los que hab&#237;an comido.</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;Aquellos hombres entonces, como vieron la se&#241;al que Jes&#250;s hab&#237;a hecho, dec&#237;an: Este verdaderamente es el profeta que hab&#237;a de venir al mundo.</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;Y entendiendo Jes&#250;s que hab&#237;an de venir para arrebatarle, y hacerle rey, volvi&#243; &#225; retirarse al monte, &#233;l solo.</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;Y como se hizo tarde, descendieron sus disc&#237;pulos &#225; la mar;</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;Y entrando en un barco, ven&#237;an de la otra parte de la mar hacia Capernaum. Y era ya oscuro, y Jes&#250;s no hab&#237;a venido &#225; ellos.</p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;Y levant&#225;base la mar con un gran viento que soplaba.</p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;Y como hubieron navegado como veinticinco &#243; treinta estadios, ven &#225; Jes&#250;s que andaba sobre la mar, y se acercaba al barco: y tuvieron miedo.</p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;Mas &#233;l les dijo: Yo soy; no teng&#225;is miedo.</p> 
<p><A NAME="an_6:21">6:21</A>&nbsp;Ellos entonces gustaron recibirle en el barco: y luego el barco lleg&#243; &#225; la tierra donde iban.</p> 
<p><A NAME="an_6:22">6:22</A>&nbsp;El d&#237;a siguiente, la gente que estaba de la otra parte de la mar, como vi&#243; que no hab&#237;a all&#237; otra navecilla sino una, y que Jes&#250;s no hab&#237;a entrado con sus disc&#237;pulos en ella, sino que sus disc&#237;pulos se hab&#237;an ido solos;</p> 
<p><A NAME="an_6:23">6:23</A>&nbsp;Y que otras navecillas hab&#237;an arribado de Tiberias junto al lugar donde hab&#237;an comido el pan despu&#233;s de haber el Se&#241;or dado gracias;</p> 
<p><A NAME="an_6:24">6:24</A>&nbsp;Como vi&#243; pues la gente que Jes&#250;s no estaba all&#237;, ni sus disc&#237;pulos, entraron ellos en las navecillas, y vinieron &#225; Capernaum buscando &#225; Jes&#250;s.</p> 
<p><A NAME="an_6:25">6:25</A>&nbsp;Y hall&#225;ndole de la otra parte de la mar, dij&#233;ronle: Rabb&#237;, &#191;cu&#225;ndo llegaste ac&#225;?</p> 
<p><A NAME="an_6:26">6:26</A>&nbsp;Respondi&#243;les Jes&#250;s, y dijo; De cierto, de cierto os digo, que me busc&#225;is, no porque hab&#233;is visto las se&#241;ales, sino porque comisteis el pan y os hartasteis.</p> 
<p><A NAME="an_6:27">6:27</A>&nbsp;Trabajad no por la comida que perece, mas por la comida que &#225; vida eterna permanece, la cual el Hijo del hombre os dar&#225;: porque &#225; &#233;ste se&#241;al&#243; el Padre, que es Dios.</p> 
<p><A NAME="an_6:28">6:28</A>&nbsp;Y dij&#233;ronle: &#191;Qu&#233; haremos para que obremos las obras de Dios?</p> 
<p><A NAME="an_6:29">6:29</A>&nbsp;Respondi&#243; Jes&#250;s, y d&#237;joles: Esta es la obra de Dios, que cre&#225;is en el que &#233;l ha enviado.</p> 
<p><A NAME="an_6:30">6:30</A>&nbsp;Dij&#233;ronle entonces: &#191;Qu&#233; se&#241;al pues haces t&#250;, para que veamos, y te creamos? &#191;Qu&#233; obras?</p> 
<p><A NAME="an_6:31">6:31</A>&nbsp;Nuestros padres comieron el man&#225; en el desierto, como est&#225; escrito: Pan del cielo les di&#243; &#225; comer.</p> 
<p><A NAME="an_6:32">6:32</A>&nbsp;Y Jes&#250;s les dijo: De cierto, de cierto os digo: No os di&#243; Mois&#233;s pan del cielo; mas mi Padre os da el verdadero pan del cielo.</p> 
<p><A NAME="an_6:33">6:33</A>&nbsp;Porque el pan de Dios es aquel que descendi&#243; del cielo y da vida al mundo.</p> 
<p><A NAME="an_6:34">6:34</A>&nbsp;Y dij&#233;ronle: Se&#241;or, danos siempre este pan.</p> 
<p><A NAME="an_6:35">6:35</A>&nbsp;Y Jes&#250;s les dijo: Yo soy el pan de vida: el que &#225; m&#237; viene, nunca tendr&#225; hambre; y el que en m&#237; cree, no tendr&#225; sed jam&#225;s.</p> 
<p><A NAME="an_6:36">6:36</A>&nbsp;Mas os he dicho, que aunque me hab&#233;is visto, no cre&#233;is.</p> 
<p><A NAME="an_6:37">6:37</A>&nbsp;Todo lo que el Padre me da, vendr&#225; &#225; m&#237;; y al que &#225; m&#237; viene, no le hecho fuera.</p> 
<p><A NAME="an_6:38">6:38</A>&nbsp;Porque he descendido del cielo, no para hacer mi voluntad, mas la voluntad del que me envi&#243;.</p> 
<p><A NAME="an_6:39">6:39</A>&nbsp;Y esta es la voluntad del que me envi&#243;, del Padre: Que todo lo que me diere, no pierda de ello, sino que lo resucite en el d&#237;a postrero.</p> 
<p><A NAME="an_6:40">6:40</A>&nbsp;Y esta es la voluntad del que me ha enviado: Que todo aquel que ve al Hijo, y cree en &#233;l, tenga vida eterna: y yo le resucitar&#233; en el d&#237;a postrero.</p> 
<p><A NAME="an_6:41">6:41</A>&nbsp;Murmuraban entonces de &#233;l los Jud&#237;os, porque hab&#237;a dicho: Yo soy el pan que descend&#237; del cielo.</p> 
<p><A NAME="an_6:42">6:42</A>&nbsp;Y dec&#237;an: &#191;No es &#233;ste Jes&#250;s, el hijo de Jos&#233;, cuyo padre y madre nosotros conocemos? &#191;c&#243;mo, pues, dice &#233;ste: Del cielo he descendido?</p> 
<p><A NAME="an_6:43">6:43</A>&nbsp;Y Jes&#250;s respondi&#243;, y d&#237;joles: No murmur&#233;is entre vosotros.</p> 
<p><A NAME="an_6:44">6:44</A>&nbsp;Ninguno puede venir &#225; m&#237;, si el Padre que me envi&#243; no le trajere; y yo le resucitar&#233; en el d&#237;a postrero.</p> 
<p><A NAME="an_6:45">6:45</A>&nbsp;Escrito est&#225; en los profetas: Y ser&#225;n todos ense&#241;ados de Dios. As&#237; que, todo aquel que oy&#243; del Padre, y aprendi&#243;, viene &#225; m&#237;.</p> 
<p><A NAME="an_6:46">6:46</A>&nbsp;No que alguno haya visto al Padre, sino aquel que vino de Dios, &#233;ste ha visto al Padre.</p> 
<p><A NAME="an_6:47">6:47</A>&nbsp;De cierto, de cierto os digo: El que cree en m&#237;, tiene vida eterna.</p> 
<p><A NAME="an_6:48">6:48</A>&nbsp;Yo soy el pan de vida.</p> 
<p><A NAME="an_6:49">6:49</A>&nbsp;Vuestros padres comieron el man&#225; en el desierto, y son muertos.</p> 
<p><A NAME="an_6:50">6:50</A>&nbsp;Este es el pan que desciende del cielo, para que el que de &#233;l comiere, no muera.</p> 
<p><A NAME="an_6:51">6:51</A>&nbsp;Yo soy el pan vivo que he descendido del cielo: si alguno comiere de este pan, vivir&#225; para siempre; y el pan que yo dar&#233; es mi carne, la cual yo dar&#233; por la vida del mundo.</p> 
<p><A NAME="an_6:52">6:52</A>&nbsp;Entonces los Jud&#237;os contend&#237;an entre s&#237;, diciendo: &#191;C&#243;mo puede &#233;ste darnos su carne &#225; comer?</p> 
<p><A NAME="an_6:53">6:53</A>&nbsp;Y Jes&#250;s les dijo: De cierto, de cierto os digo: Si no comiereis la carne del Hijo del hombre, y bebiereis su sangre, no tendr&#233;is vida en vosotros.</p> 
<p><A NAME="an_6:54">6:54</A>&nbsp;El que come mi carne y bebe mi sangre, tiene vida eterna: y yo le resucitar&#233; en el d&#237;a postrero.</p> 
<p><A NAME="an_6:55">6:55</A>&nbsp;Porque mi carne es verdadera comida, y mi sangre es verdadera bebida.</p> 
<p><A NAME="an_6:56">6:56</A>&nbsp;El que come mi carne y bebe mi sangre, en m&#237; permanece, y yo en &#233;l.</p> 
<p><A NAME="an_6:57">6:57</A>&nbsp;Como me envi&#243; el Padre viviente, y yo vivo por el Padre, asimismo el que me come, &#233;l tambi&#233;n vivir&#225; por m&#237;.</p> 
<p><A NAME="an_6:58">6:58</A>&nbsp;Este es el pan que descendi&#243; del cielo: no como vuestros padres comieron el man&#225;, y son muertos: el que come de este pan, vivir&#225; eternamente.</p> 
<p><A NAME="an_6:59">6:59</A>&nbsp;Estas cosas dijo en la sinagoga, ense&#241;ando en Capernaum.</p> 
<p><A NAME="an_6:60">6:60</A>&nbsp;Y muchos de sus disc&#237;pulos oy&#233;ndo lo, dijeron: Dura es esta palabra: &#191;qui&#233;n la puede oir?</p> 
<p><A NAME="an_6:61">6:61</A>&nbsp;Y sabiendo Jes&#250;s en s&#237; mismo que sus disc&#237;pulos murmuraban de esto, d&#237;joles: &#191;Esto os escandaliza?</p> 
<p><A NAME="an_6:62">6:62</A>&nbsp;&#191;Pues qu&#233;, si viereis al Hijo del hombre que sube donde estaba primero?</p> 
<p><A NAME="an_6:63">6:63</A>&nbsp;El esp&#237;ritu es el que da vida; la carne nada aprovecha: las palabras que yo os he hablado, son esp&#237;ritu y son vida.</p> 
<p><A NAME="an_6:64">6:64</A>&nbsp;Mas hay algunos de vosotros que no creen. Porque Jes&#250;s desde el principio sab&#237;a qui&#233;nes eran los que no cre&#237;an, y qui&#233;n le hab&#237;a de entregar.</p> 
<p><A NAME="an_6:65">6:65</A>&nbsp;Y dijo: Por eso os he dicho que ninguno puede venir &#225; m&#237;, si no le fuere dado del Padre.</p> 
<p><A NAME="an_6:66">6:66</A>&nbsp;Desde esto, muchos de sus disc&#237;pulos volvieron atr&#225;s, y ya no andaban con &#233;l.</p> 
<p><A NAME="an_6:67">6:67</A>&nbsp;Dijo entonces Jes&#250;s &#225; los doce: &#191;Quer&#233;is vosotros iros tambi&#233;n?</p> 
<p><A NAME="an_6:68">6:68</A>&nbsp;Y respondi&#243;le Sim&#243;n Pedro: Se&#241;or, &#191;&#225; qui&#233;n iremos? t&#250; tienes palabras de vida eterna.</p> 
<p><A NAME="an_6:69">6:69</A>&nbsp;Y nosotros creemos y conocemos que t&#250; eres el Cristo, el Hijo de Dios viviente.</p> 
<p><A NAME="an_6:70">6:70</A>&nbsp;Jes&#250;s le respondi&#243;: &#191;No he escogido yo &#225; vosotros doce, y uno de vosotros es diablo?</p> 
<p><A NAME="an_6:71">6:71</A>&nbsp;Y hablaba de Judas Iscariote, hijo de Sim&#243;n, porque &#233;ste era el que le hab&#237;a de entregar, el cual era uno de los doce.</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;Y PASADAS estas cosas andaba Jes&#250;s en Galilea: que no quer&#237;a andar en Judea, porque los Jud&#237;os procuraban matarle.</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;Y estaba cerca la fiesta de los Jud&#237;os, la de los tabern&#225;culos.</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;Y dij&#233;ronle sus hermanos: P&#225;sate de aqu&#237;, y vete &#225; Judea, para que tambi&#233;n tus disc&#237;pulos vean las obras que haces.</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;Que ninguno que procura ser claro, hace algo en oculto. Si estas cosas haces, manifi&#233;state al mundo.</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;Porque ni aun sus hermanos cre&#237;an en &#233;l.</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;D&#237;celes entonces Jes&#250;s: Mi tiempo aun no ha venido; mas vuestro tiempo siempre est&#225; presto.</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;No puede el mundo aborreceros &#225; vosotros; mas &#225; m&#237; me aborrece, porque yo doy testimonio de &#233;l, que sus obras son malas.</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;Vosotros subid &#225; esta fiesta; yo no subo a&#250;n &#225; esta fiesta, porque mi tiempo aun no es cumplido.</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;Y habi&#233;ndoles dicho esto, qued&#243;se en Galilea.</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;Mas como sus hermanos hubieron subido, entonces &#233;l tambi&#233;n subi&#243; &#225; la fiesta, no manifiestamente, sino como en secreto.</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;Y busc&#225;banle los Jud&#237;os en la fiesta, y dec&#237;an: &#191;D&#243;nde est&#225; aqu&#233;l?</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;Y hab&#237;a grande murmullo de &#233;l entre la gente: porque unos dec&#237;an: Bueno es; y otros dec&#237;an: No, antes enga&#241;a &#225; las gentes.</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;Mas ninguno hablaba abiertamente de &#233;l, por miedo de los Jud&#237;os.</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;Y al medio de la fiesta subi&#243; Jes&#250;s al templo, y ense&#241;aba.</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;y maravill&#225;banse los Jud&#237;os, diciendo: &#191;C&#243;mo sabe &#233;ste letras, no habiendo aprendido?</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;Respondi&#243;les Jes&#250;s, y dijo: Mi doctrina no es m&#237;a, sino de aqu&#233;l que me envi&#243;.</p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;El que quisiere hacer su voluntad, conocer&#225; de la doctrina si viene de Dios, &#243; si yo hablo de m&#237; mismo.</p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;El que habla de s&#237; mismo, su propia gloria busca; mas el que busca la gloria del que le envi&#243;, &#233;ste es verdadero, y no hay en &#233;l injusticia.</p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;&#191;No os di&#243; Mois&#233;s la ley, y ninguno de vosotros hace la ley? &#191;Por qu&#233; me procur&#225;is matar?</p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;Respondi&#243; la gente, y dijo: Demonio tienes: &#191;qui&#233;n te procura matar?</p> 
<p><A NAME="an_7:21">7:21</A>&nbsp;Jes&#250;s respondi&#243;, y d&#237;joles: Una obra hice, y todos os maravill&#225;is.</p> 
<p><A NAME="an_7:22">7:22</A>&nbsp;Cierto, Mois&#233;s os di&#243; la circuncisi&#243;n (no porque sea de Mois&#233;s, mas de los padres); y en s&#225;bado circuncid&#225;is al hombre.</p> 
<p><A NAME="an_7:23">7:23</A>&nbsp;Si recibe el hombre la circuncisi&#243;n en s&#225;bado, para que la ley de Mois&#233;s no sea quebrantada, &#191;os enoj&#225;is conmigo porque en s&#225;bado hice sano todo un hombre?</p> 
<p><A NAME="an_7:24">7:24</A>&nbsp;No juzgu&#233;is seg&#250;n lo que parece, mas juzgad justo juicio.</p> 
<p><A NAME="an_7:25">7:25</A>&nbsp;Dec&#237;an entonces unos de los de Jerusalem: &#191;No es &#233;ste al que buscan para matarlo?</p> 
<p><A NAME="an_7:26">7:26</A>&nbsp;Y he aqu&#237;, habla p&#250;blicamente, y no le dicen nada; &#191;si habr&#225;n entendido verdaderamente los pr&#237;ncipes, que &#233;ste es el Cristo?</p> 
<p><A NAME="an_7:27">7:27</A>&nbsp;Mas &#233;ste, sabemos de d&#243;nde es: y cuando viniere el Cristo, nadie sabr&#225; de d&#243;nde sea.</p> 
<p><A NAME="an_7:28">7:28</A>&nbsp;Entonces clamaba Jes&#250;s en el templo, ense&#241;ando y diciendo: Y &#225; m&#237; me conoc&#233;is, y sab&#233;is de d&#243;nde soy: y no he venido de m&#237; mismo; mas el que me envi&#243; es verdadero, al cual vosotros no conoc&#233;is.</p> 
<p><A NAME="an_7:29">7:29</A>&nbsp;Yo le conozco, porque de &#233;l soy, y &#233;l me envi&#243;.</p> 
<p><A NAME="an_7:30">7:30</A>&nbsp;Entonces procuraban prenderle; mas ninguno puso en &#233;l mano, porque aun no hab&#237;a venido su hora.</p> 
<p><A NAME="an_7:31">7:31</A>&nbsp;Y muchos del pueblo creyeron en &#233;l, y dec&#237;an: El Cristo, cuando viniere, &#191;har&#225; m&#225;s se&#241;ales que las que &#233;ste hace?</p> 
<p><A NAME="an_7:32">7:32</A>&nbsp;Los Fariseos oyeron &#225; la gente que murmuraba de &#233;l estas cosas; y los pr&#237;ncipes de los sacerdotes y los Fariseos enviaron servidores que le prendiesen.</p> 
<p><A NAME="an_7:33">7:33</A>&nbsp;Y Jes&#250;s dijo: Aun un poco de tiempo estar&#233; con vosotros, &#233; ir&#233; al que me envi&#243;.</p> 
<p><A NAME="an_7:34">7:34</A>&nbsp;Me buscar&#233;is, y no me hallar&#233;is; y donde yo estar&#233;, vosotros no podr&#233;is venir.</p> 
<p><A NAME="an_7:35">7:35</A>&nbsp;Entonces los Jud&#237;os dijeron entre s&#237;: &#191;A d&#243;nde se ha de ir &#233;ste que no le hallemos? &#191;Se ha de ir &#225; los esparcidos entre los Griegos, y &#225; ense&#241;ar &#225; los Griegos?</p> 
<p><A NAME="an_7:36">7:36</A>&nbsp;&#191;Qu&#233; dicho es &#233;ste que dijo: Me buscar&#233;is, y no me hallar&#233;is; y donde yo estar&#233;, vosotros no podr&#233;is venir?</p> 
<p><A NAME="an_7:37">7:37</A>&nbsp;Mas en el postrer d&#237;a grande de la fiesta, Jes&#250;s se pon&#237;a en pie y clamaba, diciendo: Si alguno tiene sed, venga &#225; m&#237; y beba.</p> 
<p><A NAME="an_7:38">7:38</A>&nbsp;El que cree en m&#237;, como dice la Escritura, r&#237;os de agua viva correr&#225;n de su vientre.</p> 
<p><A NAME="an_7:39">7:39</A>&nbsp;(Y esto dijo del Esp&#237;ritu que hab&#237;an de recibir los que creyesen en &#233;l: pues aun no hab&#237;a venido el Esp&#237;ritu Santo; porque Jes&#250;s no estaba a&#250;n glorificado.)</p> 
<p><A NAME="an_7:40">7:40</A>&nbsp;Entonces algunos de la multitud, oyendo este dicho, dec&#237;an: Verdaderamente &#233;ste es el profeta.</p> 
<p><A NAME="an_7:41">7:41</A>&nbsp;Otros dec&#237;an: Este es el Cristo. Algunos empero dec&#237;an: &#191;De Galilea ha de venir el Cristo?</p> 
<p><A NAME="an_7:42">7:42</A>&nbsp;&#191;No dice la Escritura, que de la simiente de David, y de la aldea de Bethlehem, de donde era David, vendr&#225; el Cristo?</p> 
<p><A NAME="an_7:43">7:43</A>&nbsp;As&#237; que hab&#237;a disensi&#243;n entre la gente acerca de &#233;l.</p> 
<p><A NAME="an_7:44">7:44</A>&nbsp;Y algunos de ellos quer&#237;an prenderle; mas ninguno ech&#243; sobre &#233;l manos.</p> 
<p><A NAME="an_7:45">7:45</A>&nbsp;Y los ministriles vinieron &#225; los principales sacerdotes y &#225; los Fariseos; y ellos les dijeron: &#191;Por qu&#233; no le trajisteis?</p> 
<p><A NAME="an_7:46">7:46</A>&nbsp;Los ministriles respondieron: Nunca ha hablado hombre as&#237; como este hombre.</p> 
<p><A NAME="an_7:47">7:47</A>&nbsp;Entonces los Fariseos les respondieron: &#191;Est&#225;is tambi&#233;n vosotros enga&#241;ados?</p> 
<p><A NAME="an_7:48">7:48</A>&nbsp;&#191;Ha cre&#237;do en &#233;l alguno de los pr&#237;ncipes, &#243; de los Fariseos?</p> 
<p><A NAME="an_7:49">7:49</A>&nbsp;Mas estos comunales que no saben la ley, malditos son.</p> 
<p><A NAME="an_7:50">7:50</A>&nbsp;D&#237;celes Nicodemo (el que vino &#225; &#233;l de noche, el cual era uno de ellos):</p> 
<p><A NAME="an_7:51">7:51</A>&nbsp;&#191;Juzga nuestra ley &#225; hombre, si primero no oyere de &#233;l, y entendiere lo que ha hecho?</p> 
<p><A NAME="an_7:52">7:52</A>&nbsp;Respondieron y dij&#233;ronle: &#191;Eres t&#250; tambi&#233;n Galileo? Escudri&#241;a y ve que de Galilea nunca se levant&#243; profeta.</p> 
<p><A NAME="an_7:53">7:53</A>&nbsp;Y fu&#233;se cada uno &#225; su casa.</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;Y JESUS se fu&#233; al monte de las Olivas.</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;Y por la ma&#241;ana volvi&#243; al templo, y todo el pueblo vino &#225; &#233;l: y sentado &#233;l, los ense&#241;aba.</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;Entonces los escribas y los Fariseos le traen una mujer tomada en adulterio; y poni&#233;ndola en medio,</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;D&#237;cenle: Maestro, esta mujer ha sido tomada en el mismo hecho, adulterando;</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;Y en la ley Mois&#233;s nos mand&#243; apedrear &#225; las tales: t&#250; pues, &#191;qu&#233; dices?</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;Mas esto dec&#237;an tent&#225;ndole, para poder acusarle. Empero Jes&#250;s, inclinado hacia abajo, escrib&#237;a en tierra con el dedo.</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;Y como perseverasen pregunt&#225;ndole, enderez&#243;se, y d&#237;joles: El que de vosotros est&#233; sin pecado, arroje contra ella la piedra el primero.</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;Y volvi&#233;ndose &#225; inclinar hacia abajo, escrib&#237;a en tierra.</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;Oyendo, pues, ellos, redarg&#252;idos de la conciencia, sal&#237;anse uno &#225; uno, comenzando desde los m&#225;s viejos hasta los postreros: y qued&#243; solo Jes&#250;s, y la mujer que estaba en medio.</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;Y enderez&#225;ndose Jes&#250;s, y no viendo &#225; nadie m&#225;s que &#225; la mujer, d&#237;jole: &#191;Mujer, d&#243;nde est&#225;n los que te acusaban? &#191;Ninguno te ha condenado?</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;Y ella dijo: Se&#241;or, ninguno. Entonces Jes&#250;s le dijo: Ni yo te condeno: vete, y no peques m&#225;s.</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;Y habl&#243;les Jes&#250;s otra vez, diciendo: Yo soy la luz del mundo: el que me sigue, no andar&#225; en tinieblas, mas tendr&#225; la lumbre de la vida.</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;Entonces los Fariseos le dijeron: T&#250; de ti mismo das testimonio: tu testimonio no es verdadero.</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;Respondi&#243; Jes&#250;s, y d&#237;joles: Aunque yo doy testimonio de m&#237; mismo, mi testimonio es verdadero, porque s&#233; de d&#243;nde he venido y &#225; d&#243;nde voy; mas vosotros no sab&#233;is de d&#243;nde vengo, y &#225; d&#243;nde voy.</p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;Vosotros seg&#250;n la carne juzg&#225;is; mas yo no juzgo &#225; nadie.</p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;Y si yo juzgo, mi juicio es verdadero; porque no soy solo, sino yo y el que me envi&#243;, el Padre.</p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;Y en vuestra ley est&#225; escrito que el testimonio de dos hombres es verdadero.</p> 
<p><A NAME="an_8:18">8:18</A>&nbsp;Yo soy el que doy testimonio de m&#237; mismo: y da testimonio de m&#237; el que me envi&#243;, el Padre.</p> 
<p><A NAME="an_8:19">8:19</A>&nbsp;Y dec&#237;anle: &#191;D&#243;nde est&#225; tu Padre? Respondi&#243; Jes&#250;s: Ni &#225; m&#237; me conoc&#233;is, ni &#225; mi Padre; si &#225; m&#237; me conocieseis, &#225; mi Padre tambi&#233;n conocierais.</p> 
<p><A NAME="an_8:20">8:20</A>&nbsp;Estas palabras habl&#243; Jes&#250;s en el lugar de las limosnas, ense&#241;ando en el templo: y nadie le prendi&#243;; porque aun no hab&#237;a venido su hora.</p> 
<p><A NAME="an_8:21">8:21</A>&nbsp;Y d&#237;joles otra vez Jes&#250;s: Yo me voy, y me buscar&#233;is, mas en vuestro pecado morir&#233;is: &#225; donde yo voy, vosotros no pod&#233;is venir.</p> 
<p><A NAME="an_8:22">8:22</A>&nbsp;Dec&#237;an entonces los Jud&#237;os: &#191;Hase de matar &#225; s&#237; mismo, que dice: A donde yo voy, vosotros no pod&#233;is venir?</p> 
<p><A NAME="an_8:23">8:23</A>&nbsp;Y dec&#237;ales: Vosotros sois de abajo, yo soy de arriba; vosotros sois de este mundo, yo no soy de este mundo.</p> 
<p><A NAME="an_8:24">8:24</A>&nbsp;Por eso os dije que morir&#233;is en vuestros pecados: porque si no creyereis que yo soy, en vuestros pecados morir&#233;is.</p> 
<p><A NAME="an_8:25">8:25</A>&nbsp;Y dec&#237;anle: &#191;T&#250; qui&#233;n eres? Entonces Jes&#250;s les dijo: El que al principio tambi&#233;n os he dicho.</p> 
<p><A NAME="an_8:26">8:26</A>&nbsp;Muchas cosas tengo que decir y juzgar de vosotros: mas el que me envi&#243;, es verdadero: y yo, lo que he o&#237;do de &#233;l, esto hablo en el mundo.</p> 
<p><A NAME="an_8:27">8:27</A>&nbsp;Mas no entendieron que &#233;l les hablaba del Padre.</p> 
<p><A NAME="an_8:28">8:28</A>&nbsp;D&#237;joles pues, Jes&#250;s: Cuando levantareis al Hijo del hombre, entonces entender&#233;is que yo soy, y que nada hago de m&#237; mismo; mas como el Padre me ense&#241;&#243;, esto hablo.</p> 
<p><A NAME="an_8:29">8:29</A>&nbsp;Porque el que me envi&#243;, conmigo est&#225;; no me ha dejado solo el Padre; porque yo, lo que &#225; &#233;l agrada, hago siempre.</p> 
<p><A NAME="an_8:30">8:30</A>&nbsp;Hablando &#233;l estas cosas, muchos creyeron en &#233;l.</p> 
<p><A NAME="an_8:31">8:31</A>&nbsp;Y dec&#237;a Jes&#250;s &#225; los Jud&#237;os que le hab&#237;an cre&#237;do: Si vosotros permaneciereis en mi palabra, ser&#233;is verdaderamente mis disc&#237;pulos;</p> 
<p><A NAME="an_8:32">8:32</A>&nbsp;Y conocer&#233;is la verdad, y la verdad os libertar&#225;.</p> 
<p><A NAME="an_8:33">8:33</A>&nbsp;Y respondi&#233;ronle: Simiente de Abraham somos, y jam&#225;s servimos &#225; nadie: &#191;c&#243;mo dices t&#250;: Ser&#233;is libres?</p> 
<p><A NAME="an_8:34">8:34</A>&nbsp;Jes&#250;s les respondi&#243;: De cierto, de cierto os digo, que todo aquel que hace pecado, es siervo de pecado.</p> 
<p><A NAME="an_8:35">8:35</A>&nbsp;Y el siervo no queda en casa para siempre: el hijo queda para siempre.</p> 
<p><A NAME="an_8:36">8:36</A>&nbsp;As&#237; que, si el Hijo os libertare, ser&#233;is verdaderamente libres.</p> 
<p><A NAME="an_8:37">8:37</A>&nbsp;S&#233; que sois simiente de Abraham, mas procur&#225;is matarme, porque mi palabra no cabe en vosotros.</p> 
<p><A NAME="an_8:38">8:38</A>&nbsp;Yo hablo lo que he visto cerca del Padre; y vosotros hac&#233;is lo que hab&#233;is o&#237;do cerca de vuestro padre.</p> 
<p><A NAME="an_8:39">8:39</A>&nbsp;Respondieron y dij&#233;ronle: Nuestro padre es Abraham. D&#237;celes Jes&#250;s: Si fuerais hijos de Abraham, las obras de Abraham har&#237;as.</p> 
<p><A NAME="an_8:40">8:40</A>&nbsp;Empero ahora procur&#225;is matarme, hombre que os he hablado la verdad, la cual he o&#237;do de Dios: no hizo esto Abraham.</p> 
<p><A NAME="an_8:41">8:41</A>&nbsp;Vosotros hac&#233;is las obras de vuestro padre. Dij&#233;ronle entonces: Nosotros no somos nacidos de fornicaci&#243;n; un padre tenemos, que es Dios.</p> 
<p><A NAME="an_8:42">8:42</A>&nbsp;Jes&#250;s entonces les dijo: Si vuestro padre fuera Dios, ciertamente me amar&#237;ais: porque yo de Dios he salido, y he venido; que no he venido de m&#237; mismo, mas &#233;l me envi&#243;.</p> 
<p><A NAME="an_8:43">8:43</A>&nbsp;&#191;Por qu&#233; no reconoc&#233;is mi lenguaje? porque no pod&#233;is oir mi palabra.</p> 
<p><A NAME="an_8:44">8:44</A>&nbsp;Vosotros de vuestro padre el diablo sois, y los deseos de vuestro padre quer&#233;is cumplir. &#201;l, homicida ha sido desde el principio, y no permaneci&#243; en la verdad, porque no hay verdad en &#233;l. Cuando habla mentira, de suyo habla; porque es mentiroso, y padre d</p> 
<p><A NAME="an_8:45">8:45</A>&nbsp;Y porque yo digo verdad, no me cre&#233;is.</p> 
<p><A NAME="an_8:46">8:46</A>&nbsp;&#191;Qui&#233;n de vosotros me redarguye de pecado? Pues si digo verdad, &#191;por qu&#233; vosotros no me cre&#233;is?</p> 
<p><A NAME="an_8:47">8:47</A>&nbsp;El que es de Dios, las palabras de Dios oye: por esto no las o&#237;s vosotros, porque no sois de Dios.</p> 
<p><A NAME="an_8:48">8:48</A>&nbsp;Respondieron entonces los Jud&#237;os, y dij&#233;ronle: &#191;No decimos bien nosotros, que t&#250; eres Samaritano, y tienes demonio?</p> 
<p><A NAME="an_8:49">8:49</A>&nbsp;Respondi&#243; Jes&#250;s: Yo no tengo demonio, antes honro &#225; mi Padre; y vosotros me hab&#233;is deshonrado.</p> 
<p><A NAME="an_8:50">8:50</A>&nbsp;Y no busco mi gloria: hay quien la busque, y juzgue.</p> 
<p><A NAME="an_8:51">8:51</A>&nbsp;De cierto, de cierto os digo, que el que guardare mi palabra, no ver&#225; muerte para siempre.</p> 
<p><A NAME="an_8:52">8:52</A>&nbsp;Entonces los Jud&#237;os le dijeron: Ahora conocemos que tienes demonio. Abraham muri&#243;, y los profetas, y t&#250; dices: El que guardare mi palabra, no gustar&#225; muerte para siempre.</p> 
<p><A NAME="an_8:53">8:53</A>&nbsp;&#191;Eres t&#250; mayor que nuestro padre Abraham, el cual muri&#243;? y los profetas murieron: &#191;qui&#233;n te haces &#225; ti mismo?</p> 
<p><A NAME="an_8:54">8:54</A>&nbsp;Respondi&#243; Jes&#250;s: Si yo me glorifico &#225; m&#237; mismo, mi gloria es nada: mi Padre es el que me glorifica; el que vosotros dec&#237;s que es vuestro Dios;</p> 
<p><A NAME="an_8:55">8:55</A>&nbsp;Y no le conoc&#233;is: mas yo le conozco; y si dijere que no le conozco, ser&#233; como vosotros mentiroso: mas le conozco, y guardo su palabra.</p> 
<p><A NAME="an_8:56">8:56</A>&nbsp;Abraham vuestro padre se goz&#243; por ver mi d&#237;a; y lo vi&#243;, y se goz&#243;.</p> 
<p><A NAME="an_8:57">8:57</A>&nbsp;Dij&#233;ronle entonces los Jud&#237;os: Aun no tienes cincuenta a&#241;os, &#191;y has visto &#225; Abraham?</p> 
<p><A NAME="an_8:58">8:58</A>&nbsp;D&#237;joles Jes&#250;s: De cierto, de cierto os digo: Antes que Abraham fuese, yo soy.</p> 
<p><A NAME="an_8:59">8:59</A>&nbsp;Tomaron entonces piedras para tirarle: mas Jes&#250;s se encubri&#243;, y sali&#243; del templo; y atravesando por medio de ellos, se fu&#233;.</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;Y PASANDO Jes&#250;s, vi&#243; un hombre ciego desde su nacimiento.</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;Y pregunt&#225;ronle sus disc&#237;pulos, diciendo: Rabb&#237;, &#191;qui&#233;n pec&#243;, &#233;ste &#243; sus padres, para que naciese ciego?</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;Respondi&#243; Jes&#250;s: Ni &#233;ste pec&#243;, ni sus padres: mas para que las obras de Dios se manifiesten en &#233;l.</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;Convi&#233;neme obrar las obrar del que me envi&#243;, entre tanto que el d&#237;a dura: la noche viene, cuando nadie puede obrar.</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;Entre tanto que estuviere en el mundo, luz soy del mundo.</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;Esto dicho, escupi&#243; en tierra, &#233; hizo lodo con la saliva, y unt&#243; con el lodo sobre los ojos del ciego,</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;Y d&#237;jole: Ve, l&#225;vate en el estanque de Silo&#233; (que significa, si lo interpretares, Enviado). Y fu&#233; entonces, y lav&#243;se, y volvi&#243; viendo.</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;Entonces los vecinos, y los que antes le hab&#237;an visto que era ciego, dec&#237;an: &#191;no es &#233;ste el que se sentaba y mendigaba?</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;Unos dec&#237;an: Este es; y otros: A &#233;l se parece. El dec&#237;a: Yo soy.</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;Y dij&#233;ronle: &#191;C&#243;mo te fueron abiertos los ojos?</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;Respondi&#243; &#233;l y dijo: El hombre que se llama Jes&#250;s, hizo lodo, y me unt&#243; los ojos, y me dijo: Ve al Silo&#233;, y l&#225;vate: y fu&#237;, y me lav&#233;, y recib&#237; la vista.</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;Entonces le dijeron: &#191;D&#243;nde est&#225; aqu&#233;l? El dijo: No s&#233;.</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;Llevaron &#225; los Fariseos al que antes hab&#237;a sido ciego.</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;Y era s&#225;bado cuando Jes&#250;s hab&#237;a hecho el lodo, y le hab&#237;a abierto los ojos.</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;Y volvi&#233;ronle &#225; preguntar tambi&#233;n los Fariseos de qu&#233; manera hab&#237;a recibido la vista. Y &#233;l les dijo: P&#250;some lodo sobre los ojos, y me lav&#233;, y veo.</p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;Entonces unos de los Fariseos dec&#237;an: Este hombre no es de Dios, que no guarda el s&#225;bado. Otros dec&#237;an: &#191;C&#243;mo puede un hombre pecador hacer estas se&#241;ales? Y hab&#237;a disensi&#243;n entre ellos.</p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;Vuelven &#225; decir al ciego: &#191;T&#250;, qu&#233; dices del que te abri&#243; los ojos? Y &#233;l dijo: Que es profeta.</p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;Mas los Jud&#237;os no cre&#237;an de &#233;l, que hab&#237;a sido ciego, y hubiese recibido la vista, hasta que llamaron &#225; los padres del que hab&#237;a recibido la vista;</p> 
<p><A NAME="an_9:19">9:19</A>&nbsp;Y pregunt&#225;ronles, diciendo: &#191;Es &#233;ste vuestro hijo, el que vosotros dec&#237;s que naci&#243; ciego? &#191;C&#243;mo, pues, ve ahora?</p> 
<p><A NAME="an_9:20">9:20</A>&nbsp;Respondi&#233;ronles sus padres y dijeron: Sabemos que &#233;ste es nuestro hijo, y que naci&#243; ciego:</p> 
<p><A NAME="an_9:21">9:21</A>&nbsp;Mas c&#243;mo vea ahora, no sabemos; &#243; qui&#233;n le haya abierto los ojos, nosotros no lo sabemos; &#233;l tiene edad, preguntadle &#225; &#233;l; &#233;l hablar&#225; de s&#237;.</p> 
<p><A NAME="an_9:22">9:22</A>&nbsp;Esto dijeron sus padres, porque ten&#237;an miedo de los Jud&#237;os: porque ya los Jud&#237;os hab&#237;an resuelto que si alguno confesase ser &#233;l el Mes&#237;as, fuese fuera de la sinagoga.</p> 
<p><A NAME="an_9:23">9:23</A>&nbsp;Por eso dijeron sus padres: Edad tiene, preguntadle &#225; &#233;l.</p> 
<p><A NAME="an_9:24">9:24</A>&nbsp;As&#237; que, volvieron &#225; llamar al hombre que hab&#237;a sido ciego, y dij&#233;ronle: Da gloria &#225; Dios: nosotros sabemos que este hombre es pecador.</p> 
<p><A NAME="an_9:25">9:25</A>&nbsp;Entonces &#233;l respondi&#243;, y dijo: Si es pecador, no lo s&#233;: una cosa s&#233;, que habiendo yo sido ciego, ahora veo.</p> 
<p><A NAME="an_9:26">9:26</A>&nbsp;Y volvi&#233;ronle &#225; decir: &#191;Qu&#233; te hizo? &#191;C&#243;mo te abri&#243; los ojos?</p> 
<p><A NAME="an_9:27">9:27</A>&nbsp;Respondi&#243;les: Ya os lo he dicho, y no hab&#233;is atendido: &#191;por qu&#233; lo quer&#233;is otra vez oir? &#191;quer&#233;is tambi&#233;n vosotros haceros sus disc&#237;pulos?</p> 
<p><A NAME="an_9:28">9:28</A>&nbsp;Y le ultrajaron, y dijeron: T&#250; eres su disc&#237;pulo; pero nosotros disc&#237;pulos de Mois&#233;s somos.</p> 
<p><A NAME="an_9:29">9:29</A>&nbsp;Nosotros sabemos que &#225; Mois&#233;s habl&#243; Dios: mas &#233;ste no sabemos de d&#243;nde es.</p> 
<p><A NAME="an_9:30">9:30</A>&nbsp;Respondi&#243; aquel hombre, y d&#237;joles: Por cierto, maravillosa cosa es &#233;sta, que vosotros no sab&#233;is de d&#243;nde sea, y &#225; m&#237; me abri&#243; los ojos.</p> 
<p><A NAME="an_9:31">9:31</A>&nbsp;Y sabemos que Dios no oye &#225; los pecadores: mas si alguno es temeroso de Dios, y hace su voluntad, &#225; &#233;ste oye.</p> 
<p><A NAME="an_9:32">9:32</A>&nbsp;Desde el siglo no fu&#233; o&#237;do, que abriese alguno los ojos de uno que naci&#243; ciego.</p> 
<p><A NAME="an_9:33">9:33</A>&nbsp;Si &#233;ste no fuera de Dios, no pudiera hacer nada.</p> 
<p><A NAME="an_9:34">9:34</A>&nbsp;Respondieron, y dij&#233;ronle: En pecados eres nacido todo, &#191;y t&#250; nos ense&#241;as? Y ech&#225;ronle fuera.</p> 
<p><A NAME="an_9:35">9:35</A>&nbsp;Oy&#243; Jes&#250;s que le hab&#237;an echado fuera; y hall&#225;ndole, d&#237;jole: &#191;Crees t&#250; en el Hijo de Dios?</p> 
<p><A NAME="an_9:36">9:36</A>&nbsp;Respondi&#243; &#233;l, y dijo: &#191;Qui&#233;n es, Se&#241;or, para que crea en &#233;l?</p> 
<p><A NAME="an_9:37">9:37</A>&nbsp;Y d&#237;jole Jes&#250;s: Y le has visto, y el que habla contigo, &#233;l es.</p> 
<p><A NAME="an_9:38">9:38</A>&nbsp;Y &#233;l dice: Creo, Se&#241;or; y ador&#243;le.</p> 
<p><A NAME="an_9:39">9:39</A>&nbsp;Y dijo Jes&#250;s: Yo, para juicio he venido &#225; este mundo: para que los que no ven, vean; y los que ven, sean cegados.</p> 
<p><A NAME="an_9:40">9:40</A>&nbsp;Y ciertos de los Fariseos que estaban con &#233;l oyeron esto, y dij&#233;ronle: &#191;Somos nosotros tambi&#233;n ciegos?</p> 
<p><A NAME="an_9:41">9:41</A>&nbsp;D&#237;joles Jes&#250;s: Si fuerais ciegos, no tuvierais pecado: mas ahora porque dec&#237;s, Vemos, por tanto vuestro pecado permanece.</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;DE cierto, de cierto os digo: El que no entra por la puerta en el corral de las ovejas, mas sube por otra parte, el tal es ladr&#243;n y robador.</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;Mas el que entra por la puerta, el pastor de las ovejas es.</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;A &#233;ste abre el portero, y las ovejas oyen su voz: y &#225; sus ovejas llama por nombre, y las saca.</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;Y como ha sacado fuera todas las propias, va delante de ellas; y las ovejas le siguen, porque conocen su voz.</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;Mas al extra&#241;o no seguir&#225;n, antes huir&#225;n de &#233;l: porque no conocen la voz de los extra&#241;os.</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;Esta par&#225;bola les dijo Jes&#250;s; mas ellos no entendieron qu&#233; era lo que les dec&#237;a.</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;Volvi&#243;les, pues, Jes&#250;s &#225; decir: De cierto, de cierto os digo: Yo soy la puerta de las ovejas.</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;Todos los que antes de m&#237; vinieron, ladrones son y robadores; mas no los oyeron las ovejas.</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;Yo soy la puerta: el que por m&#237; entrare, ser&#225; salvo; y entrar&#225;, y saldr&#225;, y hallar&#225; pastos.</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;El ladr&#243;n no viene sino para hurtar, y matar, y destruir: yo he venido para que tengan vida, y para que la tengan en abundancia.</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;Yo soy el buen pastor: el buen pastor su vida da por las ovejas.</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;Mas el asalariado, y que no es el pastor, de quien no son propias las ovejas, ve al lobo que viene, y deja las ovejas, y huye, y el lobo las arrebata, y esparce las ovejas.</p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;As&#237; que, el asalariado, huye, porque es asalariado, y no tiene cuidado de las ovejas.</p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;Yo soy el buen pastor; y conozco mis ovejas, y las m&#237;as me conocen.</p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;Como el Padre me conoce, y yo conozco al Padre; y pongo mi vida por las ovejas.</p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;Tambi&#233;n tengo otras ovejas que no son de este redil; aqu&#233;llas tambi&#233;n me conviene traer, y oir&#225;n mi voz; y habr&#225; un reba&#241;o, y un pastor.</p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;Por eso me ama el Padre, porque yo pongo mi vida, para volverla &#225; tomar.</p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;Nadie me la quita, mas yo la pongo de m&#237; mismo. Tengo poder para ponerla, y tengo poder para volverla &#225; tomar. Este mandamiento recib&#237; de mi Padre.</p> 
<p><A NAME="an_10:19">10:19</A>&nbsp;Y volvi&#243; &#225; haber disensi&#243;n entre los Jud&#237;os por estas palabras.</p> 
<p><A NAME="an_10:20">10:20</A>&nbsp;Y muchos de ellos dec&#237;an: Demonio tiene, y est&#225; fuera de s&#237;; &#191;para qu&#233; le o&#237;s?</p> 
<p><A NAME="an_10:21">10:21</A>&nbsp;Dec&#237;an otros: Estas palabras no son de endemoniado: &#191;puede el demonio abrir los ojos de los ciegos?</p> 
<p><A NAME="an_10:22">10:22</A>&nbsp;Y se hac&#237;a la fiesta de la dedicaci&#243;n en Jerusalem; y era invierno;</p> 
<p><A NAME="an_10:23">10:23</A>&nbsp;Y Jes&#250;s andaba en el templo por el portal de Salom&#243;n.</p> 
<p><A NAME="an_10:24">10:24</A>&nbsp;Y rode&#225;ronle los Jud&#237;os y dij&#233;ronle: &#191;Hasta cu&#225;ndo nos has de turbar el alma? Si t&#250; eres el Cristo, d&#237;nos lo abiertamente.</p> 
<p><A NAME="an_10:25">10:25</A>&nbsp;Respondi&#243;les Jes&#250;s: Os lo he dicho, y no cre&#233;is: las obras que yo hago en nombre de mi Padre, ellas dan testimonio de m&#237;;</p> 
<p><A NAME="an_10:26">10:26</A>&nbsp;Mas vosotros no cre&#233;is, porque no sois de mis ovejas, como os he dicho.</p> 
<p><A NAME="an_10:27">10:27</A>&nbsp;Mis ovejas oyen mi voz, y yo las conozco, y me siguen;</p> 
<p><A NAME="an_10:28">10:28</A>&nbsp;Y yo les doy vida eterna y no perecer&#225;n para siempre, ni nadie las arrebatar&#225; de mi mano.</p> 
<p><A NAME="an_10:29">10:29</A>&nbsp;Mi Padre que me las di&#243;, mayor que todos es y nadie las puede arrebatar de la mano de mi Padre.</p> 
<p><A NAME="an_10:30">10:30</A>&nbsp;Yo y el Padre una cosa somos.</p> 
<p><A NAME="an_10:31">10:31</A>&nbsp;Entonces volvieron &#225; tomar piedras los Jud&#237;os para apedrearle.</p> 
<p><A NAME="an_10:32">10:32</A>&nbsp;Respondi&#243;les Jes&#250;s: Muchas buenas obras os he mostrado de mi Padre, &#191;por cu&#225;l obra de esas me apedre&#225;is?</p> 
<p><A NAME="an_10:33">10:33</A>&nbsp;Respondi&#233;ronle los Jud&#237;os, diciendo: Por buena obra no te apedreamos, sino por la blasfemia; y porque t&#250;, siendo hombre, te haces Dios.</p> 
<p><A NAME="an_10:34">10:34</A>&nbsp;Respondi&#243;les Jes&#250;s: &#191;No est&#225; escrito en vuestra ley: Yo dije, Dioses sois?</p> 
<p><A NAME="an_10:35">10:35</A>&nbsp;Si dijo, dioses, &#225; aquellos &#225; los cuales fu&#233; hecha palabra de Dios (y la Escritura no puede ser quebrantada);</p> 
<p><A NAME="an_10:36">10:36</A>&nbsp;&#191;A quien el Padre santific&#243; y envi&#243; al mundo, vosotros dec&#237;s: T&#250; blasfemas, porque dije: Hijo de Dios soy?</p> 
<p><A NAME="an_10:37">10:37</A>&nbsp;Si no hago obras de mi Padre, no me cre&#225;is.</p> 
<p><A NAME="an_10:38">10:38</A>&nbsp;Mas si las hago, aunque &#225; m&#237; no cre&#225;is, creed &#225; las obras; para que conozc&#225;is y cre&#225;is que el Padre est&#225; en m&#237;, y yo en el Padre.</p> 
<p><A NAME="an_10:39">10:39</A>&nbsp;Y procuraban otra vez prenderle; mas &#233;l se sali&#243; de sus manos;</p> 
<p><A NAME="an_10:40">10:40</A>&nbsp;Y volvi&#243;se tras el Jord&#225;n, &#225; aquel lugar donde primero hab&#237;a estado bautizando Juan; y est&#250;vose all&#237;.</p> 
<p><A NAME="an_10:41">10:41</A>&nbsp;Y muchos ven&#237;an &#225; &#233;l, y dec&#237;an: Juan, &#225; la verdad, ninguna se&#241;al hizo; mas todo lo que Juan dijo de &#233;ste, era verdad.</p> 
<p><A NAME="an_10:42">10:42</A>&nbsp;Y muchos creyeron all&#237; en &#233;l.</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;ESTABA entonces enfermo uno llamado L&#225;zaro, de Bethania, la aldea de Mar&#237;a y de Marta su hermana.</p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;(Y Mar&#237;a, cuyo hermano L&#225;zaro estaba enfermo, era la que ungi&#243; al Se&#241;or con ung&#252;ento, y limpi&#243; sus pies con sus cabellos)</p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;Enviaron, pues, sus hermanas &#225; &#233;l, diciendo: Se&#241;or, he aqu&#237;, el que amas est&#225; enfermo.</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;Y oy&#233;ndolo Jes&#250;s, dijo: Esta enfermedad no es para muerte, mas por gloria de Dios, para que el Hijo de Dios sea glorificado por ella.</p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;Y amaba Jes&#250;s &#225; Marta, y &#225; su hermana, y &#225; L&#225;zaro.</p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;Como oy&#243; pues que estaba enfermo, qued&#243;se a&#250;n dos d&#237;as en aquel lugar donde estaba.</p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;Luego, despu&#233;s de esto, dijo &#225; los disc&#237;pulos: Vamos &#225; Judea otra vez.</p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;D&#237;cenle los disc&#237;pulos: Rabb&#237;, ahora procuraban los Jud&#237;os apedrearte, &#191;y otra vez vas all&#225;?</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;Respondi&#243; Jes&#250;s: &#191;No tiene el d&#237;a doce horas? El que anduviere de d&#237;a, no tropieza, porque ve la luz de este mundo.</p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;Mas el que anduviere de noche, tropieza, porque no hay luz en &#233;l.</p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;Dicho esto, d&#237;celes despu&#233;s: L&#225;zaro nuestro amigo duerme; mas voy &#225; despertarle del sue&#241;o.</p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;Dijeron entonces sus disc&#237;pulos: Se&#241;or, si duerme, salvo estar&#225;.</p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;Mas esto dec&#237;a Jes&#250;s de la muerte de &#233;l: y ellos pensaron que hablaba del reposar del sue&#241;o.</p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;Entonces, pues, Jes&#250;s les dijo claramente: L&#225;zaro es muerto;</p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;Y hu&#233;lgome por vosotros, que yo no haya estado all&#237;, para que cre&#225;is: mas vamos &#225; &#233;l.</p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;Dijo entonces Tom&#225;s, el que se dice el D&#237;dimo, &#225; sus condisc&#237;pulos: Vamos tambi&#233;n nosotros, para que muramos con &#233;l.</p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;Vino pues Jes&#250;s, y hall&#243; que hab&#237;a ya cuatro d&#237;as que estaba en el sepulcro.</p> 
<p><A NAME="an_11:18">11:18</A>&nbsp;Y Bethania estaba cerca de Jerusalem, como quince estadios;</p> 
<p><A NAME="an_11:19">11:19</A>&nbsp;Y muchos de los Jud&#237;os hab&#237;an venido &#225; Marta y &#225; Mar&#237;a, &#225; consolarlas de su hermano.</p> 
<p><A NAME="an_11:20">11:20</A>&nbsp;Entonces Marta, como oy&#243; que Jes&#250;s ven&#237;a, sali&#243; &#225; encontrarle; mas Mar&#237;a se estuvo en casa.</p> 
<p><A NAME="an_11:21">11:21</A>&nbsp;Y Marta dijo &#225; Jes&#250;s: Se&#241;or, si hubieses estado aqu&#237;, mi hermano no fuera muerto;</p> 
<p><A NAME="an_11:22">11:22</A>&nbsp;Mas tambi&#233;n s&#233; ahora, que todo lo que pidieres de Dios, te dar&#225; Dios.</p> 
<p><A NAME="an_11:23">11:23</A>&nbsp;D&#237;cele Jes&#250;s: Resucitar&#225; tu hermano.</p> 
<p><A NAME="an_11:24">11:24</A>&nbsp;Marta le dice: Yo s&#233; que resucitar&#225; en la resurrecci&#243;n en el d&#237;a postrero.</p> 
<p><A NAME="an_11:25">11:25</A>&nbsp;D&#237;cele Jes&#250;s: Yo soy la resurrecci&#243;n y la vida: el que cree en m&#237;, aunque est&#233; muerto, vivir&#225;.</p> 
<p><A NAME="an_11:26">11:26</A>&nbsp;Y todo aquel que vive y cree en m&#237;, no morir&#225; eternamente. &#191;Crees esto?</p> 
<p><A NAME="an_11:27">11:27</A>&nbsp;D&#237;cele: S&#237; Se&#241;or; yo he cre&#237;do que t&#250; eres el Cristo, el Hijo de Dios, que has venido al mundo.</p> 
<p><A NAME="an_11:28">11:28</A>&nbsp;Y esto dicho, fu&#233;se, y llam&#243; en secreto &#225; Mar&#237;a su hermana, diciendo: El Maestro est&#225; aqu&#237; y te llama.</p> 
<p><A NAME="an_11:29">11:29</A>&nbsp;Ella, como lo oy&#243;, lev&#225;ntase prestamente y viene &#225; &#233;l.</p> 
<p><A NAME="an_11:30">11:30</A>&nbsp;(Que aun no hab&#237;a llegado Jes&#250;s &#225; la aldea, mas estaba en aquel lugar donde Marta le hab&#237;a encontrado.)</p> 
<p><A NAME="an_11:31">11:31</A>&nbsp;Entonces los Jud&#237;os que estaban en casa con ella, y la consolaban, como vieron que Mar&#237;a se hab&#237;a levantado prestamente, y hab&#237;a salido, sigui&#233;ronla, diciendo: Va al sepulcro &#225; llorar all&#237;.</p> 
<p><A NAME="an_11:32">11:32</A>&nbsp;Mas Mar&#237;a, como vino donde estaba Jes&#250;s, vi&#233;ndole, derrib&#243;se &#225; sus pies, dici&#233;ndole: Se&#241;or, si hubieras estado aqu&#237;, no fuera muerto mi hermano.</p> 
<p><A NAME="an_11:33">11:33</A>&nbsp;Jes&#250;s entonces, como la vi&#243; llorando, y &#225; los Jud&#237;os que hab&#237;an venido juntamente con ella llorando, se conmovi&#243; en esp&#237;ritu, y turb&#243;se,</p> 
<p><A NAME="an_11:34">11:34</A>&nbsp;Y dijo: &#191;D&#243;nde le pusisteis? Dicenle: Se&#241;or, ven, y ve.</p> 
<p><A NAME="an_11:35">11:35</A>&nbsp;Y llor&#243; Jes&#250;s.</p> 
<p><A NAME="an_11:36">11:36</A>&nbsp;Dijeron entonces los Jud&#237;os: Mirad c&#243;mo le amaba.</p> 
<p><A NAME="an_11:37">11:37</A>&nbsp;Y algunos de ellos dijeron: &#191;No pod&#237;a &#233;ste que abri&#243; los ojos al ciego, hacer que &#233;ste no muriera?</p> 
<p><A NAME="an_11:38">11:38</A>&nbsp;Y Jes&#250;s, conmovi&#233;ndose otra vez en s&#237; mismo, vino al sepulcro. Era una cueva, la cual ten&#237;a una piedra encima.</p> 
<p><A NAME="an_11:39">11:39</A>&nbsp;Dice Jes&#250;s: Quitad la piedra. Marta, la hermana del que se hab&#237;a muerto, le dice: Se&#241;or, hiede ya, que es de cuatro d&#237;as.</p> 
<p><A NAME="an_11:40">11:40</A>&nbsp;Jes&#250;s le dice: &#191;No te he dicho que, si creyeres, ver&#225;s la gloria de Dios?</p> 
<p><A NAME="an_11:41">11:41</A>&nbsp;Entonces quitaron la piedra de donde el muerto hab&#237;a sido puesto. Y Jes&#250;s, alzando los ojos arriba, dijo: Padre, gracias te doy que me has o&#237;do.</p> 
<p><A NAME="an_11:42">11:42</A>&nbsp;Que yo sab&#237;a que siempre me oyes; mas por causa de la compa&#241;&#237;a que est&#225; alrededor, lo dije, para que crean que t&#250; me has enviado.</p> 
<p><A NAME="an_11:43">11:43</A>&nbsp;Y habiendo dicho estas cosas, clam&#243; &#225; gran voz: L&#225;zaro, ven fuera.</p> 
<p><A NAME="an_11:44">11:44</A>&nbsp;Y el que hab&#237;a estado muerto, sali&#243;, atadas las manos y los pies con vendas; y su rostro estaba envuelto en un sudario. D&#237;celes Jes&#250;s: Desatadle, y dejadle ir.</p> 
<p><A NAME="an_11:45">11:45</A>&nbsp;Entonces muchos de los Jud&#237;os que hab&#237;an venido &#225; Mar&#237;a, y hab&#237;an visto lo que hab&#237;a hecho Jes&#250;s, creyeron en &#233;l.</p> 
<p><A NAME="an_11:46">11:46</A>&nbsp;Mas algunos de ellos fueron &#225; los Fariseos, y dij&#233;ronles lo que Jes&#250;s hab&#237;a hecho.</p> 
<p><A NAME="an_11:47">11:47</A>&nbsp;Entonces los pont&#237;fices y los Fariseos juntaron concilio, y dec&#237;an: &#191;Qu&#233; hacemos? porque este hombre hace muchas se&#241;ales.</p> 
<p><A NAME="an_11:48">11:48</A>&nbsp;Si le dejamos as&#237;, todos creer&#225;n en &#233;l: y vendr&#225;n los Romanos, y quitar&#225;n nuestro lugar y la naci&#243;n.</p> 
<p><A NAME="an_11:49">11:49</A>&nbsp;Y Caif&#225;s, uno de ellos, sumo pont&#237;fice de aquel a&#241;o, les dijo: Vosotros no sab&#233;is nada;</p> 
<p><A NAME="an_11:50">11:50</A>&nbsp;Ni pens&#225;is que nos conviene que un hombre muera por el pueblo, y no que toda la naci&#243;n se pierda.</p> 
<p><A NAME="an_11:51">11:51</A>&nbsp;Mas esto no lo dijo de s&#237; mismo; sino que, como era el sumo pont&#237;fice de aquel a&#241;o, profetiz&#243; que Jes&#250;s hab&#237;a de morir por la naci&#243;n:</p> 
<p><A NAME="an_11:52">11:52</A>&nbsp;Y no solamente por aquella naci&#243;n, mas tambi&#233;n para que juntase en uno los hijos de Dios que estaban derramados.</p> 
<p><A NAME="an_11:53">11:53</A>&nbsp;As&#237; que, desde aquel d&#237;a consultaban juntos de matarle.</p> 
<p><A NAME="an_11:54">11:54</A>&nbsp;Por tanto, Jes&#250;s ya no andaba manifiestamente entre los Jud&#237;os; mas fu&#233;se de all&#237; &#225; la tierra que est&#225; junto al desierto, &#225; una ciudad que se llama Ephraim: y est&#225;base all&#237; con sus disc&#237;pulos</p> 
<p><A NAME="an_11:55">11:55</A>&nbsp;Y la Pascua de los Jud&#237;os estaba cerca: y muchos subieron de aquella tierra &#225; Jerusalem antes de la Pascua, para purificarse;</p> 
<p><A NAME="an_11:56">11:56</A>&nbsp;Y buscaban &#225; Jes&#250;s, y hablaban los unos con los otros estando en el templo. &#191;Qu&#233; os parece, que no vendr&#225; &#225; la fiesta?</p> 
<p><A NAME="an_11:57">11:57</A>&nbsp;Y los pont&#237;fices y los Fariseos hab&#237;an dado mandamiento, que si alguno supiese d&#243;nde estuviera, lo manifestase, para que le prendiesen.</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;Y JESUS, seis d&#237;as antes de la Pascua, vino &#225; Bethania, donde estaba L&#225;zaro, que hab&#237;a sido muerto, al cual hab&#237;a resucitado de los muertos.</p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;E hici&#233;ronle all&#237; una cena y Marta serv&#237;a, y L&#225;zaro era uno de los que estaban sentados &#225; la mesa juntamente con &#233;l.</p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;Entonces Mar&#237;a tom&#243; una libra de ung&#252;ento de nardo l&#237;quido de mucho precio, y ungi&#243; los pies de Jes&#250;s, y limpi&#243; sus pies con sus cabellos: y la casa se llen&#243; del olor del ung&#252;ento.</p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;Y dijo uno de sus disc&#237;pulos, Judas Iscariote, hijo de Sim&#243;n, el que le hab&#237;a de entregar:</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;&#191;Por qu&#233; no se ha vendido este ung&#252;ento por trescientos dineros, y se di&#243; &#225; los pobres?</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;Mas dijo esto, no por el cuidado que &#233;l ten&#237;a de los pobres: sino porque era ladr&#243;n, y ten&#237;a la bolsa, y tra&#237;a lo que se echaba en ella.</p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;Entonces Jes&#250;s dijo: D&#233;jala; para el d&#237;a de mi sepultura ha guardado esto;</p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;Porque &#225; los pobres siempre los ten&#233;is con vosotros, mas &#225; m&#237; no siempre me ten&#233;is.</p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;Entonces mucha gente de los Jud&#237;os entendi&#243; que &#233;l estaba all&#237;; y vinieron no solamente por causa de Jes&#250;s, mas tambi&#233;n por ver &#225; L&#225;zaro, al cual hab&#237;a resucitado de los muertos.</p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;Consultaron asimismo los pr&#237;ncipes de los sacerdotes, de matar tambi&#233;n &#225; L&#225;zaro;</p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;Porque muchos de los Jud&#237;os iban y cre&#237;an en Jes&#250;s por causa de &#233;l.</p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;El siguiente d&#237;a, mucha gente que hab&#237;a venido &#225; la fiesta, como oyeron que Jes&#250;s ven&#237;a &#225; Jerusalem,</p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;Tomaron ramos de palmas, y salieron &#225; recibirle, y clamaban: &#173;Hosanna, Bendito el que viene en el nombre del Se&#241;or, el Rey de Israel!</p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;Y hall&#243; Jes&#250;s un asnillo, y se sent&#243; sobre &#233;l, como est&#225; escrito:</p> 
<p><A NAME="an_12:15">12:15</A>&nbsp;No temas, hija de Si&#243;n: he aqu&#237; tu Rey viene, sentado sobre un pollino de asna.</p> 
<p><A NAME="an_12:16">12:16</A>&nbsp;Estas cosas no las entendieron sus disc&#237;pulos de primero: empero cuando Jes&#250;s fu&#233; glorificado, entonces se acordaron de que estas cosas estaban escritas de &#233;l, y que le hicieron estas cosas.</p> 
<p><A NAME="an_12:17">12:17</A>&nbsp;Y la gente que estaba con &#233;l, daba testimonio de cuando llam&#243; &#225; L&#225;zaro del sepulcro, y le resucit&#243; de los muertos.</p> 
<p><A NAME="an_12:18">12:18</A>&nbsp;Por lo cual tambi&#233;n hab&#237;a venido la gente &#225; recibirle, porque hab&#237;a o&#237;do que &#233;l hab&#237;a hecho esta se&#241;al;</p> 
<p><A NAME="an_12:19">12:19</A>&nbsp;Mas los Fariseos dijeron entre s&#237;: &#191;Veis que nada aprovech&#225;is? he aqu&#237;, el mundo se va tras de &#233;l.</p> 
<p><A NAME="an_12:20">12:20</A>&nbsp;Y hab&#237;a ciertos Griegos de los que hab&#237;an subido &#225; adorar en la fiesta:</p> 
<p><A NAME="an_12:21">12:21</A>&nbsp;Estos pues, se llegaron &#225; Felipe, que era de Bethsaida de Galilea, y rog&#225;ronle, diciendo: Se&#241;or, querr&#237;amos ver &#225; Jes&#250;s.</p> 
<p><A NAME="an_12:22">12:22</A>&nbsp;Vino Felipe, y d&#237;jolo &#225; Andr&#233;s: Andr&#233;s entonces, y Felipe, lo dicen &#225; Jes&#250;s.</p> 
<p><A NAME="an_12:23">12:23</A>&nbsp;Entonces Jes&#250;s les respondi&#243;, diciendo: La hora viene en que el Hijo del hombre ha de ser glorificado.</p> 
<p><A NAME="an_12:24">12:24</A>&nbsp;De cierto, de cierto os digo, que si el grano de trigo no cae en la tierra y muere, &#233;l solo queda; mas si muriere, mucho fruto lleva.</p> 
<p><A NAME="an_12:25">12:25</A>&nbsp;El que ama su vida, la perder&#225;; y el que aborrece su vida en este mundo, para vida eterna la guardar&#225;.</p> 
<p><A NAME="an_12:26">12:26</A>&nbsp;Si alguno me sirve, s&#237;game: y donde yo estuviere, all&#237; tambi&#233;n estar&#225; mi servidor. Si alguno me sirviere, mi Padre le honrar&#225;.</p> 
<p><A NAME="an_12:27">12:27</A>&nbsp;Ahora est&#225; turbada mi alma; &#191;y qu&#233; dir&#233;? Padre, s&#225;lvame de esta hora. Mas por esto he venido en esta hora.</p> 
<p><A NAME="an_12:28">12:28</A>&nbsp;Padre, glorifica tu nombre. Entonces vino una voz del cielo: Y lo he glorificado, y lo glorificar&#233; otra vez.</p> 
<p><A NAME="an_12:29">12:29</A>&nbsp;Y la gente que estaba presente, y hab&#237;a o&#237;do, dec&#237;a que hab&#237;a sido trueno. Otros dec&#237;an: Angel le ha hablado.</p> 
<p><A NAME="an_12:30">12:30</A>&nbsp;Respondi&#243; Jes&#250;s, y dijo: No ha venido esta voz por mi causa, mas por causa de vosotros.</p> 
<p><A NAME="an_12:31">12:31</A>&nbsp;Ahora es el juicio de este mundo: ahora el pr&#237;ncipe de este mundo ser&#225; echado fuera.</p> 
<p><A NAME="an_12:32">12:32</A>&nbsp;Y yo, si fuere levantado de la tierra, &#225; todos traer&#233; &#225; m&#237; mismo.</p> 
<p><A NAME="an_12:33">12:33</A>&nbsp;Y esto dec&#237;a dando &#225; entender de qu&#233; muerte hab&#237;a de morir.</p> 
<p><A NAME="an_12:34">12:34</A>&nbsp;Respondi&#243;le la gente: Nosotros hemos o&#237;do de la ley, que el Cristo permanece para siempre: &#191;c&#243;mo pues dices t&#250;: Conviene que el Hijo del hombre sea levantado? &#191;Qui&#233;n es este Hijo del hombre?</p> 
<p><A NAME="an_12:35">12:35</A>&nbsp;Entonces Jes&#250;s les dice: Aun por un poco estar&#225; la luz entre vosotros: andad entre tanto que ten&#233;is luz, porque no os sorprendan las tinieblas; porque el que anda en tinieblas, no sabe d&#243;nde va.</p> 
<p><A NAME="an_12:36">12:36</A>&nbsp;Entre tanto que ten&#233;is la luz, creed en la luz, para que se&#225;is hijos de luz. Estas cosas habl&#243; Jes&#250;s, y fu&#233;se, y escondi&#243;se de ellos.</p> 
<p><A NAME="an_12:37">12:37</A>&nbsp;Empero habiendo hecho delante de ellos tantas se&#241;ales, no cre&#237;an en &#233;l.</p> 
<p><A NAME="an_12:38">12:38</A>&nbsp;Para que se cumpliese el dicho que dijo el profeta Isa&#237;as: &#191;Se&#241;or, qui&#233;n ha cre&#237;do &#225; nuestro dicho? &#191;Y el brazo del Se&#241;or, &#225; qui&#233;n es revelado?</p> 
<p><A NAME="an_12:39">12:39</A>&nbsp;Por esto no pod&#237;an creer, porque otra vez dijo Isa&#237;as:</p> 
<p><A NAME="an_12:40">12:40</A>&nbsp;Ceg&#243; los ojos de ellos, y endureci&#243; su coraz&#243;n; Porque no vean con los ojos, y entiendan de coraz&#243;n, Y se conviertan, Y yo los sane.</p> 
<p><A NAME="an_12:41">12:41</A>&nbsp;Estas cosas dijo Isa&#237;as cuando vi&#243; su gloria, y habl&#243; de &#233;l.</p> 
<p><A NAME="an_12:42">12:42</A>&nbsp;Con todo eso, aun de los pr&#237;ncipes, muchos creyeron en &#233;l; mas por causa de los Fariseos no lo confesaban, por no ser echados de la sinagoga.</p> 
<p><A NAME="an_12:43">12:43</A>&nbsp;Porque amaban m&#225;s la gloria de los hombres que la gloria de Dios.</p> 
<p><A NAME="an_12:44">12:44</A>&nbsp;Mas Jes&#250;s clam&#243; y dijo: El que cree en m&#237;, no cree en m&#237;, sino en el que me envi&#243;;</p> 
<p><A NAME="an_12:45">12:45</A>&nbsp;Y el que me ve, ve al que me envi&#243;.</p> 
<p><A NAME="an_12:46">12:46</A>&nbsp;Yo la luz he venido al mundo, para que todo aquel que cree en m&#237; no permanezca en tinieblas.</p> 
<p><A NAME="an_12:47">12:47</A>&nbsp;Y el que oyere mis palabras, y no las creyere, yo no le juzgo; porque no he venido &#225; juzgar al mundo, sino &#225; salvar al mundo.</p> 
<p><A NAME="an_12:48">12:48</A>&nbsp;El que me desecha, y no recibe mis palabras, tiene quien le juzgue: la palabra que he hablado, ella le juzgar&#225; en el d&#237;a postrero.</p> 
<p><A NAME="an_12:49">12:49</A>&nbsp;Porque yo no he hablado de m&#237; mismo; mas el Padre que me envi&#243;, &#233;l me di&#243; mandamiento de lo que he de decir, y de lo que he de hablar.</p> 
<p><A NAME="an_12:50">12:50</A>&nbsp;Y s&#233; que su mandamiento es vida eterna: as&#237; que, lo que yo hablo, como el Padre me lo ha dicho, as&#237; hablo.</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;ANTES de la fiesta de la Pascua, sabiendo Jes&#250;s que su hora hab&#237;a venido para que pasase de este mundo al Padre, como hab&#237;a amado &#225; los suyos que estaban en el mundo, am&#243;los hasta el fin.</p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;Y la cena acabada, como el diablo ya hab&#237;a metido en el coraz&#243;n de Judas, hijo de Sim&#243;n Iscariote, que le entregase,</p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;Sabiendo Jes&#250;s que el Padre le hab&#237;a dado todas las cosas en las manos, y que hab&#237;a salido de Dios, y &#225; Dios iba,</p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;Lev&#225;ntase de la cena, y qu&#237;tase su ropa, y tomando una toalla, ci&#241;&#243;se.</p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;Luego puso agua en un lebrillo, y comenz&#243; &#225; lavar los pies de los disc&#237;pulos, y &#225; limpiarlos con la toalla con que estaba ce&#241;ido.</p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;Entonces vino &#225; Sim&#243;n Pedro; y Pedro le dice: &#191;Se&#241;or, t&#250; me lavas los pies?</p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;Respondi&#243; Jes&#250;s, y d&#237;jole: Lo que yo hago, t&#250; no entiendes ahora; mas lo entender&#225;s despu&#233;s.</p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;D&#237;cele Pedro: No me lavar&#225;s los pies jam&#225;s. Respondi&#243;le Jes&#250;s: Si no te lavare, no tendr&#225;s parte conmigo.</p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;D&#237;cele Sim&#243;n Pedro: Se&#241;or, no s&#243;lo mis pies, mas aun las manos y la cabeza.</p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;D&#237;cele Jes&#250;s: El que est&#225; lavado, no necesita sino que lave los pies, mas est&#225; todo limpio: y vosotros limpios est&#225;is, aunque no todos.</p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;Porque sab&#237;a qui&#233;n le hab&#237;a de entregar; por eso dijo: No est&#225;is limpios todos.</p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;As&#237; que, despu&#233;s que les hubo lavado los pies, y tomado su ropa, volvi&#233;ndose &#225; sentar &#225; la mesa, d&#237;joles: &#191;Sab&#233;is lo que os he hecho?</p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;Vosotros me llam&#225;is, Maestro, y, Se&#241;or: y dec&#237;s bien; porque lo soy.</p> 
<p><A NAME="an_13:14">13:14</A>&nbsp;Pues si yo, el Se&#241;or y el Maestro, he lavado vuestros pies, vosotros tambi&#233;n deb&#233;is lavar los pies los unos &#225; los otros.</p> 
<p><A NAME="an_13:15">13:15</A>&nbsp;Porque ejemplo os he dado, para que como yo os he hecho, vosotros tambi&#233;n hag&#225;is.</p> 
<p><A NAME="an_13:16">13:16</A>&nbsp;De cierto, de cierto os digo: El siervo no es mayor que su se&#241;or, ni el ap&#243;stol es mayor que el que le envi&#243;.</p> 
<p><A NAME="an_13:17">13:17</A>&nbsp;Si sab&#233;is estas cosas, bienaventurados ser&#233;is, si las hiciereis.</p> 
<p><A NAME="an_13:18">13:18</A>&nbsp;No hablo de todos vosotros: yo s&#233; los que he elegido: mas para que se cumpla la Escritura: El que come pan conmigo, levant&#243; contra m&#237; su calca&#241;ar.</p> 
<p><A NAME="an_13:19">13:19</A>&nbsp;Desde ahora os lo digo antes que se haga, para que cuando se hiciere, cre&#225;is que yo soy.</p> 
<p><A NAME="an_13:20">13:20</A>&nbsp;De cierto, de cierto os digo: El que recibe al que yo enviare, &#225; m&#237; recibe; y el que &#225; m&#237; recibe, recibe al que me envi&#243;.</p> 
<p><A NAME="an_13:21">13:21</A>&nbsp;Como hubo dicho Jes&#250;s esto, fu&#233; conmovido en el esp&#237;ritu, y protest&#243;, y dijo: De cierto, de cierto os digo, que uno de vosotros me ha de entregar.</p> 
<p><A NAME="an_13:22">13:22</A>&nbsp;Entonces los disc&#237;pulos mir&#225;banse los unos &#225; los otros, dudando de qui&#233;n dec&#237;a.</p> 
<p><A NAME="an_13:23">13:23</A>&nbsp;Y uno de sus disc&#237;pulos, al cual Jes&#250;s amaba, estaba recostado en el seno de Jes&#250;s.</p> 
<p><A NAME="an_13:24">13:24</A>&nbsp;A &#233;ste, pues, hizo se&#241;as Sim&#243;n Pedro, para que preguntase qui&#233;n era aqu&#233;l de quien dec&#237;a.</p> 
<p><A NAME="an_13:25">13:25</A>&nbsp;El entonces recost&#225;ndose sobre el pecho de Jes&#250;s, d&#237;cele: Se&#241;or, &#191;qui&#233;n es?</p> 
<p><A NAME="an_13:26">13:26</A>&nbsp;Respondi&#243; Jes&#250;s: Aqu&#233;l es, &#225; quien yo diere el pan mojado. Y mojando el pan, di&#243;lo &#225; Judas Iscariote, hijo de Sim&#243;n.</p> 
<p><A NAME="an_13:27">13:27</A>&nbsp;Y tras el bocado Satan&#225;s entr&#243; en &#233;l. Entonces Jes&#250;s le dice: Lo que haces, haz lo m&#225;s presto.</p> 
<p><A NAME="an_13:28">13:28</A>&nbsp;Mas ninguno de los que estaban &#225; la mesa entendi&#243; &#225; qu&#233; prop&#243;sito le dijo esto.</p> 
<p><A NAME="an_13:29">13:29</A>&nbsp;Porque los unos pensaban, por que Judas ten&#237;a la bolsa, que Jes&#250;s le dec&#237;a: Compra lo que necesitamos para la fiesta: &#243;, que diese algo &#225; los pobres.</p> 
<p><A NAME="an_13:30">13:30</A>&nbsp;Como &#233;l pues hubo tomado el bocado, luego sali&#243;: y era ya noche.</p> 
<p><A NAME="an_13:31">13:31</A>&nbsp;Entonces como &#233;l sali&#243;, dijo Jes&#250;s: Ahora es glorificado el Hijo del hombre, y Dios es glorificado en &#233;l.</p> 
<p><A NAME="an_13:32">13:32</A>&nbsp;Si Dios es glorificado en &#233;l, Dios tambi&#233;n le glorificar&#225; en s&#237; mismo, y luego le glorificar&#225;.</p> 
<p><A NAME="an_13:33">13:33</A>&nbsp;Hijitos, aun un poco estoy con vosotros. Me buscar&#233;is; mas, como dije &#225; los Jud&#237;os: Donde yo voy, vosotros no pod&#233;is venir; as&#237; digo &#225; vosotros ahora.</p> 
<p><A NAME="an_13:34">13:34</A>&nbsp;Un mandamiento nuevo os doy: Que os am&#233;is unos &#225; otros: como os he amado, que tambi&#233;n os am&#233;is los unos &#225; los otros.</p> 
<p><A NAME="an_13:35">13:35</A>&nbsp;En esto conocer&#225;n todos que sois mis disc&#237;pulos, si tuviereis amor los unos con los otros.</p> 
<p><A NAME="an_13:36">13:36</A>&nbsp;D&#237;cele Sim&#243;n Pedro: Se&#241;or, &#191;ad&#243;nde vas? Respondi&#243;le Jes&#250;s: Donde yo voy, no me puedes ahora seguir; mas me seguir&#225;s despu&#233;s.</p> 
<p><A NAME="an_13:37">13:37</A>&nbsp;D&#237;cele Pedro: Se&#241;or, &#191;por qu&#233; no te puedo seguir ahora? mi alma pondr&#233; por ti.</p> 
<p><A NAME="an_13:38">13:38</A>&nbsp;Respondi&#243;le Jes&#250;s: &#191;Tu alma pondr&#225;s por m&#237;? De cierto, de cierto te digo: No cantar&#225; el gallo, sin que me hayas negado tres veces.</p> 
<p><A NAME="an_14:1">14:1</A>&nbsp;NO se turbe vuestro coraz&#243;n; cre&#233;is en Dios, creed tambi&#233;n en m&#237;.</p> 
<p><A NAME="an_14:2">14:2</A>&nbsp;En la casa de mi Padre muchas moradas hay: de otra manera os lo hubiera dicho: voy, pues, &#225; preparar lugar para vosotros.</p> 
<p><A NAME="an_14:3">14:3</A>&nbsp;Y si me fuere, y os aparejare lugar, vendr&#233; otra vez, y os tomar&#233; &#225; m&#237; mismo: para que donde yo estoy, vosotros tambi&#233;n est&#233;is.</p> 
<p><A NAME="an_14:4">14:4</A>&nbsp;Y sab&#233;is &#225; d&#243;nde yo voy; y sab&#233;is el camino.</p> 
<p><A NAME="an_14:5">14:5</A>&nbsp;D&#237;cele Tom&#225;s: Se&#241;or, no sabemos &#225; d&#243;nde vas: &#191;c&#243;mo, pues, podemos saber el camino?</p> 
<p><A NAME="an_14:6">14:6</A>&nbsp;Jes&#250;s le dice: Yo soy el camino, y la verdad, y la vida: nadie viene al Padre, sino por m&#237;.</p> 
<p><A NAME="an_14:7">14:7</A>&nbsp;Si me conocieseis, tambi&#233;n &#225; mi Padre conocierais: y desde ahora le conoc&#233;is, y le hab&#233;is visto.</p> 
<p><A NAME="an_14:8">14:8</A>&nbsp;D&#237;cele Felipe: Se&#241;or, mu&#233;stranos el Padre, y nos basta.</p> 
<p><A NAME="an_14:9">14:9</A>&nbsp;Jes&#250;s le dice: &#191;Tanto tiempo ha que estoy con vosotros, y no me has conocido, Felipe? El que me ha visto, ha visto al Padre; &#191;c&#243;mo, pues, dices t&#250;: Mu&#233;stranos el Padre?</p> 
<p><A NAME="an_14:10">14:10</A>&nbsp;&#191;No crees que yo soy en el Padre, y el Padre en m&#237;? Las palabras que yo os hablo, no las hablo de m&#237; mismo: mas el Padre que est&#225; en m&#237;, &#233;l hace las obras.</p> 
<p><A NAME="an_14:11">14:11</A>&nbsp;Creedme que yo soy en el Padre, y el Padre en m&#237;: de otra manera, creedme por las mismas obras.</p> 
<p><A NAME="an_14:12">14:12</A>&nbsp;De cierto, de cierto os digo: El que en m&#237; cree, las obras que yo hago tambi&#233;n &#233;l las har&#225;; y mayores que &#233;stas har&#225;; porque yo voy al Padre.</p> 
<p><A NAME="an_14:13">14:13</A>&nbsp;Y todo lo que pidiereis al Padre en mi nombre, esto har&#233;, para que el Padre sea glorificado en el Hijo.</p> 
<p><A NAME="an_14:14">14:14</A>&nbsp;Si algo pidiereis en mi nombre, yo lo har&#233;.</p> 
<p><A NAME="an_14:15">14:15</A>&nbsp;Si me am&#225;is, guardad mis mandamientos;</p> 
<p><A NAME="an_14:16">14:16</A>&nbsp;Y yo rogar&#233; al Padre, y os dar&#225; otro Consolador, para que est&#233; con vosotros para siempre:</p> 
<p><A NAME="an_14:17">14:17</A>&nbsp;Al Esp&#237;ritu de verdad, al cual el mundo no puede recibir, porque no le ve, ni le conoce: mas vosotros le conoc&#233;is; porque est&#225; con vosotros, y ser&#225; en vosotros.</p> 
<p><A NAME="an_14:18">14:18</A>&nbsp;No os dejar&#233; hu&#233;rfanos: vendr&#233; &#225; vosotros.</p> 
<p><A NAME="an_14:19">14:19</A>&nbsp;Aun un poquito, y el mundo no me ver&#225; m&#225;s; empero vosotros me ver&#233;is; porque yo vivo, y vosotros tambi&#233;n vivir&#233;is.</p> 
<p><A NAME="an_14:20">14:20</A>&nbsp;En aquel d&#237;a vosotros conocer&#233;is que yo estoy en mi Padre, y vosotros en m&#237;, y yo en vosotros.</p> 
<p><A NAME="an_14:21">14:21</A>&nbsp;El que tiene mis mandamientos, y los guarda, aqu&#233;l es el que me ama; y el que me ama, ser&#225; amado de mi Padre, y yo le amar&#233;, y me manifestar&#233; &#225; &#233;l.</p> 
<p><A NAME="an_14:22">14:22</A>&nbsp;D&#237;cele Judas, no el Iscariote: Se&#241;or, &#191;qu&#233; hay porque te hayas de manifestar &#225; nosotros, y no al mundo?</p> 
<p><A NAME="an_14:23">14:23</A>&nbsp;Respondi&#243; Jes&#250;s, y d&#237;jole: El que me ama, mi palabra guardar&#225;; y mi Padre le amar&#225;, y vendremos &#225; &#233;l, y haremos con &#233;l morada.</p> 
<p><A NAME="an_14:24">14:24</A>&nbsp;El que no me ama, no guarda mis palabras: y la palabra que hab&#233;is o&#237;do, no es m&#237;a, sino del Padre que me envi&#243;.</p> 
<p><A NAME="an_14:25">14:25</A>&nbsp;Estas cosas os he hablado estando con vosotros.</p> 
<p><A NAME="an_14:26">14:26</A>&nbsp;Mas el Consolador, el Esp&#237;ritu Santo, al cual el Padre enviar&#225; en mi nombre, &#233;l os ense&#241;ar&#225; todas las cosas, y os recordar&#225; todas las cosas que os he dicho.</p> 
<p><A NAME="an_14:27">14:27</A>&nbsp;La paz os dejo, mi paz os doy: no como el mundo la da, yo os la doy. No se turbe vuestro coraz&#243;n, ni tenga miedo.</p> 
<p><A NAME="an_14:28">14:28</A>&nbsp;Hab&#233;is o&#237;do c&#243;mo yo os he dicho: Voy, y vengo &#225; vosotros. Si me amaseis, ciertamente os gozar&#237;ais, porque he dicho que voy al Padre: porque el Padre mayor es que yo.</p> 
<p><A NAME="an_14:29">14:29</A>&nbsp;Y ahora os lo he dicho antes que se haga; para que cuando se hiciere, cre&#225;is.</p> 
<p><A NAME="an_14:30">14:30</A>&nbsp;Ya no hablar&#233; mucho con vosotros: porque viene el pr&#237;ncipe de este mundo; mas no tiene nada en m&#237;.</p> 
<p><A NAME="an_14:31">14:31</A>&nbsp;Empero para que conozca el mundo que amo al Padre, y como el Padre me di&#243; el mandamiento, as&#237; hago. Levantaos, vamos de aqu&#237;,</p> 
<p><A NAME="an_15:1">15:1</A>&nbsp;YO soy la vid verdadera, y mi Padre es el labrador.</p> 
<p><A NAME="an_15:2">15:2</A>&nbsp;Todo p&#225;mpano que en m&#237; no lleva fruto, le quitar&#225;: y todo aquel que lleva fruto, le limpiar&#225;, para que lleve m&#225;s fruto.</p> 
<p><A NAME="an_15:3">15:3</A>&nbsp;Ya vosotros sois limpios por la palabra que os he hablado.</p> 
<p><A NAME="an_15:4">15:4</A>&nbsp;Estad en m&#237;, y yo en vosotros. Como el p&#225;mpano no puede llevar fruto de s&#237; mismo, si no estuviere en la vid; as&#237; ni vosotros, si no estuviereis en m&#237;.</p> 
<p><A NAME="an_15:5">15:5</A>&nbsp;Yo soy la vid, vosotros los p&#225;mpanos: el que est&#225; en m&#237;, y yo en &#233;l, &#233;ste lleva mucho fruto; porque sin m&#237; nada pod&#233;is hacer.</p> 
<p><A NAME="an_15:6">15:6</A>&nbsp;El que en m&#237; no estuviere, ser&#225; echado fuera como mal p&#225;mpano, y se secar&#225;; y los cogen, y los echan en el fuego, y arden.</p> 
<p><A NAME="an_15:7">15:7</A>&nbsp;Si estuviereis en m&#237;, y mis palabras estuvieren en vosotros, pedid todo lo que quisiereis, y os ser&#225; hecho.</p> 
<p><A NAME="an_15:8">15:8</A>&nbsp;En esto es glorificado mi Padre, en que llev&#233;is mucho fruto, y se&#225;is as&#237; mis disc&#237;pulos.</p> 
<p><A NAME="an_15:9">15:9</A>&nbsp;Como el Padre me am&#243;, tambi&#233;n yo os he amado: estad en mi amor.</p> 
<p><A NAME="an_15:10">15:10</A>&nbsp;Si guardareis mis mandamientos, estar&#233;is en mi amor; como yo tambi&#233;n he guardado los mandamientos de mi Padre, y estoy en su amor.</p> 
<p><A NAME="an_15:11">15:11</A>&nbsp;Estas cosas os he hablado, para que mi gozo est&#233; en vosotros, y vuestro gozo sea cumplido.</p> 
<p><A NAME="an_15:12">15:12</A>&nbsp;Este es mi mandamiento: Que os am&#233;is los unos &#225; los otros, como yo os he amado.</p> 
<p><A NAME="an_15:13">15:13</A>&nbsp;Nadie tiene mayor amor que este, que ponga alguno su vida por sus amigos.</p> 
<p><A NAME="an_15:14">15:14</A>&nbsp;Vosotros sois mis amigos, si hiciereis las cosas que yo os mando.</p> 
<p><A NAME="an_15:15">15:15</A>&nbsp;Ya no os llamar&#233; siervos, porque el siervo no sabe lo que hace su se&#241;or: mas os he llamado amigos, porque todas las cosas que o&#237; de mi Padre, os he hecho notorias.</p> 
<p><A NAME="an_15:16">15:16</A>&nbsp;No me elegisteis vosotros &#225; m&#237;, mas yo os eleg&#237; &#225; vosotros; y os he puesto para que vay&#225;is y llev&#233;is fruto, y vuestro fruto permanezca: para que todo lo que pidiereis del Padre en mi nombre, &#233;l os lo d&#233;.</p> 
<p><A NAME="an_15:17">15:17</A>&nbsp;Esto os mando: Que os am&#233;is los unos &#225; los otros.</p> 
<p><A NAME="an_15:18">15:18</A>&nbsp;Si el mundo os aborrece, sabed que &#225; m&#237; me aborreci&#243; antes que &#225; vosotros.</p> 
<p><A NAME="an_15:19">15:19</A>&nbsp;Si fuerais del mundo, el mundo amar&#237;a lo suyo; mas porque no sois del mundo, antes yo os eleg&#237; del mundo, por eso os aborrece el mundo.</p> 
<p><A NAME="an_15:20">15:20</A>&nbsp;Acordaos de la palabra que yo os he dicho: No es el siervo mayor que su se&#241;or. Si &#225; m&#237; m&#233; han perseguido, tambi&#233;n &#225; vosotros perseguir&#225;n: si han guardado mi palabra, tambi&#233;n guardar&#225;n la vuestra.</p> 
<p><A NAME="an_15:21">15:21</A>&nbsp;Mas todo esto os har&#225;n por causa de mi nombre, porque no conocen al que me ha enviado.</p> 
<p><A NAME="an_15:22">15:22</A>&nbsp;Si no hubiera venido, ni les hubiera hablado, no tendr&#237;an pecado, mas ahora no tienen excusa de su pecado.</p> 
<p><A NAME="an_15:23">15:23</A>&nbsp;El que me aborrece, tambi&#233;n &#225; mi Padre aborrece.</p> 
<p><A NAME="an_15:24">15:24</A>&nbsp;Si no hubiese hecho entre ellos obras cuales ning&#250;n otro ha hecho, no tendr&#237;an pecado; mas ahora, y las han visto, y me aborrecen &#225; m&#237; y &#225; mi Padre.</p> 
<p><A NAME="an_15:25">15:25</A>&nbsp;Mas para que se cumpla la palabra que est&#225; escrita en su ley: Que sin causa me aborrecieron.</p> 
<p><A NAME="an_15:26">15:26</A>&nbsp;Empero cuando viniere el Consolador, el cual yo os enviar&#233; del Padre, el Esp&#237;ritu de verdad, el cual procede del Padre, &#233;l dar&#225; testimonio de m&#237;.</p> 
<p><A NAME="an_15:27">15:27</A>&nbsp;Y vosotros dar&#233;is testimonio, porque est&#225;is conmigo desde el principio.</p> 
<p><A NAME="an_16:1">16:1</A>&nbsp;ESTAS cosas os he hablado, para que no os escandalic&#233;is.</p> 
<p><A NAME="an_16:2">16:2</A>&nbsp;Os echar&#225;n de los sinagogas; y aun viene la hora, cuando cualquiera que os matare, pensar&#225; que hace servici&#243; &#225; Dios.</p> 
<p><A NAME="an_16:3">16:3</A>&nbsp;Y estas cosas os har&#225;n, porque no conocen al Padre ni &#225; m&#237;.</p> 
<p><A NAME="an_16:4">16:4</A>&nbsp;Mas os he dicho esto, para que cuando aquella hora viniere, os acordeis que yo os lo hab&#237;a dicho. Esto empero no os lo dije al principio, porque yo estaba con vosotros.</p> 
<p><A NAME="an_16:5">16:5</A>&nbsp;Mas ahora voy al que me envi&#243;; y ninguno de vosotros me pregunta: &#191;Ad&#243;nde vas?</p> 
<p><A NAME="an_16:6">16:6</A>&nbsp;Antes, porque os he hablado estas cosas, tristeza ha henchido vuestro coraz&#243;n.</p> 
<p><A NAME="an_16:7">16:7</A>&nbsp;Empero yo os digo la verdad: Os es necesario que yo vaya: porque si yo no fuese, el Consolador no vendr&#237;a &#225; vosotros; mas si yo fuere, os le enviar&#233;.</p> 
<p><A NAME="an_16:8">16:8</A>&nbsp;Y cuando &#233;l viniere redarg&#252;ir&#225; al mundo de pecado, y de justicia, y de juicio:</p> 
<p><A NAME="an_16:9">16:9</A>&nbsp;De pecado ciertamente, por cuanto no creen en m&#237;;</p> 
<p><A NAME="an_16:10">16:10</A>&nbsp;Y de justicia, por cuanto voy al Padre, y no me ver&#233;is m&#225;s;</p> 
<p><A NAME="an_16:11">16:11</A>&nbsp;Y de juicio, por cuanto el pr&#237;ncipe de este mundo es juzgado.</p> 
<p><A NAME="an_16:12">16:12</A>&nbsp;Aun tengo muchas cosas que deciros, mas ahora no las pod&#233;is llevar.</p> 
<p><A NAME="an_16:13">16:13</A>&nbsp;Pero cuando viniere aquel Esp&#237;ritu de verdad, &#233;l os guiar&#225; &#225; toda verdad; porque no hablar&#225; de s&#237; mismo, sino que hablar&#225; todo lo que oyere, y os har&#225; saber las cosas que han de venir.</p> 
<p><A NAME="an_16:14">16:14</A>&nbsp;El me glorificar&#225;: porque tomar&#225; de lo m&#237;o, y os lo har&#225; saber.</p> 
<p><A NAME="an_16:15">16:15</A>&nbsp;Todo lo que tiene el Padre, m&#237;o es: por eso dije que tomar&#225; de lo m&#237;o, y os lo har&#225; saber.</p> 
<p><A NAME="an_16:16">16:16</A>&nbsp;Un poquito, y no me ver&#233;is; y otra vez un poquito, y me ver&#233;is: porque yo voy al Padre.</p> 
<p><A NAME="an_16:17">16:17</A>&nbsp;Entonces dijeron algunos de sus disc&#237;pulos unos &#225; otros: &#191;Qu&#233; es esto que nos dice: Un poquito, y no me ver&#233;is; y otra vez un poquito, y me ver&#233;is: y, por que yo voy al Padre?</p> 
<p><A NAME="an_16:18">16:18</A>&nbsp;Dec&#237;an pues: &#191;Qu&#233; es esto que dice: Un poquito? No entendemos lo que habla.</p> 
<p><A NAME="an_16:19">16:19</A>&nbsp;Y conoci&#243; Jes&#250;s que le quer&#237;an preguntar, y d&#237;joles: &#191;Pregunt&#225;is entre vosotros de esto que dije: Un poquito, y no me ver&#233;is, y otra vez un poquito, y me ver&#233;is?</p> 
<p><A NAME="an_16:20">16:20</A>&nbsp;De cierto, de cierto os digo, que vosotros llorar&#233;is y lamentar&#233;is, y el mundo se alegrar&#225;: empero aunque vosotros estar&#233;is tristes, vuestra tristeza se tornar&#225; en gozo.</p> 
<p><A NAME="an_16:21">16:21</A>&nbsp;La mujer cuando pare, tiene dolor, porque es venida su hora; mas despu&#233;s que ha parido un ni&#241;o, ya no se acuerda de la angustia, por el gozo de que haya nacido un hombre en el mundo.</p> 
<p><A NAME="an_16:22">16:22</A>&nbsp;Tambi&#233;n, pues, vosotros ahora ciertamente ten&#233;is tristeza; mas otra vez os ver&#233;, y se gozar&#225; vuestro coraz&#243;n, y nadie quitar&#225; de vosotros vuestro gozo.</p> 
<p><A NAME="an_16:23">16:23</A>&nbsp;Y aquel d&#237;a no me preguntar&#233;is nada. De cierto, de cierto os digo, que todo cuanto pidiereis al Padre en mi nombre, os lo dar&#225;.</p> 
<p><A NAME="an_16:24">16:24</A>&nbsp;Hasta ahora nada hab&#233;is pedido en mi nombre: pedid, y recibir&#233;is, para que vuestro gozo sea cumplido.</p> 
<p><A NAME="an_16:25">16:25</A>&nbsp;Estas cosas os he hablado en proverbios: la hora viene cuando ya no os hablar&#233; por proverbios, pero claramente os anunciar&#233; del Padre.</p> 
<p><A NAME="an_16:26">16:26</A>&nbsp;Aquel d&#237;a pedir&#233;is en mi nombre: y no os digo, que yo rogar&#233; al Padre por vosotros;</p> 
<p><A NAME="an_16:27">16:27</A>&nbsp;Pues el mismo Padre os ama, porque vosotros me amasteis, y hab&#233;is cre&#237;do que yo sal&#237; de Dios.</p> 
<p><A NAME="an_16:28">16:28</A>&nbsp;Sal&#237; del Padre, y he venido al mundo: otra vez dejo el mundo, y voy al Padre.</p> 
<p><A NAME="an_16:29">16:29</A>&nbsp;D&#237;cenle sus disc&#237;pulos: He aqu&#237;, ahora hablas claramente, y ning&#250;n proverbio dices.</p> 
<p><A NAME="an_16:30">16:30</A>&nbsp;Ahora entendemos que sabes todas las cosas, y no necesitas que nadie te pregunte: en esto creemos que has salido de Dios.</p> 
<p><A NAME="an_16:31">16:31</A>&nbsp;Respondi&#243;les Jes&#250;s: &#191;Ahora cre&#233;is?</p> 
<p><A NAME="an_16:32">16:32</A>&nbsp;He aqu&#237;, la hora viene, y ha venido, que ser&#233;is esparcidos cada uno por su parte, y me dejar&#233;is solo: mas no estoy solo, porque el Padre est&#225; conmigo.</p> 
<p><A NAME="an_16:33">16:33</A>&nbsp;Estas cosas os he hablado, para que en m&#237; teng&#225;is paz. En el mundo tendr&#233;is aflicci&#243;n: mas confiad, yo he vencido al mundo.</p> 
<p><A NAME="an_17:1">17:1</A>&nbsp;ESTAS cosas habl&#243; Jes&#250;s, y levantados los ojos al cielo, dijo: Padre, la hora es llegada; glorifica &#225; tu Hijo, para que tambi&#233;n tu Hijo te glorifique &#225; ti;</p> 
<p><A NAME="an_17:2">17:2</A>&nbsp;Como le has dado la potestad de toda carne, para que d&#233; vida eterna &#225; todos los que le diste.</p> 
<p><A NAME="an_17:3">17:3</A>&nbsp;Esta empero es la vida eterna: que te conozcan el solo Dios verdadero, y &#225; Jesucristo, al cual has enviado.</p> 
<p><A NAME="an_17:4">17:4</A>&nbsp;Yo te he glorificado en la tierra: he acabado la obra que me diste que hiciese.</p> 
<p><A NAME="an_17:5">17:5</A>&nbsp;Ahora pues, Padre, glorif&#237;came t&#250; cerca de ti mismo con aquella gloria que tuve cerca de ti antes que el mundo fuese.</p> 
<p><A NAME="an_17:6">17:6</A>&nbsp;He manifestado tu nombre &#225; los hombres que del mundo me diste: tuyos eran, y me los diste, y guardaron tu palabra.</p> 
<p><A NAME="an_17:7">17:7</A>&nbsp;Ahora han conocido que todas las cosas que me diste, son de ti;</p> 
<p><A NAME="an_17:8">17:8</A>&nbsp;Porque las palabras que me diste, les he dado; y ellos las recibieron, y han conocido verdaderamente que sal&#237; de ti, y han cre&#237;do que t&#250; me enviaste.</p> 
<p><A NAME="an_17:9">17:9</A>&nbsp;Yo ruego por ellos: no ruego por el mundo, sino por los que me diste; porque tuyos son:</p> 
<p><A NAME="an_17:10">17:10</A>&nbsp;Y todas mis cosas son tus cosas, y tus cosas son mis cosas: y he sido glorificado en ellas.</p> 
<p><A NAME="an_17:11">17:11</A>&nbsp;Y ya no estoy en el mundo; mas &#233;stos est&#225;n en el mundo, y yo &#225; ti vengo. Padre santo, &#225; los que me has dado, gu&#225;rdalos por tu nombre, para que sean una cosa, como tambi&#233;n nosotros.</p> 
<p><A NAME="an_17:12">17:12</A>&nbsp;Cuando estaba con ellos en el mundo, yo los guardaba en tu nombre; &#225; los que me diste, yo los guard&#233;, y ninguno de ellos se perdi&#243;, sino el hijo de perdici&#243;n; para que la Escritura se cumpliese.</p> 
<p><A NAME="an_17:13">17:13</A>&nbsp;Mas ahora vengo &#225; ti; y hablo esto en el mundo, para que tengan mi gozo cumplido en s&#237; mismos.</p> 
<p><A NAME="an_17:14">17:14</A>&nbsp;Yo les he dado tu palabra; y el mundo los aborreci&#243;, porque no son del mundo, como tampoco yo soy del mundo.</p> 
<p><A NAME="an_17:15">17:15</A>&nbsp;No ruego que los quites del mundo, sino que los guardes del mal.</p> 
<p><A NAME="an_17:16">17:16</A>&nbsp;No son del mundo, como tampoco yo soy del mundo.</p> 
<p><A NAME="an_17:17">17:17</A>&nbsp;Santif&#237;calos en tu verdad: tu palabra es verdad.</p> 
<p><A NAME="an_17:18">17:18</A>&nbsp;Como t&#250; me enviaste al mundo, tambi&#233;n los he enviado al mundo.</p> 
<p><A NAME="an_17:19">17:19</A>&nbsp;Y por ellos yo me santifico &#225; m&#237; mismo, para que tambi&#233;n ellos sean santificados en verdad.</p> 
<p><A NAME="an_17:20">17:20</A>&nbsp;Mas no ruego solamente por &#233;stos, sino tambi&#233;n por los que han de creer en m&#237; por la palabra de ellos.</p> 
<p><A NAME="an_17:21">17:21</A>&nbsp;Para que todos sean una cosa; como t&#250;, oh Padre, en m&#237;, y yo en ti, que tambi&#233;n ellos sean en nosotros una cosa: para que el mundo crea que t&#250; me enviaste.</p> 
<p><A NAME="an_17:22">17:22</A>&nbsp;Y yo, la gloria que me diste les he dado; para que sean una cosa, como tambi&#233;n nosotros somos una cosa.</p> 
<p><A NAME="an_17:23">17:23</A>&nbsp;Yo en ellos, y t&#250; en m&#237;, para que sean consumadamente una cosa; que el mundo conozca que t&#250; me enviaste, y que los has amado, como tambi&#233;n &#225; m&#237; me has amado.</p> 
<p><A NAME="an_17:24">17:24</A>&nbsp;Padre, aquellos que me has dado, quiero que donde yo estoy, ellos est&#233;n tambi&#233;n conmigo; para que vean mi gloria que me has dado: por cuanto me has amado desde antes de la constituci&#243;n del mundo.</p> 
<p><A NAME="an_17:25">17:25</A>&nbsp;Padre justo, el mundo no te ha conocido, mas yo te he conocido; y &#233;stos han conocido que t&#250; me enviaste;</p> 
<p><A NAME="an_17:26">17:26</A>&nbsp;Y yo les he manifestado tu nombre, y manifestar&#233; lo a&#250;n; para que el amor con que me has amado, est&#233; en ellos, y yo en ellos.</p> 
<p><A NAME="an_18:1">18:1</A>&nbsp;COMO Jes&#250;s hubo dicho estas cosas, sali&#243;se con sus disc&#237;pulos tras el arroyo de Cedr&#243;n, donde estaba un huerto, en el cual entr&#243; Jes&#250;s y sus disc&#237;pulos.</p> 
<p><A NAME="an_18:2">18:2</A>&nbsp;Y tambi&#233;n Judas, el que le entregaba, sab&#237;a aquel lugar; porque muchas veces Jes&#250;s se juntaba all&#237; con sus disc&#237;pulos.</p> 
<p><A NAME="an_18:3">18:3</A>&nbsp;Judas pues tomando una compa&#241;&#237;a, y ministros de los pont&#237;fices y de los Fariseos, vino all&#237; con linternas y antorchas, y con armas.</p> 
<p><A NAME="an_18:4">18:4</A>&nbsp;Empero Jes&#250;s, sabiendo todas las cosas que hab&#237;an de venir sobre &#233;l, sali&#243; delante, y d&#237;joles: &#191;A qui&#233;n busc&#225;is?</p> 
<p><A NAME="an_18:5">18:5</A>&nbsp;Respondi&#233;ronle: A Jes&#250;s Nazareno. D&#237;celes Jes&#250;s; Yo soy (Y estaba tambi&#233;n con ellos Judas, el que le entregaba.)</p> 
<p><A NAME="an_18:6">18:6</A>&nbsp;Y como les dijo, Yo soy, volvieron atr&#225;s, y cayeron en tierra.</p> 
<p><A NAME="an_18:7">18:7</A>&nbsp;Volvi&#243;les, pues, &#225; preguntar: &#191;A qui&#233;n busc&#225;is? Y ellos dijeron: A Jes&#250;s Nazareno.</p> 
<p><A NAME="an_18:8">18:8</A>&nbsp;Respondi&#243; Jes&#250;s: Os he dicho que yo soy: pues si &#225; mi busc&#225;is, dejad ir &#225; &#233;stos.</p> 
<p><A NAME="an_18:9">18:9</A>&nbsp;Para que se cumpliese la palabra que hab&#237;a dicho: De los que me diste, ninguno de ellos perd&#237;.</p> 
<p><A NAME="an_18:10">18:10</A>&nbsp;Entonces Sim&#243;n Pedro, que ten&#237;a espada, sac&#243;la, &#233; hiri&#243; al siervo del pont&#237;fice, y le cort&#243; la oreja derecha. Y el siervo se llamaba Malco.</p> 
<p><A NAME="an_18:11">18:11</A>&nbsp;Jes&#250;s entonces dijo &#225; Pedro: Mete tu espada en la vaina: el vaso que el Padre me ha dado, &#191;no lo tengo de beber?</p> 
<p><A NAME="an_18:12">18:12</A>&nbsp;Entonces la compa&#241;&#237;a y el tribuno, y los ministros de los Jud&#237;os, prendieron &#225; Jes&#250;s y le ataron,</p> 
<p><A NAME="an_18:13">18:13</A>&nbsp;Y llev&#225;ronle primeramente &#225; An&#225;s; porque era suegro de Caif&#225;s, el cual era pont&#237;fice de aquel a&#241;o.</p> 
<p><A NAME="an_18:14">18:14</A>&nbsp;Y era Caif&#225;s el que hab&#237;a dado el consejo &#225; los Jud&#237;os, que era necesario que un hombre muriese por el pueblo.</p> 
<p><A NAME="an_18:15">18:15</A>&nbsp;Y segu&#237;a &#225; Jes&#250;s Sim&#243;n Pedro, y otro disc&#237;pulo. Y aquel disc&#237;pulo era conocido del pont&#237;fice, y entr&#243; con Jes&#250;s al atrio del pont&#237;fice;</p> 
<p><A NAME="an_18:16">18:16</A>&nbsp;Mas Pedro estaba fuera &#225; la puerta. Y sali&#243; aquel disc&#237;pulo que era conocido del pont&#237;fice, y habl&#243; &#225; la portera, y meti&#243; dentro &#225; Pedro.</p> 
<p><A NAME="an_18:17">18:17</A>&nbsp;Entonces la criada portera dijo &#225; Pedro: &#191;No eres t&#250; tambi&#233;n de los disc&#237;pulos de este hombre? Dice &#233;l: No soy.</p> 
<p><A NAME="an_18:18">18:18</A>&nbsp;Y estaban en pie los siervos y los ministros que hab&#237;an allegado las ascuas; porque hac&#237;a fr&#237;o, y calent&#225;banse: y estaba tambi&#233;n con ellos Pedro en pie, calent&#225;ndose.</p> 
<p><A NAME="an_18:19">18:19</A>&nbsp;Y el pont&#237;fice pregunt&#243; &#225; Jes&#250;s acerca de sus disc&#237;pulos y de su doctrina.</p> 
<p><A NAME="an_18:20">18:20</A>&nbsp;Jes&#250;s le respondi&#243;: Yo manifiestamente he hablado al mundo: yo siempre he ense&#241;ado en la sinagoga y en el templo, donde se juntan todos los Jud&#237;os, y nada he hablado en oculto.</p> 
<p><A NAME="an_18:21">18:21</A>&nbsp;&#191;Qu&#233; me preguntas &#225; m&#237;? Pregunta &#225; los que han o&#237;do, qu&#233; les haya yo hablado: he aqu&#237;, &#233;sos saben lo que yo he dicho.</p> 
<p><A NAME="an_18:22">18:22</A>&nbsp;Y como &#233;l hubo dicho esto, uno de los criados que estaba all&#237;, di&#243; una bofetada &#225; Jes&#250;s, diciendo: &#191;As&#237; respondes al pont&#237;fice?</p> 
<p><A NAME="an_18:23">18:23</A>&nbsp;Respondi&#243;le Jes&#250;s: Si he hablado mal, da testimonio del mal: y si bien, &#191;por qu&#233; me hieres?</p> 
<p><A NAME="an_18:24">18:24</A>&nbsp;Y An&#225;s le hab&#237;a enviado atado &#225; Caif&#225;s pont&#237;fice.</p> 
<p><A NAME="an_18:25">18:25</A>&nbsp;Estaba pues Pedro en pie calent&#225;ndose. Y dij&#233;ronle: &#191;No eres t&#250; de sus disc&#237;pulos? El neg&#243;, y dijo: No soy.</p> 
<p><A NAME="an_18:26">18:26</A>&nbsp;Uno de los siervos del pont&#237;fice, pariente de aqu&#233;l &#225; quien Pedro hab&#237;a cortado la oreja, le dice: &#191;No te vi yo en el huerto con &#233;l?</p> 
<p><A NAME="an_18:27">18:27</A>&nbsp;Y neg&#243; Pedro otra vez: y luego el gallo cant&#243;.</p> 
<p><A NAME="an_18:28">18:28</A>&nbsp;Y llevaron &#225; Jes&#250;s de Caif&#225;s al pretorio: y era por la ma&#241;ana: y ellos no entraron en el pretorio por no ser contaminados, sino que comiesen la pascua.</p> 
<p><A NAME="an_18:29">18:29</A>&nbsp;Entonces sali&#243; Pilato &#225; ellos fuera, y dijo: &#191;Qu&#233; acusaci&#243;n tra&#233;is contra este hombre?</p> 
<p><A NAME="an_18:30">18:30</A>&nbsp;Respondieron y dij&#233;ronle: Si &#233;ste no fuera malhechor, no te le habr&#237;amos entregado.</p> 
<p><A NAME="an_18:31">18:31</A>&nbsp;D&#237;celes entonces Pilato: Tomadle vosotros, y juzgadle seg&#250;n vuestra ley. Y los Jud&#237;os le dijeron: A nosotros no es l&#237;cito matar &#225; nadie:</p> 
<p><A NAME="an_18:32">18:32</A>&nbsp;Para que se cumpliese el dicho de Jes&#250;s, que hab&#237;a dicho, dando &#225; entender de qu&#233; muerte hab&#237;a de morir.</p> 
<p><A NAME="an_18:33">18:33</A>&nbsp;As&#237; que, Pilato volvi&#243; &#225; entrar en el pretorio, y llam&#243; &#225; Jes&#250;s, y d&#237;jole: &#191;Eres t&#250; el Rey de los Jud&#237;os?</p> 
<p><A NAME="an_18:34">18:34</A>&nbsp;Respondi&#243;le Jes&#250;s: &#191;Dices t&#250; esto de ti mismo, &#243; te lo han dicho otros de m&#237;?</p> 
<p><A NAME="an_18:35">18:35</A>&nbsp;Pilato respondi&#243;: &#191;Soy yo Jud&#237;o? Tu gente, y los pont&#237;fices, te han entregado &#225; m&#237;: &#191;qu&#233; has hecho?</p> 
<p><A NAME="an_18:36">18:36</A>&nbsp;Respondi&#243; Jes&#250;s: Mi reino no es de este mundo: si de este mundo fuera mi reino, mis servidores pelear&#237;an para que yo no fuera entregado &#225; los Jud&#237;os: ahora, pues, mi reino no es de aqu&#237;.</p> 
<p><A NAME="an_18:37">18:37</A>&nbsp;D&#237;jole entonces Pilato: &#191;Luego rey eres tu? Respondi&#243; Jes&#250;s: Tu dices que yo soy rey. Yo para esto he nacido, y para esto he venido al mundo, para dar testimonio &#225; la verdad. Todo aqu&#233;l que es de la verdad, oye mi voz.</p> 
<p><A NAME="an_18:38">18:38</A>&nbsp;D&#237;cele Pilato: &#191;Qu&#233; cosa es verdad? Y como hubo dicho esto, sali&#243; otra vez &#225; los Jud&#237;os, y d&#237;celes: Yo no hallo en &#233;l ning&#250;n crimen.</p> 
<p><A NAME="an_18:39">18:39</A>&nbsp;Empero vosotros ten&#233;is costumbre, que os suelte uno en la Pascua: &#191;quer&#233;is, pues, que os suelte al Rey de los Jud&#237;os?</p> 
<p><A NAME="an_18:40">18:40</A>&nbsp;Entonces todos dieron voces otra vez, diciendo: No &#225; &#233;ste, sino &#225; Barrab&#225;s. Y Barrab&#225;s era ladr&#243;n.</p> 
<p><A NAME="an_19:1">19:1</A>&nbsp;ASI que, entonces tom&#243; Pilato &#225; Jes&#250;s, y le azot&#243;.</p> 
<p><A NAME="an_19:2">19:2</A>&nbsp;Y los soldados entretejieron de espinas una corona, y pusi&#233;ron la sobre su cabeza, y le vistieron de una ropa de grana;</p> 
<p><A NAME="an_19:3">19:3</A>&nbsp;Y dec&#237;an: &#173;Salve, Rey de los Jud&#237;os! y d&#225;banle de bofetadas.</p> 
<p><A NAME="an_19:4">19:4</A>&nbsp;Entonces Pilato sali&#243; otra vez fuera, y d&#237;joles: He aqu&#237;, os le traigo fuera, para que entend&#225;is que ning&#250;n crimen hallo en &#233;l.</p> 
<p><A NAME="an_19:5">19:5</A>&nbsp;Y sali&#243; Jes&#250;s fuera, llevando la corona de espinas y la ropa de grana. Y d&#237;celes Pilato: He aqu&#237; el hombre.</p> 
<p><A NAME="an_19:6">19:6</A>&nbsp;Y como le vieron los pr&#237;ncipes de los sacerdotes, y los servidores, dieron voces diciendo: Crucif&#237;cale, crucif&#237;cale. D&#237;celes Pilato: Tomadle vosotros, y crucificadle; porque yo no hallo en &#233;l crimen.</p> 
<p><A NAME="an_19:7">19:7</A>&nbsp;Respondi&#233;ronle los Jud&#237;os: Nosotros tenemos ley, y seg&#250;n nuestra ley debe morir, porque se hizo Hijo de Dios.</p> 
<p><A NAME="an_19:8">19:8</A>&nbsp;Y como Pilato oy&#243; esta palabra, tuvo m&#225;s miedo.</p> 
<p><A NAME="an_19:9">19:9</A>&nbsp;Y entr&#243; otra vez en el pretorio, y dijo &#225; Jes&#250;s: &#191;De d&#243;nde eres t&#250;? Mas Jes&#250;s no le di&#243; respuesta.</p> 
<p><A NAME="an_19:10">19:10</A>&nbsp;Entonces d&#237;cele Pilato: &#191;A m&#237; no me hablas? &#191;no sabes que tengo potestad para crucificarte, y que tengo potestad para soltarte?</p> 
<p><A NAME="an_19:11">19:11</A>&nbsp;Respondi&#243; Jes&#250;s: Ninguna potestad tendr&#237;as contra m&#237;, si no te fuese dado de arriba: por tanto, el que &#225; ti me ha entregado, mayor pecado tiene.</p> 
<p><A NAME="an_19:12">19:12</A>&nbsp;Desde entonces procuraba Pilato soltarle; mas los Jud&#237;os daban voces, diciendo: Si &#225; &#233;ste sueltas, no eres amigo de C&#233;sar: cualquiera que se hace rey, &#225; C&#233;sar contradice.</p> 
<p><A NAME="an_19:13">19:13</A>&nbsp;Entonces Pilato, oyendo este dicho, llev&#243; fuera &#225; Jes&#250;s, y se sent&#243; en el tribunal en el lugar que se dice Lith&#243;strotos, y en hebreo Gabbatha.</p> 
<p><A NAME="an_19:14">19:14</A>&nbsp;Y era la v&#237;spera de la Pascua, y como la hora de sexta. Entonces dijo &#225; los Jud&#237;os: He aqu&#237; vuestro Rey.</p> 
<p><A NAME="an_19:15">19:15</A>&nbsp;Mas ellos dieron voces: Quita, quita, crucif&#237;cale. D&#237;celes Pilato: &#191;A vuestro Rey he de crucificar? Respondieron los pont&#237;fices: No tenemos rey sino &#225; C&#233;sar.</p> 
<p><A NAME="an_19:16">19:16</A>&nbsp;As&#237; que entonces lo entreg&#243; &#225; ellos para que fuese crucificado. Y tomaron &#225; Jes&#250;s, y le llevaron.</p> 
<p><A NAME="an_19:17">19:17</A>&nbsp;Y llevando su cruz, sali&#243; al lugar que se dice de la Calavera, y en hebreo, G&#243;lgotha;</p> 
<p><A NAME="an_19:18">19:18</A>&nbsp;Donde le crucificaron, y con &#233;l otros dos, uno &#225; cada lado, y Jes&#250;s en medio.</p> 
<p><A NAME="an_19:19">19:19</A>&nbsp;Y escribi&#243; tambi&#233;n Pilato un t&#237;tulo, que puso encima de la cruz. Y el escrito era: JESUS NAZARENO, REY DE LOS JUDIOS.</p> 
<p><A NAME="an_19:20">19:20</A>&nbsp;Y muchos de los Jud&#237;os leyeron este t&#237;tulo: porque el lugar donde estaba crucificado Jes&#250;s era cerca de la ciudad: y estaba escrito en hebreo, en griego, y en lat&#237;n.</p> 
<p><A NAME="an_19:21">19:21</A>&nbsp;Y dec&#237;an &#225; Pilato los pont&#237;fices de los Jud&#237;os: No escribas, Rey de los Jud&#237;os: sino, que &#233;l dijo: Rey soy de los Jud&#237;os.</p> 
<p><A NAME="an_19:22">19:22</A>&nbsp;Respondi&#243; Pilato: Lo que he escrito, he escrito.</p> 
<p><A NAME="an_19:23">19:23</A>&nbsp;Y como los soldados hubieron crucificado &#225; Jes&#250;s, tomaron sus vestidos, &#233; hicieron cuatro partes (para cada soldado una parte); y la t&#250;nica; mas la t&#250;nica era sin costura, toda tejida desde arriba.</p> 
<p><A NAME="an_19:24">19:24</A>&nbsp;Y dijeron entre ellos: No la partamos, sino echemos suertes sobre ella, de qui&#233;n ser&#225;; para que se cumpliese la Escritura, que dice: Partieron para s&#237; mis vestidos, Y sobre mi vestidura echaron suertes. Y los soldados hicieron esto.</p> 
<p><A NAME="an_19:25">19:25</A>&nbsp;Y estaban junto &#225; la cruz de Jes&#250;s su madre, y la hermana de su madre, Mar&#237;a mujer de Cleofas, y Mar&#237;a Magdalena.</p> 
<p><A NAME="an_19:26">19:26</A>&nbsp;Y como vi&#243; Jes&#250;s &#225; la madre, y al disc&#237;pulo que &#233;l amaba, que estaba presente, dice &#225; su madre: Mujer, he ah&#237; tu hijo.</p> 
<p><A NAME="an_19:27">19:27</A>&nbsp;Despu&#233;s dice al disc&#237;pulo: He ah&#237; tu madre. Y desde aquella hora el disc&#237;pulo la recibi&#243; consigo.</p> 
<p><A NAME="an_19:28">19:28</A>&nbsp;Despu&#233;s de esto, sabiendo Jes&#250;s que todas las cosas eran ya cumplidas, para que la Escritura se cumpliese, dijo: Sed tengo.</p> 
<p><A NAME="an_19:29">19:29</A>&nbsp;Y estaba all&#237; un vaso lleno de vinagre: entonces ellos hinchieron una esponja de vinagre, y rodeada &#225; un hisopo, se la llegaron &#225; la boca.</p> 
<p><A NAME="an_19:30">19:30</A>&nbsp;Y como Jes&#250;s tom&#243; el vinagre, dijo: Consumado es. Y habiendo inclinado la cabeza, di&#243; el esp&#237;ritu.</p> 
<p><A NAME="an_19:31">19:31</A>&nbsp;Entonces los Jud&#237;os, por cuanto era la v&#237;spera de la Pascua, para que los cuerpos no quedasen en la cruz en el s&#225;bado, pues era el gran d&#237;a del s&#225;bado, rogaron &#225; Pilato que se les quebrasen las piernas, y fuesen quitados.</p> 
<p><A NAME="an_19:32">19:32</A>&nbsp;Y vinieron los soldados, y quebraron las piernas al primero, y asimismo al otro que hab&#237;a sido crucificado con &#233;l.</p> 
<p><A NAME="an_19:33">19:33</A>&nbsp;Mas cuando vinieron &#225; Jes&#250;s, como le vieron ya muerto, no le quebraron las piernas:</p> 
<p><A NAME="an_19:34">19:34</A>&nbsp;Empero uno de los soldados le abri&#243; el costado con una lanza, y luego sali&#243; sangre y agua.</p> 
<p><A NAME="an_19:35">19:35</A>&nbsp;Y el que lo vi&#243;, da testimonio, y su testimonio es verdadero: y &#233;l sabe que dice verdad, para que vosotros tambi&#233;n cre&#225;is.</p> 
<p><A NAME="an_19:36">19:36</A>&nbsp;Porque estas cosas fueron hechas para que se cumpliese la Escritura: Hueso no quebrantar&#233;is de &#233;l.</p> 
<p><A NAME="an_19:37">19:37</A>&nbsp;Y tambi&#233;n otra Escritura dice: Mirar&#225;n al que traspasaron.</p> 
<p><A NAME="an_19:38">19:38</A>&nbsp;Despu&#233;s de estas cosas, Jos&#233; de Arimatea, el cual era disc&#237;pulo de Jes&#250;s, mas secreto por miedo de los Jud&#237;os, rog&#243; &#225; Pilato que pudiera quitar el cuerpo de Jes&#250;s: y permiti&#243;selo Pilato. Entonces vino, y quit&#243; el cuerpo de Jes&#250;s.</p> 
<p><A NAME="an_19:39">19:39</A>&nbsp;Y vino tambi&#233;n Nicodemo, el que antes hab&#237;a venido &#225; Jes&#250;s de noche, trayendo un compuesto de mirra y de &#225;loes, como cien libras.</p> 
<p><A NAME="an_19:40">19:40</A>&nbsp;Tomaron pues el cuerpo de Jes&#250;s, y envolvi&#233;ronlo en lienzos con especias, como es costumbre de los Jud&#237;os sepultar.</p> 
<p><A NAME="an_19:41">19:41</A>&nbsp;Y en aquel lugar donde hab&#237;a sido crucificado, hab&#237;a un huerto; y en el huerto un sepulcro nuevo, en el cual aun no hab&#237;a sido puesto ninguno.</p> 
<p><A NAME="an_19:42">19:42</A>&nbsp;All&#237;, pues, por causa de la v&#237;spera de la Pascua de los Jud&#237;os, porque aquel sepulcro estaba cerca, pusieron &#225; Jes&#250;s.</p> 
<p><A NAME="an_20:1">20:1</A>&nbsp;Y EL primer d&#237;a de la semana, Mar&#237;a Magdalena vino de ma&#241;ana, siendo a&#250;n obscuro, al sepulcro; y vi&#243; la piedra quitada del sepulcro.</p> 
<p><A NAME="an_20:2">20:2</A>&nbsp;Entonces corri&#243;, y vino &#225; Sim&#243;n Pedro, y al otro disc&#237;pulo, al cual amaba Jes&#250;s, y les dice: Han llevado al Se&#241;or del sepulcro, y no sabemos d&#243;nde le han puesto.</p> 
<p><A NAME="an_20:3">20:3</A>&nbsp;Y sali&#243; Pedro, y el otro disc&#237;pulo, y vinieron al sepulcro.</p> 
<p><A NAME="an_20:4">20:4</A>&nbsp;Y corr&#237;an los dos juntos; mas el otro disc&#237;pulo corri&#243; m&#225;s presto que Pedro, y lleg&#243; primero al sepulcro.</p> 
<p><A NAME="an_20:5">20:5</A>&nbsp;Y baj&#225;ndose &#225; mirar, vi&#243; los lienzos echados; mas no entr&#243;.</p> 
<p><A NAME="an_20:6">20:6</A>&nbsp;Lleg&#243; luego Sim&#243;n Pedro sigui&#233;ndole, y entr&#243; en el sepulcro, y vi&#243; los lienzos echados,</p> 
<p><A NAME="an_20:7">20:7</A>&nbsp;Y el sudario, que hab&#237;a estado sobre su cabeza, no puesto con los lienzos, sino envuelto en un lugar aparte.</p> 
<p><A NAME="an_20:8">20:8</A>&nbsp;Y entonces entr&#243; tambi&#233;n el otro disc&#237;pulo, que hab&#237;a venido primero al sepulcro, y vi&#243;, y crey&#243;.</p> 
<p><A NAME="an_20:9">20:9</A>&nbsp;Porque aun no sab&#237;an la Escritura, que era necesario que &#233;l resucitase de los muertos.</p> 
<p><A NAME="an_20:10">20:10</A>&nbsp;Y volvieron los disc&#237;pulos &#225; los suyos.</p> 
<p><A NAME="an_20:11">20:11</A>&nbsp;Empero Mar&#237;a estaba fuera llorando junto al sepulcro: y estando llorando, baj&#243;se &#225; mirar el sepulcro;</p> 
<p><A NAME="an_20:12">20:12</A>&nbsp;Y vi&#243; dos &#225;ngeles en ropas blancas que estaban sentados, el uno &#225; la cabecera, y el otro &#225; los pies, donde el cuerpo de Jes&#250;s hab&#237;a sido puesto.</p> 
<p><A NAME="an_20:13">20:13</A>&nbsp;Y dij&#233;ronle: Mujer, &#191;por qu&#233; lloras? D&#237;celes: Porque se han llevado &#225; mi Se&#241;or, y no s&#233; d&#243;nde le han puesto.</p> 
<p><A NAME="an_20:14">20:14</A>&nbsp;Y como hubo dicho esto, volvi&#243;se atr&#225;s, y vi&#243; &#225; Jes&#250;s que estaba all&#237;; mas no sab&#237;a que era Jes&#250;s.</p> 
<p><A NAME="an_20:15">20:15</A>&nbsp;D&#237;cele Jes&#250;s: Mujer, &#191;por qu&#233; lloras? &#191;&#225; qui&#233;n buscas? Ella, pensando que era el hortelano, d&#237;cele: Se&#241;or, si t&#250; lo has llevado, dime d&#243;nde lo has puesto, y yo lo llevar&#233;.</p> 
<p><A NAME="an_20:16">20:16</A>&nbsp;D&#237;cele Jes&#250;s: &#173;Mar&#237;a! Volvi&#233;ndose ella, d&#237;cele: &#173;Rabboni! que quiere decir, Maestro.</p> 
<p><A NAME="an_20:17">20:17</A>&nbsp;D&#237;cele Jes&#250;s: No me toques: porque aun no he subido &#225; mi Padre: mas ve &#225; mis hermanos, y diles: Subo &#225; mi Padre y &#225; vuestro Padre, &#225; mi Dios y &#225; vuestro Dios.</p> 
<p><A NAME="an_20:18">20:18</A>&nbsp;Fu&#233; Mar&#237;a Magdalena dando las nuevas &#225; los disc&#237;pulos de que hab&#237;a visto al Se&#241;or, y que &#233;l le hab&#237;a dicho estas cosas.</p> 
<p><A NAME="an_20:19">20:19</A>&nbsp;Y como fu&#233; tarde aquel d&#237;a, el primero de la semana, y estando las puertas cerradas donde los disc&#237;pulos estaban juntos por miedo de los Jud&#237;os, vino Jes&#250;s, y p&#250;sose en medio, y d&#237;joles: Paz &#225; vosotros.</p> 
<p><A NAME="an_20:20">20:20</A>&nbsp;Y como hubo dicho esto, mostr&#243;les las manos y el costado. Y los disc&#237;pulos se gozaron viendo al Se&#241;or.</p> 
<p><A NAME="an_20:21">20:21</A>&nbsp;Entonces les dijo Jes&#250;s otra vez: Paz &#225; vosotros: como me envi&#243; el Padre, as&#237; tambi&#233;n yo os env&#237;o.</p> 
<p><A NAME="an_20:22">20:22</A>&nbsp;Y como hubo dicho esto, sopl&#243;, y d&#237;joles: Tomad el Esp&#237;ritu Santo:</p> 
<p><A NAME="an_20:23">20:23</A>&nbsp;A los que remitiereis los pecados, les son remitidos: &#225; quienes los retuviereis, ser&#225;n retenidos.</p> 
<p><A NAME="an_20:24">20:24</A>&nbsp;Empero Tom&#225;s, uno de los doce, que se dice el D&#237;dimo, no estaba con ellos cuando Jes&#250;s vino.</p> 
<p><A NAME="an_20:25">20:25</A>&nbsp;Dij&#233;ronle pues los otros disc&#237;pulos: Al Se&#241;or hemos visto. Y &#233;l les dijo: Si no viere en sus manos la se&#241;al de los clavos, y metiere mi dedo en el lugar de los clavos, y metiere mi mano en su costado, no creer&#233;.</p> 
<p><A NAME="an_20:26">20:26</A>&nbsp;Y ocho d&#237;as despu&#233;s, estaban otra vez sus disc&#237;pulos dentro, y con ellos Tom&#225;s. Vino Jes&#250;s, las puertas cerradas, y p&#250;sose en medio, y dijo: Paz &#225; vosotros.</p> 
<p><A NAME="an_20:27">20:27</A>&nbsp;Luego dice &#225; Tom&#225;s: Mete tu dedo aqu&#237;, y ve mis manos: y alarga ac&#225; tu mano, y m&#233;tela en mi costado: y no seas incr&#233;dulo, sino fiel.</p> 
<p><A NAME="an_20:28">20:28</A>&nbsp;Entonces Tom&#225;s respondi&#243;, y d&#237;jole: &#173;Se&#241;or m&#237;o, y Dios m&#237;o!</p> 
<p><A NAME="an_20:29">20:29</A>&nbsp;D&#237;cele Jes&#250;s: Porque me has visto, Tom&#225;s, creiste: bienaventurados los que no vieron y creyeron.</p> 
<p><A NAME="an_20:30">20:30</A>&nbsp;Y tambi&#233;n hizo Jes&#250;s muchas otras se&#241;ales en presencia de sus disc&#237;pulos, que no est&#225;n escritas en este libro.</p> 
<p><A NAME="an_20:31">20:31</A>&nbsp;Estas empero son escritas, para que cre&#225;is que Jes&#250;s es el Cristo, el Hijo de Dios; y para que creyendo, teng&#225;is vida en su nombre.</p> 
<p><A NAME="an_21:1">21:1</A>&nbsp;DESPU&#201;S se manifest&#243; Jes&#250;s otra vez &#225; sus disc&#237;pulos en la mar de Tiberias; y manifest&#243;se de esta manera.</p> 
<p><A NAME="an_21:2">21:2</A>&nbsp;Estaban juntos Sim&#243;n Pedro, y Tom&#225;s, llamado al D&#237;dimo, y Natanael, el que era de Can&#225; de Galilea, y los hijos de Zebedeo, y otros dos de sus disc&#237;pulos.</p> 
<p><A NAME="an_21:3">21:3</A>&nbsp;D&#237;celes Sim&#243;n: A pescar voy. D&#237;cenle: Vamos nosotros tambi&#233;n contigo. Fueron, y subieron en una barca; y aquella noche no cogieron nada.</p> 
<p><A NAME="an_21:4">21:4</A>&nbsp;Y venida la ma&#241;ana, Jes&#250;s se puso &#225; la ribera: mas los disc&#237;pulos no entendieron que era Jes&#250;s.</p> 
<p><A NAME="an_21:5">21:5</A>&nbsp;Y d&#237;joles: Mozos, &#191;ten&#233;is algo de comer? Respondi&#233;ronle: No.</p> 
<p><A NAME="an_21:6">21:6</A>&nbsp;Y &#233;l les dice: Echad la red &#225; la mano derecha del barco, y hallar&#233;is. Entonces la echaron, y no la pod&#237;an en ninguna manera sacar, por la multitud de los peces.</p> 
<p><A NAME="an_21:7">21:7</A>&nbsp;Entonces aquel disc&#237;pulo, al cual amaba Jes&#250;s, dijo &#225; Pedro: El Se&#241;or es. Y Sim&#243;n Pedro, como oy&#243; que era el Se&#241;or, ci&#241;&#243;se la ropa, porque estaba desnudo, y ech&#243;se &#225; la mar.</p> 
<p><A NAME="an_21:8">21:8</A>&nbsp;Y los otros disc&#237;pulos vinieron con el barco (porque no estaban lejos de tierra sino como doscientos codos), trayendo la red de peces.</p> 
<p><A NAME="an_21:9">21:9</A>&nbsp;Y como descendieron &#225; tierra, vieron ascuas puestas, y un pez encima de ellas, y pan.</p> 
<p><A NAME="an_21:10">21:10</A>&nbsp;D&#237;celes Jes&#250;s; Traed de los peces que cogisteis ahora.</p> 
<p><A NAME="an_21:11">21:11</A>&nbsp;Subi&#243; Sim&#243;n Pedro, y trajo la red &#225; tierra, llena de grandes peces, ciento cincuenta y tres: y siendo tantos, la red no se rompi&#243;.</p> 
<p><A NAME="an_21:12">21:12</A>&nbsp;D&#237;celes Jes&#250;s: Venid, comed. Y ninguno de los disc&#237;pulos osaba preguntarle: &#191;T&#250;, qui&#233;n eres? sabiendo que era el Se&#241;or.</p> 
<p><A NAME="an_21:13">21:13</A>&nbsp;Viene pues Jes&#250;s, y toma el pan, y les da; y asimismo del pez.</p> 
<p><A NAME="an_21:14">21:14</A>&nbsp;Esta era ya la tercera vez que Jes&#250;s se manifest&#243; &#225; sus disc&#237;pulos, habiendo resucitado de los muertos.</p> 
<p><A NAME="an_21:15">21:15</A>&nbsp;Y cuando hubieron comido, Jes&#250;s dijo &#225; Sim&#243;n Pedro: Sim&#243;n, hijo de Jon&#225;s, &#191;me amas m&#225;s que estos? D&#237;cele; S&#237; Se&#241;or: t&#250; sabes que te amo. D&#237;cele: Apacienta mis corderos.</p> 
<p><A NAME="an_21:16">21:16</A>&nbsp;Vu&#233;lvele &#225; decir la segunda vez: Sim&#243;n, hijo de Jon&#225;s, &#191;me amas? Resp&#243;ndele: S&#237;, Se&#241;or: t&#250; sabes que te amo. D&#237;cele: Apacienta mis ovejas.</p> 
<p><A NAME="an_21:17">21:17</A>&nbsp;D&#237;cele la tercera vez: Sim&#243;n, hijo de Jon&#225;s, &#191;me amas? Entristeci&#243;se Pedro de que le dijese la tercera vez: &#191;Me amas? y d&#237;cele: Se&#241;or, t&#250; sabes todas las cosas; t&#250; sabes que te amo. D&#237;cele Jes&#250;s: Apacienta mis ovejas.</p> 
<p><A NAME="an_21:18">21:18</A>&nbsp;De cierto, de cierto te digo: Cuando eras m&#225;s mozo, te ce&#241;&#237;as, &#233; ibas donde quer&#237;as; mas cuando ya fueres viejo, extender&#225;s tus manos, y te ce&#241;ir&#225; otro, y te llevar&#225; &#225; donde no quieras.</p> 
<p><A NAME="an_21:19">21:19</A>&nbsp;Y esto dijo, dando &#225; entender con qu&#233; muerte hab&#237;a de glorificar &#225; Dios. Y dicho esto, d&#237;cele: S&#237;gueme.</p> 
<p><A NAME="an_21:20">21:20</A>&nbsp;Volvi&#233;ndose Pedro, ve &#225; aquel disc&#237;pulo al cual amaba Jes&#250;s, que segu&#237;a, el que tambi&#233;n se hab&#237;a recostado &#225; su pecho en la cena, y le hab&#237;a dicho: Se&#241;or, &#191;qui&#233;n es el que te ha de entregar?</p> 
<p><A NAME="an_21:21">21:21</A>&nbsp;As&#237; que Pedro vi&#243; &#225; &#233;ste, dice &#225; Jes&#250;s: Se&#241;or, &#191;y &#233;ste, qu&#233;?</p> 
<p><A NAME="an_21:22">21:22</A>&nbsp;D&#237;cele Jes&#250;s: Si quiero que &#233;l quede hasta que yo venga, &#191;qu&#233; &#225; t&#237;? S&#237;gueme t&#250;.</p> 
<p><A NAME="an_21:23">21:23</A>&nbsp;Sali&#243; entonces este dicho entre los hermanos, que aquel disc&#237;pulo no hab&#237;a de morir. Mas Jes&#250;s no le dijo, No morir&#225;; sino: Si quiero que &#233;l quede hasta que yo venga &#191;qu&#233; &#225; ti?</p> 
<p><A NAME="an_21:24">21:24</A>&nbsp;Este es aquel disc&#237;pulo que da testimonio de estas cosas, y escribi&#243; estas cosas: y sabemos que su testimonio es verdadero.</p> 
<p><A NAME="an_21:25">21:25</A>&nbsp;Y hay tambi&#233;n otras muchas cosas que hizo Jes&#250;s, que si se escribiesen cada una por s&#237;, ni aun en el mundo pienso que cabr&#237;an los libros que se habr&#237;an de escribir. Am&#233;n.</p> 
<p><HR>
<CENTER>
<A HREF="act.htm">Next: Acts</A></CENTER>
</BODY>
</HTML>
