<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Spanish Bible, full text etext at Intangible Textual Heritage">
<TITLE>Spanish Bible: Malachi</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="zac.htm">Previous</A>&nbsp;
<A HREF="mat.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Spanish Bible: Malachi</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;CARGA de la palabra de Jehov&#225; contra Israel, por mano de Malaqu&#237;as.</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Yo os he amado, dice Jehov&#225;: y dijisteis: &#191;En qu&#233; nos amaste? &#191;No era Esa&#250; hermano de Jacob, dice Jehov&#225;, y am&#233; &#225; Jacob,</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Y &#225; Esa&#250; aborrec&#237;, y torn&#233; sus montes en asolamiento, y su posesi&#243;n para los chacales del desierto?</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Cuando Edom dijere: Nos hemos empobrecido, mas tornemos &#225; edificar lo arruinado; as&#237; ha dicho Jehov&#225; de los ej&#233;rcitos: Ellos edificar&#225;n, y yo destruir&#233;: y les llamar&#225;n Provincia de impiedad, y, Pueblo contra quien Jehov&#225; se air&#243; para siempre.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Y vuestros ojos lo ver&#225;n, y dir&#233;is: Sea Jehov&#225; engrandecido sobre la provincia de Israel.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;El hijo honra al padre, y el siervo &#225; su se&#241;or: si pues soy yo padre, &#191;qu&#233; es de mi honra? y si soy se&#241;or, &#191;qu&#233; es de mi temor?, dice Jehov&#225; de los ej&#233;rcitos &#225; vosotros, oh sacerdotes, que menospreci&#225;is mi nombre. Y dec&#237;s: &#191;En qu&#233; hemos menospreciado tu n</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Que ofrec&#233;is sobre mi altar pan inmundo. Y dijisteis: &#191;En qu&#233; te hemos amancillado? En que dec&#237;s: La mesa de Jehov&#225; es despreciable.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Y cuando ofrec&#233;is el animal ciego para sacrificar, &#191;no es malo? asimismo cuando ofrec&#233;is el cojo &#243; el enfermo, &#191;no es malo? Pres&#233;ntalo pues &#225; tu pr&#237;ncipe: &#191;acaso se agradar&#225; de ti, &#243; le ser&#225;s acepto? dice Jehov&#225; de los ej&#233;rcitos.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Ahora pues, orad &#225; la faz de Dios que tenga piedad de nosotros: esto de vuestra mano vino: &#191;le ser&#233;is agradables? dice Jehov&#225; de los ej&#233;rcitos.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;&#191;Qui&#233;n tambi&#233;n hay de vosotros que cierre las puertas &#243; alumbre mi altar de balde? Yo no recibo contentamiento en vosotros, dice Jehov&#225; de los ej&#233;rcitos, ni de vuestra mano me ser&#225; agradable el presente.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Porque desde donde el sol nace hasta donde se pone, es grande mi nombre entre las gentes; y en todo lugar se ofrece &#225; mi nombre perfume, y presente limpio: porque grande es mi nombre entre las gentes, dice Jehov&#225; de los ej&#233;rcitos.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Y vosotros lo hab&#233;is profanado cuando dec&#237;s: Inmunda es la mesa de Jehov&#225;; y cuando hablan que su alimento es despreciable.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Hab&#233;is adem&#225;s dicho: &#173;Oh qu&#233; trabajo! y lo desechasteis, dice Jehov&#225; de los ej&#233;rcitos; y trajisteis lo hurtado, &#243; cojo, &#243; enfermo, y presentasteis ofrenda. &#191;Ser&#225;me acepto eso de vuesta mano? dice Jehov&#225;.</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Maldito el enga&#241;oso, que tiene macho en su reba&#241;o, y promete, y sacrifica lo da&#241;ado &#225; Jehov&#225;: porque yo soy Gran Rey, dice Jehov&#225; de los ej&#233;rcitos, y mi nombre es formidable entre las gentes.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;AHORA pues, oh sacerdotes, &#225; vosotros es este mandamiento.</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Si no oyereis, y si no acordareis dar gloria &#225; mi nombre, ha dicho Jehov&#225; de los ej&#233;rcitos, enviar&#233; maldici&#243;n sobre vosotros, y maldecir&#233; vuestras bendiciones; y aun las he maldecido, porque no lo pon&#233;is en vuestro coraz&#243;n.</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;He aqu&#237;, yo os da&#241;o la sementera, y esparcir&#233; el esti&#233;rcol sobre vuestros rostros, el esti&#233;rcol de vuestras solemnidades, y con &#233;l ser&#233;is removidos.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Y sabr&#233;is que yo os envi&#233; este mandamiento, para que fuese mi pacto con Lev&#237;, ha dicho Jehov&#225; de los ej&#233;rcitos.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Mi pacto fu&#233; con &#233;l de vida y de paz, las cuales cosas yo le d&#237; por el temor; porque me temi&#243;, y delante de mi nombre estuvo humillado.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;La Ley de verdad estuvo en su boca, &#233; iniquidad no fu&#233; hallada en sus labios: en paz y en justicia anduvo conmigo, y &#225; muchos hizo apartar de la iniquidad.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Porque los labios de los sacerdotes han de guardar la sabidur&#237;a, y de su boca buscar&#225;n la ley; porque mensajero es de Jehov&#225; de los ej&#233;rcitos.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Mas vosotros os hab&#233;is apartado del camino; hab&#233;is hecho tropezar &#225; muchos en la ley; hab&#233;is corrompido el pacto de Lev&#237;, dice Jehov&#225; de los ej&#233;rcitos.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Por tanto, yo tambi&#233;n os torn&#233; viles y bajos &#225; todo el pueblo, seg&#250;n que vosotros no hab&#233;is guardado mis caminos, y en la ley ten&#233;is acepci&#243;n de personas.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;&#191;No tenemos todos un mismo padre? &#191;No nos ha criado un mismo Dios? &#191;Por qu&#233; menospreciaremos cada uno &#225; su hermano, quebrantando el pacto de nuestros padres?</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Prevaric&#243; Jud&#225;, y en Israel y en Jerusalem ha sido cometida abominaci&#243;n; porque Jud&#225; ha profanado la santidad de Jehov&#225; que am&#243;, y cas&#225;dose con hija de dios extra&#241;o.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Jehov&#225; talar&#225; de las tiendas de Jacob al hombre que hiciere esto, al que vela, y al que responde, y al que ofrece presente &#225; Jehov&#225; de los ej&#233;rcitos.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Y esta otra vez har&#233;is cubrir el altar de Jehov&#225; de l&#225;grimas, de llanto, y de clamor; as&#237; que no mirar&#233; m&#225;s &#225; presente, para aceptarlo con gusto de vuestra mano.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Mas dir&#233;is: &#191;Por qu&#233;? Porque Jehov&#225; ha atestiguado entre ti y la mujer de tu mocedad, contra la cual t&#250; has sido desleal, siendo ella tu compa&#241;era, y la mujer de tu pacto.</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Pues qu&#233; &#191;no hizo &#233;l uno solo aunque ten&#237;a la abundancia del esp&#237;ritu? &#191;Y por qu&#233; uno? Para que procurara una simiente de Dios. Guardaos pues en vuestros esp&#237;ritus, y contra la mujer de vuestra mocedad no se&#225;is desleales.</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Porque Jehov&#225; Dios de Israel ha dicho que &#233;l aborrece que sea repudiada; y cubra la iniquidad con su vestido, dijo Jehov&#225; de los ej&#233;rcitos. Guardaos pues en vuestros esp&#237;ritus, y no se&#225;is desleales.</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Hab&#233;is hecho cansar &#225; Jehov&#225; con vuestras palabras. Y dir&#233;is: &#191;En qu&#233; le hemos cansado? Cuando dec&#237;s: Cualquiera que mal hace agrada &#225; Jehov&#225;, y en los tales toma contentamiento: de otra manera, &#191;d&#243;nde est&#225; el Dios de juicio?</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;HE aqu&#237;, yo env&#237;o mi mensajero, el cual preparar&#225; el camino delante de m&#237;: y luego vendr&#225; &#225; su templo el Se&#241;or &#225; quien vosotros busc&#225;is, y el &#225;ngel del pacto, &#225; quien dese&#225;is vosotros. He aqu&#237; viene, ha dicho Jehov&#225; de los ej&#233;rcitos.</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;&#191;Y qui&#233;n podr&#225; sufrir el tiempo de su venida? &#243; &#191;qui&#233;n podr&#225; estar cuando &#233;l se mostrar&#225;? Porque &#233;l es como fuego purificador, y como jab&#243;n de lavadores.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Y sentarse ha para afinar y limpiar la plata: porque limpiar&#225; los hijos de Lev&#237;, los afinar&#225; como &#225; oro y como &#225; plata; y ofrecer&#225;n &#225; Jehov&#225; ofrenda con justicia.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Y ser&#225; suave &#225; Jehov&#225; la ofrenda de Jud&#225; y de Jerusalem, como en los d&#237;as pasados, y como en los a&#241;os antiguos.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Y llegarme he &#225; vosotros &#225; juicio; y ser&#233; pronto testigo contra los hechiceros y ad&#250;lteros; y contra los que juran mentira, y los que detienen el salario del jornalero, de la viuda, y del hu&#233;rfano, y los que hacen agravio al extranjero, no teniendo temor </p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Porque yo Jehov&#225;, no me mudo; y as&#237; vosotros, hijos de Jacob, no hab&#233;is sido consumidos.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Desde los d&#237;as de vuestros padres os hab&#233;is apartado de mis leyes, y no las guardasteis. Tornaos &#225; m&#237;, y yo me tornar&#233; &#225; vosotros, ha dicho Jehov&#225; de los ej&#233;rcitos. Mas dijisteis: &#191;En qu&#233; hemos de tornar?</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;&#191;Robar&#225; el hombre &#225; Dios? Pues vosotros me hab&#233;is robado. Y dijisteis: &#191;En qu&#233; te hemos robado? Los diezmos y las primicias.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Malditos sois con maldici&#243;n, porque vosotros, la naci&#243;n toda, me hab&#233;is robado.</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Traed todos los diezmos al alfol&#237;, y haya alimento en mi casa; y probadme ahora en esto, dice Jehov&#225; de los ej&#233;rcitos, si no os abrir&#233; las ventanas de los cielos, y vaciar&#233; sobre vosotros bendici&#243;n hasta que sobreabunde.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Increpar&#233; tambi&#233;n por vosotros al devorador, y no os corromper&#225; el fruto de la tierra; ni vuestra vid en el campo abortar&#225;, dice Jehov&#225; de los ej&#233;rcitos.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Y todas las gentes os dir&#225;n bienaventurados; porque ser&#233;is tierra deseable, dice Jehov&#225; de los ej&#233;rcitos.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Vuestras palabras han prevalecido contra m&#237;, dice Jehov&#225;. Y dijisteis: &#191;Qu&#233; hemos hablado contra ti?</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Hab&#233;is dicho: Por dem&#225;s es servir &#225; Dios; &#191;y qu&#233; aprovecha que guardemos su ley, y que andemos tristes delante de Jehov&#225; de los ej&#233;rcitos?</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Decimos pues ahora, que bienaventurados los soberbios, y tambi&#233;n que los que hacen impiedad son los prosperados: bien que tentaron &#225; Dios, escaparon.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Entonces los que temen &#225; Jehov&#225; hablaron cada uno &#225; su compa&#241;ero; y Jehov&#225; escuch&#243; y oy&#243;, y fu&#233; escrito libro de memoria delante de &#233;l para los que temen &#225; Jehov&#225;, y para los que piensan en su nombre.</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Y ser&#225;n para m&#237; especial tesoro, ha dicho Jehov&#225; de los ej&#233;rcitos, en el d&#237;a que yo tengo de hacer: y perdonar&#233;los como el hombre que perdona &#225; su hijo que le sirve.</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;Entonces os tornar&#233;is, y echar&#233;is de ver la diferencia entre el justo y el malo, entre el que sirve &#225; Dios y el que no le sirve.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;PORQUE he aqu&#237;, viene el d&#237;a ardiente como un horno; y todos los soberbios, y todos los que hacen maldad, ser&#225;n estopa; y aquel d&#237;a que vendr&#225;, los abrasar&#225;, ha dicho Jehov&#225; de los ej&#233;rcitos, el cual no les dejar&#225; ni ra&#237;z ni rama.</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Mas &#225; vosotros los que tem&#233;is mi nombre, nacer&#225; el Sol de justicia, y en sus alas traer&#225; salud: y saldr&#233;is, y saltar&#233;is como becerros de la manada.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Y hollar&#233;is &#225; los malos, los cuales ser&#225;n ceniza bajo las plantas de vuestros pies, en el d&#237;a que yo hago, ha dicho Jehov&#225; de los ej&#233;rcitos.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Acordaos de la ley de Mois&#233;s mi siervo, al cual encargu&#233; en Horeb ordenanzas y leyes para todo Israel.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;He aqu&#237;, yo os env&#237;o &#225; El&#237;as el profeta, antes que venga el d&#237;a de Jehov&#225; grande y terrible.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;El convertir&#225; el coraz&#243;n de los padres &#225; los hijos, y el coraz&#243;n de los hijos &#225; los padres: no sea que yo venga, y con destrucci&#243;n hiera la tierra.</p> 
<p><HR>
<CENTER>
<A HREF="mat.htm">Next: Matthew</A></CENTER>
</BODY>
</HTML>
