<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Spanish Bible, full text etext at Intangible Textual Heritage">
<TITLE>Spanish Bible: 1 Samuel</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="rut.htm">Previous</A>&nbsp;
<A HREF="sa2.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Spanish Bible: 1 Samuel</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;HUBO un var&#243;n de Ramathaim de Sophim, del monte de Ephraim, que se llamaba Elcana, hijo de Jeroham, hijo de Eli&#250;, hijo de Thohu, hijo de Suph, Ephrateo.</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Y ten&#237;a &#233;l dos mujeres; el nombre de la una era Anna, y el nombre de la otra Peninna. Y Peninna ten&#237;a hijos, mas Anna no los ten&#237;a.</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Y sub&#237;a aquel var&#243;n todos los a&#241;os de su ciudad, &#225; adorar y sacrificar &#225; Jehov&#225; de los ej&#233;rcitos en Silo, donde estaban dos hijos de Eli, Ophni y Phinees, sacerdotes de Jehov&#225;.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Y cuando ven&#237;a el d&#237;a, Elcana sacrificaba, y daba &#225; Peninna su mujer, y &#225; todos sus hijos y &#225; todas sus hijas, &#225; cada uno su parte.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Mas &#225; Anna daba una parte escogida; porque amaba &#225; Anna, aunque Jehov&#225; hab&#237;a cerrado su matriz.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Y su competidora la irritaba, enoj&#225;ndola y entristeci&#233;ndola, porque Jehov&#225; hab&#237;a cerrado su matriz.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Y as&#237; hac&#237;a cada a&#241;o: cuando sub&#237;a &#225; la casa de Jehov&#225;, enojaba as&#237; &#225; la otra; por lo cual ella lloraba, y no com&#237;a.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Y Elcana su marido le dijo: Anna, &#191;por qu&#233; lloras? &#191;y por qu&#233; no comes? &#191;y por qu&#233; est&#225; afligido tu coraz&#243;n? &#191;No te soy yo mejor que diez hijos?</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Y levant&#243;se Anna despu&#233;s que hubo comido y bebido en Silo; y mientras el sacerdote Eli estaba sentado en una silla junto &#225; un pilar del templo de Jehov&#225;,</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Ella con amargura de alma or&#243; &#225; Jehov&#225;, y llor&#243; abundantemente.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;E hizo voto, diciendo: Jehov&#225; de los ej&#233;rcitos, si te dignares mirar la aflicci&#243;n de tu sierva, y te acordares de m&#237;, y no te olvidares de tu sierva, mas dieres &#225; tu sierva un hijo var&#243;n, yo lo dedicar&#233; &#225; Jehov&#225; todos los d&#237;as de su vida, y no subir&#225; nava</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Y fu&#233; que como ella orase largamente delante de Jehov&#225;, Eli estaba observando la boca de ella.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Mas Anna hablaba en su coraz&#243;n, y solamente se mov&#237;an sus labios, y su voz no se o&#237;a; y t&#250;vola Eli por borracha.</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Entonces le dijo Eli: &#191;Hasta cu&#225;ndo estar&#225;s borracha?; digiere tu vino.</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Y Anna le respondi&#243;, diciendo: No, se&#241;or m&#237;o: mas yo soy una mujer trabajada de esp&#237;ritu: no he bebido vino ni sidra, sino que he derramado mi alma delante de Jehov&#225;.</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;No tengas &#225; tu sierva por una mujer imp&#237;a: porque por la magnitud de mis congojas y de mi aflicci&#243;n he hablado hasta ahora.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Y Eli respondi&#243;, y dijo: Ve en paz, y el Dios de Israel te otorgue la petici&#243;n que le has hecho.</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Y ella dijo: Halle tu sierva gracia delante de tus ojos. Y fu&#233;se la mujer su camino, y comi&#243;, y no estuvo m&#225;s triste.</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;Y levant&#225;ndose de ma&#241;ana, adoraron delante de Jehov&#225;, y volvi&#233;ronse, y vinieron &#225; su casa en Ramatha. Y Elcana conoci&#243; &#225; Anna su mujer, y Jehov&#225; se acord&#243; de ella.</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;Y fu&#233; que corrido el tiempo, despu&#233;s de haber concebido Anna, pari&#243; un hijo, y p&#250;sole por nombre Samuel, diciendo: Por cuanto lo demand&#233; &#225; Jehov&#225;.</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;Despu&#233;s subi&#243; el var&#243;n Elcana, con toda su familia, &#225; sacrificar &#225; Jehov&#225; el sacrificio acostumbrado, y su voto.</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;Mas Anna no subi&#243;, sino dijo &#225; su marido: Yo no subir&#233; hasta que el ni&#241;o sea destetado; para que lo lleve y sea presentado delante de Jehov&#225;, y se quede all&#225; para siempre.</p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;Y Elcana su marido le respondi&#243;: Haz lo que bien te pareciere; qu&#233;date hasta que lo destetes; solamente Jehov&#225; cumpla su palabra. Y qued&#243;se la mujer, y cri&#243; su hijo hasta que lo destet&#243;.</p> 
<p><A NAME="an_1:24">1:24</A>&nbsp;Y despu&#233;s que lo hubo destetado, llev&#243;lo consigo, con tres becerros, y un epha de harina, y una vasija de vino, y tr&#225;jolo &#225; la casa de Jehov&#225; en Silo: y el ni&#241;o era peque&#241;o.</p> 
<p><A NAME="an_1:25">1:25</A>&nbsp;Y matando el becerro, trajeron el ni&#241;o &#225; Eli.</p> 
<p><A NAME="an_1:26">1:26</A>&nbsp;Y ella dijo: &#173;Oh, se&#241;or m&#237;o! vive tu alma, se&#241;or m&#237;o, yo soy aquella mujer que estuvo aqu&#237; junto &#225; ti orando &#225; Jehov&#225;.</p> 
<p><A NAME="an_1:27">1:27</A>&nbsp;Por este ni&#241;o oraba, y Jehov&#225; me di&#243; lo que le ped&#237;.</p> 
<p><A NAME="an_1:28">1:28</A>&nbsp;Yo pues le vuelvo tambi&#233;n &#225; Jehov&#225;: todos los d&#237;as que viviere, ser&#225; de Jehov&#225;. Y ador&#243; all&#237; &#225; Jehov&#225;.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Y ANNA or&#243; y dijo: Mi coraz&#243;n se regocija en Jehov&#225;, Mi cuerno es ensalzado en Jehov&#225;; Mi boca se ensanch&#243; sobre mis enemigos, Por cuanto me alegr&#233; en tu salud.</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;No hay santo como Jehov&#225;: Porque no hay ninguno fuera de ti; Y no hay refugio como el Dios nuestro.</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;No multipliqu&#233;is hablando grandezas, altaner&#237;as; Cesen las palabras arrogantes de vuestra boca; Porque el Dios de todo saber es Jehov&#225;, Y &#225; &#233;l toca el pesar las acciones.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Los arcos de los fuertes fueron quebrados, Y los flacos se ci&#241;eron de fortaleza.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Los hartos se alquilaron por pan: Y cesaron los hambrientos: Hasta parir siete la est&#233;ril, Y la que ten&#237;a muchos hijos enferm&#243;.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Jehov&#225; mata, y &#233;l da vida: El hace descender al sepulcro, y hace subir.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Jehov&#225; empobrece, y &#233;l enriquece: Abate, y ensalza.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;El levanta del polvo al pobre, Y al menesteroso ensalza del esti&#233;rcol, Para asentarlo con los pr&#237;ncipes; Y hace que tengan por heredad asiento de honra: Porque de Jehov&#225; son las columnas de la tierra, Y &#233;l asent&#243; sobre ellas el mundo.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;El guarda los pies de sus santos, Mas los imp&#237;os perecen en tinieblas; Porque nadie ser&#225; fuerte por su fuerza.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Delante de Jehov&#225; ser&#225;n quebrantados sus adversarios, Y sobre ellos tronar&#225; desde los cielos: Jehov&#225; juzgar&#225; los t&#233;rminos de la tierra, Y dar&#225; fortaleza &#225; su Rey, Y ensalzar&#225; el cuerno de su Mes&#237;as.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Y Elcana se volvi&#243; &#225; su casa en Ramatha; y el ni&#241;o ministraba &#225; Jehov&#225; delante del sacerdote Eli.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Mas los hijos de Eli eran hombres imp&#237;os, y no ten&#237;an conocimiento de Jehov&#225;.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Y la costumbre de los sacerdotes con el pueblo era que, cuando alguno ofrec&#237;a sacrificio, ven&#237;a el criado del sacerdote mientras la carne estaba &#225; cocer, trayendo en su mano un garfio de tres ganchos;</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Y her&#237;a con &#233;l en la caldera, &#243; en la olla, &#243; en el caldero, &#243; en el pote; y todo lo que sacaba el garfio, el sacerdote lo tomaba para si. De esta manera hac&#237;an &#225; todo Israelita que ven&#237;a &#225; Silo.</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Asimismo, antes de quemar el sebo, ven&#237;a el criado del sacerdote, y dec&#237;a al que sacrificaba: Da carne que ase para el sacerdote; porque no tomar&#225; de ti carne cocida, sino cruda.</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Y si le respond&#237;a el var&#243;n, Quemen luego el sebo hoy, y despu&#233;s toma tanta como quisieres; &#233;l respond&#237;a: No, sino ahora la has de dar: de otra manera yo la tomar&#233; por fuerza.</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Era pues el pecado de los mozos muy grande delante de Jehov&#225;; porque los hombres menospreciaban los sacrificios de Jehov&#225;.</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;Y el joven Samuel ministraba delante de Jehov&#225;, vestido de un ephod de lino.</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;Y hac&#237;ale su madre una t&#250;nica peque&#241;a, y tra&#237;asela cada a&#241;o, cuando sub&#237;a con su marido &#225; ofrecer el sacrificio acostumbrado.</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;Y Eli bendijo &#225; Elcana y &#225; su mujer, diciendo: Jehov&#225; te d&#233; simiente de esta mujer en lugar de esta petici&#243;n que hizo &#225; Jehov&#225;. Y volvi&#233;ronse &#225; su casa.</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;Y visit&#243; Jehov&#225; &#225; Anna, y concibi&#243;, y pari&#243; tres hijos, y dos hijas. Y el joven Samuel crec&#237;a delante de Jehov&#225;.</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;Eli empero era muy viejo, y oy&#243; todo lo que sus hijos hac&#237;an &#225; todo Israel, y como dorm&#237;an con las mujeres que velaban &#225; la puerta del tabern&#225;culo del testimonio.</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;Y d&#237;joles: &#191;Por qu&#233; hac&#233;is cosas semejantes? Porque yo oigo de todo este pueblo vuestros malos procederes.</p> 
<p><A NAME="an_2:24">2:24</A>&nbsp;No, hijos m&#237;os; porque no es buena fama la que yo oigo: que hac&#233;is pecar al pueblo de Jehov&#225;.</p> 
<p><A NAME="an_2:25">2:25</A>&nbsp;Si pecare el hombre contra el hombre, los jueces le juzgar&#225;n; mas si alguno pecare contra Jehov&#225;, &#191;qui&#233;n rogar&#225; por &#233;l? Mas ellos no oyeron la voz de su padre, porque Jehov&#225; los quer&#237;a matar.</p> 
<p><A NAME="an_2:26">2:26</A>&nbsp;Y el joven Samuel iba creciendo, y adelantando delante de Dios y delante de los hombres.</p> 
<p><A NAME="an_2:27">2:27</A>&nbsp;Y vino un var&#243;n de Dios &#225; Eli, y d&#237;jole: As&#237; ha dicho Jehov&#225;: &#191;No me manifest&#233; yo claramente &#225; la casa de tu padre, cuando estaban en Egipto en casa de Fara&#243;n?</p> 
<p><A NAME="an_2:28">2:28</A>&nbsp;Y yo le escog&#237; por mi sacerdote entre todas las tribus de Israel, para que ofreciese sobre mi altar, y quemase perfume, y trajese ephod delante de m&#237;; y d&#237; &#225; la casa de tu padre todas las ofrendas de los hijos de Israel.</p> 
<p><A NAME="an_2:29">2:29</A>&nbsp;&#191;Por qu&#233; hab&#233;is hollado mis sacrificios y mis presentes, que yo mand&#233; ofrecer en el tabern&#225;culo; y has honrado &#225; tus hijos m&#225;s que &#225; m&#237;, engord&#225;ndoos de lo principal de todas las ofrendas de mi pueblo Israel?</p> 
<p><A NAME="an_2:30">2:30</A>&nbsp;Por tanto, Jehov&#225; el Dios de Israel dice: Yo hab&#237;a dicho que tu casa y la casa de tu padre andar&#237;an delante de m&#237; perpetuamente; mas ahora ha dicho Jehov&#225;: Nunca yo tal haga, porque yo honrar&#233; &#225; los que me honran, y los que me tuvieren en poco, ser&#225;n vile</p> 
<p><A NAME="an_2:31">2:31</A>&nbsp;He aqu&#237; vienen d&#237;as, en que cortar&#233; tu brazo, y el brazo de la casa de tu padre, que no haya viejo en tu casa.</p> 
<p><A NAME="an_2:32">2:32</A>&nbsp;Y ver&#225;s competidor en el tabern&#225;culo, en todas las cosas en que hiciere bien &#225; Israel; y en ning&#250;n tiempo habr&#225; viejo en tu casa.</p> 
<p><A NAME="an_2:33">2:33</A>&nbsp;Y no te cortar&#233; del todo var&#243;n de mi altar, para hacerte marchitar tus ojos, y henchir tu &#225;nimo de dolor; mas toda la cr&#237;a de tu casa morir&#225; en la edad varonil.</p> 
<p><A NAME="an_2:34">2:34</A>&nbsp;Y te ser&#225; por se&#241;al esto que acontecer&#225; &#225; tus dos hijos, Ophni y Phinees: ambos morir&#225;n en un d&#237;a.</p> 
<p><A NAME="an_2:35">2:35</A>&nbsp;Y yo me suscitar&#233; un sacerdote fiel, que haga conforme &#225; mi coraz&#243;n y &#225; mi alma; y yo le edificar&#233; casa firme, y andar&#225; delante de mi ungido todo los d&#237;as.</p> 
<p><A NAME="an_2:36">2:36</A>&nbsp;Y ser&#225; que el que hubiere quedado en tu casa, vendr&#225; &#225; postr&#225;rsele por un dinero de plata y un bocado de pan, dici&#233;ndole: Ru&#233;gote que me constituyas en alg&#250;n ministerio, para que coma un bocado de pan.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Y EL joven Samuel ministraba &#225; Jehov&#225; delante de Eli: y la palabra de Jehov&#225; era de estima en aquellos d&#237;as; no hab&#237;a visi&#243;n manifiesta.</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Y aconteci&#243; un d&#237;a, que estando Eli acostado en su aposento, cuando sus ojos comenzaban &#225; oscurecerse, que no pod&#237;a ver,</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Samuel estaba durmiendo en el templo de Jehov&#225;, donde el arca de Dios estaba: y antes que la l&#225;mpara de Dios fuese apagada,</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Jehov&#225; llam&#243; &#225; Samuel; y &#233;l respondi&#243;: Heme aqu&#237;.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Y corriendo luego &#225; Eli, dijo: Heme aqu&#237;; &#191;para qu&#233; me llamaste? Y Eli le dijo: Yo no he llamado; vu&#233;lvete &#225; acostar. Y &#233;l se volvi&#243;, y acost&#243;se.</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Y Jehov&#225; volvi&#243; &#225; llamar otra vez &#225; Samuel. Y levant&#225;ndose Samuel vino &#225; Eli, y dijo: Heme aqu&#237;; &#191;para qu&#233; me has llamado? Y &#233;l dijo: Hijo m&#237;o, yo no he llamado; vuelve, y acu&#233;state.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Y Samuel no hab&#237;a conocido a&#250;n &#225; Jehov&#225;, ni la palabra de Jehov&#225; le hab&#237;a sido revelada.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Jehov&#225; pues llam&#243; la tercera vez &#225; Samuel. Y &#233;l levant&#225;ndose vino &#225; Eli, y dijo: Heme aqu&#237;; &#191;para qu&#233; me has llamado? Entonces entendi&#243; Eli que Jehov&#225; llamaba al joven.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Y dijo Eli &#225; Samuel: Ve, y acu&#233;state: y si te llamare, dir&#225;s: Habla, Jehov&#225;, que tu siervo oye. As&#237; se fu&#233; Samuel, y acost&#243;se en su lugar.</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Y vino Jehov&#225;, y par&#243;se, y llam&#243; como las otras veces: &#173;Samuel, Samuel! Entonces Samuel dijo: Habla, que tu siervo oye.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Y Jehov&#225; dijo &#225; Samuel: He aqu&#237; har&#233; yo una cosa en Israel, que &#225; quien la oyere, le reti&#241;ir&#225;n ambos o&#237;dos.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Aquel d&#237;a yo despertar&#233; contra Eli todas las cosas que he dicho sobre su casa. En comenzando, acabar&#233; tambi&#233;n.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Y mostrar&#233;le que yo juzgar&#233; su casa para siempre, por la iniquidad que &#233;l sabe; porque sus hijos se han envilecido, y &#233;l no los ha estorbado.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Y por tanto yo he jurado &#225; la casa de Eli, que la iniquidad de la casa de Eli no ser&#225; expiada jam&#225;s, ni con sacrificios ni con presentes.</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Y Samuel estuvo acostado hasta la ma&#241;ana, y abri&#243; las puertas de la casa de Jehov&#225;. Y Samuel tem&#237;a descubrir la visi&#243;n &#225; Eli.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Llamando pues Eli &#225; Samuel, d&#237;jole: Hijo m&#237;o, Samuel. Y &#233;l respondi&#243;: Heme aqu&#237;.</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Y dijo: &#191;Qu&#233; es la palabra que te habl&#243; Jehov&#225;?; ru&#233;gote que no me la encubras: as&#237; te haga Dios y as&#237; te a&#241;ada, si me encubrieres palabra de todo lo que habl&#243; contigo.</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;Y Samuel se lo manifest&#243; todo, sin encubrirle nada. Entonces &#233;l dijo: Jehov&#225; es; haga lo que bien le pareciere.</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;Y Samuel creci&#243;, y Jehov&#225; fu&#233; con &#233;l, y no dej&#243; caer &#225; tierra ninguna de sus palabras.</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;Y conoci&#243; todo Israel desde Dan hasta Beer-sebah, que Samuel era fiel profeta de Jehov&#225;.</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;As&#237; torn&#243; Jehov&#225; &#225; aparecer en Silo: porque Jehov&#225; se manifest&#243; &#225; Samuel en Silo con palabra de Jehov&#225;.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Y SAMUEL habl&#243; &#225; todo Israel. Por aquel tiempo sali&#243; Israel &#225; encontrar en batalla &#225; los Filisteos, y asent&#243; campo junto &#225; Eben-ezer, y los Filisteos asentaron el suyo en Aphec.</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Y los Filisteos presentaron la batalla &#225; Israel; y trab&#225;ndose el combate, Israel fu&#233; vencido delante de los Filisteos, los cuales hirieron en la batalla por el campo como cuatro mil hombres.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Y vuelto que hubo el pueblo al campamento, los ancianos de Israel dijeron: &#191;Por qu&#233; nos ha herido hoy Jehov&#225; delante de los Filisteos? Traigamos &#225; nosotros de Silo el arca del pacto de Jehov&#225;, para que viniendo entre nosotros nos salve de la mano de nuest</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Y envi&#243; el pueblo &#225; Silo, y trajeron de all&#225; el arca del pacto de Jehov&#225; de los ej&#233;rcitos, que estaba asentado entre los querubines; y los dos hijos de Eli, Ophni y Phinees, estaban all&#237; con el arca del pacto de Dios.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Y aconteci&#243; que, como el arca del pacto de Jehov&#225; vino al campo, todo Israel di&#243; grita con tan grande j&#250;bilo, que la tierra tembl&#243;.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Y cuando los Filisteos oyeron la voz de j&#250;bilo, dijeron: &#191;Qu&#233; voz de gran j&#250;bilo es esta en el campo de los Hebreos? Y supieron que el arca de Jehov&#225; hab&#237;a venido al campo.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Y los Filisteos tuvieron miedo, porque dec&#237;an: Ha venido Dios al campo. Y dijeron: &#173;Ay de nosotros! pues antes de ahora no fu&#233; as&#237;.</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Ay de nosotros! &#191;Qui&#233;n nos librar&#225; de las manos de estos dioses fuertes? Estos son los dioses que hirieron &#225; Egipto con toda plaga en el desierto.</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Esforzaos, oh Filisteos, y sed hombres, porque no sirv&#225;is &#225; los Hebreos, como ellos os han servido &#225; vosotros: sed hombres, y pelead.</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Pelearon pues los Filisteos, &#233; Israel fu&#233; vencido, y huyeron cada cual &#225; sus tiendas; y fu&#233; hecha muy grande mortandad, pues cayeron de Israel treinta mil hombres de &#225; pie.</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Y el arca de Dios fu&#233; tomada, y muertos los dos hijos de Eli, Ophni y Phinees.</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Y corriendo de la batalla un hombre de Benjam&#237;n, vino aquel d&#237;a &#225; Silo, rotos sus vestidos y tierra sobre su cabeza:</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Y cuando lleg&#243;, he aqu&#237; Eli que estaba sentado en una silla atalayando junto al camino; porque su coraz&#243;n estaba temblando por causa del arca de Dios. Llegado pues aquel hombre &#225; la ciudad, y dadas las nuevas, toda la ciudad grit&#243;.</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;Y como Eli oy&#243; el estruendo de la griter&#237;a, dijo: &#191;Qu&#233; estruendo de alboroto es &#233;ste? Y aquel hombre vino apriesa, y di&#243; las nuevas &#225; Eli.</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Era ya Eli de edad de noventa y ocho a&#241;os, y sus ojos se hab&#237;an entenebrecido, de modo que no pod&#237;a ver.</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Dijo pues aquel hombre &#225; Eli: Yo vengo de la batalla, yo he escapado hoy del combate. Y &#233;l dijo: &#191;Qu&#233; ha acontecido, hijo m&#237;o?</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;Y el mensajero respondi&#243;, y dijo: Israel huy&#243; delante de los Filisteos, y tambi&#233;n fu&#233; hecha gran mortandad en el pueblo; y tambi&#233;n tus dos hijos, Ophni y Phinees, son muertos, y el arca de Dios fu&#233; tomada.</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;Y aconteci&#243; que como &#233;l hizo menci&#243;n del arca de Dios, Eli cay&#243; hacia atr&#225;s de la silla al lado de la puerta, y quebr&#243;sele la cerviz, y muri&#243;: porque era hombre viejo y pesado. Y hab&#237;a juzgado &#225; Israel cuarenta a&#241;os.</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;Y su nuera, la mujer de Phinees, que estaba pre&#241;ada, cercana al parto, oyendo el rumor que el arca de Dios era tomada, y muertos su suegro y su marido, encorv&#243;se y pari&#243;; porque sus dolores se hab&#237;an ya derramado por ella.</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;Y al tiempo que se mor&#237;a, dec&#237;anle las que estaban junto &#225; ella: No tengas temor, porque has parido un hijo. Mas ella no respondi&#243;, ni par&#243; mientes.</p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;Y llam&#243; al ni&#241;o Ich&#226;bod, diciendo: &#173;Traspasada es la gloria de Israel! por el arca de Dios que fu&#233; tomada, y porque era muerto su suegro, y su marido.</p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;Dijo pues: Traspasada es la gloria de Israel: porque el arca de Dios fu&#233; tomada.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Y LOS Filisteos, tomada el arca de Dios, traj&#233;ronla desde Eben-ezer &#225; Asdod.</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;Y tomaron los Filisteos el arca de Dios, y meti&#233;ronla en la casa de Dag&#243;n, y pusi&#233;ronla junto &#225; Dag&#243;n.</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;Y el siguiente d&#237;a los de Asdod se levantaron de ma&#241;ana, y he aqu&#237; Dag&#243;n postrado en tierra delante del arca de Jehov&#225;: y tomaron &#225; Dag&#243;n, y volvi&#233;ronlo &#225; su lugar.</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Y torn&#225;ndose &#225; levantar de ma&#241;ana el siguiente d&#237;a, he aqu&#237; que Dag&#243;n hab&#237;a ca&#237;do postrado en tierra delante del arca de Jehov&#225;; y la cabeza de Dag&#243;n, y las dos palmas de sus manos estaban cortadas sobre el umbral, habi&#233;ndole quedado &#225; Dag&#243;n el tronco sol</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;Por esta causa los sacerdotes de Dag&#243;n, y todos los que en el templo de Dag&#243;n entran, no pisan el umbral de Dag&#243;n en Asdod, hasta hoy.</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Empero agrav&#243;se la mano de Jehov&#225; sobre los de Asdod, y destruy&#243;los, &#233; hiri&#243;los con hemorroides en Asdod y en todos sus t&#233;rminos.</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;Y viendo esto los de Asdod, dijeron: No quede con nosotros el arca del Dios de Israel, porque su mano es dura sobre nosotros, y sobre nuestro dios Dag&#243;n.</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;Enviaron pues &#225; juntar &#225; s&#237; todos los pr&#237;ncipes de los Filisteos, y dijeron: &#191;Qu&#233; haremos del arca del Dios de Israel? Y ellos respondieron: P&#225;sese el arca del Dios de Israel &#225; Gath. Y pasaron all&#225; el arca del Dios de Israel.</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;Y aconteci&#243; que como la hubieron pasado, la mano de Jehov&#225; fu&#233; contra la ciudad con grande quebrantamiento; &#233; hiri&#243; los hombres de aquella ciudad desde el chico hasta el grande, que se llenaron de hemorroides.</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;Entonces enviaron el arca de Dios &#225; Ecr&#243;n. Y como el arca de Dios vino &#225; Ecr&#243;n, los Ecronitas dieron voces diciendo: Han pasado &#225; m&#237; el arca del Dios de Israel por matarme &#225; m&#237; y &#225; mi pueblo.</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Y enviaron &#225; juntar todos los pr&#237;ncipes de los Filisteos, diciendo: Despachad el arca del Dios de Israel, y t&#243;rnese &#225; su lugar, y no mate &#225; m&#237; ni &#225; mi pueblo: porque hab&#237;a quebrantamiento de muerte en toda la ciudad, y la mano de Dios se hab&#237;a all&#237; agrava</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;Y los que no mor&#237;an, eran heridos de hemorroides; y el clamor de la ciudad sub&#237;a al cielo.</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;Y ESTUVO el arca de Jehov&#225; en la tierra de los Filisteos siete meses.</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;Entonces los Filisteos, llamando los sacerdotes y adivinos, preguntaron: &#191;Qu&#233; haremos del arca de Jehov&#225;? Declaradnos c&#243;mo la hemos de tornar &#225; enviar &#225; su lugar.</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;Y ellos dijeron: Si envi&#225;is el arca del Dios de Israel, no la envi&#233;is vac&#237;a; mas le pagar&#233;is la expiaci&#243;n: y entonces ser&#233;is sanos, y conocer&#233;is por qu&#233; no se apart&#243; de vosotros su mano.</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;Y ellos dijeron: &#191;Y qu&#233; ser&#225; la expiaci&#243;n que le pagaremos? Y ellos respondieron: Conforme al n&#250;mero de los pr&#237;ncipes de los Filisteos, cinco hermorroides de oro, y cinco ratones de oro, porque la misma plaga que todos tienen, tienen tambi&#233;n vuestros pr&#237;n</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;Har&#233;is pues las formas de vuestras hemorroides, y las formas de vuestros ratones que destruyen la tierra, y dar&#233;is gloria al Dios de Israel: quiz&#225; aliviar&#225; su mano de sobre vosotros, y de sobre vuestros dioses, y de sobre vuestra tierra.</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;Mas &#191;por qu&#233; endurec&#233;is vuestro coraz&#243;n, como los Egipcios y Fara&#243;n endurecieron su coraz&#243;n? Despu&#233;s que los hubo as&#237; tratado, &#191;no los dejaron que se fuesen, y se fueron?</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;Haced pues ahora un carro nuevo, y tomad luego dos vacas que cr&#237;en, &#225; las cuales no haya sido puesto yugo, y uncid las vacas al carro, y haced tornar de detr&#225;s de ellas sus becerros &#225; casa.</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;Tomar&#233;is luego el arca de Jehov&#225;, y la pondr&#233;is sobre el carro; y poned en una caja al lado de ella las alhajas de oro que le pag&#225;is en expiaci&#243;n: y la dejar&#233;is que se vaya.</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;Y mirad: si sube por el camino de su t&#233;rmino &#225; Beth-semes, &#233;l nos ha hecho este mal tan grande; y si no, seremos ciertos que su mano no nos hiri&#243;, nos ha sido accidente.</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;Y aquellos hombres lo hicieron as&#237;; pues tomando dos vacas que criaban, unci&#233;ronlas al carro, y encerraron en casa sus becerros.</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;Luego pusieron el arca de Jehov&#225; sobre el carro, y la caja con los ratones de oro y con las formas de sus hemorroides.</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;Y las vacas se encaminaron por el camino de Beth-semes, &#233; iban por un mismo camino andando y bramando, sin apartarse ni &#225; diestra ni &#225; siniestra: y los pr&#237;ncipes de los Filisteos fueron tras ellas hasta el t&#233;rmino de Beth-semes.</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;Y los de Beth-semes segaban el trigo en el valle; y alzando sus ojos vieron el arca, y holg&#225;ronse cuando la vieron.</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;Y el carro vino al campo de Josu&#233; Beth-semita, y par&#243; all&#237; porque all&#237; hab&#237;a una gran piedra; y ellos cortaron la madera del carro, y ofrecieron las vacas en holocausto &#225; Jehov&#225;.</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;Y los Levitas bajaron el arca de Jehov&#225;, y la caja que estaba junto &#225; ella, en la cual estaban las alhajas de oro, y pusi&#233;ronlas sobre aquella gran piedra; y los hombre de Beth-semes sacrificaron holocaustos y mataron v&#237;ctimas &#225; Jehov&#225; en aquel d&#237;a.</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;Lo cual viendo los cinco pr&#237;ncipes de los Filisteos, volvi&#233;ronse &#225; Ecr&#243;n el mismo d&#237;a.</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;Estas pues son las hemorroides de oro que pagaron los Filisteos &#225; Jehov&#225; en expiaci&#243;n: por Asdod una, por Gaza una, por Ascal&#243;n una, por Gath una, por Ecr&#243;n una;</p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;Y ratones de oro conforme al n&#250;mero de todas las ciudades de los Filisteos pertenecientes &#225; los cinco pr&#237;ncipes, desde las ciudades fuertes hasta las aldeas sin muro; y hasta la gran piedra sobre la cual pusieron el arca de Jehov&#225;, piedra que est&#225; en el c</p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;Entonces hiri&#243; Dios &#225; los de Beth-semes, porque hab&#237;an mirado en el arca de Jehov&#225;; hiri&#243; en el pueblo cincuenta mil y setenta hombres. Y el pueblo puso luto, porque Jehov&#225; le hab&#237;a herido de tan gran plaga.</p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;Y dijeron los de Beth-semes: &#191;Qui&#233;n podr&#225; estar delante de Jehov&#225; el Dios santo? &#191;y &#225; qui&#233;n subir&#225; desde nosotros?</p> 
<p><A NAME="an_6:21">6:21</A>&nbsp;Y enviaron mensajeros &#225; los de Ch&#238;riath-jearim, diciendo: Los Filisteos han vuelto el arca de Jehov&#225;: descended pues, y llevadla &#225; vosotros.</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;Y VINIERON los de Ch&#238;riath-jearim, y llevaron el arca de Jehov&#225;, y meti&#233;ronla en casa de Abinadab, situada en el collado; y santificaron &#225; Eleazar su hijo, para que guardase el arca de Jehov&#225;.</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;Y aconteci&#243; que desde el d&#237;a que lleg&#243; el arca &#225; Ch&#238;riath-jearim pasaron mucho d&#237;as, veinte a&#241;os; y toda la casa de Israel lamentaba en pos de Jehov&#225;.</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;Y habl&#243; Samuel &#225; toda la casa de Israel, diciendo: Si de todo vuestro coraz&#243;n os volv&#233;is &#225; Jehov&#225;, quitad los dioses ajenos y &#225; Astaroth de entre vosotros, y preparad vuestro coraz&#243;n &#225; Jehov&#225;, y &#225; s&#243;lo &#233;l servid, y os librar&#225; de mano de los Filisteos.</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;Entonces los hijos de Israel quitaron &#225; los Baales y &#225; Astaroth, y sirvieron &#225; solo Jehov&#225;.</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;Y Samuel dijo: Juntad &#225; todo Israel en Mizpa, y yo orar&#233; por vosotros &#225; Jehov&#225;.</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;Y junt&#225;ndose en Mizpa, sacaron agua, y derram&#225;ronla delante de Jehov&#225;, y ayunaron aquel d&#237;a, y dijeron all&#237;: Contra Jehov&#225; hemos pecado. Y juzg&#243; Samuel &#225; los hijos de Israel en Mizpa.</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;Y oyendo los Filisteos que los hijos de Israel estaban reunidos en Mizpa, subieron los pr&#237;ncipes de los Filisteos contra Israel: lo cual como hubieron o&#237;do los hijos de Israel, tuvieron temor de los Filisteos.</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;Y dijeron los hijos de Israel &#225; Samuel: No ceses de clamar por nosotros &#225; Jehov&#225; nuestro Dios, que nos guarde de mano de los filisteos.</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;Y Samuel tom&#243; un cordero de leche, y sacrific&#243;lo entero &#225; Jehov&#225; en holocausto: y clam&#243; Samuel &#225; Jehov&#225; por Israel, y Jehov&#225; le oy&#243;.</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;Y aconteci&#243; que estando Samuel sacrificando el holocausto, los Filisteos llegaron para pelear con los hijos de Israel. Mas Jehov&#225; tron&#243; aquel d&#237;a con grande estruendo sobre los Filisteos, y desbarat&#243;los, y fueron vencidos delante de Israel.</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;Y saliendo los hijos de Israel de Mizpa, siguieron &#225; los Filisteos, hiri&#233;ndolos hasta abajo de Beth-car.</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;Tom&#243; luego Samuel una piedra, y p&#250;sola entre Mizpa y Sen, y p&#250;sole por nombre Eben-ezer, diciendo: Hasta aqu&#237; nos ayud&#243; Jehov&#225;.</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;Fueron pues los Filisteos humillados, que no vinieron m&#225;s al t&#233;rmino de Israel; y la mano de Jehov&#225; fu&#233; contra los Filisteos todo el tiempo de Samuel.</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;Y fueron restitu&#237;das &#225; los hijos de Israel las ciudades que los Filisteos hab&#237;an tomado &#225; los Isrelitas, desde Ecr&#243;n hasta Gath, con sus t&#233;rminos: &#233; Israel las libr&#243; de mano de los Filisteos. Y hubo paz entre Israel y el Amorrheo.</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;Y juzg&#243; Samuel &#225; Israel todo el tiempo que vivi&#243;.</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;Y todos los a&#241;os iba y daba vuelta &#225; Beth-el, y &#225; Gilgal, y &#225; Mizpa, y juzgaba &#225; Israel en todos estos lugares.</p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;Volv&#237;ase despu&#233;s &#225; Rama, porque all&#237; estaba su casa, y all&#237; juzgaba &#225; Israel; y edific&#243; all&#237; altar &#225; Jehov&#225;.</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;Y ACONTECIO que habiendo Samuel envejecido, puso sus hijos por jueces sobre Israel.</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;Y el nombre de su hijo primog&#233;nito fu&#233; Joel, y el nombre del segundo, Abia: fueron jueces en Beer-sebah.</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;Mas no anduvieron los hijos por los caminos de su padre, antes se ladearon tras la avaricia, recibiendo cohecho y pervirtiendo el derecho.</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;Entonces todos los ancianos de Israel se juntaron, y vinieron &#225; Samuel en Rama,</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;Y dij&#233;ronle: He aqu&#237; t&#250; has envejecido, y tus hijos no van por tus caminos: por tanto, constit&#250;yenos ahora un rey que nos juzgue, como todas las gentes.</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;Y descontent&#243; &#225; Samuel esta palabra que dijeron: Danos rey que nos juzgue. Y Samuel or&#243; &#225; Jehov&#225;.</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;Y dijo Jehov&#225; &#225; Samuel: Oye la voz del pueblo en todo lo que te dijeren: porque no te han desechado &#225; ti, sino &#225; m&#237; me han desechado, para que no reine sobre ellos.</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;Conforme &#225; todas las obras que han hecho desde el d&#237;a que los saqu&#233; de Egipto hasta hoy, que me han dejado y han servido &#225; dioses ajenos, as&#237; hacen tambi&#233;n contigo.</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;Ahora pues, oye su voz: mas protesta contra ellos declar&#225;ndoles el derecho del rey que ha de reinar sobre ellos.</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;Y dijo Samuel todas las palabras de Jehov&#225; al pueblo que le hab&#237;a pedido rey.</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;Dijo pues: Este ser&#225; el derecho del rey que hubiere de reinar sobre vosotros: tomar&#225; vuestros hijos, y pondr&#225;los en sus carros, y en su gente de &#225; caballo, para que corran delante de su carro:</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;Y se elegir&#225; capitanes de mil, y capitanes de cincuenta: pondr&#225;los asimismo &#225; que aren sus campos, y sieguen sus mieses, y &#225; que hagan sus armas de guerra, y los pertrechos de sus carros:</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;Tomar&#225; tambi&#233;n vuestras hijas para que sean perfumadoras, cocineras, y amasadoras.</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;Asimismo tomar&#225; vuestras tierras, vuestras vi&#241;as, y vuestros buenos olivares, y los dar&#225; &#225; sus siervos.</p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;El diezmar&#225; vuestras simientes y vuestras vi&#241;as, para dar &#225; sus eunucos y &#225; sus siervos.</p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;El tomar&#225; vuestros siervos, y vuestras siervas, y vuestros buenos mancebos, y vuestros asnos, y con ellos har&#225; sus obras.</p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;Diezmar&#225; tambi&#233;n vuestro reba&#241;o, y ser&#233;is sus siervos.</p> 
<p><A NAME="an_8:18">8:18</A>&nbsp;Y clamar&#233;is aquel d&#237;a &#225; causa de vuestro rey que os habr&#233;is elegido, mas Jehov&#225; no os oir&#225; en aquel d&#237;a.</p> 
<p><A NAME="an_8:19">8:19</A>&nbsp;Empero el pueblo no quiso oir la voz de Samuel; antes dijeron: No, sino que habr&#225; rey sobre nosotros:</p> 
<p><A NAME="an_8:20">8:20</A>&nbsp;Y nosotros seremos tambi&#233;n como todas las gentes, y nuestro rey nos gobernar&#225;, y saldr&#225; delante de nosotros, y har&#225; nuestras guerras.</p> 
<p><A NAME="an_8:21">8:21</A>&nbsp;Y oy&#243; Samuel todas las palabras del pueblo, y refiri&#243;las en o&#237;dos de Jehov&#225;.</p> 
<p><A NAME="an_8:22">8:22</A>&nbsp;Y Jehov&#225; dijo &#225; Samuel: Oye su voz, y pon rey sobre ellos. Entonces dijo Samuel &#225; los varones de Israel: Idos cada uno &#225; su ciudad.</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;Y HABIA un var&#243;n de Benjam&#237;n, hombre valeroso, el cual se llamaba Cis, hijo de Abiel, hijo de Seor, hijo de Bech&#244;ra, hijo de Aphia, hijo de un hombre de Benjam&#237;n.</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;Y ten&#237;a &#233;l un hijo que se llamaba Sa&#250;l, mancebo y hermoso, que entre los hijos de Israel no hab&#237;a otro m&#225;s hermoso que &#233;l; del hombro arriba sobrepujaba &#225; cualquiera del pueblo.</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;Y hab&#237;anse perdido las asnas de Cis, padre de Sa&#250;l; por lo que dijo Cis &#225; Sa&#250;l su hijo: Toma ahora contigo alguno de los criados, y lev&#225;ntate, y ve &#225; buscar las asnas.</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;Y &#233;l pas&#243; al monte de Ephraim, y de all&#237; &#225; la tierra de Salisa, y no las hallaron. Pasaron luego por la tierra de Saalim, y tampoco. Despu&#233;s pasaron por la tierra de Benjam&#237;n, y no las encontraron.</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;Y cuando vinieron &#225; la tierra de Suph, Sa&#250;l dijo &#225; su criado que ten&#237;a consigo: Ven, volv&#225;monos; porque quiz&#225; mi padre, dejado el cuidado de las asnas, estar&#225; congojado por nosotros.</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;Y &#233;l le respondi&#243;: He aqu&#237; ahora hay en esta ciudad un hombre de Dios, que es var&#243;n insigne: todas las cosas que &#233;l dijere, sin duda vendr&#225;n. Vamos pues all&#225;: quiz&#225; nos ense&#241;ar&#225; nuestro camino por donde hayamos de ir.</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;Y Sa&#250;l respondi&#243; &#225; su criado: Vamos ahora: &#191;mas qu&#233; llevaremos al var&#243;n? Porque el pan de nuestras alforjas se ha acabado, y no tenemos qu&#233; presentar al var&#243;n de Dios: &#191;qu&#233; tenemos?</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;Entonces torn&#243; el criado &#225; responder &#225; Sa&#250;l, diciendo: He aqu&#237; se halla en mi mano la cuarta parte de un siclo de plata: esto dar&#233; al var&#243;n de Dios, porque nos declare nuestro camino.</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;(Antiguamente en Israel cualquiera que iba &#225; consultar &#225; Dios, dec&#237;a as&#237;: Venid y vamos hasta el vidente: porque el que ahora se llama profeta, antiguamente era llamado vidente).</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;Dijo entonces Sa&#250;l &#225; su criado: Bien dices; ea pues, vamos. Y fueron &#225; la ciudad donde estaba el var&#243;n de Dios.</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;Y cuando sub&#237;an por la cuesta de la ciudad, hallaron unas mozas que sal&#237;an por agua, &#225; las cuales dijeron: &#191;Est&#225; en este lugar el vidente?</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;Y ellas respondi&#233;ndoles, dijeron: S&#237;; helo aqu&#237; delante de ti: date pues priesa, porque hoy ha venido &#225; la ciudad en atenci&#243;n &#225; que el pueblo tiene hoy sacrificio en el alto.</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;Y cuando entrareis en la ciudad, le encontrar&#233;is luego, antes que suba al alto &#225; comer; pues el pueblo no comer&#225; hasta que &#233;l haya venido, por cuanto &#233;l haya de bendecir el sacrificio, y despu&#233;s comer&#225;n los convidados. Subid pues ahora, porque ahora le ha</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;Ellos entonces subieron &#225; la ciudad; y cuando en medio de la ciudad estuvieron, he aqu&#237; Samuel que delante de ellos sal&#237;a para subir al alto.</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;Y un d&#237;a antes que Sa&#250;l viniese, Jehov&#225; hab&#237;a revelado al o&#237;do de Samuel, diciendo:</p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;Ma&#241;ana &#225; esta misma hora yo enviar&#233; &#225; ti un var&#243;n de la tierra de Benjam&#237;n, al cual ungir&#225;s por pr&#237;ncipe sobre mi pueblo Israel, y salvar&#225; mi pueblo de mano de los Filisteos: pues yo he mirado &#225; mi pueblo, porque su clamor ha llegado hasta m&#237;.</p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;Y luego que Samuel vi&#243; &#225; Sa&#250;l, Jehov&#225; le dijo: He aqu&#237; &#233;ste es el var&#243;n del cual te habl&#233;; &#233;ste se&#241;orear&#225; &#225; mi pueblo.</p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;Y llegando Sa&#250;l &#225; Samuel en medio de la puerta, d&#237;jole: Ru&#233;gote que me ense&#241;es d&#243;nde est&#225; la casa del vidente.</p> 
<p><A NAME="an_9:19">9:19</A>&nbsp;Y Samuel respondi&#243; &#225; Sa&#250;l, y dijo: Yo soy el vidente: sube delante de m&#237; al alto, y comed hoy conmigo, y por la ma&#241;ana te despachar&#233;, y te descubrir&#233; todo lo que est&#225; en tu coraz&#243;n.</p> 
<p><A NAME="an_9:20">9:20</A>&nbsp;Y de las asnas que se te perdieron hoy ha tres d&#237;as, pierde cuidado de ellas, porque se han hallado. Mas &#191;por qui&#233;n es todo el deseo de Israel, sino por ti y por toda la casa de tu padre?</p> 
<p><A NAME="an_9:21">9:21</A>&nbsp;Y Sa&#250;l respondi&#243;, y dijo: &#191;No soy yo hijo de Benjam&#237;n, de las m&#225;s peque&#241;as tribus de Israel? y mi familia &#191;no es la m&#225;s peque&#241;a de todas las familias de la tribu de Benjam&#237;n? &#191;por qu&#233; pues me has dicho cosa semejante?</p> 
<p><A NAME="an_9:22">9:22</A>&nbsp;Y trabando Samuel de Sa&#250;l y de su criado, meti&#243;los en la sala, y di&#243;les lugar &#225; la cabecera de los convidados, que eran como unos treinta hombres.</p> 
<p><A NAME="an_9:23">9:23</A>&nbsp;Y dijo Samuel al cocinero: Trae ac&#225; la porci&#243;n que te d&#237;, la cual te dije que guardases aparte.</p> 
<p><A NAME="an_9:24">9:24</A>&nbsp;Entonces alz&#243; el cocinero una espaldilla, con lo que estaba sobre ella, y p&#250;sola delante de Sa&#250;l. Y Samuel dijo: He aqu&#237; lo que estaba reservado: ponlo delante de ti, y come; porque de industria se guard&#243; para ti, cuando dije: Yo he convidado al pueblo. Y</p> 
<p><A NAME="an_9:25">9:25</A>&nbsp;Y cuando hubieron descendido de lo alto &#225; la ciudad, &#233;l habl&#243; con Sa&#250;l en el terrado.</p> 
<p><A NAME="an_9:26">9:26</A>&nbsp;Y al otro d&#237;a madrugaron: y como al apuntar del alba, Samuel llam&#243; &#225; Sa&#250;l, que estaba en el terrado; y dijo: Lev&#225;ntate, para que te despache. Levant&#243;se luego Sa&#250;l, y salieron fuera ambos, &#233;l y Samuel.</p> 
<p><A NAME="an_9:27">9:27</A>&nbsp;Y descendiendo ellos al cabo de la ciudad, dijo Samuel &#225; Sa&#250;l: Di al mozo que vaya delante, (y adelant&#243;se el mozo); mas espera t&#250; un poco para que te declare palabra de Dios.</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;TOMANDO entonces Samuel una ampolla de aceite, derram&#243;la sobre su cabeza, y bes&#243;lo, y d&#237;jole: &#191;No te ha ungido Jehov&#225; por capit&#225;n sobre su heredad?</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;Hoy, despu&#233;s que te hayas apartado de m&#237;, hallar&#225;s dos hombres junto al sepulcro de Rach&#234;l, en el t&#233;rmino de Benjam&#237;n, en Selsah, los cuales te dir&#225;n: Las asnas que hab&#237;as ido &#225; buscar, se han hallado; tu padre pues ha dejado ya el negocio de las asnas, s</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;Y como de all&#237; te fueres m&#225;s adelante, y llegares &#225; la campi&#241;a de Tabor, te saldr&#225;n al encuentro tres hombres que suben &#225; Dios en Beth-el, llevando el uno tres cabritos, y el otro tres tortas de pan, y el tercero una vasija de vino:</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;Los cuales, luego que te hayan saludado, te dar&#225;n dos panes, los que tomar&#225;s de manos de ellos.</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;De all&#237; vendr&#225;s al collado de Dios donde est&#225; la guarnici&#243;n de los Filisteos; y cuando entrares all&#225; en la ciudad encontrar&#225;s una compa&#241;&#237;a de profetas que descienden del alto, y delante de ellos salterio, y adufe, y flauta, y arpa, y ellos profetizando:</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;Y el esp&#237;ritu de Jehov&#225; te arrebatar&#225;, y profetizar&#225;s con ellos, y ser&#225;s mudado en otro hombre.</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;Y cuando te hubieren sobrevenido estas se&#241;ales, haz lo que te viniere &#225; la mano, porque Dios es contigo.</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;Y bajar&#225;s delante de m&#237; &#225; Gilgal; y luego descender&#233; yo &#225; ti para sacrificar holocaustos, &#233; inmolar v&#237;ctimas pac&#237;ficas. Espera siete d&#237;as, hasta que yo venga &#225; ti, y te ense&#241;e lo que has de hacer.</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;Y fu&#233; que as&#237; como torn&#243; &#233;l su hombro para partirse de Samuel, mud&#243;le Dios su coraz&#243;n; y todas estas se&#241;ales acaecieron en aquel d&#237;a.</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;Y cuando llegaron all&#225; al collado, he aqu&#237; la compa&#241;&#237;a de los profetas que ven&#237;a &#225; encontrarse con &#233;l, y el esp&#237;ritu de Dios lo arrebat&#243;, y profetiz&#243; entre ellos.</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;Y aconteci&#243; que, cuando todos los que le conoc&#237;an de ayer y de antes, vieron como profetizaba con los profetas, el pueblo dec&#237;a el uno al otro: &#191;Qu&#233; ha sucedido al hijo de Cis? &#191;Sa&#250;l tambi&#233;n entre los profetas?</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;Y alguno de all&#237; respondi&#243;, y dijo: &#191;Y qui&#233;n es el padre de ellos? Por esta causa se torn&#243; en proverbio: &#191;Tambi&#233;n Sa&#250;l entre los profetas?</p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;Y ces&#243; de profetizar, y lleg&#243; al alto.</p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;Y un t&#237;o de Sa&#250;l dijo &#225; &#233;l y &#225; su criado: &#191;D&#243;nde fuisteis? Y &#233;l respondi&#243;: A buscar las asnas; y como vimos que no parec&#237;an, fuimos &#225; Samuel.</p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;Y dijo el t&#237;o de Sa&#250;l: Yo te ruego me declares qu&#233; os dijo Samuel.</p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;Y Sa&#250;l respondi&#243; &#225; su t&#237;o: Declar&#243;nos expresamente que las asnas hab&#237;an parecido. Mas del negocio del reino, de que Samuel le hab&#237;a hablado, no le descubri&#243; nada.</p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;Y Samuel convoc&#243; el pueblo &#225; Jehov&#225; en Mizpa;</p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;Y dijo &#225; los hijos de Israel: As&#237; ha dicho Jehov&#225; el Dios de Israel: Yo saqu&#233; &#225; Israel de Egipto, y os libr&#233; de mano de los Egipcios, y de mano de todos los reinos que os afligieron:</p> 
<p><A NAME="an_10:19">10:19</A>&nbsp;Mas vosotros hab&#233;is desechado hoy &#225; vuestro Dios, que os guarda de todas vuestras aflicciones y angustias, y dijisteis: No, sino pon rey sobre nosotros. Ahora pues, poneos delante de Jehov&#225; por vuestras tribus y por vuestros millares.</p> 
<p><A NAME="an_10:20">10:20</A>&nbsp;Y haciendo allegar Samuel todas las tribus de Israel, fu&#233; tomada la tribu de Benjam&#237;n.</p> 
<p><A NAME="an_10:21">10:21</A>&nbsp;E hizo llegar la tribu de Benjam&#237;n por sus linajes, y fu&#233; tomada la familia de Matri; y de ella fu&#233; tomado Sa&#250;l hijo de Cis. Y le buscaron, mas no fu&#233; hallado.</p> 
<p><A NAME="an_10:22">10:22</A>&nbsp;Preguntaron pues otra vez &#225; Jehov&#225;, si hab&#237;a a&#250;n de venir all&#237; aquel var&#243;n. Y respondi&#243; Jehov&#225;: He aqu&#237; que &#233;l est&#225; escondido entre el bagaje.</p> 
<p><A NAME="an_10:23">10:23</A>&nbsp;Entonces corrieron, y tom&#225;ronlo de all&#237;, y puesto en medio del pueblo, desde el hombro arriba era m&#225;s alto que todo el pueblo.</p> 
<p><A NAME="an_10:24">10:24</A>&nbsp;Y Samuel dijo &#225; todo el pueblo: &#191;Hab&#233;is visto al que ha elegido Jehov&#225;, que no hay semejante &#225; &#233;l en todo el pueblo? Entonces el pueblo clam&#243; con alegr&#237;a, diciendo: Viva el rey.</p> 
<p><A NAME="an_10:25">10:25</A>&nbsp;Samuel recit&#243; luego al pueblo el derecho del reino, y escribi&#243;lo en un libro, el cual guard&#243; delante de Jehov&#225;.</p> 
<p><A NAME="an_10:26">10:26</A>&nbsp;Y envi&#243; Samuel &#225; todo el pueblo cada uno &#225; su casa. Y Sa&#250;l tambi&#233;n se fu&#233; &#225; su casa en Gabaa, y fueron con &#233;l el ej&#233;rcito, el coraz&#243;n de los cuales Dios hab&#237;a tocado.</p> 
<p><A NAME="an_10:27">10:27</A>&nbsp;Pero los imp&#237;os dijeron: &#191;C&#243;mo nos ha de salvar &#233;ste? Y tuvi&#233;ronle en poco, y no le trajeron presente: mas &#233;l disimul&#243;.</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;Y SUBIO Naas Ammonita, y asent&#243; campo contra Jabes de Galaad. Y todos los de Jabes dijeron &#225; Naas: Haz alianza con nosotros, y te serviremos.</p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;Y Naas Ammonita les respondi&#243;: Con esta condici&#243;n har&#233; alianza con vosotros, que &#225; cada uno de todos vosotros saque el ojo derecho, y ponga esta afrenta sobre todo Israel.</p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;Entonces los ancianos de Jabes le dijeron: Danos siete d&#237;as, para que enviemos mensajeros &#225; todos los t&#233;rminos de Israel; y si nadie hubiere que nos defienda, saldremos &#225; ti.</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;Y llegando los mensajeros &#225; Gabaa de Sa&#250;l, dijeron estas palabras en o&#237;dos del pueblo; y todo el pueblo llor&#243; &#225; voz en grito.</p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;Y he aqu&#237; Sa&#250;l que ven&#237;a del campo, tras los bueyes; y dijo Sa&#250;l: &#191;Qu&#233; tiene el pueblo, que lloran? Y cont&#225;ronle las palabras de los hombres de Jabes.</p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;Y el esp&#237;ritu de Dios arrebat&#243; &#225; Sa&#250;l en oyendo estas palabras, y encendi&#243;se en ira en gran manera.</p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;Y tomando un par de bueyes, cort&#243;los en piezas, y envi&#243;las por todos los t&#233;rminos de Israel por mano de mensajeros, diciendo: Cualquiera que no saliere en pos de Sa&#250;l y en pos de Samuel, as&#237; ser&#225; hecho &#225; sus bueyes. Y cay&#243; temor de Jehov&#225; sobre el pueblo,</p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;Y cont&#243;les en Bezec; y fueron los hijos de Israel trescientos mil, y treinta mil los hombres de Jud&#225;.</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;Y respondieron &#225; los mensajeros que hab&#237;an venido: As&#237; dir&#233;is &#225; los de Jabes de Galaad: Ma&#241;ana en calentando el sol, tendr&#233;is salvamento. Y vinieron los mensajeros, y declar&#225;ronlo &#225; los de Jabes, los cuales se holgaron.</p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;Y los de Jabes dijeron: Ma&#241;ana saldremos &#225; vosotros, para que hag&#225;is con nosotros todo lo que bien os pareciere.</p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;Y el d&#237;a siguiente dispuso Sa&#250;l el pueblo en tres escuadrones, y entraron en medio del real &#225; la vela de la ma&#241;ana, &#233; hirieron &#225; los Ammonitas hasta que el d&#237;a calentaba: y los que quedaron fueron dispersos, tal que no quedaron dos de ellos juntos.</p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;El pueblo entonces dijo &#225; Samuel: &#191;Qui&#233;nes son lo que dec&#237;an: Reinar&#225; Sa&#250;l sobre nosotros? Dad nos esos hombres, y los mataremos.</p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;Y Sa&#250;l dijo: No morir&#225; hoy ninguno, porque hoy ha obrado Jehov&#225; salud en Israel.</p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;Mas Samuel dijo al pueblo: Venid, vamos &#225; Gilgal para que renovemos all&#237; el reino.</p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;Y fu&#233; todo el pueblo &#225; Gilgal, &#233; invistieron all&#237; &#225; Sa&#250;l por rey delante de Jehov&#225; en Gilgal. Y sacrificaron all&#237; v&#237;ctimas pac&#237;ficas delante de Jehov&#225;; y alegr&#225;ronse mucho all&#237; Sa&#250;l y todos los de Israel.</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;Y DIJO Samuel &#225; todo Israel: He aqu&#237;, yo he o&#237;do vuestra voz en todas las cosas que me hab&#233;is dicho, y os he puesto rey.</p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;Ahora pues, he aqu&#237; vuestro rey va delante de vosotros. Yo soy ya viejo y cano: mas mis hijos est&#225;n con vosotros, y yo he andado delante de vosotros desde mi mocedad hasta este d&#237;a.</p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;Aqu&#237; estoy; atestiguad contra m&#237; delante de Jehov&#225; y delante de su ungido, si he tomado el buey de alguno, &#243; si he tomado el asno de alguno, &#243; si he calumniado &#225; alguien, &#243; si he agraviado &#225; alguno, &#243; si de alguien he tomado cohecho por el cual haya cubie</p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;Entonces dijeron: Nunca nos has calumniado, ni agraviado, ni has tomado algo de mano de ning&#250;n hombre.</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;Y &#233;l les dijo: Jehov&#225; es testigo contra vosotros, y su ungido tambi&#233;n es testigo en este d&#237;a, que no hab&#233;is hallado en mi mano cosa ninguna. Y ellos respondieron: As&#237; es.</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;Entonces Samuel dijo al pueblo: Jehov&#225; es quien hizo &#225; Mois&#233;s y &#225; Aar&#243;n, y que sac&#243; &#225; vuestros padres de la tierra de Egipto.</p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;Ahora pues, aguardad, y yo os har&#233; cargo delante de Jehov&#225; de todas las justicias de Jehov&#225;, que ha hecho con vosotros y con vuestros padres.</p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;Despu&#233;s que Jacob hubo entrado en Egipto y vuestros padres clamaron &#225; Jehov&#225;, Jehov&#225; envi&#243; &#225; Mois&#233;s y &#225; Aar&#243;n, los cuales sacaron &#225; vuestros padres de Egipto, y los hicieron habitar en este lugar.</p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;Y olvidaron &#225; Jehov&#225; su Dios, y &#233;l los vendi&#243; en la mano de S&#237;sara capit&#225;n del ej&#233;rcito de Asor, y en la mano de los Filisteos, y en la mano del rey de Moab, los cuales les hicieron guerra.</p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;Y ellos clamaron &#225; Jehov&#225;, y dijeron: Pecamos, que hemos dejado &#225; Jehov&#225;, y hemos servido &#225; los Baales y &#225; Astaroth: l&#237;branos pues ahora de la mano de nuestros enemigos, y te serviremos.</p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;Entonces Jehov&#225; envi&#243; &#225; Jero-baal, y &#225; Bed&#225;n, y &#225; Jepht&#233;, y &#225; Samuel, y os libr&#243; de mano de vuestros enemigos alrededor, y habitasteis seguros.</p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;Y habiendo visto que Naas rey de lo hijos de Amm&#243;n ven&#237;a contra vosotros, me dijisteis: No, sino rey reinar&#225; sobre nosotros; siendo vuestro rey Jehov&#225; vuestro Dios.</p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;Ahora pues, ved aqu&#237; vuestro rey que hab&#233;is elegido, el cual pedisteis; ya veis que Jehov&#225; ha puesto sobre vosotros rey.</p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;Si temiereis &#225; Jehov&#225; y le sirviereis, y oyereis su voz, y no fuereis rebeldes &#225; la palabra de Jehov&#225;, as&#237; vosotros como el rey que reina sobre vosotros, ser&#233;is en pos de Jehov&#225; vuestro Dios.</p> 
<p><A NAME="an_12:15">12:15</A>&nbsp;Mas si no oyereis la voz de Jehov&#225;, y si fuereis rebeldes &#225; las palabras de Jehov&#225;, la mano de Jehov&#225; ser&#225; contra vosotros como contra vuestros padres.</p> 
<p><A NAME="an_12:16">12:16</A>&nbsp;Esperad a&#250;n ahora, y mirad esta gran cosa que Jehov&#225; har&#225; delante de vuestros ojos.</p> 
<p><A NAME="an_12:17">12:17</A>&nbsp;&#191;No es ahora la siega de los trigos? Yo clamar&#233; &#225; Jehov&#225;, y &#233;l dar&#225; truenos y aguas; para que conozc&#225;is y ve&#225;is que es grande vuestra maldad que hab&#233;is hecho en los ojos de Jehov&#225;, pidi&#233;ndoos rey.</p> 
<p><A NAME="an_12:18">12:18</A>&nbsp;Y Samuel clam&#243; &#225; Jehov&#225;; y Jehov&#225; di&#243; truenos y aguas en aquel d&#237;a; y todo el pueblo temi&#243; en gran manera &#225; Jehov&#225; y &#225; Samuel.</p> 
<p><A NAME="an_12:19">12:19</A>&nbsp;Entonces dijo todo el pueblo &#225; Samuel: Ruega por tus siervos &#225; Jehov&#225; tu Dios, que no muramos: porque &#225; todos nuestros pecados hemos a&#241;adido este mal de pedir rey para nosotros.</p> 
<p><A NAME="an_12:20">12:20</A>&nbsp;Y Samuel respondi&#243; al pueblo: No tem&#225;is: vosotros hab&#233;is cometido todo este mal; mas con todo eso no os apart&#233;is de en pos de Jehov&#225;, sino servid &#225; Jehov&#225; con todo vuestro coraz&#243;n:</p> 
<p><A NAME="an_12:21">12:21</A>&nbsp;No os apart&#233;is en pos de las vanidades, que no aprovechan ni libran, porque son vanidades.</p> 
<p><A NAME="an_12:22">12:22</A>&nbsp;Pues Jehov&#225; no desamparar&#225; &#225; su pueblo por su grande nombre: porque Jehov&#225; ha querido haceros pueblo suyo.</p> 
<p><A NAME="an_12:23">12:23</A>&nbsp;As&#237; que, lejos sea de m&#237; que peque yo contra Jehov&#225; cesando de rogar por vosotros; antes yo os ense&#241;ar&#233; por el camino bueno y derecho.</p> 
<p><A NAME="an_12:24">12:24</A>&nbsp;Solamente temed &#225; Jehov&#225;, y servidle de verdad con todo vuestro coraz&#243;n, porque considerad cu&#225;n grandes cosas ha hecho con vosotros.</p> 
<p><A NAME="an_12:25">12:25</A>&nbsp;Mas si perseverareis en hacer mal, vosotros y vuestro rey perecer&#233;is.</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;HABIA ya Sa&#250;l reinado un a&#241;o; y reinado que hubo dos a&#241;os sobre Israel,</p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;Escogi&#243;se luego tres mil de Israel: los dos mil estuvieron con Sa&#250;l en Michmas y en el monte de Beth-el, y los mil estuvieron con Jonath&#225;n en Gabaa de Benjam&#237;n; y envi&#243; &#225; todo el otro pueblo cada uno &#225; sus tiendas.</p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;Y Jonath&#225;n hiri&#243; la guarnici&#243;n de los Filisteos que hab&#237;a en el collado, y oy&#233;ronlo los Filisteos. E hizo Sa&#250;l tocar trompetas por toda la tierra, diciendo: Oigan los Hebreos.</p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;Y todo Israel oy&#243; lo que se dec&#237;a: Sa&#250;l ha herido la guarnici&#243;n de los Filisteos; y tambi&#233;n que Israel ol&#237;a mal &#225; los Filisteos. Y junt&#243;se el pueblo en pos de Sa&#250;l en Gilgal.</p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;Entonces los Filisteos se juntaron para pelear con Israel, treinta mil carros, y seis mil caballos, y pueblo como la arena que est&#225; &#225; la orilla de la mar en multitud; y subieron, y asentaron campo en Michmas, al oriente de Beth-aven.</p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;Mas los hombres de Israel, vi&#233;ndose puestos en estrecho, (porque el pueblo estaba en aprieto), escondi&#243;se el pueblo en cuevas, en fosos, en pe&#241;ascos, en rocas y en cisternas.</p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;Y algunos de los Hebreos pasaron el Jord&#225;n &#225; la tierra de Gad y de Galaad: y Sa&#250;l se estaba a&#250;n en Gilgal, y todo el pueblo iba tras &#233;l temblando.</p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;Y &#233;l esper&#243; siete d&#237;as, conforme al plazo que Samuel hab&#237;a dicho; pero Samuel no ven&#237;a &#225; Gilgal, y el pueblo se le desertaba.</p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;Entonces dijo Sa&#250;l: Traedme holocausto y sacrificios pac&#237;ficos. Y ofreci&#243; el holocausto.</p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;Y como &#233;l acababa de hacer el holocausto, he aqu&#237; Samuel que ven&#237;a; y Sa&#250;l le sali&#243; &#225; recibir para saludarle.</p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;Entonces Samuel dijo: &#191;Qu&#233; has hecho? Y Sa&#250;l respondi&#243;: Porque vi que el pueblo se me iba, y que t&#250; no ven&#237;as al plazo de los d&#237;as, y que los Filisteos estaban juntos en Michmas,</p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;Me dije: Los Filisteos descender&#225;n ahora contra m&#237; &#225; Gilgal, y yo no he implorado el favor de Jehov&#225;. Esforc&#233;me pues, y ofrec&#237; holocausto.</p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;Entonces Samuel dijo &#225; Sa&#250;l: Locamente has hecho; no guardaste el mandamiento de Jehov&#225; tu Dios, que &#233;l te hab&#237;a intimado; porque ahora Jehov&#225; hubiera confirmado tu reino sobre Israel para siempre.</p> 
<p><A NAME="an_13:14">13:14</A>&nbsp;Mas ahora tu reino no ser&#225; durable: Jehov&#225; se ha buscado var&#243;n seg&#250;n su coraz&#243;n, al cual Jehov&#225; ha mandado que sea capit&#225;n sobre su pueblo, por cuanto t&#250; no has guardado lo que Jehov&#225; te mand&#243;.</p> 
<p><A NAME="an_13:15">13:15</A>&nbsp;Y levant&#225;ndose Samuel, subi&#243; de Gilgal &#225; Gabaa de Benjam&#237;n. Y Sa&#250;l cont&#243; la gente que se hallaba con &#233;l, como seiscientos hombres.</p> 
<p><A NAME="an_13:16">13:16</A>&nbsp;Sa&#250;l pues y Jonath&#225;n su hijo, y el pueblo que con ellos se hallaba, qued&#225;ronse en Gabaa de Benjam&#237;n: mas los Filisteos hab&#237;an puesto su campo en Michmas.</p> 
<p><A NAME="an_13:17">13:17</A>&nbsp;Y salieron del campo de los Filisteos en correr&#237;a tres escuadrones. El un escuadr&#243;n tir&#243; por el camino de Ophra hacia la tierra de Sual.</p> 
<p><A NAME="an_13:18">13:18</A>&nbsp;El otro escuadr&#243;n march&#243; hacia Beth-oron, y el tercer escuadr&#243;n march&#243; hacia la regi&#243;n que mira al valle de Seboim hacia el desierto.</p> 
<p><A NAME="an_13:19">13:19</A>&nbsp;Y en toda la tierra de Israel no se hallaba herrero; porque los Filisteos hab&#237;an dicho: Para que los Hebreos no hagan espada &#243; lanza.</p> 
<p><A NAME="an_13:20">13:20</A>&nbsp;Y todos los de Israel descend&#237;an &#225; los Filisteos cada cual &#225; amolar su reja, su azad&#243;n, su hacha, &#243; su sacho,</p> 
<p><A NAME="an_13:21">13:21</A>&nbsp;Y cuando se hac&#237;an bocas en las rejas, &#243; en los azadones, &#243; en las horquillas, &#243; en las hachas; hasta para una ahijada que se hubiera de componer.</p> 
<p><A NAME="an_13:22">13:22</A>&nbsp;As&#237; aconteci&#243; que el d&#237;a de la batalla no se hall&#243; espada ni lanza en mano de alguno de todo el pueblo que estaba con Sa&#250;l y con Jonath&#225;n, excepto Sa&#250;l y Jonath&#225;n su hijo, que las ten&#237;an.</p> 
<p><A NAME="an_13:23">13:23</A>&nbsp;Y la guarnici&#243;n de los Filisteos sali&#243; al paso de Michmas.</p> 
<p><A NAME="an_14:1">14:1</A>&nbsp;Y UN d&#237;a aconteci&#243;, que Jonath&#225;n hijo de Sa&#250;l dijo &#225; su criado que le tra&#237;a las armas: Ven, y pasemos &#225; la guarnici&#243;n de los Filisteos, que est&#225; &#225; aquel lado. Y no lo hizo saber &#225; su padre.</p> 
<p><A NAME="an_14:2">14:2</A>&nbsp;Y Sa&#250;l estaba en el t&#233;rmino de Gabaa, debajo de un granado que hay en Migr&#243;n, y el pueblo que estaba con &#233;l era como seiscientos hombres.</p> 
<p><A NAME="an_14:3">14:3</A>&nbsp;Y Ach&#238;as hijo de Ach&#238;tob, hermano de Ich&#226;bod, hijo de Phinees, hijo de Eli, sacerdote de Jehov&#225; en Silo, llevaba el ephod; y no sab&#237;a el pueblo que Jonath&#225;n se hubiese ido.</p> 
<p><A NAME="an_14:4">14:4</A>&nbsp;Y entre los pasos por donde Jonath&#225;n procuraba pasar &#225; la guarnici&#243;n de los Filisteos, hab&#237;a un pe&#241;asco agudo de la una parte, y otro de la otra parte; el uno se llamaba Boses y el otro Sene:</p> 
<p><A NAME="an_14:5">14:5</A>&nbsp;El un pe&#241;asco situado al norte hacia Michmas, y el otro al mediod&#237;a hacia Gabaa.</p> 
<p><A NAME="an_14:6">14:6</A>&nbsp;Dijo pues Jonath&#225;n &#225; su criado que le tra&#237;a las armas: Ven, pasemos &#225; la guarnici&#243;n de estos incircuncisos: quiz&#225; har&#225; Jehov&#225; por nosotros; que no es dif&#237;cil &#225; Jehov&#225; salvar con multitud &#243; con poco n&#250;mero.</p> 
<p><A NAME="an_14:7">14:7</A>&nbsp;Y su paje de armas le respondi&#243;: Haz todo lo que tienes en tu coraz&#243;n: ve, que aqu&#237; estoy contigo &#225; tu voluntad.</p> 
<p><A NAME="an_14:8">14:8</A>&nbsp;Y Jonath&#225;n dijo: He aqu&#237;, nosotros pasaremos &#225; los hombres, y nos mostraremos &#225; ellos.</p> 
<p><A NAME="an_14:9">14:9</A>&nbsp;Si nos dijeren as&#237;: Esperad hasta que lleguemos &#225; vosotros; entonces nos estaremos en nuestro lugar, y no subiremos &#225; ellos.</p> 
<p><A NAME="an_14:10">14:10</A>&nbsp;Mas si nos dijeren as&#237;: Subid &#225; nosotros: entonces subiremos, porque Jehov&#225; los ha entregado en nuestras manos: y esto nos ser&#225; por se&#241;al.</p> 
<p><A NAME="an_14:11">14:11</A>&nbsp;Mostr&#225;ronse pues ambos &#225; la guarnici&#243;n de los Filisteos, y los Filisteos dijeron: He aqu&#237; los Hebreos, que salen de las cavernas en que se hab&#237;an escondido.</p> 
<p><A NAME="an_14:12">14:12</A>&nbsp;Y los hombres de la guarnici&#243;n respondieron &#225; Jonath&#225;n y &#225; su paje de armas, y dijeron: Subid &#225; nosotros, y os haremos saber una cosa. Entonces Jonath&#225;n dijo &#225; su paje de armas: Sube tras m&#237;, que Jehov&#225; los ha entregado en la mano de Israel.</p> 
<p><A NAME="an_14:13">14:13</A>&nbsp;Y subi&#243; Jonath&#225;n trepando con sus manos y sus pies, y tras &#233;l su paje de armas; y los que ca&#237;an delante de Jonath&#225;n, su paje de armas que iba tras &#233;l, los mataba.</p> 
<p><A NAME="an_14:14">14:14</A>&nbsp;Esta fu&#233; la primera rota, en la cual Jonath&#225;n con su paje de armas, mataron como unos veinte hombres en el espacio de una media yugada.</p> 
<p><A NAME="an_14:15">14:15</A>&nbsp;Y hubo temblor en el real y por el campo, y entre toda la gente de la guarnici&#243;n; y los que hab&#237;an ido &#225; hacer correr&#237;as, tambi&#233;n ellos temblaron, y alborot&#243;se la tierra: hubo pues gran consternaci&#243;n.</p> 
<p><A NAME="an_14:16">14:16</A>&nbsp;Y las centinelas de Sa&#250;l vieron desde Gabaa de Benjam&#237;n c&#243;mo la multitud estaba turbada, &#233; iba de una parte &#225; otra, y era deshecha.</p> 
<p><A NAME="an_14:17">14:17</A>&nbsp;Entonces Sa&#250;l dijo al pueblo que ten&#237;a consigo: Reconoced luego, y mirad qui&#233;n haya ido de los nuestros. Y reconocido que hubieron, hallaron que faltaban Jonath&#225;n y su paje de armas.</p> 
<p><A NAME="an_14:18">14:18</A>&nbsp;Y Sa&#250;l dijo &#225; Ach&#238;as: Trae el arca de Dios. Porque el arca de Dios estaba entonces con los hijos de Israel.</p> 
<p><A NAME="an_14:19">14:19</A>&nbsp;Y aconteci&#243; que estando a&#250;n hablando Sa&#250;l con el sacerdote, el alboroto que hab&#237;a en el campo de los Filisteos se aumentaba, &#233; iba creciendo en gran manera. Entonces dijo Sa&#250;l al sacerdote: Det&#233;n tu mano.</p> 
<p><A NAME="an_14:20">14:20</A>&nbsp;Y juntando Sa&#250;l todo el pueblo que con &#233;l estaba, vinieron hasta el lugar de la batalla: y he aqu&#237; que la espada de cada uno era vuelta contra su compa&#241;ero, y la mortandad era grande.</p> 
<p><A NAME="an_14:21">14:21</A>&nbsp;Y los Hebreos que hab&#237;an estado con los Filisteos de tiempo antes, y hab&#237;an venido con ellos de los alrededores al campo, tambi&#233;n &#233;stos se volvieron para ser con los Israelitas que estaban con Sa&#250;l y con Jonath&#225;n.</p> 
<p><A NAME="an_14:22">14:22</A>&nbsp;Asimismo todos los Israelitas que se hab&#237;an escondido en el monte de Ephraim, oyendo que los Filisteos hu&#237;an, ellos tambi&#233;n los persiguieron en aquella batalla.</p> 
<p><A NAME="an_14:23">14:23</A>&nbsp;As&#237; salv&#243; Jehov&#225; &#225; Israel aquel d&#237;a. Y lleg&#243; el alcance hasta Beth-aven.</p> 
<p><A NAME="an_14:24">14:24</A>&nbsp;Pero los hombres de Israel fueron puestos en apuro aquel d&#237;a; porque Sa&#250;l hab&#237;a conjurado al pueblo, diciendo: Cualquiera que comiere pan hasta la tarde, hasta que haya tomado venganza de mis enemigos, sea maldito. Y todo el pueblo no hab&#237;a gustado pan.</p> 
<p><A NAME="an_14:25">14:25</A>&nbsp;Y todo el pueblo del pa&#237;s lleg&#243; &#225; un bosque donde hab&#237;a miel en la superficie del campo.</p> 
<p><A NAME="an_14:26">14:26</A>&nbsp;Entr&#243; pues el pueblo en el bosque, y he aqu&#237; que la miel corr&#237;a; mas ninguno hubo que llegase la mano &#225; su boca: porque el pueblo tem&#237;a el juramento.</p> 
<p><A NAME="an_14:27">14:27</A>&nbsp;Empero Jonath&#225;n no hab&#237;a o&#237;do cuando su padre conjur&#243; al pueblo, y alarg&#243; la punta de una vara que tra&#237;a en su mano, y moj&#243;la en un panal de miel, y lleg&#243; su mano &#225; su boca; y sus ojos fueron aclarados.</p> 
<p><A NAME="an_14:28">14:28</A>&nbsp;Entonces habl&#243; uno del pueblo, diciendo: Tu padre ha conjurado expresamente al pueblo, diciendo: Maldito sea el hombre que comiere hoy manjar. Y el pueblo desfallec&#237;a.</p> 
<p><A NAME="an_14:29">14:29</A>&nbsp;Y respondi&#243; Jonath&#225;n: Mi padre ha turbado el pa&#237;s. Ved ahora c&#243;mo han sido aclarados mis ojos, por haber gustado un poco de esta miel:</p> 
<p><A NAME="an_14:30">14:30</A>&nbsp;&#191;Cu&#225;nto m&#225;s si el pueblo hubiera hoy comido del despojo de sus enemigos que hall&#243;? &#191;no se habr&#237;a hecho ahora mayor estrago en los Filisteos?</p> 
<p><A NAME="an_14:31">14:31</A>&nbsp;E hirieron aquel d&#237;a &#225; los Filisteos desde Michmas hasta Ajal&#243;n: mas el pueblo se cans&#243; mucho.</p> 
<p><A NAME="an_14:32">14:32</A>&nbsp;Torn&#243;se por tanto el pueblo al despojo, y tomaron ovejas y vacas y becerros, y mat&#225;ronlos en tierra, y el pueblo comi&#243; con sangre.</p> 
<p><A NAME="an_14:33">14:33</A>&nbsp;Y d&#225;ndole de ello aviso &#225; Sa&#250;l, dij&#233;ronle: El pueblo peca contra Jehov&#225; comiendo con sangre. Y &#233;l dijo: Vosotros hab&#233;is prevaricado; rodadme ahora ac&#225; una grande piedra.</p> 
<p><A NAME="an_14:34">14:34</A>&nbsp;Y Sa&#250;l torn&#243; &#225; decir: Esparc&#237;os por el pueblo, y decidles que me traigan cada uno su vaca, y cada cual su oveja, y degolladlos aqu&#237;, y comed; y no pecar&#233;is contra Jehov&#225; comiendo con sangre. Y trajo todo el pueblo cada cual por su mano su vaca aquella noc</p> 
<p><A NAME="an_14:35">14:35</A>&nbsp;Y edific&#243; Sa&#250;l altar &#225; Jehov&#225;, el cual altar fu&#233; el primero que edific&#243; &#225; Jehov&#225;.</p> 
<p><A NAME="an_14:36">14:36</A>&nbsp;Y dijo Sa&#250;l: Descendamos de noche contra los Filisteos, y los saquearemos hasta la ma&#241;ana, y no dejaremos de ellos ninguno. Y ellos dijeron: Haz lo que bien te pareciere. Dijo luego el sacerdote: Llegu&#233;monos aqu&#237; &#225; Dios.</p> 
<p><A NAME="an_14:37">14:37</A>&nbsp;Y Sa&#250;l consult&#243; &#225; Dios: &#191;Descender&#233; tras los Filisteos? &#191;los entregar&#225;s en mano de Israel? Mas Jehov&#225; no le di&#243; respuesta aquel d&#237;a.</p> 
<p><A NAME="an_14:38">14:38</A>&nbsp;Entonces dijo Sa&#250;l: Llegaos ac&#225; todos los principales del pueblo; y sabed y mirad por qui&#233;n ha sido hoy este pecado;</p> 
<p><A NAME="an_14:39">14:39</A>&nbsp;Porque vive Jehov&#225;, que salva &#225; Israel, que si fuere en mi hijo Jonath&#225;n, el morir&#225; de cierto. Y no hubo en todo el pueblo quien le respondiese.</p> 
<p><A NAME="an_14:40">14:40</A>&nbsp;Dijo luego &#225; todo Israel: Vosotros estar&#233;is &#225; un lado, y yo y Jonath&#225;n mi hijo estaremos &#225; otro lado. Y el pueblo respondi&#243; &#225; Sa&#250;l: Haz lo que bien te pareciere.</p> 
<p><A NAME="an_14:41">14:41</A>&nbsp;Entonces dijo Sa&#250;l &#225; Jehov&#225; Dios de Israel: Da perfecci&#243;n. Y fueron tomados Jonath&#225;n y Sa&#250;l, y el pueblo sali&#243; libre.</p> 
<p><A NAME="an_14:42">14:42</A>&nbsp;Y Sa&#250;l dijo: Echad suerte entre m&#237; y Jonath&#225;n mi hijo. Y fu&#233; tomado Jonath&#225;n.</p> 
<p><A NAME="an_14:43">14:43</A>&nbsp;Entonces Sa&#250;l dijo &#225; Jonath&#225;n: Decl&#225;rame qu&#233; has hecho. Y Jonath&#225;n se lo declar&#243;, y dijo: Cierto que gust&#233; con la punta de la vara que tra&#237;a en mi mano, un poco de miel: &#191;y he aqu&#237; he de morir?</p> 
<p><A NAME="an_14:44">14:44</A>&nbsp;Y Sa&#250;l respondi&#243;: As&#237; me haga Dios y as&#237; me a&#241;ada, que sin duda morir&#225;s, Jonath&#225;n.</p> 
<p><A NAME="an_14:45">14:45</A>&nbsp;Mas el pueblo dijo &#225; Sa&#250;l: &#191;Ha pues de morir Jonath&#225;n, el que ha hecho esta salud grande en Israel? No ser&#225; as&#237;. Vive Jehov&#225;, que no ha de caer un cabello de su cabeza en tierra, pues que ha obrado hoy con Dios. As&#237; libr&#243; el pueblo &#225; Jonath&#225;n, para que no</p> 
<p><A NAME="an_14:46">14:46</A>&nbsp;Y Sa&#250;l dej&#243; de seguir &#225; los Filisteos; y los Filisteos se fueron &#225; su lugar.</p> 
<p><A NAME="an_14:47">14:47</A>&nbsp;Y ocupando Sa&#250;l el reino sobre Israel, hizo guerra &#225; todos sus enemigos alrededor: contra Moab, contra los hijos de Amm&#243;n, contra Edom, contra los reyes de Soba, y contra los Filisteos: y &#225; donde quiera que se tornaba era vencedor.</p> 
<p><A NAME="an_14:48">14:48</A>&nbsp;Y reuni&#243; un ej&#233;rcito, &#233; hiri&#243; &#225; Amalec, y libr&#243; &#225; Israel de mano de los que le robaban.</p> 
<p><A NAME="an_14:49">14:49</A>&nbsp;Y los hijos de Sa&#250;l fueron Jonath&#225;n, Isui, y Melchi-sua. Y los nombres de sus dos hijas eran, el nombre de la mayor, Merab, y el de la menor, Mich&#226;l.</p> 
<p><A NAME="an_14:50">14:50</A>&nbsp;Y el nombre de la mujer de Sa&#250;l era Ahinoam, hija de Aimaas. Y el nombre del general de su ej&#233;rcito era Abner, hijo de Ner t&#237;o de Sa&#250;l.</p> 
<p><A NAME="an_14:51">14:51</A>&nbsp;Porque Cis padre de Sa&#250;l, y Ner padre de Abner, fueron hijos de Abiel.</p> 
<p><A NAME="an_14:52">14:52</A>&nbsp;Y la guerra fu&#233; fuerte contra los Filisteos todo el tiempo de Sa&#250;l; y &#225; cualquiera que Sa&#250;l ve&#237;a hombre valiente y hombre de esfuerzo, junt&#225;bale consigo.</p> 
<p><A NAME="an_15:1">15:1</A>&nbsp;Y SAMUEL dijo &#225; Sa&#250;l: Jehov&#225; me envi&#243; &#225; que te ungiese por rey sobre su pueblo Israel: oye pues la voz de las palabras de Jehov&#225;.</p> 
<p><A NAME="an_15:2">15:2</A>&nbsp;As&#237; ha dicho Jehov&#225; de los ej&#233;rcitos: Acu&#233;rdome de lo que hizo Amalec &#225; Israel; que se le opuso en el camino, cuando sub&#237;a de Egipto.</p> 
<p><A NAME="an_15:3">15:3</A>&nbsp;Ve pues, y hiere &#225; Amalec, y destuir&#233;is en &#233;l todo lo que tuviere: y no te apiades de &#233;l: mata hombres y mujeres, ni&#241;os y mamantes, vacas y ovejas, camellos y asnos.</p> 
<p><A NAME="an_15:4">15:4</A>&nbsp;Sa&#250;l pues junt&#243; el pueblo, y reconoci&#243;los en Telaim, doscientos mil de &#225; pie, y diez mil hombres de Jud&#225;.</p> 
<p><A NAME="an_15:5">15:5</A>&nbsp;Y viniendo Sa&#250;l &#225; la ciudad de Amalec, puso emboscada en el valle.</p> 
<p><A NAME="an_15:6">15:6</A>&nbsp;Y dijo Sa&#250;l al Cineo: Idos, apartaos, y salid de entre los de Amalec, para que no te destruya juntamente con &#233;l: pues que t&#250; hiciste misericordia con todos los hijos de Israel, cuando sub&#237;an de Egipto. Apart&#243;se pues el Cineo de entre los de Amalec.</p> 
<p><A NAME="an_15:7">15:7</A>&nbsp;Y Sa&#250;l hiri&#243; &#225; Amalec, desde Havila hasta llegar &#225; Shur, que est&#225; &#225; la frontera de Egipto.</p> 
<p><A NAME="an_15:8">15:8</A>&nbsp;Y tom&#243; vivo &#225; Agag rey de Amalec, mas &#225; todo el pueblo mat&#243; &#225; filo de espada.</p> 
<p><A NAME="an_15:9">15:9</A>&nbsp;Y Sa&#250;l y el pueblo perdonaron &#225; Agag, y &#225; lo mejor de las ovejas, y al ganado mayor, &#225; los gruesos y &#225; los carneros, y &#225; todo lo bueno: que no lo quisieron destruir: mas todo lo que era vil y flaco destruyeron.</p> 
<p><A NAME="an_15:10">15:10</A>&nbsp;Y fu&#233; palabra de Jehov&#225; &#225; Samuel, diciendo:</p> 
<p><A NAME="an_15:11">15:11</A>&nbsp;P&#233;same de haber puesto por rey &#225; Sa&#250;l, porque se ha vuelto de en pos de m&#237;, y no ha cumplido mis palabras. Y apesadumbr&#243;se Samuel, y clam&#243; &#225; Jehov&#225; toda aquella noche.</p> 
<p><A NAME="an_15:12">15:12</A>&nbsp;Madrug&#243; luego Samuel para ir &#225; encontrar &#225; Sa&#250;l por la ma&#241;ana; y fue dado aviso &#225; Samuel, diciendo: Sa&#250;l ha venido al Carmel, y he aqu&#237; &#233;l se ha levantado un trofeo, y despu&#233;s volviendo, ha pasado y descendido &#225; Gilgal.</p> 
<p><A NAME="an_15:13">15:13</A>&nbsp;Vino pues Samuel &#225; Sa&#250;l, y Sa&#250;l le dijo: Bendito seas tu de Jehov&#225;; yo he cumplido la palabra de Jehov&#225;.</p> 
<p><A NAME="an_15:14">15:14</A>&nbsp;Samuel entonces dijo: &#191;Pues qu&#233; balido de ganados y bramido de bueyes es este que yo oigo con mis o&#237;dos?</p> 
<p><A NAME="an_15:15">15:15</A>&nbsp;Y Sa&#250;l respondi&#243;: De Amalec los han tra&#237;do; porque el pueblo perdon&#243; &#225; lo mejor de las ovejas y de las vacas, para sacrificarlas &#225; Jehov&#225; tu Dios; pero lo dem&#225;s lo destruimos.</p> 
<p><A NAME="an_15:16">15:16</A>&nbsp;Entonces dijo Samuel &#225; Sa&#250;l: D&#233;jame declararte lo que Jehov&#225; me ha dicho esta noche. Y &#233;l le respondi&#243;: Di.</p> 
<p><A NAME="an_15:17">15:17</A>&nbsp;Y dijo Samuel: Siendo t&#250; peque&#241;o en tus ojos &#191;no has sido hecho cabeza &#225; las tribus de Israel, y Jehov&#225; te ha ungido por rey sobre Israel?</p> 
<p><A NAME="an_15:18">15:18</A>&nbsp;Y envi&#243;te Jehov&#225; en jornada, y dijo: Ve, y destruye los pecadores de Amalec, y hazles guerra hasta que los acabes.</p> 
<p><A NAME="an_15:19">15:19</A>&nbsp;&#191;Por qu&#233; pues no has o&#237;do la voz de Jehov&#225;, sino que vuelto al despojo, has hecho lo malo en los ojos de Jehov&#225;?</p> 
<p><A NAME="an_15:20">15:20</A>&nbsp;Y Sa&#250;l respondi&#243; &#225; Samuel: Antes he o&#237;do la voz de Jehov&#225;, y fu&#237; &#225; la jornada que Jehov&#225; me envi&#243;, y he tra&#237;do &#225; Agag rey de Amalec, y he destru&#237;do &#225; los Amalecitas:</p> 
<p><A NAME="an_15:21">15:21</A>&nbsp;Mas el pueblo tom&#243; del despojo ovejas y vacas, las primicias del anatema, para sacrificarlas &#225; Jehov&#225; tu Dios en Gilgal.</p> 
<p><A NAME="an_15:22">15:22</A>&nbsp;Y Samuel dijo: &#191;Tiene Jehov&#225; tanto contentamiento con los holocaustos y v&#237;ctimas, como en obedecer &#225; las palabras de Jehov&#225;? Ciertamente el obedecer es mejor que los sacrificios; y el prestar atenci&#243;n que el sebo de los carneros:</p> 
<p><A NAME="an_15:23">15:23</A>&nbsp;Porque como pecado de adivinaci&#243;n es la rebeli&#243;n, y como &#237;dolos &#233; idolatr&#237;a el infringir. Por cuanto t&#250; desechaste la palabra de Jehov&#225;, &#233;l tambi&#233;n te ha desechado para que no seas rey.</p> 
<p><A NAME="an_15:24">15:24</A>&nbsp;Entonces Sa&#250;l dijo &#225; Samuel: Yo he pecado; que he quebrantado el dicho de Jehov&#225; y tus palabras, porque tem&#237; al pueblo, consent&#237; &#225; la voz de ellos. Perdona pues ahora mi pecado,</p> 
<p><A NAME="an_15:25">15:25</A>&nbsp;Y vuelve conmigo para que adore &#225; Jehov&#225;.</p> 
<p><A NAME="an_15:26">15:26</A>&nbsp;Y Samuel respondi&#243; &#225; Sa&#250;l: No volver&#233; contigo; porque desechaste la palabra de Jehov&#225;, y Jehov&#225; te ha desechado para que no seas rey sobre Israel.</p> 
<p><A NAME="an_15:27">15:27</A>&nbsp;Y volvi&#233;ndose Samuel para irse, &#233;l ech&#243; mano de la orla de su capa, y desgarr&#243;se.</p> 
<p><A NAME="an_15:28">15:28</A>&nbsp;Entonces Samuel le dijo: Jehov&#225; ha desgarrado hoy de ti el reino de Israel, y lo ha dado &#225; tu pr&#243;jimo mejor que t&#250;.</p> 
<p><A NAME="an_15:29">15:29</A>&nbsp;Y tambi&#233;n el Vencedor de Israel no mentir&#225;, ni se arrepentir&#225;: porque no es hombre para que se arrepienta.</p> 
<p><A NAME="an_15:30">15:30</A>&nbsp;Y &#233;l dijo: Yo he pecado: mas ru&#233;gote que me honres delante de los ancianos de mi pueblo, y delante de Israel; y vuelve conmigo para que adore &#225; Jehov&#225; tu Dios.</p> 
<p><A NAME="an_15:31">15:31</A>&nbsp;Y volvi&#243; Samuel tras Sa&#250;l, y ador&#243; Sa&#250;l &#225; Jehov&#225;.</p> 
<p><A NAME="an_15:32">15:32</A>&nbsp;Despu&#233;s dijo Samuel: Traedme &#225; Agag rey de Amalec. Y Agag vino &#225; &#233;l delicadamente. Y dijo Agag: Ciertamente se pas&#243; la amargura de la muerte.</p> 
<p><A NAME="an_15:33">15:33</A>&nbsp;Y Samuel dijo: Como tu espada dej&#243; las mujeres sin hijos, as&#237; tu madre ser&#225; sin hijo entre las mujeres. Entonces Samuel cort&#243; en pedazos &#225; Agag delante de Jehov&#225; en Gilgal.</p> 
<p><A NAME="an_15:34">15:34</A>&nbsp;Fu&#233;se luego Samuel &#225; Rama, y Sa&#250;l subi&#243; &#225; su casa en Gabaa de Sa&#250;l.</p> 
<p><A NAME="an_15:35">15:35</A>&nbsp;Y nunca despu&#233;s vi&#243; Samuel &#225; Sa&#250;l en toda su vida: y Samuel lloraba &#225; Sa&#250;l: mas Jehov&#225; se hab&#237;a arrepentido de haber puesto &#225; Sa&#250;l por rey sobre Israel.</p> 
<p><A NAME="an_16:1">16:1</A>&nbsp;Y DIJO Jehov&#225; &#225; Samuel: &#191;Hasta cu&#225;ndo has t&#250; de llorar &#225; Sa&#250;l, habi&#233;ndolo yo desechado para que no reine sobre Israel? Hinche tu cuerno de aceite, y ven, te enviar&#233; &#225; Isa&#237; de Beth-lehem: porque de sus hijos me he provisto de rey.</p> 
<p><A NAME="an_16:2">16:2</A>&nbsp;Y dijo Samuel: &#191;C&#243;mo ir&#233;? Si Sa&#250;l lo entendiere, me matar&#225;. Jehov&#225; respondi&#243;: Toma contigo una becerra de la vacada, y di: A sacrificar &#225; Jehov&#225; he venido.</p> 
<p><A NAME="an_16:3">16:3</A>&nbsp;Y llama &#225; Isa&#237; al sacrificio, y yo te ense&#241;ar&#233; lo que has de hacer; y ungirme has al que yo te dijere.</p> 
<p><A NAME="an_16:4">16:4</A>&nbsp;Hizo pues Samuel como le dijo Jehov&#225;: y luego que &#233;l lleg&#243; &#225; Beth-lehem, los ancianos de la ciudad le salieron &#225; recibir con miedo, y dijeron: &#191;Es pac&#237;fica tu venida?</p> 
<p><A NAME="an_16:5">16:5</A>&nbsp;Y &#233;l respondi&#243;: S&#237;, vengo &#225; sacrificar &#225; Jehov&#225;; santificaos, y venid conmigo al sacrificio. Y santificando &#233;l &#225; Isa&#237; y &#225; sus hijos, llam&#243;los al sacrificio.</p> 
<p><A NAME="an_16:6">16:6</A>&nbsp;Y aconteci&#243; que como ellos vinieron, &#233;l vi&#243; &#225; Eliab, y dijo: De cierto delante de Jehov&#225; est&#225; su ungido.</p> 
<p><A NAME="an_16:7">16:7</A>&nbsp;Y Jehov&#225; respondi&#243; &#225; Samuel: No mires &#225; su parecer, ni &#225; lo grande de su estatura, porque yo lo desecho; porque Jehov&#225; mira no lo que el hombre mira; pues que el hombre mira lo que est&#225; delante de sus ojos, mas Jehov&#225; mira el coraz&#243;n.</p> 
<p><A NAME="an_16:8">16:8</A>&nbsp;Entonces llam&#243; Isa&#237; &#225; Abinadab, &#233; h&#237;zole pasar delante de Samuel, el cual dijo: Ni &#225; &#233;ste ha elegido Jehov&#225;.</p> 
<p><A NAME="an_16:9">16:9</A>&nbsp;Hizo luego pasar Isa&#237; &#225; Samma. Y &#233;l dijo: Tampoco &#225; &#233;ste ha elegido Jehov&#225;.</p> 
<p><A NAME="an_16:10">16:10</A>&nbsp;E hizo pasar Isa&#237; sus siete hijos delante de Samuel; mas Samuel dijo &#225; Isa&#237;: Jehov&#225; no ha elegido &#225; &#233;stos.</p> 
<p><A NAME="an_16:11">16:11</A>&nbsp;Entonces dijo Samuel &#225; Isa&#237;: &#191;Hanse acabado los mozos? Y &#233;l respondi&#243;: Aun queda el menor, que apacienta las ovejas. Y dijo Samuel &#225; Isa&#237;: Env&#237;a por &#233;l, porque no nos asentaremos &#225; la mesa hasta que &#233;l venga aqu&#237;.</p> 
<p><A NAME="an_16:12">16:12</A>&nbsp;Envi&#243; pues por &#233;l, &#233; introd&#250;jolo; el cual era rubio, de hermoso parecer y de bello aspecto. Entonces Jehov&#225; dijo: Lev&#225;ntate y &#250;ngelo, que &#233;ste es.</p> 
<p><A NAME="an_16:13">16:13</A>&nbsp;Y Samuel tom&#243; el cuerno del aceite, y ungi&#243;lo de entre sus hermanos: y desde aquel d&#237;a en adelante el esp&#237;ritu de Jehov&#225; tom&#243; &#225; David. Levant&#243;se luego Samuel, y volvi&#243;se &#225; Rama.</p> 
<p><A NAME="an_16:14">16:14</A>&nbsp;Y el esp&#237;ritu de Jehov&#225; se apart&#243; de Sa&#250;l, y atorment&#225;bale el esp&#237;ritu malo de parte de Jehov&#225;.</p> 
<p><A NAME="an_16:15">16:15</A>&nbsp;Y los criados de Sa&#250;l le dijeron: He aqu&#237; ahora, que el esp&#237;ritu malo de parte de Dios te atormenta.</p> 
<p><A NAME="an_16:16">16:16</A>&nbsp;Diga pues nuestro se&#241;or &#225; tus siervos que est&#225;n delante de ti, que busquen alguno que sepa tocar el arpa; para que cuando fuere sobre ti el esp&#237;ritu malo de parte de Dios, &#233;l ta&#241;a con su mano, y tengas alivio.</p> 
<p><A NAME="an_16:17">16:17</A>&nbsp;Y Sa&#250;l respondi&#243; &#225; sus criados: Buscadme pues ahora alguno que ta&#241;a bien, y tra&#233;dmelo.</p> 
<p><A NAME="an_16:18">16:18</A>&nbsp;Entonces uno de los criados respondi&#243;, diciendo: He aqu&#237; yo he visto &#225; un hijo de Isa&#237; de Beth-lehem, que sabe tocar, y es valiente y vigoroso, y hombre de guerra, prudente en sus palabras, y hermoso, y Jehov&#225; es con &#233;l.</p> 
<p><A NAME="an_16:19">16:19</A>&nbsp;Y Sa&#250;l envi&#243; mensajeros &#225; Isa&#237;, diciendo: Env&#237;ame &#225; David tu hijo, el que est&#225; con las ovejas.</p> 
<p><A NAME="an_16:20">16:20</A>&nbsp;Y tom&#243; Isa&#237; un asno cargado de pan, y un vasija de vino y un cabrito, y envi&#243;lo &#225; Sa&#250;l por mano de David su hijo.</p> 
<p><A NAME="an_16:21">16:21</A>&nbsp;Y viniendo David &#225; Sa&#250;l, estuvo delante de &#233;l: y am&#243;lo &#233;l mucho, y fu&#233; hecho su escudero.</p> 
<p><A NAME="an_16:22">16:22</A>&nbsp;Y Sa&#250;l envi&#243; &#225; decir &#225; Isa&#237;: Yo te ruego que est&#233; David conmigo; porque ha hallado gracia en mis ojos.</p> 
<p><A NAME="an_16:23">16:23</A>&nbsp;Y cuando el esp&#237;ritu malo de parte de Dios era sobre Sa&#250;l, David tomaba el arpa, y ta&#241;&#237;a con su mano; y Sa&#250;l ten&#237;a refrigerio, y estaba mejor, y el esp&#237;ritu malo se apartaba de &#233;l.</p> 
<p><A NAME="an_17:1">17:1</A>&nbsp;Y LOS Filisteos juntaron sus ej&#233;rcitos para la guerra, y congreg&#225;ronse en Soch&#244;, que es de Jud&#225;, y asentaron el campo entre Soch&#244; y Azeca, en Ephes-dammim.</p> 
<p><A NAME="an_17:2">17:2</A>&nbsp;Y tambi&#233;n Sa&#250;l y los hombres de Israel se juntaron, y asentaron el campo en el valle del Alcornoque, y ordenaron la batalla contra los Filisteos.</p> 
<p><A NAME="an_17:3">17:3</A>&nbsp;Y los Filisteos estaban sobre el un monte de la una parte, &#233; Israel estaba sobre el otro monte de la otra parte, y el valle entre ellos:</p> 
<p><A NAME="an_17:4">17:4</A>&nbsp;Sali&#243; entonces un var&#243;n del campo de los Filisteos que se puso entre los dos campos, el cual se llamaba Goliath, de Gath, y ten&#237;a de altura seis codos y un palmo.</p> 
<p><A NAME="an_17:5">17:5</A>&nbsp;Y tra&#237;a un almete de acero en su cabeza, &#233; iba vestido con corazas de planchas: y era el peso de la coraza cinco mil siclos de metal:</p> 
<p><A NAME="an_17:6">17:6</A>&nbsp;Y sobre sus piernas tra&#237;a grebas de hierro, y escudo de acero &#225; sus hombros.</p> 
<p><A NAME="an_17:7">17:7</A>&nbsp;El asta de su lanza era como un enjullo de telar, y ten&#237;a el hierro de su lanza seiscientos siclos de hierro: &#233; iba su escudero delante de &#233;l.</p> 
<p><A NAME="an_17:8">17:8</A>&nbsp;Y par&#243;se, y di&#243; voces &#225; los escuadrones de Israel, dici&#233;ndoles: &#191;Para qu&#233; sal&#237;s &#225; dar batalla? &#191;no soy yo el Filisteo, y vosotros los siervos de Sa&#250;l? Escoged de entre vosotros un hombre que venga contra m&#237;:</p> 
<p><A NAME="an_17:9">17:9</A>&nbsp;Si &#233;l pudiere pelear conmigo, y me venciere, nosotros seremos vuestros siervos: y si yo pudiere m&#225;s que &#233;l, y lo venciere, vosotros ser&#233;is nuestros siervos y nos servir&#233;is.</p> 
<p><A NAME="an_17:10">17:10</A>&nbsp;Y a&#241;adi&#243; el Filisteo: Hoy yo he desafiado el campo de Israel; dadme un hombre que pelee conmigo.</p> 
<p><A NAME="an_17:11">17:11</A>&nbsp;Y oyendo Sa&#250;l y todo Israel estas palabras del Filisteo, conturb&#225;ronse, y tuvieron gran miedo.</p> 
<p><A NAME="an_17:12">17:12</A>&nbsp;Y David era hijo de aquel hombre Ephrateo de Beth-lehem de Jud&#225;, cuyo nombre era Isa&#237;, el cual ten&#237;a ocho hijos; y era este hombre en el tiempo de Sa&#250;l, viejo, y de grande edad entre los hombres.</p> 
<p><A NAME="an_17:13">17:13</A>&nbsp;Y los tres hijos mayores de Isa&#237; hab&#237;an ido &#225; seguir &#225; Sa&#250;l en la guerra. Y los nombres de sus tres hijos que hab&#237;an ido &#225; la guerra, eran, Eliab el primog&#233;nito, el segundo Abinadab, y el tercero Samma.</p> 
<p><A NAME="an_17:14">17:14</A>&nbsp;Y David era el menor. Siguieron pues los tres mayores &#225; Sa&#250;l.</p> 
<p><A NAME="an_17:15">17:15</A>&nbsp;Empero David hab&#237;a ido y vuelto de con Sa&#250;l, para apacentar las ovejas de su padre en Beth-lehem.</p> 
<p><A NAME="an_17:16">17:16</A>&nbsp;Ven&#237;a pues aquel Filisteo por la ma&#241;ana y &#225; la tarde, y present&#243;se por cuarenta d&#237;as.</p> 
<p><A NAME="an_17:17">17:17</A>&nbsp;Y dijo Isa&#237; &#225; David su hijo: Toma ahora para tus hermanos un epha de este grano tostado, y estos diez panes, y ll&#233;valo presto al campamento &#225; tus hermanos.</p> 
<p><A NAME="an_17:18">17:18</A>&nbsp;Llevar&#225;s asimismo estos diez quesos de leche al capit&#225;n, y cuida de ver si tus hermanos est&#225;n buenos, y toma prendas de ellos.</p> 
<p><A NAME="an_17:19">17:19</A>&nbsp;Y Sa&#250;l y ellos y todos lo de Israel, estaban en el valle del Alcornoque, peleando con los Filisteos.</p> 
<p><A NAME="an_17:20">17:20</A>&nbsp;Levant&#243;se pues David de ma&#241;ana, y dejando las ovejas al cuidado de un guarda, fu&#233;se con su carga, como Isa&#237; le hab&#237;a mandado; y lleg&#243; al atrincheramiento del ej&#233;rcito, el cual hab&#237;a salido en ordenanza, y tocaba alarma para la pelea.</p> 
<p><A NAME="an_17:21">17:21</A>&nbsp;Porque as&#237; los Israelitas como los Filisteos estaban en ordenanza, escuadr&#243;n contra escuadr&#243;n.</p> 
<p><A NAME="an_17:22">17:22</A>&nbsp;Y David dej&#243; de sobre s&#237; la carga en mano del que guardaba el bagaje, y corri&#243; al escuadr&#243;n; y llegado que hubo, preguntaba por sus hermanos, si estaban buenos.</p> 
<p><A NAME="an_17:23">17:23</A>&nbsp;Y estando &#233;l hablando con ellos, he aqu&#237; aquel var&#243;n que se pon&#237;a en medio de los dos campos, que se llamaba Goliath, el Filisteo de Gath, sali&#243; de los escuadrones de los Filisteos, y habl&#243; las mismas palabras; las cuales oy&#243; David.</p> 
<p><A NAME="an_17:24">17:24</A>&nbsp;Y todos los varones de Israel que ve&#237;an aquel hombre, hu&#237;an de su presencia, y ten&#237;an gran temor.</p> 
<p><A NAME="an_17:25">17:25</A>&nbsp;Y cada uno de los de Israel dec&#237;a: &#191;No hab&#233;is visto aquel hombre que ha salido? &#233;l se adelanta para provocar &#225; Israel. Al que le venciere, el rey le enriquecer&#225; con grandes riquezas, y le dar&#225; su hija, y har&#225; franca la casa de su padre en Israel.</p> 
<p><A NAME="an_17:26">17:26</A>&nbsp;Entonces habl&#243; David &#225; los que junto &#225; &#233;l estaban, diciendo: &#191;Qu&#233; har&#225;n al hombre que venciere &#225; este Filisteo, y quitare el oprobio de Israel? Porque &#191;qui&#233;n es este Filisteo incircunciso, para que provoque &#225; los escuadrones del Dios viviente?</p> 
<p><A NAME="an_17:27">17:27</A>&nbsp;Y el pueblo le respondi&#243; las mismas palabras, diciendo: As&#237; se har&#225; al hombre que lo venciere.</p> 
<p><A NAME="an_17:28">17:28</A>&nbsp;Y oy&#233;ndole hablar Eliab su hermano mayor con aquellos hombres, Eliab se encendi&#243; en ira contra David, y dijo: &#191;Para qu&#233; has descendido ac&#225;? &#191;y &#225; qui&#233;n has dejado aquellas pocas ovejas en el desierto? Yo conozco tu soberbia y la malicia de tu coraz&#243;n, que </p> 
<p><A NAME="an_17:29">17:29</A>&nbsp;Y David respondi&#243;: &#191;Qu&#233; he hecho yo ahora? Estas, &#191;no son palabras?</p> 
<p><A NAME="an_17:30">17:30</A>&nbsp;Y apart&#225;ndose de &#233;l hacia otros, habl&#243; lo mismo; y respondi&#233;ronle los del pueblo como primero.</p> 
<p><A NAME="an_17:31">17:31</A>&nbsp;Y fueron o&#237;das las palabras que David hab&#237;a dicho, las cuales como refiriesen delante de Sa&#250;l, &#233;l lo hizo venir.</p> 
<p><A NAME="an_17:32">17:32</A>&nbsp;Y dijo David &#225; Sa&#250;l: No desmaye ninguno &#225; causa de &#233;l; tu siervo ir&#225; y pelear&#225; con este Filisteo.</p> 
<p><A NAME="an_17:33">17:33</A>&nbsp;Y dijo Sa&#250;l &#225; David: No podr&#225;s t&#250; ir contra aquel Filisteo, para pelear con &#233;l; porque t&#250; eres mozo, y &#233;l un hombre de guerra desde su juventud.</p> 
<p><A NAME="an_17:34">17:34</A>&nbsp;Y David respondi&#243; &#225; Sa&#250;l: Tu siervo era pastor en las ovejas de su padre, y ven&#237;a un le&#243;n, &#243; un oso, y tomaba alg&#250;n cordero de la manada,</p> 
<p><A NAME="an_17:35">17:35</A>&nbsp;Y sal&#237;a yo tras &#233;l, y her&#237;alo, y libr&#225;bale de su boca: y si se levantaba contra m&#237;, yo le echaba mano de la quijada, y lo her&#237;a y mataba.</p> 
<p><A NAME="an_17:36">17:36</A>&nbsp;Fuese le&#243;n, fuese oso, tu siervo lo mataba; pues este Filisteo incircunciso ser&#225; como uno de ellos, porque ha provocado al ej&#233;rcito del Dios viviente.</p> 
<p><A NAME="an_17:37">17:37</A>&nbsp;Y a&#241;adi&#243; David: Jehov&#225; que me ha librado de las garras del le&#243;n y de las garras del oso, &#233;l tambi&#233;n me librar&#225; de la mano de este Filisteo. Y dijo Sa&#250;l &#225; David: Ve, y Jehov&#225; sea contigo.</p> 
<p><A NAME="an_17:38">17:38</A>&nbsp;Y Sa&#250;l visti&#243; &#225; David de sus ropas, y puso sobre su cabeza un almete de acero, y arm&#243;le de coraza.</p> 
<p><A NAME="an_17:39">17:39</A>&nbsp;Y ci&#241;&#243; David su espada sobre sus vestidos, y prob&#243; &#225; andar, porque nunca hab&#237;a probado. Y dijo David &#225; Sa&#250;l: Yo no puedo andar con esto, porque nunca lo practiqu&#233;. Y echando de s&#237; David aquellas cosas,</p> 
<p><A NAME="an_17:40">17:40</A>&nbsp;Tom&#243; su cayado en su mano, y escogi&#243;se cinco piedras lisas del arroyo, y p&#250;solas en el saco pastoril y en el zurr&#243;n que tra&#237;a, y con su honda en su mano vase hacia el Filisteo.</p> 
<p><A NAME="an_17:41">17:41</A>&nbsp;Y el Filisteo ven&#237;a andando y acerc&#225;ndose &#225; David, y su escudero delante de &#233;l.</p> 
<p><A NAME="an_17:42">17:42</A>&nbsp;Y como el Filisteo mir&#243; y vi&#243; &#225; David t&#250;vole en poco; porque era mancebo, y rubio, y de hermoso parecer.</p> 
<p><A NAME="an_17:43">17:43</A>&nbsp;Y dijo el Filisteo &#225; David: &#191;Soy yo perro para que vengas &#225; m&#237; con palos? Y maldijo &#225; David por sus dioses.</p> 
<p><A NAME="an_17:44">17:44</A>&nbsp;Dijo luego el Filisteo &#225; David: Ven &#225; m&#237;, y dar&#233; tu carne &#225; las aves del cielo, y &#225; las bestias del campo.</p> 
<p><A NAME="an_17:45">17:45</A>&nbsp;Entonces dijo David al Filisteo: T&#250; vienes &#225; m&#237; con espada y lanza y escudo; mas yo vengo &#225; ti en el nombre de Jehov&#225; de los ej&#233;rcitos, el Dios de los escuadrones de Israel, que t&#250; has provocado.</p> 
<p><A NAME="an_17:46">17:46</A>&nbsp;Jehov&#225; te entregar&#225; hoy en mi mano, y yo te vencer&#233;, y quitar&#233; tu cabeza de ti: y dar&#233; hoy los cuerpos de los Filisteos &#225; las aves del cielo y &#225; las bestias de la tierra: y sabr&#225; la tierra toda que hay Dios en Israel.</p> 
<p><A NAME="an_17:47">17:47</A>&nbsp;Y sabr&#225; toda esta congregaci&#243;n que Jehov&#225; no salva con espada y lanza; porque de Jehov&#225; es la guerra, y &#233;l os entregar&#225; en nuestras manos.</p> 
<p><A NAME="an_17:48">17:48</A>&nbsp;Y aconteci&#243; que, como el Filisteo se levant&#243; para ir y llegarse contra David, David se di&#243; priesa, y corri&#243; al combate contra el Filisteo.</p> 
<p><A NAME="an_17:49">17:49</A>&nbsp;Y metiendo David su mano en el saco, tom&#243; de all&#237; una piedra, y tir&#243;sela con la honda, &#233; hiri&#243; al Filisteo en la frente: y la piedra qued&#243; hincada en la frente, y cay&#243; en tierra sobre su rostro.</p> 
<p><A NAME="an_17:50">17:50</A>&nbsp;As&#237; venci&#243; David al Filisteo con honda y piedra; &#233; hiri&#243; al Filisteo y mat&#243;lo, sin tener David espada en su mano.</p> 
<p><A NAME="an_17:51">17:51</A>&nbsp;Mas corri&#243; David y p&#250;sose sobre el Filisteo, y tomando la espada de &#233;l, sac&#225;ndola de su vaina, mat&#243;lo, y cort&#243;le con ella la cabeza. Y como los Filisteos vieron su gigante muerto, huyeron.</p> 
<p><A NAME="an_17:52">17:52</A>&nbsp;Y levant&#225;ndose los de Israel y de Jud&#225;, dieron grita, y siguieron &#225; los Filisteos hasta llegar al valle, y hasta las puertas de Ecr&#243;n. Y cayeron heridos de los Filisteos por el camino de Saraim, hasta Gath y Ecr&#243;n.</p> 
<p><A NAME="an_17:53">17:53</A>&nbsp;Tornando luego los hijos de Israel de seguir los Filisteos, despojaron su campamento.</p> 
<p><A NAME="an_17:54">17:54</A>&nbsp;Y David tom&#243; la cabeza del Filisteo, y tr&#225;jola &#225; Jerusalem, mas puso sus armas en su tienda.</p> 
<p><A NAME="an_17:55">17:55</A>&nbsp;Y cuando Sa&#250;l vi&#243; &#225; David que sal&#237;a &#225; encontrarse con el Filisteo, dijo &#225; Abner general del ej&#233;rcito: Abner, &#191;de qui&#233;n es hijo aquel mancebo? Y Abner respondi&#243;:</p> 
<p><A NAME="an_17:56">17:56</A>&nbsp;Vive tu alma, oh rey, que no lo s&#233;. Y el rey dijo: Pregunta pues de qui&#233;n es hijo aquel mancebo.</p> 
<p><A NAME="an_17:57">17:57</A>&nbsp;Y cuando David volv&#237;a de matar al Filisteo, Abner lo tom&#243;, y llev&#243;lo delante de Sa&#250;l, teniendo la cabeza del Filisteo en su mano.</p> 
<p><A NAME="an_17:58">17:58</A>&nbsp;Y d&#237;jole Sa&#250;l: Mancebo, &#191;de qui&#233;n eres hijo? Y David respondi&#243;: Yo soy hijo de tu siervo Isa&#237; de Beth-lehem.</p> 
<p><A NAME="an_18:1">18:1</A>&nbsp;Y ASI que &#233;l hubo acabado de hablar con Sa&#250;l, el alma de Jonath&#225;n fu&#233; ligada con la de David, y am&#243;lo Jonath&#225;n como &#225; su alma.</p> 
<p><A NAME="an_18:2">18:2</A>&nbsp;Y Sa&#250;l le tom&#243; aquel d&#237;a, y no le dej&#243; volver &#225; casa de su padre.</p> 
<p><A NAME="an_18:3">18:3</A>&nbsp;E hicieron alianza Jonath&#225;n y David, porque &#233;l le amaba como &#225; su alma.</p> 
<p><A NAME="an_18:4">18:4</A>&nbsp;Y Jonath&#225;n se desnud&#243; la ropa que ten&#237;a sobre s&#237;, y di&#243;la &#225; David, y otras ropas suyas, hasta su espada, y su arco, y su talabarte.</p> 
<p><A NAME="an_18:5">18:5</A>&nbsp;Y sal&#237;a David &#225; donde quiera que Sa&#250;l le enviaba, y port&#225;base prudentemente. H&#237;zolo por tanto Sa&#250;l capit&#225;n de gente de guerra, y era acepto en los ojos de todo el pueblo, y en los ojos de los criados de Sa&#250;l.</p> 
<p><A NAME="an_18:6">18:6</A>&nbsp;Y aconteci&#243; que como volv&#237;an ellos, cuando David torn&#243; de matar al Filisteo, salieron las mujeres de todas las ciudades de Israel cantando, y con danzas, con tamboriles, y con alegr&#237;as y sonajas, &#225; recibir al rey Sa&#250;l.</p> 
<p><A NAME="an_18:7">18:7</A>&nbsp;Y cantaban las mujeres que danzaba, y dec&#237;an: Sa&#250;l hiri&#243; sus miles, Y David sus diez miles.</p> 
<p><A NAME="an_18:8">18:8</A>&nbsp;Y enoj&#243;se Sa&#250;l en gran manera, y desagrad&#243; esta palabra en sus ojos, y dijo: A David dieron diez miles, y &#225; m&#237; miles; no le falta m&#225;s que el reino.</p> 
<p><A NAME="an_18:9">18:9</A>&nbsp;Y desde aquel d&#237;a Sa&#250;l mir&#243; de trav&#233;s &#225; David.</p> 
<p><A NAME="an_18:10">18:10</A>&nbsp;Otro d&#237;a aconteci&#243; que el esp&#237;ritu malo de parte de Dios tom&#243; &#225; Sa&#250;l, y mostr&#225;base en su casa con trasportes de profeta: y David ta&#241;&#237;a con su mano como los otros d&#237;as; y estaba una lanza &#225; mano de Sa&#250;l.</p> 
<p><A NAME="an_18:11">18:11</A>&nbsp;Y arroj&#243; Sa&#250;l la lanza, diciendo: Enclavar&#233; &#225; David en la pared. Y dos veces se apart&#243; de &#233;l David.</p> 
<p><A NAME="an_18:12">18:12</A>&nbsp;Mas Sa&#250;l se tem&#237;a de David por cuanto Jehov&#225; era con &#233;l, y se hab&#237;a apartado de Sa&#250;l.</p> 
<p><A NAME="an_18:13">18:13</A>&nbsp;Apart&#243;lo pues Sa&#250;l de s&#237;, &#233; h&#237;zole capit&#225;n de mil; y sal&#237;a y entraba delante del pueblo.</p> 
<p><A NAME="an_18:14">18:14</A>&nbsp;Y David se conduc&#237;a prudentemente en todos sus negocios, y Jehov&#225; era con &#233;l.</p> 
<p><A NAME="an_18:15">18:15</A>&nbsp;Y viendo Sa&#250;l que se portaba tan prudentemente, tem&#237;ase de &#233;l.</p> 
<p><A NAME="an_18:16">18:16</A>&nbsp;Mas todo Israel y Jud&#225; amaba &#225; David, porque &#233;l sal&#237;a y entraba delante de ellos.</p> 
<p><A NAME="an_18:17">18:17</A>&nbsp;Y dijo Sa&#250;l &#225; David: He aqu&#237; yo te dar&#233; &#225; Merab mi hija mayor por mujer: solamente que me seas hombre valiente, y hagas las guerras de Jehov&#225;. Mas Sa&#250;l dec&#237;a: No ser&#225; mi mano contra &#233;l, mas la mano de los Filisteos ser&#225; contra &#233;l.</p> 
<p><A NAME="an_18:18">18:18</A>&nbsp;Y David respondi&#243; &#225; Sa&#250;l: &#191;Qui&#233;n soy yo, &#243; qu&#233; es mi vida, &#243; la familia de mi padre en Israel, para ser yerno del rey?</p> 
<p><A NAME="an_18:19">18:19</A>&nbsp;Y venido el tiempo en que Merab, hija de Sa&#250;l, se hab&#237;a de dar &#225; David, fu&#233; dada por mujer &#225; Adriel Meholatita.</p> 
<p><A NAME="an_18:20">18:20</A>&nbsp;Mas Mich&#226;l la otra hija de Sa&#250;l amaba &#225; David; y fu&#233; dicho &#225; Sa&#250;l, lo cual plugo en sus ojos.</p> 
<p><A NAME="an_18:21">18:21</A>&nbsp;Y Sa&#250;l dijo: Yo se la dar&#233;, para que le sea por lazo, y para que la mano de los Filisteos sea contra &#233;l. Dijo pues Sa&#250;l &#225; David: Con la otra ser&#225;s mi yerno hoy.</p> 
<p><A NAME="an_18:22">18:22</A>&nbsp;Y mand&#243; Sa&#250;l &#225; sus criados: Hablad en secreto &#225; David, dici&#233;ndole: He aqu&#237;, el rey te ama, y todos sus criados te quieren bien; s&#233; pues yerno del rey.</p> 
<p><A NAME="an_18:23">18:23</A>&nbsp;Y los criados de Sa&#250;l hablaron estas palabras &#225; los o&#237;dos de David. Y David dijo: &#191;Par&#233;ceos &#225; vosotros que es poco ser yerno del rey, siendo yo un hombre pobre y de ninguna estima?</p> 
<p><A NAME="an_18:24">18:24</A>&nbsp;Y los criados de Sa&#250;l le dieron la respuesta diciendo: Tales palabras ha dicho David.</p> 
<p><A NAME="an_18:25">18:25</A>&nbsp;Y Sa&#250;l dijo: Decid as&#237; &#225; David: No est&#225; el contentamiento del rey en el dote, sino en cien prepucios de Filisteos, para que sea tomada venganza de los enemigos del rey. Mas Sa&#250;l pensaba echar &#225; David en manos de los Filisteos.</p> 
<p><A NAME="an_18:26">18:26</A>&nbsp;Y como sus criados declararon &#225; David estas palabras, plugo la cosa en los ojos de David, para ser yerno del rey. Y como el plazo no era a&#250;n cumplido,</p> 
<p><A NAME="an_18:27">18:27</A>&nbsp;Levant&#243;se David, y parti&#243;se con su gente, &#233; hiri&#243; doscientos hombres de los Filisteos; y trajo David los prepucios de ellos, y entreg&#225;ronlos todos al rey, para que &#233;l fuese hecho yerno del rey. Y Sa&#250;l le di&#243; &#225; su hija Mich&#226;l por mujer.</p> 
<p><A NAME="an_18:28">18:28</A>&nbsp;Pero Sa&#250;l, viendo y considerando que Jehov&#225; era con David, y que su hija Mich&#226;l lo amaba,</p> 
<p><A NAME="an_18:29">18:29</A>&nbsp;Temi&#243;se m&#225;s de David; y fu&#233; Sa&#250;l enemigo de David todos los d&#237;as.</p> 
<p><A NAME="an_18:30">18:30</A>&nbsp;Y sal&#237;an los pr&#237;ncipes de los Filisteos; y como ellos sal&#237;an, port&#225;base David m&#225;s prudentemente que todos los siervos de Sa&#250;l: y era su nombre muy ilustre.</p> 
<p><A NAME="an_19:1">19:1</A>&nbsp;Y HABLO Sa&#250;l &#225; Jonath&#225;n su hijo, y &#225; todos sus criados, para que matasen &#225; David; mas Jonath&#225;n hijo de Sa&#250;l amaba &#225; David en gran manera.</p> 
<p><A NAME="an_19:2">19:2</A>&nbsp;Y di&#243; aviso &#225; David, diciendo: Sa&#250;l mi padre procura matarte; por tanto mira ahora por ti hasta la ma&#241;ana, y est&#225;te en paraje oculto, y esc&#243;ndete:</p> 
<p><A NAME="an_19:3">19:3</A>&nbsp;Y yo saldr&#233; y estar&#233; junto &#225; mi padre en el campo donde estuvieres: y hablar&#233; de ti &#225; mi padre, y te har&#233; saber lo que notare.</p> 
<p><A NAME="an_19:4">19:4</A>&nbsp;Y Jonath&#225;n habl&#243; bien de David &#225; Sa&#250;l su padre, y d&#237;jole: No peque el rey contra su siervo David, pues que ninguna cosa ha cometido contra ti: antes sus obras te han sido muy buenas;</p> 
<p><A NAME="an_19:5">19:5</A>&nbsp;Porque &#233;l puso su alma en su palma, &#233; hiri&#243; al Filisteo, y Jehov&#225; hizo una gran salud &#225; todo Israel. T&#250; lo viste, y te holgaste: &#191;por qu&#233; pues pecar&#225;s contra la sangre inocente, matando &#225; David sin causa?</p> 
<p><A NAME="an_19:6">19:6</A>&nbsp;Y oyendo Sa&#250;l la voz de Jonath&#225;n, jur&#243;: Vive Jehov&#225;, que no morir&#225;.</p> 
<p><A NAME="an_19:7">19:7</A>&nbsp;Llamando entonces Jonath&#225;n &#225; David, declar&#243;le todas estas palabras; y &#233;l mismo present&#243; &#225; David &#225; Sa&#250;l, y estuvo delante de &#233;l como antes.</p> 
<p><A NAME="an_19:8">19:8</A>&nbsp;Y torn&#243; &#225; hacerse guerra: y sali&#243; David y pele&#243; contra los Filisteos, &#233; hiri&#243;los con grande estrago, y huyeron delante de &#233;l.</p> 
<p><A NAME="an_19:9">19:9</A>&nbsp;Y el esp&#237;ritu malo de parte de Jehov&#225; fu&#233; sobre Sa&#250;l: y estando sentado en su casa ten&#237;a una lanza &#225; mano, mientras David estaba ta&#241;endo con su mano.</p> 
<p><A NAME="an_19:10">19:10</A>&nbsp;Y Sa&#250;l procur&#243; enclavar &#225; David con la lanza en la pared; mas &#233;l se apart&#243; de delante de Sa&#250;l, el cual hiri&#243; con la lanza en la pared; y David huy&#243;, y escap&#243;se aquella noche.</p> 
<p><A NAME="an_19:11">19:11</A>&nbsp;Sa&#250;l envi&#243; luego mensajeros &#225; casa de David para que lo guardasen, y lo matasen &#225; la ma&#241;ana. Mas Mich&#226;l su mujer lo descubri&#243; &#225; David, diciendo: Si no salvares tu vida esta noche, ma&#241;ana ser&#225;s muerto.</p> 
<p><A NAME="an_19:12">19:12</A>&nbsp;Y descolg&#243; Mich&#226;l &#225; David por una ventana; y &#233;l se fu&#233;, y huy&#243;, y escap&#243;se.</p> 
<p><A NAME="an_19:13">19:13</A>&nbsp;Tom&#243; luego Mich&#226;l una estatua, y p&#250;sola sobre la cama, y acomod&#243;le por cabecera una almohada de pelos de cabra, y cubri&#243;la con una ropa.</p> 
<p><A NAME="an_19:14">19:14</A>&nbsp;Y cuando Sa&#250;l envi&#243; mensajeros que tomasen &#225; David, ella respondi&#243;: Est&#225; enfermo.</p> 
<p><A NAME="an_19:15">19:15</A>&nbsp;Y torn&#243; Sa&#250;l &#225; enviar mensajeros para que viesen &#225; David, diciendo: Tra&#233;dmelo en la cama para que lo mate.</p> 
<p><A NAME="an_19:16">19:16</A>&nbsp;Y como los mensajeros entraron, he aqu&#237; la estatua estaba en la cama, y una almohada de pelos de cabra por cabecera.</p> 
<p><A NAME="an_19:17">19:17</A>&nbsp;Entonces Sa&#250;l dijo &#225; Mich&#226;l: &#191;Por qu&#233; me has as&#237; enga&#241;ado, y has dejado escapar &#225; mi enemigo? Y Mich&#226;l respondi&#243; &#225; Sa&#250;l: Porque &#233;l me dijo: D&#233;jame ir; si no, yo te matar&#233;.</p> 
<p><A NAME="an_19:18">19:18</A>&nbsp;Huy&#243; pues David, y escap&#243;se, y vino &#225; Samuel en Rama, y d&#237;jole todo lo que Sa&#250;l hab&#237;a hecho con &#233;l. Y fu&#233;ronse &#233;l y Samuel, y moraron en Najoth.</p> 
<p><A NAME="an_19:19">19:19</A>&nbsp;Y fu&#233; dado aviso &#225; Sa&#250;l, diciendo: He aqu&#237; que David est&#225; en Najoth en Rama.</p> 
<p><A NAME="an_19:20">19:20</A>&nbsp;Y envi&#243; Sa&#250;l mensajeros que trajesen &#225; David, los cuales vieron una compa&#241;&#237;a de profetas que profetizaban, y &#225; Samuel que estaba all&#237;, y los presid&#237;a. Y fu&#233; el esp&#237;ritu de Dios sobre los mensajeros de Sa&#250;l, y ellos tambi&#233;n profetizaron.</p> 
<p><A NAME="an_19:21">19:21</A>&nbsp;Y hecho que fu&#233; saber &#225; Sa&#250;l, &#233;l envi&#243; otros mensajeros, los cuales tambi&#233;n profetizaron. Y Sa&#250;l volvi&#243; &#225; enviar por tercera vez mensajeros, y ellos tambi&#233;n profetizaron.</p> 
<p><A NAME="an_19:22">19:22</A>&nbsp;Entonces &#233;l mismo vino &#225; Rama; y llegando al pozo grande que est&#225; en Soch&#244;, pregunt&#243; diciendo: &#191;D&#243;nde est&#225;n Samuel y David? Y fu&#233;le respondido: He aqu&#237; est&#225;n en Najoth en Rama.</p> 
<p><A NAME="an_19:23">19:23</A>&nbsp;Y fu&#233; all&#225; &#225; Najoth en Rama; y tambi&#233;n vino sobre &#233;l el esp&#237;ritu de Dios, &#233; iba profetizando, hasta que lleg&#243; &#225; Najoth en Rama.</p> 
<p><A NAME="an_19:24">19:24</A>&nbsp;Y &#233;l tambi&#233;n se desnud&#243; sus vestidos, y profetiz&#243; igualmente delante de Samuel, y cay&#243; desnudo todo aquel d&#237;a y toda aquella noche. De aqu&#237; se dijo: &#191;Tambi&#233;n Sa&#250;l entre los profetas?</p> 
<p><A NAME="an_20:1">20:1</A>&nbsp;Y DAVID huy&#243; de Najoth que es en Rama, y v&#237;nose delante de Jonath&#225;n, y dijo: &#191;Qu&#233; he hecho yo? &#191;cu&#225;l es mi maldad, &#243; cu&#225;l mi pecado contra tu padre, que &#233;l busca mi vida?</p> 
<p><A NAME="an_20:2">20:2</A>&nbsp;Y &#233;l le dijo: En ninguna manera; no morir&#225;s. He aqu&#237; que mi padre ninguna cosa har&#225;, grande ni peque&#241;a, que no me la descubra; &#191;por qu&#233; pues me encubrir&#225; mi padre este negocio? No ser&#225; as&#237;.</p> 
<p><A NAME="an_20:3">20:3</A>&nbsp;Y David volvi&#243; &#225; jurar, diciendo: Tu padre sabe claramente que yo he hallado gracia delante de tus ojos, y dir&#225;: No sepa esto Jonath&#225;n, porque no tenga pesar: y ciertamente, vive Jehov&#225; y vive tu alma, que apenas hay un paso entre m&#237; y la muerte.</p> 
<p><A NAME="an_20:4">20:4</A>&nbsp;Y Jonath&#225;n dijo &#225; David: &#191;Qu&#233; discurre tu alma, y har&#233;lo por ti?</p> 
<p><A NAME="an_20:5">20:5</A>&nbsp;Y David respondi&#243; &#225; Jonath&#225;n: He aqu&#237; que ma&#241;ana ser&#225; nueva luna, y yo acostumbro sentarme con el rey &#225; comer: mas t&#250; dejar&#225;s que me esconda en el campo hasta la tarde del tercer d&#237;a.</p> 
<p><A NAME="an_20:6">20:6</A>&nbsp;Si tu padre hiciere menci&#243;n de m&#237;, dir&#225;s: Rog&#243;me mucho que lo dejase ir presto &#225; Beth-lehem su ciudad, porque todos los de su linaje tienen all&#225; sacrificio aniversario.</p> 
<p><A NAME="an_20:7">20:7</A>&nbsp;Si &#233;l dijere, Bien est&#225;, paz tendr&#225; tu siervo; mas si se enojare, sabe que la malicia es en &#233;l cosumada.</p> 
<p><A NAME="an_20:8">20:8</A>&nbsp;Har&#225;s pues misericordia con tu siervo, ya que has tra&#237;do tu siervo &#225; alianza de Jehov&#225; contigo: y si maldad hay en m&#237; m&#225;tame t&#250;, que no hay necesidad de llevarme hasta tu padre.</p> 
<p><A NAME="an_20:9">20:9</A>&nbsp;Y Jonath&#225;n le dijo: Nunca tal te suceda; antes bien, si yo entendiera ser consumada la malicia de mi padre, para venir sobre ti, &#191;no hab&#237;a yo de descubr&#237;rtelo?</p> 
<p><A NAME="an_20:10">20:10</A>&nbsp;Dijo entonces David &#225; Jonath&#225;n: &#191;Qui&#233;n me dar&#225; aviso? &#243; &#191;qu&#233; si tu padre te respondiere &#225;speramente?</p> 
<p><A NAME="an_20:11">20:11</A>&nbsp;Y Jonath&#225;n dijo &#225; David: Ven, salgamos al campo. Y salieron ambos al campo.</p> 
<p><A NAME="an_20:12">20:12</A>&nbsp;Entonces dijo Jonath&#225;n &#225; David: Oh Jehov&#225; Dios de Israel, cuando habr&#233; yo preguntado &#225; mi padre ma&#241;ana &#225; esta hora, &#243; despu&#233;s de ma&#241;ana, y &#233;l apareciere bien para con David, si entonces no enviare &#225; ti, y te lo descubriere,</p> 
<p><A NAME="an_20:13">20:13</A>&nbsp;Jehov&#225; haga as&#237; &#225; Jonath&#225;n, y esto a&#241;ada. Mas si &#225; mi padre pareciere bien hacerte mal, tambi&#233;n te lo descubrir&#233;, y te enviar&#233;, y te ir&#225;s en paz: y sea Jehov&#225; contigo, como fu&#233; con mi padre.</p> 
<p><A NAME="an_20:14">20:14</A>&nbsp;Y si yo viviere, har&#225;s conmigo misericordia de Jehov&#225;; mas si fuere muerto,</p> 
<p><A NAME="an_20:15">20:15</A>&nbsp;No quitar&#225;s perpetuamente tu misericordia de mi casa. Cuando desarraigare Jehov&#225; uno por uno los enemigos de David de la tierra, aun &#225; Jonath&#225;n quite de su casa, si te faltare.</p> 
<p><A NAME="an_20:16">20:16</A>&nbsp;As&#237; hizo Jonath&#225;n alianza con la casa de David, diciendo: Requi&#233;ralo Jehov&#225; de la mano de los enemigos de David.</p> 
<p><A NAME="an_20:17">20:17</A>&nbsp;Y torn&#243; Jonath&#225;n &#225; jurar &#225; David, porque le amaba, porque le amaba como &#225; su alma.</p> 
<p><A NAME="an_20:18">20:18</A>&nbsp;D&#237;jole luego Jonath&#225;n: Ma&#241;ana es nueva luna, y t&#250; ser&#225;s echado de menos, porque tu asiento estar&#225; vac&#237;o.</p> 
<p><A NAME="an_20:19">20:19</A>&nbsp;Estar&#225;s pues tres d&#237;as, y luego descender&#225;s, y vendr&#225;s al lugar donde estabas escondido el d&#237;a de trabajo, y esperar&#225;s junto &#225; la piedra de Ezel;</p> 
<p><A NAME="an_20:20">20:20</A>&nbsp;Y yo tirar&#233; tres saetas hacia aquel lado, como ejercit&#225;ndome al blanco.</p> 
<p><A NAME="an_20:21">20:21</A>&nbsp;Y luego enviar&#233; el criado dici&#233;ndole: Ve, busca las saetas. Y si dijere al mozo: He all&#237; las saetas m&#225;s ac&#225; de ti, t&#243;malas: t&#250; vendr&#225;s, porque paz tienes, y nada hay de mal, vive Jehov&#225;.</p> 
<p><A NAME="an_20:22">20:22</A>&nbsp;Mas si yo dijere al mozo as&#237;: He all&#237; las saetas m&#225;s all&#225; de ti: vete, porque Jehov&#225; te ha enviado.</p> 
<p><A NAME="an_20:23">20:23</A>&nbsp;Y cuanto &#225; las palabras que yo y t&#250; hemos hablado, sea Jehov&#225; entre m&#237; y ti para siempre.</p> 
<p><A NAME="an_20:24">20:24</A>&nbsp;David pues se escondi&#243; en el campo, y venida que fu&#233; la nueva luna, sent&#243;se el rey &#225; comer pan.</p> 
<p><A NAME="an_20:25">20:25</A>&nbsp;Y el rey se sent&#243; en su silla, como sol&#237;a, en el asiento junto &#225; la pared, y Jonath&#225;n se levant&#243;, y sent&#243;se Abner al lado de Sa&#250;l, y el lugar de David estaba vac&#237;o.</p> 
<p><A NAME="an_20:26">20:26</A>&nbsp;Mas aquel d&#237;a Sa&#250;l no dijo nada, porque se dec&#237;a: Habr&#225;le acontecido algo, y no est&#225; limpio; no estar&#225; purificado.</p> 
<p><A NAME="an_20:27">20:27</A>&nbsp;El d&#237;a siguiente, el segundo d&#237;a de la nueva luna, aconteci&#243; tambi&#233;n que el asiento de David estaba vac&#237;o. Y Sa&#250;l dijo &#225; Jonath&#225;n su hijo: &#191;Por qu&#233; no ha venido &#225; comer el hijo de Isa&#237; hoy ni ayer?</p> 
<p><A NAME="an_20:28">20:28</A>&nbsp;Y Jonath&#225;n respondi&#243; &#225; Sa&#250;l: David me pidi&#243; encarecidamente le dejase ir hasta Beth-lehem.</p> 
<p><A NAME="an_20:29">20:29</A>&nbsp;Y dijo: Ru&#233;gote que me dejes ir, porque tenemos sacrificio los de nuestro linaje en la ciudad, y mi hermano mismo me lo ha mandado; por tanto, si he hallado gracia en tus ojos, har&#233; una escapada ahora, y visitar&#233; &#225; mis hermanos. Por esto pues no ha venido</p> 
<p><A NAME="an_20:30">20:30</A>&nbsp;Entonces Sa&#250;l se enardeci&#243; contra Jonath&#225;n, y d&#237;jole: Hijo de la perversa y rebelde, &#191;no s&#233; yo que t&#250; has elegido al hijo de Isa&#237; para confusi&#243;n tuya, y para confusi&#243;n de la verg&#252;enza de tu madre?</p> 
<p><A NAME="an_20:31">20:31</A>&nbsp;Porque todo el tiempo que el hijo de Isa&#237; viviere sobre la tierra, ni t&#250; ser&#225;s firme, ni tu reino. Env&#237;a pues ahora, y tra&#233;melo, porque ha de morir.</p> 
<p><A NAME="an_20:32">20:32</A>&nbsp;Y Jonath&#225;n respondi&#243; &#225; su padre Sa&#250;l, y d&#237;jole: &#191;Por qu&#233; morir&#225;? &#191;qu&#233; ha hecho?</p> 
<p><A NAME="an_20:33">20:33</A>&nbsp;Entonces Sa&#250;l le arroj&#243; una lanza por herirlo: de donde entendi&#243; Jonath&#225;n que su padre estaba determinado &#225; matar &#225; David.</p> 
<p><A NAME="an_20:34">20:34</A>&nbsp;Y levant&#243;se Jonath&#225;n de la mesa con exaltada ira, y no comi&#243; pan el segundo d&#237;a de la nueva luna: porque ten&#237;a dolor &#225; causa de David, porque su padre le hab&#237;a afrentado.</p> 
<p><A NAME="an_20:35">20:35</A>&nbsp;Al otro d&#237;a de ma&#241;ana, sali&#243; Jonath&#225;n al campo, al tiempo aplazado con David, y un mozo peque&#241;o con &#233;l.</p> 
<p><A NAME="an_20:36">20:36</A>&nbsp;Y dijo &#225; su mozo: Corre y busca las saetas que yo tirare. Y como el muchacho iba corriendo, &#233;l tiraba la saeta que pasara m&#225;s all&#225; de &#233;l.</p> 
<p><A NAME="an_20:37">20:37</A>&nbsp;Y llegando el muchacho adonde estaba la saeta que Jonath&#225;n hab&#237;a tirado, Jonath&#225;n di&#243; voces tras el muchacho, diciendo: &#191;No est&#225; la saeta m&#225;s all&#225; de ti?</p> 
<p><A NAME="an_20:38">20:38</A>&nbsp;Y torn&#243; &#225; gritar Jonath&#225;n tras el muchacho: Date priesa, aligera, no te pares. Y el muchacho de Jonath&#225;n cogi&#243; las saetas, y v&#237;nose &#225; su se&#241;or.</p> 
<p><A NAME="an_20:39">20:39</A>&nbsp;Empero ninguna cosa entendi&#243; el muchacho: solamente Jonath&#225;n y David entend&#237;an el negocio.</p> 
<p><A NAME="an_20:40">20:40</A>&nbsp;Luego di&#243; Jonath&#225;n sus armas &#225; su muchacho, y d&#237;jole: Vete y ll&#233;valas &#225; la ciudad.</p> 
<p><A NAME="an_20:41">20:41</A>&nbsp;Y luego que el muchacho se hubo ido, se levant&#243; David de la parte del mediod&#237;a, &#233; inclin&#243;se tres veces postr&#225;ndose hasta la tierra: y bes&#225;ndose el uno al otro, lloraron el uno con el otro, aunque David llor&#243; m&#225;s.</p> 
<p><A NAME="an_20:42">20:42</A>&nbsp;Y Jonath&#225;n dijo &#225; David: Vete en paz, que ambos hemos jurado por el nombre de Jehov&#225;, diciendo: Jehov&#225; sea entre m&#237; y ti, entre mi simiente y la simiente tuya, para siempre.</p> 
<p><A NAME="an_21:1">21:1</A>&nbsp;Y VINO David &#225; Nob, &#225; Ahimelech sacerdote: y sorprendi&#243;se Ahimelech de su encuentro, y d&#237;jole: &#191;C&#243;mo t&#250; solo, y nadie contigo?</p> 
<p><A NAME="an_21:2">21:2</A>&nbsp;Y respondi&#243; David al sacerdote Ahimelech: El rey me encomend&#243; un negocio, y me dijo: Nadie sepa cosa alguna de este negocio &#225; que yo te env&#237;o, y que yo te he mandado; y yo se&#241;al&#233; &#225; los criados un cierto lugar.</p> 
<p><A NAME="an_21:3">21:3</A>&nbsp;Ahora pues, &#191;qu&#233; tienes &#225; mano? dame cinco panes, &#243; lo que se hallare.</p> 
<p><A NAME="an_21:4">21:4</A>&nbsp;Y el sacerdote respondi&#243; &#225; David, y dijo: No tengo pan com&#250;n &#225; la mano; solamente tengo pan sagrado: mas lo dar&#233; si los criados se han guardado mayormente de mujeres.</p> 
<p><A NAME="an_21:5">21:5</A>&nbsp;Y David respondi&#243; al sacerdote, y d&#237;jole: Cierto las mujeres nos han sido reservadas desde anteayer cuando sal&#237;, y los vasos de los mozos fueron santos, aunque el camino es profano: cuanto m&#225;s que hoy habr&#225; otro pan santificado en los vasos.</p> 
<p><A NAME="an_21:6">21:6</A>&nbsp;As&#237; el sacerdote le di&#243; el pan sagrado, porque all&#237; no hab&#237;a otro pan que los panes de la proposici&#243;n, los cuales hab&#237;an sido quitados de delante de Jehov&#225;, para que se pusiesen panes calientes el d&#237;a que los otros fueron quitados.</p> 
<p><A NAME="an_21:7">21:7</A>&nbsp;Aquel d&#237;a estaba all&#237; uno de los siervos de Sa&#250;l detenido delante de Jehov&#225;, el nombre del cual era Doeg, Idumeo, principal de los pastores de Sa&#250;l.</p> 
<p><A NAME="an_21:8">21:8</A>&nbsp;Y David dijo &#225; Ahimelech: &#191;No tienes aqu&#237; &#225; mano lanza &#243; espada? porque no tom&#233; en mi mano mi espada ni mis armas, por cuanto el mandamiento del rey era apremiante.</p> 
<p><A NAME="an_21:9">21:9</A>&nbsp;Y el sacerdote respondi&#243;: La espada de Goliath el Filisteo, que t&#250; venciste en el valle del Alcornoque, est&#225; aqu&#237; envuelta en un velo detr&#225;s del ephod: si t&#250; quieres tomarla, t&#243;mala: porque aqu&#237; no hay otra sino esa. Y dijo David: Ninguna como ella: d&#225;mel</p> 
<p><A NAME="an_21:10">21:10</A>&nbsp;Y levant&#225;ndose David aquel d&#237;a, huy&#243; de la presencia de Sa&#250;l, y v&#237;nose &#225; Ach&#238;s rey de Gath.</p> 
<p><A NAME="an_21:11">21:11</A>&nbsp;Y los siervos de Ach&#238;s le dijeron: &#191;No es &#233;ste David, el rey de la tierra? &#191;no es &#233;ste &#225; quien cantaban en corros, diciendo: Hiri&#243; Sa&#250;l sus miles, Y David sus diez miles?</p> 
<p><A NAME="an_21:12">21:12</A>&nbsp;Y David puso en su coraz&#243;n estas palabras, y tuvo gran temor de Ach&#238;s rey de Gath.</p> 
<p><A NAME="an_21:13">21:13</A>&nbsp;Y mud&#243; su habla delante de ellos, y fingi&#243;se loco entre sus manos, y escrib&#237;a en las portadas de las puertas, dejando correr su saliva por su barba.</p> 
<p><A NAME="an_21:14">21:14</A>&nbsp;Y dijo Ach&#238;s &#225; sus siervos: He aqu&#237; est&#225;is viendo un hombre demente; &#191;por qu&#233; lo hab&#233;is tra&#237;do &#225; m&#237;?</p> 
<p><A NAME="an_21:15">21:15</A>&nbsp;&#191;F&#225;ltanme &#225; m&#237; locos, para que hay&#225;is tra&#237;do &#233;ste que hiciese del loco delante de m&#237;? &#191;hab&#237;a de venir &#233;ste &#225; mi casa?</p> 
<p><A NAME="an_22:1">22:1</A>&nbsp;Y Y&#201;NDOSE David de all&#237; escap&#243;se &#225; la cueva de Adullam; lo cual como oyeron sus hermanos y toda la casa de su padre, vinieron all&#237; &#225; &#233;l.</p> 
<p><A NAME="an_22:2">22:2</A>&nbsp;Y junt&#225;ronse con &#233;l todos los afligidos, y todo el que estaba adeudado, y todos los que se hallaban en amargura de esp&#237;ritu, y fu&#233; hecho capit&#225;n de ellos: y tuvo consigo como cuatrocientos hombres.</p> 
<p><A NAME="an_22:3">22:3</A>&nbsp;Y fu&#233;se David de all&#237; &#225; Mizpa de Moab, y dijo al rey de Moab: Yo te ruego que mi padre y mi madre est&#233;n con vosotros, hasta que sepa lo que Dios har&#225; de m&#237;.</p> 
<p><A NAME="an_22:4">22:4</A>&nbsp;Tr&#225;jolos pues &#225; la presencia del rey de Moab, y habitaron con &#233;l todo el tiempo que David estuvo en la fortaleza.</p> 
<p><A NAME="an_22:5">22:5</A>&nbsp;Y Gad profeta dijo &#225; David: No te est&#233;s en esta fortaleza, p&#225;rtete, y vete &#225; tierra de Jud&#225;. Y David se parti&#243;, y vino al bosque de Hareth.</p> 
<p><A NAME="an_22:6">22:6</A>&nbsp;Y oy&#243; Sa&#250;l como hab&#237;a parecido David, y los que estaban con &#233;l. Estaba entonces Sa&#250;l en Gabaa debajo de un &#225;rbol en Rama, y ten&#237;a su lanza en su mano, y todos sus criados estaban en derredor de &#233;l.</p> 
<p><A NAME="an_22:7">22:7</A>&nbsp;Y dijo Sa&#250;l &#225; sus criados que estaban en derredor de &#233;l: Oid ahora, hijos de Benjam&#237;n: &#191;Os dar&#225; tambi&#233;n &#225; todos vosotros el hijo de Isa&#237; tierras y vi&#241;as, y os har&#225; &#225; todos tribunos y centuriones;</p> 
<p><A NAME="an_22:8">22:8</A>&nbsp;Que todos vosotros hab&#233;is conspirado contra m&#237;, y no hay quien me descubra al o&#237;do como mi hijo ha hecho alianza con el hijo de Isa&#237;, ni alguno de vosotros que se duela de m&#237;, y me descubra como mi hijo ha levantado &#225; mi siervo contra m&#237;, para que me acec</p> 
<p><A NAME="an_22:9">22:9</A>&nbsp;Entonces Doeg Idumeo, que era superior entre los siervos de Sa&#250;l, respondi&#243; y dijo: Yo vi al hijo de Isa&#237; que vino &#225; Nob, &#225; Ahimelech hijo de Ahitob;</p> 
<p><A NAME="an_22:10">22:10</A>&nbsp;El cual consult&#243; por &#233;l &#225; Jehov&#225;, y di&#243;le provisi&#243;n, y tambi&#233;n le di&#243; la espada de Goliath el Filisteo.</p> 
<p><A NAME="an_22:11">22:11</A>&nbsp;Y el rey envi&#243; por el sacerdote Ahimelech hijo de Ahitob, y por toda la casa de su padre, los sacerdotes que estaban en Nob: y todos vinieron al rey.</p> 
<p><A NAME="an_22:12">22:12</A>&nbsp;Y Sa&#250;l le dijo: Oye ahora, hijo de Ahitob. Y &#233;l dijo: Heme aqu&#237;, se&#241;or m&#237;o.</p> 
<p><A NAME="an_22:13">22:13</A>&nbsp;Y d&#237;jole Sa&#250;l: &#191;Por qu&#233; hab&#233;is conspirado contra m&#237;, t&#250; y el hijo de Isa&#237;, cuando t&#250; le diste pan y espada, y consultaste por &#233;l &#225; Dios, para que se levantase contra m&#237; y me acechase, como lo hace hoy d&#237;a?</p> 
<p><A NAME="an_22:14">22:14</A>&nbsp;Entonces Ahimelech respondi&#243; al rey, y dijo: &#191;Y qui&#233;n entre todos tus siervos es tan fiel como David, yerno adem&#225;s del rey, y que va por tu mandado, y es ilustre en tu casa?</p> 
<p><A NAME="an_22:15">22:15</A>&nbsp;&#191;He comenzado yo desde hoy &#225; consultar por &#233;l &#225; Dios? lejos sea de m&#237;: no impute el rey cosa alguna &#225; su siervo, ni &#225; toda la casa de mi padre; porque tu siervo ninguna cosa sabe de este negocio, grande ni chica.</p> 
<p><A NAME="an_22:16">22:16</A>&nbsp;Y el rey dijo: Sin duda morir&#225;s, Ahimelech, t&#250; y toda la casa de tu padre.</p> 
<p><A NAME="an_22:17">22:17</A>&nbsp;Entonces dijo el rey &#225; la gente de su guardia que estaba alrededor de &#233;l: Cercad y matad &#225; los sacerdotes de Jehov&#225;; porque tambi&#233;n la mano de ellos es con David, pues sabiendo ellos que hu&#237;a, no me lo descubrieron. Mas los siervos del rey no quisieron ex</p> 
<p><A NAME="an_22:18">22:18</A>&nbsp;Entonces dijo el rey &#225; Doeg: Vuelve t&#250;, y arremete contra los sacerdotes. Y revolvi&#233;ndose Doeg Idumeo, arremeti&#243; contra los sacerdotes, y mat&#243; en aquel d&#237;a ochenta y cinco varones que vest&#237;an ephod de lino.</p> 
<p><A NAME="an_22:19">22:19</A>&nbsp;Y &#225; Nob, ciudad de los sacerdotes, puso &#225; cuchillo: as&#237; &#225; hombres como &#225; mujeres, ni&#241;os y mamantes, bueyes y asnos y ovejas, todo &#225; cuchillo.</p> 
<p><A NAME="an_22:20">22:20</A>&nbsp;Mas uno de los hijos de Ahimelech hijo de Ahitob, que se llamaba Abiathar, escap&#243;, y huy&#243;se &#225; David.</p> 
<p><A NAME="an_22:21">22:21</A>&nbsp;Y Abiathar notici&#243; &#225; David como Sa&#250;l hab&#237;a muerto los sacerdotes de Jehov&#225;.</p> 
<p><A NAME="an_22:22">22:22</A>&nbsp;Y dijo David &#225; Abiathar: Yo sab&#237;a que estando all&#237; aquel d&#237;a Doeg el Idumeo, &#233;l lo hab&#237;a de hacer saber &#225; Sa&#250;l. Yo he dado ocasi&#243;n contra todas las personas de la casa de tu padre.</p> 
<p><A NAME="an_22:23">22:23</A>&nbsp;Qu&#233;date conmigo, no temas: quien buscare mi vida, buscar&#225; tambi&#233;n la tuya: bien que t&#250; estar&#225;s conmigo guardado.</p> 
<p><A NAME="an_23:1">23:1</A>&nbsp;Y DIERON aviso &#225; David, dicendo: He aqu&#237; que los Filisteos combaten &#225; Keila, y roban las eras.</p> 
<p><A NAME="an_23:2">23:2</A>&nbsp;Y David consult&#243; &#225; Jehov&#225;, diciendo: &#191;Ir&#233; &#225; herir &#225; estos Filisteos? Y Jehov&#225; respondi&#243; &#225; David: Ve, hiere &#225; los Filisteos, y libra &#225; Keila.</p> 
<p><A NAME="an_23:3">23:3</A>&nbsp;Mas los que estaban con David le dijeron: He aqu&#237; que nosotros aqu&#237; en Jud&#225; estamos con miedo; &#191;cu&#225;nto m&#225;s si fu&#233;remos &#225; Keila contra el ej&#233;rcito de los Filisteos?</p> 
<p><A NAME="an_23:4">23:4</A>&nbsp;Entonces David volvi&#243; &#225; consultar &#225; Jehov&#225;. Y Jehov&#225; le respondi&#243;, y dijo: Lev&#225;ntate, desciende &#225; Keila, que yo entregar&#233; en tus manos &#225; los Filisteos.</p> 
<p><A NAME="an_23:5">23:5</A>&nbsp;Parti&#243;se pues David con sus hombres &#225; Keila, y pele&#243; contra los Filisteos, y trajo antecogidos sus ganados, &#233; hiri&#243;los con grande estrago: y libr&#243; David &#225; los de Keila.</p> 
<p><A NAME="an_23:6">23:6</A>&nbsp;Y aconteci&#243; que, huyendo Abiathar hijo de Ahimelech &#225; David &#225; Keila, vino tambi&#233;n con &#233;l el ephod.</p> 
<p><A NAME="an_23:7">23:7</A>&nbsp;Y fu&#233; dicho &#225; Sa&#250;l que David hab&#237;a venido &#225; Keila. Entonces dijo Sa&#250;l: Dios lo ha tra&#237;do &#225; mis manos; porque &#233;l est&#225; encerrado, habi&#233;ndose metido en ciudad con puertas y cerraduras.</p> 
<p><A NAME="an_23:8">23:8</A>&nbsp;Y convoc&#243; Sa&#250;l todo el pueblo &#225; la batalla, para descender &#225; Keila, y poner cerco &#225; David y &#225; los suyos.</p> 
<p><A NAME="an_23:9">23:9</A>&nbsp;Mas entendiendo David que Sa&#250;l ideaba el mal contra &#233;l, dijo &#225; Abiathar sacerdote: Trae el ephod.</p> 
<p><A NAME="an_23:10">23:10</A>&nbsp;Y dijo David: Jehov&#225; Dios de Israel, tu siervo tiene entendido que Sa&#250;l trata de venir contra Keila, &#225; destruir la ciudad por causa m&#237;a.</p> 
<p><A NAME="an_23:11">23:11</A>&nbsp;&#191;Me entregar&#225;n los vecinos de Keila en sus manos? &#191;descender&#225; Sa&#250;l, como tu siervo tiene o&#237;do? Jehov&#225; Dios de Israel, ru&#233;gote que lo declares &#225; tu siervo. Y Jehov&#225; dijo: S&#237;, descender&#225;.</p> 
<p><A NAME="an_23:12">23:12</A>&nbsp;Dijo luego David: &#191;Me entregar&#225;n los vecinos de Keila &#225; m&#237; y &#225; mis hombres en manos de Sa&#250;l? Y Jehov&#225; respondi&#243;: Te entregar&#225;n.</p> 
<p><A NAME="an_23:13">23:13</A>&nbsp;David entonces se levant&#243; con sus hombres, que eran como seiscientos, y sali&#233;ronse de Keila, y fu&#233;ronse de una parte &#225; otra. Y vino la nueva &#225; Sa&#250;l de como David se hab&#237;a escapado de Keila; y dej&#243; de salir.</p> 
<p><A NAME="an_23:14">23:14</A>&nbsp;Y David se estaba en el desierto en pe&#241;as, y habitaba en un monte en el desieto de Ziph; y busc&#225;balo Sa&#250;l todos los d&#237;as, mas Dios no lo entreg&#243; en sus manos.</p> 
<p><A NAME="an_23:15">23:15</A>&nbsp;Viendo pues David que Sa&#250;l hab&#237;a salido en busca de su alma, est&#225;base &#233;l en el bosque en el desierto de Ziph.</p> 
<p><A NAME="an_23:16">23:16</A>&nbsp;Entonces se levant&#243; Jonath&#225;n hijo de Sa&#250;l, y vino &#225; David en el bosque, y confort&#243; su mano en Dios.</p> 
<p><A NAME="an_23:17">23:17</A>&nbsp;Y d&#237;jole: No temas, que no te hallar&#225; la mano de Sa&#250;l mi padre, y t&#250; reinar&#225;s sobre Israel, y yo ser&#233; segundo despu&#233;s de ti; y aun Sa&#250;l mi padre as&#237; lo sabe.</p> 
<p><A NAME="an_23:18">23:18</A>&nbsp;Y entrambos hicieron alianza delante de Jehov&#225;: y David se qued&#243; en el bosque, y Jonath&#225;n se volvi&#243; &#225; su casa.</p> 
<p><A NAME="an_23:19">23:19</A>&nbsp;Y subieron los de Ziph &#225; decir &#225; Sa&#250;l en Gabaa: &#191;No est&#225; David escondido en nuestra tierra en las pe&#241;as del bosque, en el collado de Hach&#238;la que est&#225; &#225; la mano derecha del desierto?</p> 
<p><A NAME="an_23:20">23:20</A>&nbsp;Por tanto, rey, desciende ahora presto, seg&#250;n todo el deseo de tu alma, y nosotros lo entregaremos en la mano del rey.</p> 
<p><A NAME="an_23:21">23:21</A>&nbsp;Y Sa&#250;l dijo: Benditos se&#225;is vosotros de Jehov&#225;, que hab&#233;is tenido compasi&#243;n de m&#237;:</p> 
<p><A NAME="an_23:22">23:22</A>&nbsp;Id pues ahora, apercibid a&#250;n, considerad y ved su lugar donde tiene el pie, y qui&#233;n lo haya visto all&#237;; porque se me ha dicho que &#233;l es en gran manera astuto.</p> 
<p><A NAME="an_23:23">23:23</A>&nbsp;Considerad pues, y ved todos los escondrijos donde se oculta, y volved &#225; m&#237; con la certidumbre, y yo ir&#233; con vosotros: que si &#233;l estuviere en la tierra, yo le buscar&#233; entre todos los millares de Jud&#225;.</p> 
<p><A NAME="an_23:24">23:24</A>&nbsp;Y ellos se levantaron, y se fueron &#225; Ziph delante de Sa&#250;l. Mas David y su gente estaban en el desierto de Ma&#243;n, en la llanura que est&#225; &#225; la diestra del desierto.</p> 
<p><A NAME="an_23:25">23:25</A>&nbsp;Y parti&#243;se Sa&#250;l con su gente &#225; buscarlo; pero fu&#233; dado aviso &#225; David, y descendi&#243; &#225; la pe&#241;a, y qued&#243;se en el desierto de Ma&#243;n. Lo cual como Sa&#250;l oy&#243;, sigui&#243; &#225; David al desierto de Ma&#243;n.</p> 
<p><A NAME="an_23:26">23:26</A>&nbsp;Y Sa&#250;l iba por el un lado del monte, y David con los suyos por el otro lado del monte: y d&#225;base priesa David para ir delante de Sa&#250;l; mas Sa&#250;l y los suyos hab&#237;an encerrado &#225; David y &#225; su gente para tomarlos.</p> 
<p><A NAME="an_23:27">23:27</A>&nbsp;Entonces vino un mensajero &#225; Sa&#250;l, diciendo: Ven luego, porque los Filisteos han hecho una irrupci&#243;n en el pa&#237;s.</p> 
<p><A NAME="an_23:28">23:28</A>&nbsp;Volvi&#243;se por tanto Sa&#250;l de perseguir &#225; David, y parti&#243; contra los Filisteos. Por esta causa pusieron &#225; aquel lugar por nombre Sela-hammah-lecoth.</p> 
<p><A NAME="an_23:29">23:29</A>&nbsp;(H24-1) ENTONCES David subi&#243; de all&#237;, y habit&#243; en los parajes fuertes en Engaddi.</p> 
<p><A NAME="an_24:1">24:1</A>&nbsp;(H24-2) Y como Sa&#250;l volvi&#243; de los Filisteos, di&#233;ronle aviso diciendo: He aqu&#237; que David est&#225; en el desierto de Engaddi.</p> 
<p><A NAME="an_24:2">24:2</A>&nbsp;(H24-3) Y tomando Sa&#250;l tres mil hombres escogidos de todo Israel, fu&#233; en busca de David y de los suyos, por las cumbres de los pe&#241;ascos de las cabras monteses.</p> 
<p><A NAME="an_24:3">24:3</A>&nbsp;(H24-4) Y como lleg&#243; &#225; una majada de ovejas en el camino, donde hab&#237;a una cueva, entr&#243; Sa&#250;l en ella &#225; cubrir sus pies: y David y los suyos estaban &#225; los lados de la cueva.</p> 
<p><A NAME="an_24:4">24:4</A>&nbsp;(H24-5) Entonces los de David le dijeron: He aqu&#237; el d&#237;a que te ha dicho Jehov&#225;: He aqu&#237; que entreg&#243; tu enemigo en tus manos, y har&#225;s con &#233;l como te pareciere. Y levant&#243;se David, y calladamente cort&#243; la orilla del manto de Sa&#250;l.</p> 
<p><A NAME="an_24:5">24:5</A>&nbsp;(H24-6) Despu&#233;s de lo cual el coraz&#243;n de David le golpeaba, porque hab&#237;a cortado la orilla del manto de Sa&#250;l.</p> 
<p><A NAME="an_24:6">24:6</A>&nbsp;(H24-7) Y dijo &#225; los suyos: Jehov&#225; me guarde de hacer tal cosa contra mi se&#241;or, el ungido de Jehov&#225;, que yo extienda mi mano contra &#233;l; porque es el ungido de Jehov&#225;.</p> 
<p><A NAME="an_24:7">24:7</A>&nbsp;(H24-8) As&#237; quebrant&#243; David &#225; los suyos con palabras, y no les permiti&#243; que se levantasen contra Sa&#250;l. Y Sa&#250;l, saliendo de la cueva, fu&#233;se su camino.</p> 
<p><A NAME="an_24:8">24:8</A>&nbsp;(H24-9) Tambi&#233;n David se levant&#243; despu&#233;s, y saliendo de la cueva di&#243; voces &#225; las espaldas de Sa&#250;l, diciendo: &#173;Mi se&#241;or el rey! Y como Sa&#250;l mir&#243; atr&#225;s, David inclin&#243; su rotro &#225; tierra, &#233; hizo reverencia.</p> 
<p><A NAME="an_24:9">24:9</A>&nbsp;(H24-10) Y dijo David &#225; Sa&#250;l: &#191;Por qu&#233; oyes las palabras de los que dicen: Mira que David procura tu mal?</p> 
<p><A NAME="an_24:10">24:10</A>&nbsp;(H24-11) He aqu&#237; han visto hoy tus ojos como Jehov&#225; te ha puesto hoy en mis manos en la cueva: y dijeron que te matase, mas te perdon&#233;, porque dije: No extender&#233; mi mano contra mi se&#241;or, porque ungido es de Jehov&#225;.</p> 
<p><A NAME="an_24:11">24:11</A>&nbsp;(H24-12) Y mira, padre m&#237;o, mira a&#250;n la orilla de tu manto en mi mano: porque yo cort&#233; la orilla de tu manto, y no te mat&#233;. Conoce pues y ve que no hay mal ni traici&#243;n en mi mano, ni he pecado contra ti; con todo, t&#250; andas &#225; caza de mi vida para quit&#225;rmel</p> 
<p><A NAME="an_24:12">24:12</A>&nbsp;(H24-13) Juzgue Jehov&#225; entre m&#237; y ti, y v&#233;ngueme de ti Jehov&#225;: empero mi mano no ser&#225; contra ti.</p> 
<p><A NAME="an_24:13">24:13</A>&nbsp;(H24-14) Como dice el proverbio de los antiguos: De los imp&#237;os saldr&#225; la impiedad: as&#237; que mi mano no ser&#225; contra ti.</p> 
<p><A NAME="an_24:14">24:14</A>&nbsp;(H24-15) &#191;Tras qui&#233;n ha salido el rey de Israel? &#191;&#225; qui&#233;n persigues? &#191;&#225; un perro muerto? &#191;&#225; una pulga?</p> 
<p><A NAME="an_24:15">24:15</A>&nbsp;(H24-16) Jehov&#225; pues ser&#225; juez, y &#233;l juzgar&#225; entre m&#237; y ti. El vea, y sustente mi causa, y me defienda de tu mano.</p> 
<p><A NAME="an_24:16">24:16</A>&nbsp;(H24-17) Y aconteci&#243; que, como David acab&#243; de decir estas palabras &#225; Sa&#250;l, Sa&#250;l dijo: &#191;No es esta la voz tuya, hijo m&#237;o David? Y alzando Sa&#250;l su voz llor&#243;.</p> 
<p><A NAME="an_24:17">24:17</A>&nbsp;(H24-18) Y dijo &#225; David: M&#225;s justo eres t&#250; que yo, que me has pagado con bien, habi&#233;ndote yo pagado con mal.</p> 
<p><A NAME="an_24:18">24:18</A>&nbsp;(H24-19) T&#250; has mostrado hoy que has hecho conmigo bien; pues no me has muerto, habi&#233;ndome Jehov&#225; puesto en tus manos.</p> 
<p><A NAME="an_24:19">24:19</A>&nbsp;(H24-20) Porque &#191;qui&#233;n hallar&#225; &#225; su enemigo, y lo dejar&#225; ir sano y salvo? Jehov&#225; te pague con bien por lo que en este d&#237;a has hecho conmigo.</p> 
<p><A NAME="an_24:20">24:20</A>&nbsp;(H24-21) Y ahora, como yo entiendo que t&#250; has de reinar, y que el reino de Israel ha de ser en tu mano firme y estable,</p> 
<p><A NAME="an_24:21">24:21</A>&nbsp;(H24-22) J&#250;rame pues ahora por Jehov&#225;, que no cortar&#225;s mi simiente despu&#233;s de m&#237;, ni raer&#225;s mi nombre de la casa de mi padre.</p> 
<p><A NAME="an_24:22">24:22</A>&nbsp;(H24-23) Entonces David jur&#243; &#225; Sa&#250;l. Y fu&#233;se Sa&#250;l &#225; su casa, y David y los suyos se subieron al sitio fuerte.</p> 
<p><A NAME="an_25:1">25:1</A>&nbsp;Y MURIO Samuel, y junt&#243;se todo Israel, y lo lloraron, y lo sepultaron en su casa en Rama. Y levant&#243;se David, y se fu&#233; al desierto de Par&#225;n.</p> 
<p><A NAME="an_25:2">25:2</A>&nbsp;Y en Ma&#243;n hab&#237;a un hombre que ten&#237;a su hacienda en el Carmelo, el cual era muy rico, que ten&#237;a tres mil ovejas y mil cabras. Y aconteci&#243; hallarse esquilando sus ovejas en el Carmelo.</p> 
<p><A NAME="an_25:3">25:3</A>&nbsp;El nombre de aquel var&#243;n era Nabal, y el nombre de su mujer, Abigail. Y era aquella mujer de buen entendimiento y de buena gracia; mas el hombre era duro y de malos hechos; y era del linaje de Caleb.</p> 
<p><A NAME="an_25:4">25:4</A>&nbsp;Y oy&#243; David en el desierto que Nabal esquilaba sus ovejas.</p> 
<p><A NAME="an_25:5">25:5</A>&nbsp;Entonces envi&#243; David diez criados, y d&#237;joles: Subid al Carmelo, &#233; id &#225; Nabal, y saludadle en mi nombre.</p> 
<p><A NAME="an_25:6">25:6</A>&nbsp;Y decidle as&#237;: Que vivas y sea paz &#225; ti, y paz &#225; tu familia, y paz &#225; todo cuanto tienes.</p> 
<p><A NAME="an_25:7">25:7</A>&nbsp;Ha poco supe que tienes esquiladores. Ahora, &#225; los pastores tuyos que han estado con nosotros, nunca les hicimos fuerza, ni les falt&#243; algo en todo el tiempo que han estado en el Carmelo.</p> 
<p><A NAME="an_25:8">25:8</A>&nbsp;Pregunta &#225; tus criados, que ellos te lo dir&#225;n. Hallen por tanto estos criados gracia en tus ojos, pues que venimos en buen d&#237;a: ru&#233;gote que des lo que tuvieres &#225; mano &#225; tus siervos, y &#225; tu hijo David.</p> 
<p><A NAME="an_25:9">25:9</A>&nbsp;Y como llegaron los criados de David, dijeron &#225; Nabal todas estas palabras en nombre de David, y callaron.</p> 
<p><A NAME="an_25:10">25:10</A>&nbsp;Y Nabal respondi&#243; &#225; los criados de David, y dijo: &#191;Qui&#233;n es David? &#191;y qui&#233;n es el hijo de Isa&#237;? Muchos siervos hay hoy que se huyen de sus se&#241;ores.</p> 
<p><A NAME="an_25:11">25:11</A>&nbsp;&#191;He de tomar yo ahora mi pan, mi agua, y mi v&#237;ctima que he preparado para mis esquiladores, y la dar&#233; &#225; hombres que no s&#233; de d&#243;nde son?</p> 
<p><A NAME="an_25:12">25:12</A>&nbsp;Y torn&#225;ndose los criados de David, volvi&#233;ronse por su camino, y vinieron y dijeron &#225; David todas estas palabras.</p> 
<p><A NAME="an_25:13">25:13</A>&nbsp;Entonces David dijo &#225; sus hombres: C&#237;&#241;ase cada uno su espada. Y ci&#241;&#243;se cada uno su espada: tambi&#233;n David ci&#241;&#243; su espada; y subieron tras David como cuatrocientos hombres, y dejaron doscientos con el bagaje.</p> 
<p><A NAME="an_25:14">25:14</A>&nbsp;Y uno de los criados di&#243; aviso &#225; Abigail mujer de Nabal, diciendo: He aqu&#237; David envi&#243; mensajeros del desierto que saludasen &#225; nuestro amo, y &#233;l los ha zaherido.</p> 
<p><A NAME="an_25:15">25:15</A>&nbsp;Mas aquellos hombres nos han sido muy buenos, y nunca nos han hecho fuerza, ni ninguna cosa nos ha faltado en todo el tiempo que hemos conversado con ellos, mientras hemos estado en el campo.</p> 
<p><A NAME="an_25:16">25:16</A>&nbsp;Hannos sido por muro de d&#237;a y de noche, todos los d&#237;as que hemos estado con ellos apacentando las ovejas.</p> 
<p><A NAME="an_25:17">25:17</A>&nbsp;Ahora pues, entiende y mira lo que has de hacer, porque el mal est&#225; del todo resuelto contra nuestro amo y contra toda su casa: pues &#233;l es un hombre tan malo, que no hay quien pueda hablarle.</p> 
<p><A NAME="an_25:18">25:18</A>&nbsp;Entonces Abigail tom&#243; luego doscientos panes, y dos cueros de vino, y cinco ovejas guisadas, y cinco medidas de grano tostado, y cien hilos de uvas pasas, y doscientos panes de higos secos, y carg&#243;lo en asnos;</p> 
<p><A NAME="an_25:19">25:19</A>&nbsp;Y dijo &#225; sus criados: Id delante de m&#237;, que yo os seguir&#233; luego. Y nada declar&#243; &#225; su marido Nabal.</p> 
<p><A NAME="an_25:20">25:20</A>&nbsp;Y sent&#225;ndose sobre un asno descendi&#243; por una parte secreta del monte, y he aqu&#237; David y los suyos que ven&#237;an frente &#225; ella, y ella les fu&#233; al encuentro.</p> 
<p><A NAME="an_25:21">25:21</A>&nbsp;Y David hab&#237;a dicho: Ciertamente en vano he guardado todo lo que &#233;ste tiene en el desierto, sin que nada le haya faltado de todo cuanto es suyo; y &#233;l me ha vuelto mal por bien.</p> 
<p><A NAME="an_25:22">25:22</A>&nbsp;As&#237; haga Dios, y as&#237; a&#241;ada &#225; los enemigos de David, que de aqu&#237; &#225; ma&#241;ana no tengo de dejar de todo lo que fuere suyo ni aun meante &#225; la pared.</p> 
<p><A NAME="an_25:23">25:23</A>&nbsp;Y como Abigail vi&#243; &#225; David, ape&#243;se prestamente del asno, y postr&#225;ndose delante de David sobre su rostro, inclin&#243;se &#225; tierra;</p> 
<p><A NAME="an_25:24">25:24</A>&nbsp;Y ech&#243;se &#225; sus pies, y dijo: Se&#241;or m&#237;o, sobre m&#237; sea el pecado; mas ru&#233;gote hable tu sierva en tus o&#237;dos, y oye las palabras de tu sierva.</p> 
<p><A NAME="an_25:25">25:25</A>&nbsp;No ponga ahora mi se&#241;or su coraz&#243;n &#225; aquel hombre brusco, &#225; Nabal; porque conforme &#225; su nombre, as&#237; es. El se llama Nabal, y la locura est&#225; con &#233;l: mas yo tu sierva no vi los criados de mi se&#241;or, los cuales t&#250; enviaste.</p> 
<p><A NAME="an_25:26">25:26</A>&nbsp;Ahora pues, se&#241;or m&#237;o, vive Jehov&#225; y vive tu alma, que Jehov&#225; te ha estorbado que vinieses &#225; derramar sangre, y vengarte por tu propia mano. Sean pues como Nabal tus enemigos, y todos los que procuran mal contra mi se&#241;or.</p> 
<p><A NAME="an_25:27">25:27</A>&nbsp;Y ahora esta bendici&#243;n que tu sierva ha tra&#237;do &#225; mi se&#241;or, d&#233;se &#225; los criados que siguen &#225; mi se&#241;or.</p> 
<p><A NAME="an_25:28">25:28</A>&nbsp;Y yo te ruego que perdones &#225; tu sierva esta ofensa; pues Jehov&#225; de cierto har&#225; casa firme &#225; mi se&#241;or, por cuanto mi se&#241;or hace las guerras de Jehov&#225;, y mal no se ha hallado en ti en tus d&#237;as.</p> 
<p><A NAME="an_25:29">25:29</A>&nbsp;Bien que alguien se haya levantado &#225; perseguirte y atentar &#225; tu vida, con todo, el alma de mi se&#241;or ser&#225; ligada en el haz de los que viven con Jehov&#225; Dios tuyo, y &#233;l arrojar&#225; el alma de tus enemigos como de en medio de la palma de una honda.</p> 
<p><A NAME="an_25:30">25:30</A>&nbsp;Y acontecer&#225; que cuando Jehov&#225; hiciere con mi se&#241;or conforme &#225; todo el bien que ha hablado de ti, y te mandare que seas caudillo sobre Israel,</p> 
<p><A NAME="an_25:31">25:31</A>&nbsp;Entonces, se&#241;or m&#237;o, no te ser&#225; esto en tropiezo y turbaci&#243;n de coraz&#243;n, el que hayas derramado sangre sin causa, &#243; que mi se&#241;or se haya vengado por s&#237; mismo. Gu&#225;rdese pues mi se&#241;or, y cuando Jehov&#225; hiciere bien &#225; mi se&#241;or, acu&#233;rdate de tu sierva.</p> 
<p><A NAME="an_25:32">25:32</A>&nbsp;Y dijo David &#225; Abigail: Bendito sea Jehov&#225; Dios de Israel, que te envi&#243; para que hoy me encontrases;</p> 
<p><A NAME="an_25:33">25:33</A>&nbsp;Y bendito sea tu razonamiento, y bendita t&#250;, que me has estorbado hoy el ir &#225; derramar sangre, y &#225; vengarme por mi propia mano:</p> 
<p><A NAME="an_25:34">25:34</A>&nbsp;Porque, vive Jehov&#225; Dios de Israel que me ha defendido de hacerte mal, que si no te hubieras dado priesa en venirme al encuentro, de aqu&#237; &#225; ma&#241;ana no le quedara &#225; Nabal meante &#225; la pared.</p> 
<p><A NAME="an_25:35">25:35</A>&nbsp;Y recibi&#243; David de su mano lo que le hab&#237;a tra&#237;do, y d&#237;jole: Sube en paz &#225; tu casa, y mira que he o&#237;do tu voz, y ten&#237;dote respeto.</p> 
<p><A NAME="an_25:36">25:36</A>&nbsp;Y Abigail se vino &#225; Nabal, y he aqu&#237; que &#233;l ten&#237;a banquete en su casa como banquete de rey: y el coraz&#243;n de Nabal estaba alegre en &#233;l, y estaba muy borracho; por lo que ella no le declar&#243; poco ni mucho, hasta que vino el d&#237;a siguiente.</p> 
<p><A NAME="an_25:37">25:37</A>&nbsp;Pero &#225; la ma&#241;ana, cuando el vino hab&#237;a salido de Nabal, refiri&#243;le su mujer aquestas cosas; y se le amorteci&#243; el coraz&#243;n, y qued&#243;se como piedra.</p> 
<p><A NAME="an_25:38">25:38</A>&nbsp;Y pasados diez d&#237;as Jehov&#225; hiri&#243; &#225; Nabal, y muri&#243;.</p> 
<p><A NAME="an_25:39">25:39</A>&nbsp;Y luego que David oy&#243; que Nabal era muerto, dijo: Bendito sea Jehov&#225; que juzg&#243; la causa de mi afrenta recibida de la mano de Nabal, y ha preservado del mal &#225; su siervo; y Jehov&#225; ha tornado la malicia de Nabal sobre su propia cabeza. Despu&#233;s envi&#243; David &#225; </p> 
<p><A NAME="an_25:40">25:40</A>&nbsp;Y los criados de David vinieron &#225; Abigail en el Carmelo, y hablaron con ella, diciendo: David nos ha enviado &#225; ti, para tomarte por su mujer.</p> 
<p><A NAME="an_25:41">25:41</A>&nbsp;Y ella se levant&#243;, &#233; inclin&#243; su rostro &#225; tierra, diciendo: He aqu&#237; tu sierva, para que sea sierva que lave los pies de los siervos de mi se&#241;or.</p> 
<p><A NAME="an_25:42">25:42</A>&nbsp;Y levant&#225;ndose luego Abigail con cinco mozas que la segu&#237;an, mont&#243;se en un asno, y sigui&#243; los mensajeros de David, y fu&#233; su mujer.</p> 
<p><A NAME="an_25:43">25:43</A>&nbsp;Tambi&#233;n tom&#243; David &#225; Ahinoam de Jezreel, y ambas &#225; dos fueron sus mujeres.</p> 
<p><A NAME="an_25:44">25:44</A>&nbsp;Porque Sa&#250;l hab&#237;a dado su hija Mich&#226;l mujer de David, &#225; Palti hijo de Lais, que era de Gallim.</p> 
<p><A NAME="an_26:1">26:1</A>&nbsp;Y VINIERON los Zipheos &#225; Sa&#250;l en Gabaa, diciendo: &#191;No est&#225; David escondido en el collado de Hach&#238;la delante del desierto?</p> 
<p><A NAME="an_26:2">26:2</A>&nbsp;Sa&#250;l entonces se levant&#243;, y descendi&#243; al desierto de Ziph, llevando consigo tres mil hombres escogidos de Israel, para buscar &#225; David en el desierto de Ziph.</p> 
<p><A NAME="an_26:3">26:3</A>&nbsp;Y asent&#243; Sa&#250;l el campo en el collado de Hach&#238;la, que est&#225; delante del desierto junto al camino. Y estaba David en el desierto, y entendi&#243; que Sa&#250;l le segu&#237;a en el desierto.</p> 
<p><A NAME="an_26:4">26:4</A>&nbsp;David por tanto envi&#243; esp&#237;as, y entendi&#243; por cierto que Sa&#250;l hab&#237;a venido.</p> 
<p><A NAME="an_26:5">26:5</A>&nbsp;Y levant&#243;se David, y vino al sitio donde Sa&#250;l hab&#237;a asentado el campo; y mir&#243; David el lugar donde dorm&#237;a Sa&#250;l, y Abner hijo de Ner, general de su ej&#233;rcito. Y estaba Sa&#250;l durmiendo en la trinchera, y el pueblo por el campo en derredor de &#233;l.</p> 
<p><A NAME="an_26:6">26:6</A>&nbsp;Entonces habl&#243; David, y requiri&#243; &#225; Ahimelech Hetheo, y &#225; Abisai hijo de Sarvia, hermano de Joab, diciendo: &#191;Qui&#233;n descender&#225; conmigo &#225; Sa&#250;l al campo: Y dijo Abisai: Yo descender&#233; contigo.</p> 
<p><A NAME="an_26:7">26:7</A>&nbsp;David pues y Abisai vinieron al pueblo de noche: y he aqu&#237; Sa&#250;l que estaba tendido durmiendo en la trinchera, y su lanza hincada en tierra &#225; su cabecera; y Abner y el pueblo estaban alrededor de &#233;l tendidos.</p> 
<p><A NAME="an_26:8">26:8</A>&nbsp;Entonces dijo Abisai &#225; David: Hoy ha Dios entregado &#225; tu enemigo en tus manos: ahora pues, herir&#233;lo luego con la lanza, cosi&#233;ndole con la tierra de un golpe, y no segundar&#233;.</p> 
<p><A NAME="an_26:9">26:9</A>&nbsp;Y David respondi&#243; &#225; Abisai: No le mates: porque &#191;qui&#233;n extender&#225; su mano contra el ungido de Jehov&#225;, y ser&#225; inocente?</p> 
<p><A NAME="an_26:10">26:10</A>&nbsp;Dijo adem&#225;s David: Vive Jehov&#225;, que si Jehov&#225; no lo hiriere, &#243; que su d&#237;a llegue para que muera, &#243; que descendiendo en batalla perezca,</p> 
<p><A NAME="an_26:11">26:11</A>&nbsp;Guardeme Jehov&#225; de extender mi mano contra el ungido de Jehov&#225;; empero toma ahora la lanza que est&#225; &#225; su cabecera, y la botija del agua, y v&#225;monos.</p> 
<p><A NAME="an_26:12">26:12</A>&nbsp;Llev&#243;se pues David la lanza y la botija de agua de la cabecera de Sa&#250;l, y fu&#233;ronse; que no hubo nadie que viese, ni entendiese, ni velase, pues todos dorm&#237;an: porque un profundo sue&#241;o enviado de Jehov&#225; hab&#237;a ca&#237;do sobre ellos.</p> 
<p><A NAME="an_26:13">26:13</A>&nbsp;Y pasando David de la otra parte, p&#250;sose desviado en la cumbre del monte, habiendo grande distancia entre ellos;</p> 
<p><A NAME="an_26:14">26:14</A>&nbsp;Y di&#243; voces David al pueblo, y &#225; Abner hijo de Ner, diciendo: &#191;No respondes, Abner? Entonces Abner respondi&#243; y dijo: &#191;Qui&#233;n eres t&#250; que das voces al rey?</p> 
<p><A NAME="an_26:15">26:15</A>&nbsp;Y dijo David &#225; Abner: &#191;No eres var&#243;n t&#250;? &#191;y qui&#233;n hay como t&#250; en Israel? &#191;por qu&#233; pues no has guardado al rey tu se&#241;or? que ha entrado uno del pueblo &#225; matar &#225; tu se&#241;or el rey.</p> 
<p><A NAME="an_26:16">26:16</A>&nbsp;Esto que has hecho, no est&#225; bien. Vive Jehov&#225;, que sois dignos de muerte, que no hab&#233;is guardado &#225; vuestro se&#241;or, al ungido de Jehov&#225;. Mira pues ahora d&#243;nde est&#225; la lanza del rey, y la botija del agua que estaba &#225; su cabecera.</p> 
<p><A NAME="an_26:17">26:17</A>&nbsp;Y conociendo Sa&#250;l la voz de David, dijo: &#191;No es esta tu voz, hijo m&#237;o David? Y David respondi&#243;: Mi voz es, rey se&#241;or m&#237;o.</p> 
<p><A NAME="an_26:18">26:18</A>&nbsp;Y dijo: &#191;Por qu&#233; persigue as&#237; mi se&#241;or &#225; su siervo? &#191;qu&#233; he hecho? &#191;qu&#233; mal hay en mi mano?</p> 
<p><A NAME="an_26:19">26:19</A>&nbsp;Ruego pues, que el rey mi se&#241;or oiga ahora las palabras de su siervo. Si Jehov&#225; te incita contra m&#237;, acepte un sacrificio: mas si fueren hijos de hombres, malditos ellos en presencia de Jehov&#225;, que me han echado hoy para que no me junte en la heredad de J</p> 
<p><A NAME="an_26:20">26:20</A>&nbsp;No caiga pues ahora mi sangre en tierra delante de Jehov&#225;: porque ha salido el rey de Israel &#225; buscar una pulga, as&#237; como quien persigue una perdiz por los montes.</p> 
<p><A NAME="an_26:21">26:21</A>&nbsp;Entonces dijo Sa&#250;l: He pecado: vu&#233;lvete, hijo m&#237;o David, que ning&#250;n mal te har&#233; m&#225;s, pues que mi vida ha sido estimada hoy en tus ojos. He aqu&#237;, yo he hecho neciamente, y he errado en gran manera.</p> 
<p><A NAME="an_26:22">26:22</A>&nbsp;Y David respondi&#243;, y dijo: He aqu&#237; la lanza del rey; pase ac&#225; uno de los criados, y t&#243;mela.</p> 
<p><A NAME="an_26:23">26:23</A>&nbsp;Y Jehov&#225; pague &#225; cada uno su justicia y su lealtad: que Jehov&#225; te hab&#237;a entregado hoy en mi mano, mas yo no quise extender mi mano sobre el ungido de Jehov&#225;.</p> 
<p><A NAME="an_26:24">26:24</A>&nbsp;Y he aqu&#237;, como tu vida ha sido estimada hoy en mis ojos, as&#237; sea mi vida estimada en los ojos de Jehov&#225;, y me libre de toda aflicci&#243;n.</p> 
<p><A NAME="an_26:25">26:25</A>&nbsp;Y Sa&#250;l dijo &#225; David: Bendito eres t&#250;, hijo m&#237;o David; sin duda ejecutar&#225;s t&#250; grandes empresas, y prevalecer&#225;s. Entonces David se fu&#233; su camino, y Sa&#250;l se volvi&#243; &#225; su lugar.</p> 
<p><A NAME="an_27:1">27:1</A>&nbsp;Y DIJO David en su coraz&#243;n: Al fin ser&#233; muerto alg&#250;n d&#237;a por la mano de Sa&#250;l: nada por tanto me ser&#225; mejor que fugarme &#225; la tierra de los Filisteos, para que Sa&#250;l se deje de m&#237;, y no me ande buscando m&#225;s por todos los t&#233;rminos de Israel, y as&#237; me escapar&#233;</p> 
<p><A NAME="an_27:2">27:2</A>&nbsp;Levant&#243;se pues David, y con los seiscientos hombres que ten&#237;a consigo pas&#243;se &#225; Ach&#238;s hijo de Maoch, rey de Gath.</p> 
<p><A NAME="an_27:3">27:3</A>&nbsp;Y mor&#243; David con Ach&#238;s en Gath, &#233;l y los suyos, cada uno con su familia: David con sus dos mujeres, Ahinoam Jezreelita, y Abigail, la que fu&#233; mujer de Nabal el del Carmelo.</p> 
<p><A NAME="an_27:4">27:4</A>&nbsp;Y vino la nueva &#225; Sa&#250;l que David se hab&#237;a hu&#237;do &#225; Gath, y no lo busc&#243; m&#225;s.</p> 
<p><A NAME="an_27:5">27:5</A>&nbsp;Y David dijo &#225; Ach&#238;s: Si he hallado ahora gracia en tus ojos, s&#233;ame dado lugar en algunas de las ciudades de la tierra, donde habite: porque &#191;ha de morar tu siervo contigo en la ciudad real?</p> 
<p><A NAME="an_27:6">27:6</A>&nbsp;Y Ach&#238;s le di&#243; aquel d&#237;a &#225; Siclag. De aqu&#237; fu&#233; Siclag de los reyes de Jud&#225; hasta hoy.</p> 
<p><A NAME="an_27:7">27:7</A>&nbsp;Y fu&#233; el n&#250;mero de los d&#237;as que David habit&#243; en la tierra de los Filisteos, cuatro meses y algunos d&#237;as.</p> 
<p><A NAME="an_27:8">27:8</A>&nbsp;Y sub&#237;a David con los suyos, y hac&#237;an entradas en los Gesureos, y en los Gerzeos, y en los Amalecitas: porque estos habitaban de largo tiempo la tierra, desde como se va &#225; Shur hasta la tierra de Egipto.</p> 
<p><A NAME="an_27:9">27:9</A>&nbsp;Y her&#237;a David el pa&#237;s, y no dejaba &#225; vida hombre ni mujer: y llev&#225;base las ovejas y las vacas y los asnos y los camellos y las ropas; y volv&#237;a, y ven&#237;ase &#225; Ach&#238;s.</p> 
<p><A NAME="an_27:10">27:10</A>&nbsp;Y dec&#237;a Ach&#238;s: &#191;D&#243;nde hab&#233;is corrido hoy? Y David dec&#237;a: Al mediod&#237;a de Jud&#225;, y al mediod&#237;a de Jerameel, &#243; contra el mediod&#237;a de Ceni.</p> 
<p><A NAME="an_27:11">27:11</A>&nbsp;Ni hombre ni mujer dejaba &#225; vida David, que viniese &#225; Gath; diciendo: Porque no den aviso de nosotros, diciendo: Esto hizo David. Y esta era su costumbre todo el tiempo que mor&#243; en tierra de los Filisteos.</p> 
<p><A NAME="an_27:12">27:12</A>&nbsp;Y Ach&#238;s cre&#237;a &#225; David, diciendo as&#237;: El se hace abominable en su pueblo de Israel, y ser&#225; siempre mi siervo.</p> 
<p><A NAME="an_28:1">28:1</A>&nbsp;Y ACONTECIO que en aquellos d&#237;as los Filisteos juntaron sus campos para pelear contra Israel. Y dijo Ach&#238;s &#225; David: Sabe de cierto que has de salir conmigo &#225; campa&#241;a, t&#250; y los tuyos.</p> 
<p><A NAME="an_28:2">28:2</A>&nbsp;Y David respondi&#243; &#225; Ach&#238;s: Sabr&#225;s pues lo que har&#225; tu siervo. Y Ach&#238;s dijo &#225; David: Por tanto te har&#233; guarda de mi cabeza todos los d&#237;as.</p> 
<p><A NAME="an_28:3">28:3</A>&nbsp;Ya Samuel era muerto, y todo Israel lo hab&#237;a lamentado, y hab&#237;anle sepultado en Rama, en su ciudad. Y Sa&#250;l hab&#237;a echado de la tierra los encantadores y adivinos.</p> 
<p><A NAME="an_28:4">28:4</A>&nbsp;Pues como los Filisteos se juntaron, vinieron y asentaron campo en Sunam: y Sa&#250;l junt&#243; &#225; todo Israel, y asentaron campo en Gilboa.</p> 
<p><A NAME="an_28:5">28:5</A>&nbsp;Y cuando vi&#243; Sa&#250;l el campo de los Filisteos, temi&#243;, y turb&#243;se su coraz&#243;n en gran manera.</p> 
<p><A NAME="an_28:6">28:6</A>&nbsp;Y consult&#243; Sa&#250;l &#225; Jehov&#225;; pero Jehov&#225; no le respondi&#243;, ni por sue&#241;os, ni por Urim, ni por profetas.</p> 
<p><A NAME="an_28:7">28:7</A>&nbsp;Entonces Sa&#250;l dijo &#225; sus criados: Buscadme una mujer que tenga esp&#237;ritu de pyth&#243;n, para que yo vaya &#225; ella, y por medio de ella pregunte. Y sus criados le respondieron: He aqu&#237; hay una mujer en Endor que tiene esp&#237;ritu de pyth&#243;n.</p> 
<p><A NAME="an_28:8">28:8</A>&nbsp;Y disfraz&#243;se Sa&#250;l, y p&#250;sose otros vestidos, y fu&#233;se con dos hombres, y vinieron &#225; aquella mujer de noche; y &#233;l dijo: Yo te ruego que me adivines por el esp&#237;ritu de pyth&#243;n, y me hagas subir &#225; quien yo te dijere.</p> 
<p><A NAME="an_28:9">28:9</A>&nbsp;Y la mujer le dijo: He aqu&#237; t&#250; sabes lo que Sa&#250;l ha hecho, c&#243;mo ha separado de la tierra los pythones y los adivinos: &#191;por qu&#233; pues pones tropiezo &#225; mi vida, para hacerme matar?</p> 
<p><A NAME="an_28:10">28:10</A>&nbsp;Entoces Sa&#250;l le jur&#243; por Jehov&#225;, diciendo: Vive Jehov&#225;, que ning&#250;n mal te vendr&#225; por esto.</p> 
<p><A NAME="an_28:11">28:11</A>&nbsp;La mujer entonces dijo: &#191;A qui&#233;n te har&#233; venir? Y &#233;l respondi&#243;: Hazme venir &#225; Samuel.</p> 
<p><A NAME="an_28:12">28:12</A>&nbsp;Y viendo la mujer &#225; Samuel, clam&#243; en alta voz, y habl&#243; aquella mujer &#225; Sa&#250;l, diciendo:</p> 
<p><A NAME="an_28:13">28:13</A>&nbsp;&#191;Por qu&#233; me has enga&#241;ado? que t&#250; eres Sa&#250;l. Y el rey le dijo: No temas: &#191;qu&#233; has visto? Y la mujer respondi&#243; &#225; Sa&#250;l: He visto dioses que suben de la tierra.</p> 
<p><A NAME="an_28:14">28:14</A>&nbsp;Y &#233;l le dijo: &#191;Cu&#225;l es su forma? Y ella respondi&#243;: Un hombre anciano viene, cubierto de un manto. Sa&#250;l entonces entendi&#243; que era Samuel, y humillando el rostro &#225; tierra, hizo gran reverencia.</p> 
<p><A NAME="an_28:15">28:15</A>&nbsp;Y Samuel dijo &#225; Sa&#250;l: &#191;Por qu&#233; me has inquietado haci&#233;ndome venir? Y Sa&#250;l respondi&#243;: Estoy muy congojado; pues los Filisteos pelean contra m&#237;, y Dios se ha apartado de m&#237;, y no me responde m&#225;s, ni por mano de profetas, ni por sue&#241;os: por esto te he llamad</p> 
<p><A NAME="an_28:16">28:16</A>&nbsp;Entonces Samuel dijo: &#191;Y para qu&#233; me preguntas &#225; m&#237;, habi&#233;ndose apartado de ti Jehov&#225;, y es tu enemigo?</p> 
<p><A NAME="an_28:17">28:17</A>&nbsp;Jehov&#225; pues ha hecho como habl&#243; por medio de m&#237;; pues ha cortado Jehov&#225; el reino de tu mano, y lo ha dado &#225; tu compa&#241;ero David.</p> 
<p><A NAME="an_28:18">28:18</A>&nbsp;Como t&#250; no obedeciste &#225; la voz de Jehov&#225;, ni cumpliste el furor de su ira sobre Amalec, por eso Jehov&#225; te ha hecho esto hoy.</p> 
<p><A NAME="an_28:19">28:19</A>&nbsp;Y Jehov&#225; entregar&#225; &#225; Israel tambi&#233;n contigo en manos de los Filisteos: y ma&#241;ana ser&#233;is conmigo, t&#250; y tus hijos: y aun el campo de Israel entregar&#225; Jehov&#225; en manos de los Filisteos.</p> 
<p><A NAME="an_28:20">28:20</A>&nbsp;En aquel punto cay&#243; Sa&#250;l en tierra cuan grande era, y tuvo gran temor por las palabras de Samuel; que no qued&#243; en &#233;l esfuerzo ninguno, porque en todo aquel d&#237;a y aquella noche no hab&#237;a comido pan.</p> 
<p><A NAME="an_28:21">28:21</A>&nbsp;Entonces la mujer vino &#225; Sa&#250;l, y vi&#233;ndole en grande manera turbado, d&#237;jole: He aqu&#237; que tu criada ha obedecido &#225; tu voz, y he puesto mi vida en mi mano, y he o&#237;do las palabras que t&#250; me has dicho.</p> 
<p><A NAME="an_28:22">28:22</A>&nbsp;Ru&#233;gote pues, que t&#250; tambi&#233;n oigas la voz de tu sierva: pondr&#233; yo delante de ti un bocado de pan que comas, para que te corrobores, y vayas tu camino.</p> 
<p><A NAME="an_28:23">28:23</A>&nbsp;Y &#233;l lo rehus&#243;, diciendo: No comer&#233;. Mas sus criados juntamente con la mujer le constri&#241;eron, y &#233;l los obedeci&#243;. Levant&#243;se pues del suelo, y sent&#243;se sobre una cama.</p> 
<p><A NAME="an_28:24">28:24</A>&nbsp;Y aquella mujer ten&#237;a en su casa un ternero grueso, el cual mat&#243; luego; y tom&#243; harina y amas&#243;la, y coci&#243; de ella panes sin levadura.</p> 
<p><A NAME="an_28:25">28:25</A>&nbsp;Y lo trajo delante de Sa&#250;l y de sus criados; y luego que hubieron comido, se levantaron, y partieron aquella noche.</p> 
<p><A NAME="an_29:1">29:1</A>&nbsp;Y LOS Filisteos juntaron todos sus campos en Aphec; &#233; Israel puso su campo junto &#225; la fuente que est&#225; en Jezreel.</p> 
<p><A NAME="an_29:2">29:2</A>&nbsp;Y reconociendo los pr&#237;ncipes de los Filisteos sus compa&#241;&#237;as de &#225; ciento y de &#225; mil hombres, David y los suyos iban en los postreros con Ach&#238;s.</p> 
<p><A NAME="an_29:3">29:3</A>&nbsp;Y dijeron los pr&#237;ncipes de los Filisteos: &#191;Qu&#233; hacen aqu&#237; estos Hebreos? Y Ach&#238;s respondi&#243; &#225; los pr&#237;ncipes de los Filisteos: &#191;No es &#233;ste David, el siervo de Sa&#250;l rey de Israel, que ha estado conmigo algunos d&#237;as &#243; algunos a&#241;os, y no he hallado cosa en &#233;l </p> 
<p><A NAME="an_29:4">29:4</A>&nbsp;Entonces los pr&#237;ncipes de los Filisteos se enojaron contra &#233;l, y dij&#233;ronle: Env&#237;a &#225; este hombre, que se vuelva al lugar que le se&#241;alaste, y no venga con nosotros &#225; la batalla, no sea que en la batalla se nos vuelva enemigo: porque &#191;con qu&#233; cosa volver&#237;a m</p> 
<p><A NAME="an_29:5">29:5</A>&nbsp;&#191;No es este David de quien cantaba en los corros, diciendo: Sa&#250;l hiri&#243; sus miles, Y David sus diez miles?</p> 
<p><A NAME="an_29:6">29:6</A>&nbsp;Y Ach&#238;s llam&#243; &#225; David, y d&#237;jole: Vive Jehov&#225;, que t&#250; has sido recto, y que me ha parecido bien tu salida y entrada en el campo conmigo, y que ninguna cosa mala he hallado en ti desde el d&#237;a que viniste &#225; m&#237; hasta hoy: mas en los ojos de los pr&#237;ncipes no a</p> 
<p><A NAME="an_29:7">29:7</A>&nbsp;Vu&#233;lvete pues, y vete en paz; y no hagas lo malo en los ojos de los pr&#237;ncipes de los Filisteos.</p> 
<p><A NAME="an_29:8">29:8</A>&nbsp;Y David respondi&#243; &#225; Ach&#238;s: &#191;Qu&#233; he hecho? &#191;qu&#233; has hallado en tu siervo desde el d&#237;a que estoy contigo hasta hoy, para que yo no vaya y pelee contra los enemigos de mi se&#241;or el rey?</p> 
<p><A NAME="an_29:9">29:9</A>&nbsp;Y Ach&#238;s respondi&#243; &#225; David, y dijo: Yo s&#233; que t&#250; eres bueno en mis ojos, como un &#225;ngel de Dios; mas los pr&#237;ncipes de los Filisteos han dicho: No venga con nosotros &#225; la batalla.</p> 
<p><A NAME="an_29:10">29:10</A>&nbsp;Lev&#225;ntate pues de ma&#241;ana, t&#250; y los siervos de tu se&#241;or que han venido contigo; y levant&#225;ndoos de ma&#241;ana, luego al amanecer part&#237;os.</p> 
<p><A NAME="an_29:11">29:11</A>&nbsp;Y levant&#243;se David de ma&#241;ana, &#233;l y los suyos, para irse y volverse &#225; la tierra de los Filisteos; y los Filisteos fueron &#225; Jezreel.</p> 
<p><A NAME="an_30:1">30:1</A>&nbsp;Y CUANDO David y los suyos vinieron &#225; Siclag el tercer d&#237;a, los de Amalec hab&#237;an invadido el mediod&#237;a y &#225; Siclag, y hab&#237;an desolado &#225; Siclag, y pu&#233;stola &#225; fuego.</p> 
<p><A NAME="an_30:2">30:2</A>&nbsp;Y hab&#237;anse llevado cautivas &#225; las mujeres que estaban en ella, desde el menor hasta el mayor; mas &#225; nadie hab&#237;an muerto, sino llevado, &#233; &#237;dose su camino.</p> 
<p><A NAME="an_30:3">30:3</A>&nbsp;Vino pues David con los suyos &#225; la ciudad, y he aqu&#237; que estaba quemada &#225; fuego, y sus mujeres y sus hijos &#233; hijas llevadas cautivas.</p> 
<p><A NAME="an_30:4">30:4</A>&nbsp;Entonces David y la gente que con &#233;l estaba, alzaron su voz y lloraron, hasta que les faltaron las fuerzas para llorar.</p> 
<p><A NAME="an_30:5">30:5</A>&nbsp;Las dos mujeres de David, Ahinoam Jezreelita y Abigail la que fu&#233; mujer de Nabal del Carmelo, tambi&#233;n eran cautivas.</p> 
<p><A NAME="an_30:6">30:6</A>&nbsp;Y David fu&#233; muy angustiado, porque el pueblo hablaba de apedrearlo; porque todo el pueblo estaba con &#225;nimo amargo, cada uno por sus hijos y por sus hijas: mas David se esforz&#243; en Jehov&#225; su Dios.</p> 
<p><A NAME="an_30:7">30:7</A>&nbsp;Y dijo David al sacerdote Abiathar hijo de Ahimelech: Yo te ruego que me acerques el ephod. Y Abiathar acerc&#243; el ephod &#225; David.</p> 
<p><A NAME="an_30:8">30:8</A>&nbsp;Y David consult&#243; &#225; Jehov&#225;, diciendo: &#191;Seguir&#233; esta tropa? &#191;podr&#233;la alcanzar? Y &#233;l le dijo: S&#237;guela que de cierto la alcanzar&#225;s, y sin falta librar&#225;s la presa.</p> 
<p><A NAME="an_30:9">30:9</A>&nbsp;Parti&#243;se pues David, &#233;l y los seiscientos hombres que con &#233;l estaban, y vinieron hasta el torrente de Besor, donde se quedaron algunos.</p> 
<p><A NAME="an_30:10">30:10</A>&nbsp;Y David sigui&#243; el alcance con cuatrocientos hombres; porque se quedaron atr&#225;s doscientos, que cansados no pudieron pasar el torrente de Besor.</p> 
<p><A NAME="an_30:11">30:11</A>&nbsp;Y hallaron en el campo un hombre Egipcio, el cual trajeron &#225; David, y di&#233;ronle pan que comiese, y &#225; beber agua;</p> 
<p><A NAME="an_30:12">30:12</A>&nbsp;Di&#233;ronle tambi&#233;n un pedazo de masa de higos secos, y dos hilos de pasas. Y luego que comi&#243;, volvi&#243; en &#233;l su esp&#237;ritu; porque no hab&#237;a comido pan ni bebido agua en tres d&#237;as y tres noches.</p> 
<p><A NAME="an_30:13">30:13</A>&nbsp;Y d&#237;jole David: &#191;De qui&#233;n eres t&#250;? &#191;y de d&#243;nde eres? Y respondi&#243; el mozo Egipcio: Yo soy siervo de un Amalecita, y dej&#243;me mi amo hoy ha tres d&#237;as, porque estaba enfermo;</p> 
<p><A NAME="an_30:14">30:14</A>&nbsp;Pues hicimos una incursi&#243;n &#225; la parte del mediod&#237;a de Cerethi, y &#225; Jud&#225;, y al mediod&#237;a de Caleb; y pusimos fuego &#225; Siclag.</p> 
<p><A NAME="an_30:15">30:15</A>&nbsp;Y d&#237;jole David: &#191;Me llevar&#225;s t&#250; &#225; esa tropa? Y &#233;l dijo: Hazme juramento por Dios que no me matar&#225;s, ni me entregar&#225;s en las manos de mi amo, y yo te llevar&#233; &#225; esa gente.</p> 
<p><A NAME="an_30:16">30:16</A>&nbsp;Llev&#243;lo pues: y he aqu&#237; que estaban derramados sobre la haz de toda aquella tierra, comiendo y bebiendo y haciendo fiesta, por toda aquella gran presa que hab&#237;an tomado de la tierra de los Filisteos, y de la tierra de Jud&#225;.</p> 
<p><A NAME="an_30:17">30:17</A>&nbsp;E hiri&#243;los David desde aquella ma&#241;ana hasta la tarde del d&#237;a siguiente: y no escap&#243; de ellos ninguno, sino cuatrocientos mancebos, que hab&#237;an subido en camellos y huyeron.</p> 
<p><A NAME="an_30:18">30:18</A>&nbsp;Y libr&#243; David todo lo que los Amalecitas hab&#237;an tomado: y asimismo libert&#243; David &#225; sus dos mujeres.</p> 
<p><A NAME="an_30:19">30:19</A>&nbsp;Y no les falt&#243; cosa chica ni grande, as&#237; de hijos como de hijas, del robo, y de todas las cosas que les hab&#237;an tomado: todo lo recobr&#243; David.</p> 
<p><A NAME="an_30:20">30:20</A>&nbsp;Tom&#243; tambi&#233;n David todas las ovejas y ganados mayores; y tray&#233;ndolo todo delante, dec&#237;an: Esta es la presa de David.</p> 
<p><A NAME="an_30:21">30:21</A>&nbsp;Y vino David &#225; los doscientos hombres que hab&#237;an quedado cansados y no hab&#237;an podido seguir &#225; David, &#225; los cuales hab&#237;an hecho quedar en el torrente de Besor; y ellos salieron &#225; recibir &#225; David, y al pueblo que con &#233;l estaba. Y como David lleg&#243; &#225; la gente</p> 
<p><A NAME="an_30:22">30:22</A>&nbsp;Entonces todos los malos y perversos de entre los que hab&#237;an ido con David, respondieron y dijeron: Pues que no fueron con nosotros, no les daremos de la presa que hemos quitado, sino &#225; cada uno su mujer y sus hijos; los cuales tomen y se vayan.</p> 
<p><A NAME="an_30:23">30:23</A>&nbsp;Y David dijo: No hag&#225;is eso, hermanos m&#237;os, de lo que nos ha dado Jehov&#225;; el cual nos ha guardado, y ha entregado en nuestras manos la caterva que vino sobre nosotros.</p> 
<p><A NAME="an_30:24">30:24</A>&nbsp;&#191;Y qui&#233;n os escuchar&#225; en este caso? porque igual parte ha de ser la de los que vienen &#225; la batalla, y la de los que quedan con el bagaje: que partan juntamente.</p> 
<p><A NAME="an_30:25">30:25</A>&nbsp;Y desde aquel d&#237;a en adelante fu&#233; esto puesto por ley y ordenanza en Israel, hasta hoy.</p> 
<p><A NAME="an_30:26">30:26</A>&nbsp;Y como David lleg&#243; &#225; Siclag, envi&#243; de la presa &#225; los ancianos de Jud&#225;, sus amigos, diciendo: He aqu&#237; una bendici&#243;n para vosotros, de la presa de los enemigos de Jehov&#225;.</p> 
<p><A NAME="an_30:27">30:27</A>&nbsp;A los que estaban en Beth-el, y en Ramoth al mediod&#237;a, y &#225; los que estaban en Jattir;</p> 
<p><A NAME="an_30:28">30:28</A>&nbsp;Y &#225; los que estaban en Aroer, y en Siphmoth, y &#225; los que estaban en Esthemoa;</p> 
<p><A NAME="an_30:29">30:29</A>&nbsp;Y &#225; los que estaban en Rach&#226;l, y &#225; los que estaban en las ciudades de Jerameel, y &#225; los que estaban en las ciudades del Cineo;</p> 
<p><A NAME="an_30:30">30:30</A>&nbsp;Y &#225; los que estaban en Horma, y &#225; los que estaban en Ch&#244;ras&#225;n, y &#225; los que estaban en Athach;</p> 
<p><A NAME="an_30:31">30:31</A>&nbsp;Y &#225; los que estaban en Hebr&#243;n, y en todos los lugares donde David hab&#237;a estado con los suyos.</p> 
<p><A NAME="an_31:1">31:1</A>&nbsp;LOS Filisteos pues pelearon con Israel, y los de Israel huyeron delante de los Filisteos, y cayeron muertos en el monte de Gilboa.</p> 
<p><A NAME="an_31:2">31:2</A>&nbsp;Y siguiendo los Filisteos &#225; Sa&#250;l y &#225; sus hijos, mataron &#225; Jonath&#225;n, y &#225; Abinadab, y &#225; Melch&#238;sua, hijos de Sa&#250;l.</p> 
<p><A NAME="an_31:3">31:3</A>&nbsp;Y agrav&#243;se la batalla sobre Sa&#250;l, y le alcanzaron los flecheros; y tuvo gran temor de los flecheros.</p> 
<p><A NAME="an_31:4">31:4</A>&nbsp;Entonces dijo Sa&#250;l &#225; su escudero: Saca tu espada, y p&#225;same con ella, porque no vengan estos incircuncisos, y me pasen, y me escarnezcan. Mas su escudero no quer&#237;a, porque ten&#237;a gran temor. Entonces tom&#243; Sa&#250;l la espada, y ech&#243;se sobre ella.</p> 
<p><A NAME="an_31:5">31:5</A>&nbsp;Y viendo su escudero &#225; Sa&#250;l muerto, &#233;l tambi&#233;n se ech&#243; sobre su espada, y muri&#243; con &#233;l.</p> 
<p><A NAME="an_31:6">31:6</A>&nbsp;As&#237; muri&#243; Sa&#250;l en aquel d&#237;a, juntamente con sus tres hijos, y su escudero, y todos sus varones.</p> 
<p><A NAME="an_31:7">31:7</A>&nbsp;Y los de Israel que eran de la otra parte del valle, y de la otra parte del Jord&#225;n, viendo que Israel hab&#237;a hu&#237;do, y que Sa&#250;l y sus hijos eran muertos, dejaron las ciudades y huyeron; y los Filisteos vinieron y habitaron en ellas.</p> 
<p><A NAME="an_31:8">31:8</A>&nbsp;Y aconteci&#243; el siguiente d&#237;a, que viniendo los Filisteos &#225; despojar los muertos, hallaron &#225; Sa&#250;l y &#225; sus tres hijos tendidos en el monte de Gilboa;</p> 
<p><A NAME="an_31:9">31:9</A>&nbsp;Y cort&#225;ronle la cabeza, y desnud&#225;ronle las armas; y enviaron &#225; tierra de los Filisteos al contorno, para que lo noticiaran en el templo de sus &#237;dolos, y por el pueblo.</p> 
<p><A NAME="an_31:10">31:10</A>&nbsp;Y pusieron sus armas en el templo de Astaroth, y colgaron su cuerpo en el muro de Beth-san.</p> 
<p><A NAME="an_31:11">31:11</A>&nbsp;Mas oyendo los de Jabes de Galaad esto que los Filisteos hicieron &#225; Sa&#250;l,</p> 
<p><A NAME="an_31:12">31:12</A>&nbsp;Todos los hombres valientes se levantaron, y anduvieron toda aquella noche, y quitaron el cuerpo de Sa&#250;l y los cuerpos de sus hijos del muro de Beth-san; y viniendo &#225; Jabes, quem&#225;ronlos all&#237;.</p> 
<p><A NAME="an_31:13">31:13</A>&nbsp;Y tomando sus huesos, sepult&#225;ronlos debajo de un &#225;rbol en Jabes, y ayunaron siete d&#237;as.</p> 
<p><HR>
<CENTER>
<A HREF="sa2.htm">Next: 2 Samuel</A></CENTER>
</BODY>
</HTML>
