<HTML>
<HEAD>
<META name="description" content="Sacred Formulas of the Cherokees by J. Mooney, at Intangible Textual Heritage">
<META name="keywords" content="Cherokee Shamanism Native American Indian Folklore Shaman Medicine Healing Love Death Ball-play Spell">
<TITLE>Sacred Formulas of the Cherokees: Specimen Formulas: To Treat for Ordeal Diseases</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Native American</A>&nbsp;
<A HREF="../index">Cherokee</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="sfoc36">Previous</A>&nbsp;
<A HREF="sfoc38">Next</A>&nbsp;
</CENTER>
<HR>
</P>
<H3 ALIGN="CENTER">TSUNDAYE'LIGAKTAN&Ucirc;'H&Iuml; ADAN&Ucirc;'<SUP>n</SUP>W&Acirc;T&Iuml;</H3>
<P>Sg&euml;! Han&acirc;'gwa hat&ucirc;'<SUP>n</SUP>ganiga, gal&ucirc;'<SUP>n</SUP>lat&iuml; hetsad&acirc;'hist&iuml;, K&acirc;'lan&ucirc; &Ucirc;'<SUP>n</SUP>nage, gahu'st&iuml; tsanu'lah&ucirc;'<SUP>n</SUP>sg&iuml; nige's&ucirc;<SUP>n</SUP>na. Ha-n&acirc;'gwa (hetsatsa'&ucirc;<SUP>n</SUP>tani'ga. Hanig&ucirc;'<SUP>n</SUP>wat&ucirc;<SUP>n</SUP>nigw&auml;l&acirc;e'stigw&ucirc; tsal&acirc;s&ucirc;'<SUP>n</SUP>&iuml;. Asgin-u'dan&ucirc; higes'e&iuml;. Sanigala'g&iuml; ges&ucirc;'<SUP>n</SUP>&iuml; hastigt&ucirc;'`lani'ga, duw&acirc;lu'wa't&ucirc;'t&iuml; nige's&ucirc;<SUP>n</SUP>na, nit&ucirc;neli'ga. Ha-Us&ucirc;hi'y&iuml; witit&acirc;'h&iuml;stani'ga. Dadu'satah&ucirc;'<SUP>n</SUP>st&iuml; nige's&ucirc;<SUP>n</SUP>na nit&ucirc;'neli'ga. Uts&iuml;n&auml;'wa nu'tatan&ucirc;'<SUP>n</SUP>ta.</P>
<P>Sg&euml;! Ha-n&acirc;'gwa hat&ucirc;'<SUP>n</SUP>gani'ga, K&acirc;'lan&ucirc; G&iuml;gage'&iuml;, hidaw&euml;hi'yu. Ha-gahu'st&iuml; tsanu'lah&ucirc;'<SUP>n</SUP>sg&iuml; nige's&ucirc;<SUP>n</SUP>na, etsanetse'l&ucirc;h&iuml;. Ha-gal&ucirc;<SUP>n</SUP>lati'tsa hetsat&acirc;'hist&iuml;. N&acirc;'gwa hetsats&acirc;'&ucirc;<SUP>n</SUP>tani'ga. Nig&ucirc;'<SUP>n</SUP>wat&ucirc;'<SUP>n</SUP>nigwal&acirc;e'sti-gw&ucirc;</P>
<P><A NAME="page_367"><FONT SIZE=1 COLOR=GREEN>p. 367</FONT></A></P>
<P>tsal&acirc;s&ucirc;'<SUP>n</SUP>&iuml;. Asgin-udan&ucirc;'hi-gw&ucirc; higese'&iuml;. Ha-Sanigal&acirc;g&iuml; ges&ucirc;'<SUP>n</SUP> h&acirc;stig&ucirc;'`lani'ga ulsge'ta, ha-uts&iuml;n&auml;'wa-gw&ucirc;' nig&ucirc;'<SUP>n</SUP>tisge'st&iuml;. Us&ucirc;hi'y&iuml; w&iuml;nt&ucirc;n&euml;'d&ucirc;. Us&ucirc;hi'y&iuml; w&iuml;tit&acirc;'h&iuml;stani'ga. Uts&iuml;n&auml;'wa ad&ucirc;'<SUP>n</SUP>ni'ga.</P>
<P>Sg&euml;! Ha-n&acirc;'gwa hat&ucirc;'<SUP>n</SUP>gani'ga, K&acirc;'lan&ucirc; Sa'ka'ni; gal&ucirc;'lat&iuml; hetsad&acirc;'hist&iuml;, hida'w&euml;h&iuml;. Gahu'st&iuml; tsanu'lah&ucirc;<SUP>n</SUP>sg&iuml; nige's&ucirc;<SUP>n</SUP>na, etsanetse'l&ucirc;h&iuml;. Ha-n&acirc;'gwa hetsats&acirc;'&ucirc;<SUP>n</SUP>tani'ga. Nig&ucirc;'<SUP>n</SUP>wat&ucirc;'<SUP>n</SUP>nigwal&acirc;e'sti-gw&ucirc; tsal&acirc;s&ucirc;'<SUP>n</SUP>&iuml;. Sanigal&acirc;'g&iuml; ges&ucirc;'<SUP>n</SUP> hastig&ucirc;'`lani'ga ulsge'ta. Duw&acirc;lu'wat&ucirc;'t&iuml; nige's&ucirc;<SUP>n</SUP>na, nit&ucirc;'neli'ga. Us&ucirc;hi'y&iuml; w&iuml;tit&acirc;'h&iuml;stani'ga, dadu'satah&ucirc;'<SUP>n</SUP>st&iuml; nige's&ucirc;<SUP>n</SUP>na nit&ucirc;'neli'ga. Uts&iuml;n&auml;'wa ad&ucirc;<SUP>n</SUP>ni'ga.</P>
<P>Sg&euml;! Ha-n&acirc;'gwa hat&ucirc;'<SUP>n</SUP>gani'ga, Wa'h&iuml;l&iuml; gal&ucirc;<SUP>n</SUP>lti'tsa hetsad&acirc;'hist&iuml;, K&acirc;'lan&ucirc; Ts&ucirc;ne'ga, hida'w&euml;h&iuml;. Gahu'st&iuml; tsanul`t&iuml; nige's&ucirc;<SUP>n</SUP>na. Han&acirc;'gwa hetsats&acirc;'&ucirc;<SUP>n</SUP>tani'ga. Nig&ucirc;'<SUP>n</SUP>wat&ucirc;'<SUP>n</SUP>nigwal&acirc;e'sti-gw&ucirc; tsal&acirc;s&ucirc;'<SUP>n</SUP>&iuml;. Ha-n&acirc;'gwa detal`tani'ga. Sanigal&acirc;'g&iuml; ges&ucirc;'<SUP>n</SUP>, hastig'&ucirc;`lani'ga ulsge'ta, duw&acirc;lu'watu'`t&iuml; nige's&ucirc;<SUP>n</SUP>na nit&ucirc;'neli'ga. Us&ucirc;hi'y&iuml; w&iuml;tit&acirc;'h&iuml;stani'ga. Dadu'satah&ucirc;'<SUP>n</SUP>st&iuml; nige's&ucirc;<SUP>n</SUP>na nit&ucirc;'neli'ga. Uts&iuml;n&auml;'wa ad&ucirc;<SUP>n</SUP>ni'ga.</P>
<P>(Dega'sisisg&ucirc;'<SUP>n</SUP>&iuml;)--Hi&auml;' agi`li'ya unitl&ucirc;<SUP>n</SUP>g&ucirc;'<SUP>n</SUP>&iuml; adan&ucirc;'w&acirc;t&iuml;. Askwanu'tsast&iuml;'. Ts&acirc;'l(a) Agay&ucirc;'<SUP>n</SUP>l&iuml; unitsi'l&ucirc;<SUP>n</SUP>n&ucirc;'h&iuml; g&ucirc;'<SUP>n</SUP>tat&iuml;, an&ucirc;'<SUP>n</SUP>sga`l&acirc;'-gw&ucirc;; Kanas&acirc;'la-`n&ucirc; unali'g&acirc;h&ucirc;, ade'la'-`n&ucirc; n&ucirc;'`gi-gw&ucirc; ani'gage'&iuml; dah&acirc;'&iuml;, Ts&acirc;liyu'st&iuml;-`n&ucirc; Usdi'ga. Gahu'sti-'`nu yuta'suy&ucirc;'<SUP>n</SUP>na s&acirc;watu'hi-gw&ucirc; at&iuml;' daw&acirc;'hila-gw&ucirc; iy&ucirc;'<SUP>n</SUP>ta.</P>
<H4 ALIGN="CENTER">Translation.</H4>
<H3 ALIGN="CENTER">TO TREAT FOR ORDEAL DISEASES.</H3>
<FONT SIZE=2><P>Listen! Ha! Now you have drawn near to hearken and are resting directly overhead. O Black Raven, you never fail in anything. Ha! Now you are brought down. Ha! There shall be left no more than a trace upon the ground where you have been. It is an evolute ghost. You have now put it into a crevice in Sanigalagi, that it may never find the way back. You have put it to rest in the Darkening Land, so that it may never return. Let relief come.</P>
<P>Listen! Ha! Now you have drawn near to hearken, O Red Raven, most powerful ada'wehi. Ha! You never fail in anything, for so it was ordained of you. Ha! You are resting directly overhead. Ha! Now you are brought down. There shall remain but a trace upon the ground where you have been. It is an evolute ghost. Ha! You have put the Intruder into a crevice of Sanigalagi and now the relief shall come. It (the Intruder) is sent to the Darkening Land. You have put it to rest in the Darkening Land. Let the relief come.</P>
<P>Listen! Ha! Now you have drawn near to hearken, O Blue Raven; you are resting directly overhead, ada'wehi. You never fail in anything, for so it was ordained of you. Ha! Now you are brought down. There shall be left but a trace upon the ground where you have been. You have put the Intruder into a crevice in Sanigalagi, that it may never find the way back. You have put it to rest in the Darkening Land, so that it may never return. Let the relief come.</P>
<P>Listen! Ha! Now you have drawn near to hearken; you repose on high on Wa'h&iuml;l&iuml;, O White Raven, ada'wehi. You never fail in anything. Ha! Now you are brought down. There shall be left but a trace upon the ground where you have been. Ha! Now you have taken it up. You have put the Intruder into a crevice in Sanigalagi, that it may never find the way back. You have put it to rest in the Darkening Land, never to return. Let the relief come.</P>
</FONT><P><A NAME="page_368"><FONT SIZE=1 COLOR=GREEN>p. 368</FONT></A></P>
<FONT SIZE=2><P>(Directions)--This is to treat them for a painful sickness. One must suck. Use Ts&acirc;'lagay&ucirc;<SUP>n</SUP>'-li ("Old Tobacco"--Nicotiana rustica), blossoms, and just have them in the mouth, and Kanas&acirc;'la (Wild Parsnip), goes with it, and four red beads also must lie there, and Ts&acirc;liyu'sti Usdi'ga ("Little (plant) Like Tobacco"--Indian Tobacco--Lobelia inflata.) And if there should be anything mixed with it (i. e., after sucking the place), just put it about a hand's-length into the mud.</P>
</FONT><H4 ALIGN="CENTER">Explanation.</H4>
<P>The Cherokee name for this disease gives no idea whatever of its serious nature. The technical term, Tsundaye'liga'ktan&ucirc;'h&iuml;, really refers to the enthusiastic outburst of sociability that ensues when two old friends meet. In this instance it might be rendered "an ordeal." The application of such a name to what is considered a serious illness is in accordance with the regular formulistic practice of making light of a dangerous malady in order to convey to the disease spirit the impression that the shaman is not afraid of him. A`y&ucirc;<SUP>n</SUP>in&iuml;, from whom the formula was obtained, states also that the disease is sometimes sent to a man by a friend or even by his parents, in order to test his endurance and knowledge of counter spells.</P>
<P>As with most diseases, the name simply indicates the shaman's theory of the occult cause of the trouble, and is no clue to the symptoms, which may be those usually attendant upon fevers, indigestion, or almost any other ailment.</P>
<P>In some cases the disease is caused by the conjurations of an enemy, through which the patient becomes subject to an inordinate appetite, causing him to eat until his abdomen is unnaturally distended. By the same magic spells tobacco may be conveyed into the man's body, causing him to be affected by faintness and languor. The enemy, if bitterly revengeful, may even put into the body of his victim a worm or insect (tsg&acirc;ya), or a sharpened stick of black locust or "fat" pine, which will result in death if not removed by a good doctor. Sometimes a weed stalk is in some occult manner conveyed into the patient's stomach, where it is transformed into a worm. As this disease is very common, owing to constant quarrels and rival jealousies, there are a number of specialists who devote their attention to it.</P>
<P>The prayer is addressed to the Black, Red, Blue, and White Ravens, their location at the four cardinal points not being specified, excepting in the case of the white raven of Wa'hil&iuml;, which, as already stated, is said to be a mountain in the south, and hence is used figuratively to mean the south. The ravens are each in turn declared to have put the disease into a crevice in Sanigala'gi--the Cherokee name of Whiteside Mountain, at the head of Tuckasegee River, in North Carolina, and used figuratively for. any high precipitous mountain--and to have left no more than a trace upon the ground where it has been. The adjective translated "evolute" (udan&ucirc;h&iuml;) is of frequent occurrence in the formulas. but has no</P>
<P><A NAME="page_369"><FONT SIZE=1 COLOR=GREEN>p. 369</FONT></A></P>
<P>exact equivalent in English. It signifies springing into being or life from an embryonic condition. In this instance it would imply that whatever object the enemy has put into the body of the sick man has there developed into a ghost to trouble him.</P>
<P>The directions are expressed in a rather vague manner, as is the case with most of A`y&ucirc;<SUP>n</SUP>ini's attempts at original composition. The disease is here called by another name, agi`li'ya unitl&ucirc;<SUP>n</SUP>g&ucirc;'<SUP>n</SUP>&iuml;, signifying "when they are painfully sick." The treatment consists in sucking the part most affected, the doctor having in his mouth during the operation the blossoms of Ts&acirc;'l-agay&ucirc;'<SUP>n</SUP>l&iuml; (Nicotiana rustica), Kanas&acirc;'la (wild parsnip,) and Ts&acirc;liyusti Usdiga (Lobelia inflata.) The first and last of these names signify "tobacco" and "tobacco-like," while the other seems to contain the same word, ts&acirc;'la, and the original idea may have been to counteract the witchcraft by the use of the various species of "tobacco," the herb commonly used to drive away a witch or wizard. During the sticking process four red beads lie near upon a piece of (white) cloth, which afterward becomes the perquisite of the doctor. Though not explicitly stated, it is probable that the doctor holds in his mouth a decoction of the blossoms named, rather than the blossoms themselves. On withdrawing his mouth from the spot and ejecting the liquid into a bowl, it is expected that there will be found "mixed" with it a small stick, a pebble, an insect, or something of the kind, and this the shaman then holds up to view as the cause of the disease. It is afterward buried a "hand's length" (aw&acirc;'hil&ucirc;)[1] deep in the mud. No directions were given as to diet or tabu.</P>
<P><HR>
<CENTER>
<A HREF="sfoc38">Next: Concerning Hunting</A></CENTER>
</BODY>
</HTML>
