<HTML>
<HEAD>
<META name="description" content="Sacred Formulas of the Cherokees by J. Mooney, at Intangible Textual Heritage">
<META name="keywords" content="Cherokee Shamanism Native American Indian Folklore Shaman Medicine Healing Love Death Ball-play Spell">
<TITLE>Sacred Formulas of the Cherokees: Specimen Formulas: Song for Painting</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Native American</A>&nbsp;
<A HREF="../index">Cherokee</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="sfoc44">Previous</A>&nbsp;
<A HREF="sfoc46">Next</A>&nbsp;
</CENTER>
<HR>
</P>
<H3 ALIGN="CENTER">(Y&Ucirc;'<SUP>n</SUP>W&Euml;'H&Iuml; UG&Ucirc;'<SUP>n</SUP>WA`L&Iuml; II.)</H3>
<P>Y&ucirc;'<SUP>n</SUP>w&euml;h&iuml;, y&ucirc;'<SUP>n</SUP>w&euml;h&iuml;, y&ucirc;'<SUP>n</SUP>w&euml;h&iuml;, y&ucirc;'<SUP>n</SUP>w&euml;h&iuml;.<BR>
Gal&ucirc;'<SUP>n</SUP>lat&iuml;, datsila'&iuml;--Y&ucirc;'<SUP>n</SUP>w&euml;h&iuml;, y&ucirc;'<SUP>n</SUP>w&euml;h&iuml;, y&ucirc;'<SUP>n</SUP>w&euml;h&iuml;, y&ucirc;'<SUP>n</SUP>w&euml;h&iuml;.<BR>
N&ucirc;<SUP>n</SUP>d&acirc;g&ucirc;'<SUP>n</SUP>y&iuml; gatla'ah&iuml;--Y&ucirc;'<SUP>n</SUP>w&euml;h&iuml;.</P>
<P><A NAME="page_380"><FONT SIZE=1 COLOR=GREEN>p. 380</FONT></A></P>
<P>G&euml;`yagu'ga Gi'gage, ts&ucirc;watsi'la gi'gage tsiye'la sk&iuml;na'd&ucirc;`lani'ga-- Y&ucirc;'<SUP>n</SUP>w&euml;h&iuml;, y&ucirc;'<SUP>n</SUP>w&euml;h&iuml;, y&ucirc;'<SUP>n</SUP>w&euml;h&iuml;.</P>
<P>Hi&auml;-`n&ucirc;' atawe'ladi'y&iuml; kan&acirc;'h&euml;h&ucirc; gal&ucirc;<SUP>n</SUP>lti'tla.</P>
<H4 ALIGN="CENTER">Translation.</H4>
<H3 ALIGN="CENTER">SONG FOR PAINTING.</H3>
<FONT SIZE=2><P>Y&ucirc;'<SUP>n</SUP>w&euml;h&iuml;, y&ucirc;'<SUP>n</SUP>w&euml;h&iuml;, y&ucirc;'<SUP>n</SUP>w&euml;h&iuml;, y&ucirc;'<SUP>n</SUP>w&euml;h&iuml;.<BR>
I am come from above--Y&ucirc;'<SUP>n</SUP>w&euml;h&iuml;, y&ucirc;'<SUP>n</SUP>w&euml;h&iuml;, y&ucirc;'<SUP>n</SUP>w&euml;h&iuml;, y&ucirc;'<SUP>n</SUP>w&euml;h&iuml;.<BR>
I am come down from the Sun Land--y&ucirc;'<SUP>n</SUP>w&euml;h&iuml;.</P>
<P>O Red Ag&euml;`yagu'ga. you have come and put your red spittle upon my body--Y&ucirc;'<SUP>n</SUP>w&euml;h&iuml;, y&ucirc;'<SUP>n</SUP>w&euml;h&iuml;, y&ucirc;'<SUP>n</SUP>w&euml;h&iuml;!.</P>
<P>And this above is to recite while one is painting himself.</P>
</FONT><H4 ALIGN="CENTER">Explanation.</H4>
<P>This formula, from Gatigwanasti, immediately follows the one last given, in the manuscript book, and evidently comes immediately after it also in practical use. The expressions used have been already explained. The one using the formula first bathes in the running stream, reciting at the same time the previous formula "Am&acirc;'y&iuml; &Auml;'tawasti'y&iuml;." He then repairs to some convenient spot with his paint, beads, and other paraphernalia and proceeds to adorn himself for the dance, which usually begins about an hour after dark, but is not fairly under way until nearly midnight. The refrain, y&ucirc;'<SUP>n</SUP>w&euml;h&iuml;, is probably <I>sung</I> while mixing the paint, and the other portion is recited while applying the pigment, or vice versa. Although these formula are still in use, the painting is now obsolete, beyond an occasional daubing of the face, without any plan or pattern, on the occasion of a dance or ball play.</P>
<P><HR>
<CENTER>
<A HREF="sfoc46">Next: To Attract and Fix the Affections</A></CENTER>
</BODY>
</HTML>
