<HTML>
<HEAD>
<META name="description" content="Sacred Formulas of the Cherokees by J. Mooney, at Intangible Textual Heritage">
<META name="keywords" content="Cherokee Shamanism Native American Indian Folklore Shaman Medicine Healing Love Death Ball-play Spell">
<TITLE>Sacred Formulas of the Cherokees: Specimen Formulas: And This Also is for Treating the Crippler</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Native American</A>&nbsp;
<A HREF="../index.htm">Cherokee</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="sfoc28.htm">Previous</A>&nbsp;
<A HREF="sfoc30.htm">Next</A>&nbsp;
</CENTER>
<HR>
</P>
<H3 ALIGN="CENTER">HI&Auml;-N&Ucirc;' NASGW&Ucirc;' DID&Ucirc;<SUP>n</SUP>L&Euml;'SK&Iuml; AD&Acirc;N&Ucirc;'<SUP>n</SUP>W&Acirc;T&Iuml;.</H3>
<P ALIGN="CENTER"><CENTER><TABLE CELLSPACING=0 BORDER=0 CELLPADDING=7 WIDTH=638>
<TR><TD WIDTH="50%" VALIGN="TOP">
<P>Asga'ya y&ucirc;kan&ucirc;'<SUP>n</SUP>w&iuml;<BR>
<I>Ag&euml;`ya Giagage'&iuml;</I> at&auml;t&iuml;';<BR>
ag&euml;'`ya-n&ucirc; y&ucirc;kan&ucirc;'<SUP>n</SUP>w&iuml;<BR>
<I>Asga'ya Gigage'&iuml;</I> at&auml;t&iuml;'.</TD>
<TD WIDTH="50%" VALIGN="TOP">
<P>Y&ucirc;! Hig&euml;'`ya Gigage'&iuml; ts&ucirc;dante'l&ucirc;h&iuml; gese'&iuml;. Ulsge'ta hi'tsanu'y`tani'le&iuml;'. Ha-N&ucirc;<SUP>n</SUP>d&acirc;g&ucirc;'<SUP>n</SUP>y&iuml; n&ucirc;<SUP>n</SUP>ta'ts&ucirc;d&auml;len&ucirc;'h&iuml; gese'&iuml;. Gasgil&acirc;' gigage'&iuml; tsusdi'ga tetsad&iuml;'il&euml;' detsala'sidit&euml;-g&euml;'&iuml;. Han&acirc;'gwa us&iuml;nuli'yu detsaldisi'y&ucirc;&iuml;.</TD>
</TR>
</TABLE>
</CENTER></P>

<P ALIGN="CENTER">Uts&iuml;(n&auml;')wa nu'tatan&ucirc;'<SUP>n</SUP>ta. Us&ucirc;'hita nutan&ucirc;'na. Uts&iuml;n&auml;'wa-gw&ucirc; nig&ucirc;<SUP>n</SUP>tisge'st&iuml;.</P>
<P>(Deg&acirc;'sisisg&ucirc;'<SUP>n</SUP>&iuml;)--Hi&auml;-gw&ucirc;' niga&ucirc;' kan&acirc;he'ta. N&ucirc;'`kiha nag&ucirc;'n-kw?tisg&acirc;' dag&ucirc;'<SUP>n</SUP>stisk&ucirc;'&iuml;. S&acirc;'gwa n&ucirc;<SUP>n</SUP>skwi&ucirc;'ta g&ucirc;nst&ucirc;'<SUP>n</SUP>&iuml; ag&ucirc;nstagi's-k&acirc;&iuml; h&ucirc;<SUP>n</SUP>tsatasg&acirc;'&iuml; n&ucirc;'`kine-`n&ucirc; &ucirc;<SUP>n</SUP>skw&ucirc;'ta n&ucirc;'`k&iuml; n&ucirc;<SUP>n</SUP>ts&acirc;tasg&acirc;'&iuml;. Hi&acirc;`n&ucirc;' n&ucirc;<SUP>n</SUP>w&acirc;t&iuml;: Eg&ucirc;'<SUP>n</SUP>l&iuml;, Y&acirc;'na-`n&ucirc; Uts&euml;sd&acirc;'g&iuml;, (U)wa'sgil&iuml; ts&iuml;g&iuml;' Eg&ucirc;'<SUP>n</SUP>l&iuml;, t&auml;'l&iuml; tsinu'dal&euml;'ha, K&acirc;'ga-`n&ucirc; Asg&ucirc;'<SUP>n</SUP>tag&euml; tsi&ucirc;<SUP>n</SUP>n&acirc;'seh&acirc;'&iuml;, Da'y&iuml;-`n&ucirc; Uw&acirc;'y&iuml; tsi&ucirc;<SUP>n</SUP>n&acirc;'seh&acirc;'&iuml;. Su'tal&iuml; iyutale'g&iuml; unaste'tsa ag&acirc;'t&iuml;, uga'naw&ucirc;-`n&ucirc;' dag&ucirc;nsta'`tisg&acirc;'&iuml; n&ucirc;'<SUP>n</SUP>w&acirc;t&icirc; as&ucirc;<SUP>n</SUP>ga`la'&iuml;. Us&ucirc;'h&iuml; adan&ucirc;'<SUP>n</SUP>w&acirc;t&iuml;. nu'`k&iuml; tsus&ucirc;'hita dulsi'nis&ucirc;'<SUP>n</SUP> adan&ucirc;'<SUP>n</SUP>w&acirc;t&iuml;. &Auml;`nawa'gi-`n&ucirc; dilasula'g&iuml; ges&ucirc;'<SUP>n</SUP>&iuml; &ucirc;l&euml;' ts&iuml;kani'kaga'&iuml; g&ucirc;w`sdi'-gw&ucirc; utsawa'ta &auml;`nawa'-gw&ucirc;-n&ucirc;'.</P>
<P>Hi&auml;-n&ucirc;' gakt&ucirc;'<SUP>n</SUP>ta g&ucirc;lkw&acirc;'g&iuml; tsus&ucirc;'hita. G&ucirc;'<SUP>n</SUP>w&auml;dana'datlahist&iuml;' nige's&ucirc;<SUP>n</SUP>na--Sal&acirc;'l&iuml;, gi`li-`n&ucirc;, w&euml;'sa-'n&ucirc;, &auml;'tats&ucirc;-n&ucirc;', a'm&auml;-'n&ucirc;', ani-g&euml;'`ya-n&ucirc;. Uda`l&iuml;' ya'kan&ucirc;<SUP>n</SUP>wi'ya n&ucirc;'`kiha tsus&ucirc;'hita un&auml;dan&auml;'l&acirc;tsi-tust&iuml; nige's&ucirc;<SUP>n</SUP>na. Gasgil&acirc;'gi-`n&ucirc; uw&auml;'su<SUP>n</SUP>-gw&ucirc;' u'sk&iuml;ladi'st&iuml; uw&auml;'s&ucirc; n&ucirc;'`k&iuml; tsus&ucirc;'hit&auml;'. Dis&acirc;'i-`n&ucirc; dega'sgil&acirc; &ucirc;'<SUP>n</SUP>tsa n&ucirc;`n&auml;' uwa'`t&iuml; yiges&ucirc;&iuml; n&ucirc;'`k&iuml; tsus&ucirc;'hita.</P>
<H4 ALIGN="CENTER">Translation.</H4>
<H3 ALIGN="CENTER">AND THIS ALSO IS FOR TREATING THE CRIPPLER.</H3>
<FONT SIZE=2><P>Y&ucirc;! O Red Woman, you have caused it. You have put the intruder under him. Ha! now you have come from the Sun Land. You have brought the small red seats, with your feet resting upon them. Ha! now they have swiftly moved away from you. Relief is accomplished. Let it not be for one night alone. Let the relief come at once.</P>
</FONT><P><A NAME="page_350"><FONT SIZE=1 COLOR=GREEN>p. 350</FONT></A></P>
<FONT SIZE=2><P>(Prescription)--(<I>corner note at top.</I>) If treating a man one must say <I>Red Woman</I>, and if treating a woman one must say <I>Red Man</I>.</P>
<P>This is just all of the prayer. Repeat it four times while laying on the hands. After saying it over once, with the hands on (the body of the patient), take off the hands and blow once, and at the fourth repetition blow four times. And this is the medicine. Eg&ucirc;'<SUP>n</SUP>l&iuml; (a species of fern). Y&acirc;'-na-Uts&euml;'sta ("bear's bed," the Aspidium acrostichoides or Christmas fern), <I>two</I> varieties of the soft-(leaved) Eg&ucirc;'<SUP>n</SUP>l&iuml; (one, the small variety, is the Cinnamon fern, Osmunda cinnamonea), and what is called K&acirc;'ga Asg&ucirc;'<SUP>n</SUP>tag&euml; ("crow's shin," the Adiantum pedatum or Maidenhair fern) and what is called Da'y&iuml;-Uw&acirc;'y&iuml; ("beaver's paw"--not identified). Boil the roots of the six varieties together and apply the hands warm with the medicine upon them. Doctor in the evening. Doctor four consecutive nights. (The pay) is cloth and moccasins; or, if one does not have them, just a little dressed deerskin and some cloth.</P>
<P>And this is the tabu for seven nights. One must not touch a squirrel, a dog, a cat, the mountain trout, or women. If one is treating a married man they (sic) must not touch his wife for four nights. And he must sit on a seat by himself for four nights, and must not sit on the other seats for four nights.</P>
</FONT><H4 ALIGN="CENTER">Explanation.</H4>
<P>The treatment and medicine in this formula are nearly the same as in that just given, which is also for rheumatism, both being written by Gahuni. The prayer differs in several respects from any other obtained, but as the doctor has been dead for years it is impossible to give a full explanation of all the points. This is probably the only formula in the collection in which the spirit invoked is the "Red Woman," but, as explained in the corner note at the top, this is only the form used instead of "Red Man," when the patient is a man. The Red Man, who is considered perhaps the most powerful god in the Cherokee pantheon, is in some way connected with the thunder, and is invoked in a large number of formulas. The change in the formula, according to the sex of the patient, brings to mind a belief in Irish folk medicine, that in applying certain remedies the doctor and patient must be of opposite sexes. The Red Man lives in the east, in accordance with the regular mythologic color theory, as already explained. The seats also are red, and the form of the verb indicates that the Red Woman is either standing upon them (plural) or sitting with her feet resting upon the rounds. These seats or chairs are frequently mentioned in the formulas, and always correspond in color with the spirit invoked. It is not clear why the Red Woman is held responsible for the disease, which is generally attributed to the revengeful efforts of the game, as already explained. In agreement with the regular form, the disease is said to be put under (not into) the patient. The assertion that the chairs "have swiftly moved away" would seem from analogy to mean that the disease has been placed upon the seats and thus borne away. The verb implies that the seats move by their own volition. Immediately</P>
<P><A NAME="page_351"><FONT SIZE=1 COLOR=GREEN>p. 351</FONT></A></P>
<P>afterward it is declared that relief is accomplished. The expression "us&ucirc;'hita nutan&ucirc;'na" occurs frequently in these formulas, and may mean either "let it not be for one night alone," or "let it not stay a single night," according to the context.</P>
<P>The directions specify not only the medicine and the treatment, but also the doctor's fee. From the form of the verb the tabu, except as regards the seat to be used by the sick person, seems to apply to both doctor and patient. It is not evident why the mountain trout is prohibited, but the dog, squirrel, and cat are tabued, as already explained, from the fact that these animals frequently assume positions resembling the cramped attitude common to persons afflicted by rheumatism. The cat is considered especially uncanny, as coming from the whites. Seven, as well as four, is a sacred number with the tribe, being also the number of their gentes. It will be noted that time is counted by nights instead of by days.</P>
<P><HR>
<CENTER>
<A HREF="sfoc30.htm">Next: This is to Treat Them if They are Bitten by a Snake</A></CENTER>
</BODY>
</HTML>
