<HTML>
<HEAD>
<META name="description" content="Sacred Formulas of the Cherokees by J. Mooney, at Intangible Textual Heritage">
<META name="keywords" content="Cherokee Shamanism Native American Indian Folklore Shaman Medicine Healing Love Death Ball-play Spell">
<TITLE>Sacred Formulas of the Cherokees: Specimen Formulas: This Tells About Moving Pains in the Teeth (Neuralgia?)</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Native American</A>&nbsp;
<A HREF="../index">Cherokee</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="sfoc32">Previous</A>&nbsp;
<A HREF="sfoc34">Next</A>&nbsp;
</CENTER>
<HR>
</P>
<H3 ALIGN="CENTER">HIA' DU'NIYUKWATISG&Ucirc;<SUP>n</SUP>&Icirc; KANA'H&Egrave;H&Ucirc;.</H3>
<P>Sg&euml;! N&ucirc;<SUP>n</SUP>d&acirc;g&ucirc;'<SUP>n</SUP>y&iuml; ts&ucirc;l`d&acirc;'hist&iuml;, Kanani'ski Gigage. Us&iuml;nu'l&iuml; n&ucirc;'<SUP>n</SUP>n&acirc; gi'gage h&iuml;n&ucirc;<SUP>n</SUP>ni'ga. Hida'w&euml;hi-g&acirc;g&ucirc;', ast&iuml;' digi'gage us&iuml;n&ucirc;'l&iuml; deh&iuml;kssa'&ucirc;<SUP>n</SUP>tani'ga. Ulsge'ta kane'ge kayu'`ga ges&ucirc;'<SUP>n</SUP>, tsg&acirc;'ya-gw&ucirc; higese'&iuml;. Eh&iuml;st&iuml;' hituwa'saniy?te&iuml;'. Us&iuml;nu'l&iuml; ast&iuml;' digi'gage dehada'&ucirc;<SUP>n</SUP>tani'ga, adi'na ts&ucirc;lstai-y&ucirc;'`ti-gw&ucirc; higese'&iuml;. N&acirc;'gwa g&acirc;nagi'ta da'tsatane'l&iuml;. Uts&iuml;n&auml;'wa nu'tatan&ucirc;'<SUP>n</SUP>ta n&ucirc;<SUP>n</SUP>t&ucirc;neli'ga. Y&ucirc;!</P>
<P>H&iuml;gay&ucirc;'<SUP>n</SUP>l&iuml; Ts&ucirc;ne'ga hat&ucirc;'<SUP>n</SUP>gani'ga. "A'ya-g&acirc;g&ucirc;' gat&ucirc;'<SUP>n</SUP>gisge'st&iuml; ts&ucirc;ngili's&iuml; deagw&ucirc;lstaw&iuml;'stitege'st&iuml;," tsad&ucirc;n&ucirc;'h&iuml;. Na'ski-g&acirc;g&ucirc;' itsa'-</P>
<P><A NAME="page_357"><FONT SIZE=1 COLOR=GREEN>p. 357</FONT></A></P>
<P>wes&ucirc;'h&iuml; n&acirc;'gwa us&iuml;nu'l&iuml; hat&ucirc;'<SUP>n</SUP>gani'ga. Uts&iuml;n&auml;'wa n&uacute;tatan&ucirc;'ta n&ucirc;<SUP>n</SUP>t&ucirc;'neli'ga. Y&ucirc;!</P>
<P>Sg&euml;! Uhy&ucirc;<SUP>n</SUP>tl&acirc;'y&iuml; ts&ucirc;l`d&acirc;'histi Kanani'sk&iuml; Sa`ka'n&iuml;. Us&iuml;nu'l&iuml; n&ucirc;'<SUP>n</SUP>n&acirc; sa`ka'n&iuml; h&iuml;n&ucirc;<SUP>n</SUP>ni'ga. Hida'w&euml;hi-g&acirc;g&ucirc;', ast&iuml;' (di)sa'ka'n&iuml; us&iuml;nu'l&iuml; deh&iuml;ksa'&ucirc;<SUP>n</SUP>tani'ga. Ulsge'ta kane'ge kayu'`ga ges&ucirc;'<SUP>n</SUP>, tsg&acirc;'ya-gw&ucirc; higese'&iuml;. Eh&iuml;st&iuml;' hituwa'saniy?te(&iuml;'). Us&iuml;nu'l&iuml; ast&iuml;' disa`ka'nige dehada'&ucirc;<SUP>n</SUP>taniga, adi'na ts&ucirc;lstai-y&ucirc;'`ti-gw&ucirc; higese'&iuml;. N&acirc;'gwa tsg&acirc;'ya g&ucirc;nagi'ta ts&ucirc;t&ucirc;neli'ga. Uts&iuml;n&auml;'wa nu'tatan&ucirc;'<SUP>n</SUP>ta n&ucirc;<SUP>n</SUP>t&ucirc;neli'ga. Y&ucirc;!</P>
<P>H&iuml;gay&ucirc;'<SUP>n</SUP>l&iuml; Ts&ucirc;ne'ga hat&ucirc;<SUP>n</SUP>gani'ga. "A'ya-g&acirc;g&ucirc;' gat&ucirc;'<SUP>n</SUP>gisge'st&iuml; ts&ucirc;ngili's&iuml; deagw&ucirc;lstaw&iuml;'stitege'st&iuml;," tsad&ucirc;n&ucirc;'h&iuml;. Nas'kig&acirc;g&ucirc;' itsawes&ucirc;'h&iuml; n&acirc;'gwa us&iuml;nu'l&iuml; hat&ucirc;'<SUP>n</SUP>gani'ga. Uts&iuml;n&auml;'wa nutatan&ucirc;'<SUP>n</SUP>ta n&ucirc;<SUP>n</SUP>t&ucirc;neli'ga. Y&ucirc;!</P>
<P>Sg&euml;! Us&ucirc;hi'y&iuml; ts&ucirc;l`d&acirc;'hist&iuml; Kanani'sk&iuml; &Ucirc;'<SUP>n</SUP>nage. Us&iuml;nu'l&iuml; n&ucirc;'<SUP>n</SUP>n&acirc; &ucirc;'<SUP>n</SUP>nage h&iuml;n&ucirc;<SUP>n</SUP>ni'ga. Hida'w&euml;hi-g&acirc;g&ucirc;', ast&iuml;' dig&ucirc;'<SUP>n</SUP>nage us&iuml;nu'l&iuml; deh&iuml;ksa'&ucirc;<SUP>n</SUP>tani'ga. Ulsge'ta kane'ge kayu'`ga ges&ucirc;'<SUP>n</SUP>, ts&acirc;g&acirc;'ya-gw&ucirc; higese'&iuml;. Eh&iuml;st&iuml;' hituwa'saniy`te&iuml;'. Us&iuml;nu'l&iuml; ast&iuml;' dig&ucirc;'<SUP>n</SUP>nage dehada'&ucirc;<SUP>n</SUP>tani'ga, adi'na ts&ucirc;lstai-y&ucirc;'`ti-gw&ucirc; higese'&iuml;. N&acirc;'gwa tsg&acirc;'ya g&ucirc;nagi'ta ts&ucirc;t&ucirc;neli'ga. Uts&iuml;n&auml;'wa nutatan&ucirc;'<SUP>n</SUP>ta n&ucirc;<SUP>n</SUP>t&ucirc;neli'ga. Y&ucirc;!</P>
<P>H&iuml;gay&ucirc;'<SUP>n</SUP>l&iuml; Ts&ucirc;ne'ga hat&ucirc;<SUP>n</SUP>gani'ga. "A'ya-g&acirc;g&ucirc;' gat&ucirc;'<SUP>n</SUP>gisge'st&iuml; ts&ucirc;ngili's&iuml; deagw&ucirc;lstaw&iuml;'stitege'st&iuml;," tsad&ucirc;n&ucirc;'h&iuml;. Na'skig&acirc;g&ucirc;' itsawes&ucirc;'h&iuml; n&acirc;'gwa us&iuml;nu'li hat&ucirc;'<SUP>n</SUP>gani'ga. Uts&iuml;n&auml;'wa nutatan&ucirc;'<SUP>n</SUP>ta n&ucirc;<SUP>n</SUP>t&ucirc;neli'ga. Y&ucirc;!</P>
<P>Sg&euml;! Gal&ucirc;'<SUP>n</SUP>lat&iuml; ts&ucirc;l`d&acirc;'hist&iuml;, Kanani'sk&iuml; Ts&ucirc;ne'ga. Us&iuml;nu'l&iuml; n&ucirc;'<SUP>n</SUP>n&acirc; une'ga h&iuml;n&ucirc;<SUP>n</SUP>ni'ga. Hida'w&euml;hi-g&acirc;g&ucirc;', ast&iuml;' tsune'ga us&iuml;nu'l&iuml; deh&iuml;ksa'&ucirc;<SUP>n</SUP> tani'ga. Ulsge'ta kane'ge kayu'`ga ges&ucirc;'<SUP>n</SUP>, tsg&acirc;'ya-gw&ucirc; higese'&iuml;. Eh&iuml;st&iuml;' hituwa's&auml;niy`te&iuml;'. Us&iuml;nu'l&iuml; ast&iuml;' tsune'ga dehada'&ucirc;<SUP>n</SUP>tani'ga, adi'na ts&ucirc;lstai-y&ucirc;'`ti-gw&ucirc; higese'&iuml;. N&acirc;'gwa tsg&acirc;'ya g&ucirc;nagi'ta ts&ucirc;t&ucirc;neli'ga. Uts&iuml;n&auml;'wa nu'tatan&ucirc;'<SUP>n</SUP>ta, n&ucirc;<SUP>n</SUP>t&ucirc;neli'ga. Y&ucirc;!</P>
<P>H&iuml;gay&ucirc;'<SUP>n</SUP>l&iuml; Ts&ucirc;ne'ga hat&ucirc;'<SUP>n</SUP>gani'ga. "A'ya-g&acirc;g&ucirc;' gat&ucirc;'<SUP>n</SUP>gisge'st&iuml; ts&ucirc;ngili's&iuml; deagw&ucirc;lstaw&iuml;'stitege'st&iuml;," tsad&ucirc;n&ucirc;'h&iuml;. Naski-g&acirc;g&ucirc;' itsawes&ucirc;'h&iuml; n&acirc;'gwa us&iuml;nu'l&iuml; hat&ucirc;<SUP>n</SUP>gani'ga. U'ts&iuml;n&auml;'wa nutatan&ucirc;'<SUP>n</SUP>ta n&ucirc;<SUP>n</SUP>t&ucirc;neli'ga. Y&ucirc;!</P>
<P>(Degasi'sisg&ucirc;'<SUP>n</SUP>&iuml;)--Hi&auml;' duniyukwa'tisg&ucirc;'<SUP>n</SUP>&iuml; d&iuml;kan&ucirc;'<SUP>n</SUP>w&acirc;t&iuml; &auml;tan&ucirc;'<SUP>n</SUP>sida'h&iuml; y&iuml;'g&iuml;. Na'sk&iuml; dig&ucirc;'nstan&euml;'`ti-gw&ucirc; &ucirc;l&euml;' ts&iuml;ts&acirc;t&ucirc;' yie'lis&ucirc;. Nig&ucirc;<SUP>n</SUP>'-gw&ucirc; us&ucirc;'na [<I>for</I> us&ucirc;nda'na?] g&ucirc;'<SUP>n</SUP>tat&iuml; nay&acirc;'ga n&ucirc;'<SUP>n</SUP>wat&iuml; unan&ucirc;'<SUP>n</SUP>sk&auml;`la'&iuml;. Kane'ska dal&acirc;'nige unaste'tla ts&iuml;'g&iuml;. Se'lu d&iuml;gah&ucirc;`n&ucirc;'h&iuml; tsuni'yah&iuml;st&iuml;' n&ucirc;'`k&iuml; tsus&ucirc;'hita, kan&acirc;he'na-`n&ucirc; nask&iuml;' iga'&iuml; udan&ucirc;'st&iuml; hi'g&iuml; nay&acirc;'ga.</P>
<H4 ALIGN="CENTER">Translation.</H4>
<H3 ALIGN="CENTER">THIS TELLS ABOUT MOVING PAINS IN THE TEETH (NEURALGIA?).</H3>
<FONT SIZE=2><P>Listen! In the Sunland you repose, O Red Spider. Quickly you have brought and laid down the red path. O great ada'wehi, quickly you have brought down the red threads from above. The intruder in the tooth has spoken and it is only a worm. The tormentor has wrapped itself around the root of the tooth. Quickly you have dropped down the red threads, for it is just what you eat. Now it is for you to pick it up. The relief has been caused to come. Y&ucirc;!</P>
</FONT><P><A NAME="page_358"><FONT SIZE=1 COLOR=GREEN>p. 358</FONT></A></P>
<FONT SIZE=2><P>O Ancient White, you have drawn near to hearken, for you have said, "When I shall hear my grandchildren, I shall hold up their heads." Because you have said it, now therefore you have drawn near to listen. The relief has been caused to come. Y&ucirc;!</P>
<P>Listen! In the Frigid Land you repose, O Blue Spider. Quickly you have brought and laid down the blue path. O great ada'wehi, quickly you have brought down the blue threads from above. The intruder in the tooth has spoken and it is only a worm. The tormentor has wrapped itself around the root of the tooth. Quickly you have dropped down the blue threads, for it is just what you eat. Now it is for you to pick it up. The relief has been caused to come. Y&ucirc;!</P>
<P>O Ancient White, you have drawn near to hearken, for you have said, "When I shall hear my grandchildren, I shall hold up their heads." Because you have said it, now therefore you have drawn near to listen. The relief has been caused to come. Y&ucirc;!</P>
<P>Listen! In the Darkening Land you repose, O Black Spider. Quickly you have brought and laid down the black path. O great ada'wehi, quickly you have brought down the black threads from above. The intruder in the tooth has spoken and it is only a worm. The tormentor has wrapped itself around the root of the tooth. Quickly you have dropped down the black threads, for it is just what you eat. Now it is for you to pick it up. The relief has been caused to come. Y&ucirc;!</P>
<P>O Ancient White, you have drawn near to hearken, for you have said, "When I shall hear my grandchildren, I shall hold up their heads." Because you have said it, now therefore you have drawn near to listen. The relief has been caused to come. Y&ucirc;!</P>
<P>Listen! You repose on high, O White Spider. Quickly you have brought and laid down the white path. O great ada'wehi, quickly you have brought down the white threads from above. The intruder in the tooth has spoken and it is only a worm. The tormentor has wrapped itself around the root of the tooth. Quickly you have dropped down the white threads, for it is just what you eat. Now it is for you to pick it up. The relief has been caused to come. Y&ucirc;!</P>
<P>O Ancient White, you have drawn near to hearken, for you have said, "When I shall hear my grandchildren, I shall hold up their heads." Because you have said it, now therefore you have drawn near to listen. The relief has been caused to come. Y&ucirc;!</P>
<P>(Prescription)--This is to treat them if there are pains moving about in the teeth. It is only (necessary) to lay on the hands, or to blow, if one should prefer. One may use any kind of a tube, but usually they have the medicine in the mouth. It is the Yellow-rooted Grass (kane'ska dal&acirc;'nige unaste'tla; not identified.) One must abstain four nights from cooked corn (hominy), and kan&acirc;he'na (fermented corn gruel) is especially forbidden during the same period.</P>
</FONT><H4 ALIGN="CENTER">Explanation.</H4>
<P>This formula is taken from the manuscript book of Gatigwanasti, now dead, and must therefore be explained from general analogy. The ailment is described as "pains moving about in the teeth"--that is, affecting several teeth simultaneously--and appears to be neuralgia. The disease spirit is called "the intruder" and "the tormentor" and is declared to be a mere worm (tsg&acirc;'ya), which has wrapped itself around the base of the tooth. This is the regular toothache theory. The doctor then calls upon the Red Spider of the Sunland to let down the red threads from above, along the red path, and to take up the intruder, which is just what the spider</P>
<P><A NAME="page_359"><FONT SIZE=1 COLOR=GREEN>p. 359</FONT></A></P>
<P>eats. The same prayer is addressed in turn to the Blue Spider in the north, the Black Spider in the west and the White Spider above (gal&ucirc;<SUP>n</SUP>'lati). It may be stated here that all these spirits are supposed to dwell above, but when no point of the compass is assigned, gal&ucirc;<SUP>n</SUP>'lati is understood to mean directly overhead, but far above everything of earth. The dweller in this overhead gal&ucirc;<SUP>n</SUP>'lati may be red, white, or brown in color. In this formula it is white, the ordinary color assigned spirits dwelling in the south. In another toothache formula the Squirrel is implored to take the worm and put it between the forking limbs of a tree on the north side of the mountain.</P>
<P>Following each supplication to the spider is another addressed to the Ancient White, the formulistic name for fire. The name refers to its antiquity and light-giving properties and perhaps also to the fact that when dead it is covered with a coat of white ashes. In those formulas in which the hunter draws omens from the live coals it is frequently addressed as the Ancient Red.</P>
<P>The directions are not explicit and must be interpreted from analogy. "Laying on the hands" refers to pressing the thumb against the jaw over the aching tooth, the hand having been previously warmed over the fire, this being a common method of treating toothache. The other method suggested is to blow upon the spot (tooth or outside of jaw?) a decoction of an herb described rather vaguely as "yellow-rooted grass" either through a tube or from the mouth of the operator. Igaw&iuml;', a toothache specialist, treats this ailment either by pressure with the warm thumb, or by blowing tobacco smoke from a pipe placed directly against the tooth. Hominy and fermented corn gruel (kan&acirc;he'na) are prohibited for the regular term of four nights, or, as we are accustomed to say, four days, and special emphasis is laid upon the gruel tabu.</P>
<P>The prayer to the Spider is probably repeated while the doctor is warming his hands over the fire, and the following paragraph to the Ancient White (the Fire) while holding the warm thumb upon the aching spot. This reverses the usual order, which is to address the fire while warming the hands. In this connection it must be noted that the fire used by the doctor is never the ordinary fire on the hearth, but comes from four burning chips taken from the hearth fire and generally placed in an earthen vessel by the side of the patient. In some cases the decoction is heated by putting into it seven live coals taken from the fire on the hearth.</P>
<P><HR>
<CENTER>
<A HREF="sfoc34">Next: To Treat the Great Chill</A></CENTER>
</BODY>
</HTML>
