<HTML>
<HEAD>
<META name="description" content="Sacred Formulas of the Cherokees by J. Mooney, at Intangible Textual Heritage">
<META name="keywords" content="Cherokee Shamanism Native American Indian Folklore Shaman Medicine Healing Love Death Ball-play Spell">
<TITLE>Sacred Formulas of the Cherokees: Specimen Formulas: Formula for Treating the Crippler (Rheumatism)</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Native American</A>&nbsp;
<A HREF="../index">Cherokee</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="sfoc27">Previous</A>&nbsp;
<A HREF="sfoc29">Next</A>&nbsp;
</CENTER>
<HR>
</P>
<P><A NAME="page_345"><FONT SIZE=1 COLOR=GREEN>p. 345</FONT></A></P>
<H2 ALIGN="CENTER">MEDICINE.</H2>
<H3 ALIGN="CENTER">DID&Ucirc;<SUP>n</SUP>L&Euml;'SK&Iuml; ADAN&Ucirc;<SUP>n</SUP>'W&Acirc;T&Iuml; KAN&Acirc;H&Euml;'SK&Iuml;.</H3>
<P>Sg&euml;! Ha-N&ucirc;<SUP>n</SUP>d&ucirc;gi&ucirc;'<SUP>n</SUP>y&iuml; ts&ucirc;l`d&acirc;'hist&iuml;, Gi`l&iuml; Gigage'&iuml;, han&acirc;'gwa hat&ucirc;'<SUP>n</SUP>gani'ga us&iuml;nuli'yu. Hida'w&euml;hi-g&acirc;g&ucirc;', gahu'st&iuml; tsan'ult&iuml; nige's&ucirc;<SUP>n</SUP>na. Ha-diskw&ucirc;lti'y&ucirc; t&iuml;'nanugag&iuml;', ase'gw&ucirc; nige's&ucirc;<SUP>n</SUP>na tsagista'`t&iuml; ad&ucirc;<SUP>n</SUP>ni'ga. Ulsg'eta h&ucirc;<SUP>n</SUP>hihy&ucirc;'<SUP>n</SUP>stani'ga. Ha-usdig'iyu-gw&ucirc; ha-e'la-wast&ucirc;'<SUP>n</SUP> iy&ucirc;'<SUP>n</SUP>ta d&ucirc;hil&acirc;'h&iuml;stani'ga.</P>
<P>Sg&euml;! Ha-Uh&ucirc;<SUP>n</SUP>ts&acirc;'y&iuml; ts&ucirc;l`d&acirc;'hist&iuml; Gi`l&iuml; Sa`ka'n&iuml;, han&acirc;'gwa ha-t&ucirc;'<SUP>n</SUP>gani'ga us&iuml;nuli'yu. Hida'w&euml;hi-g&acirc;g&ucirc;', gahu'st&iuml; tsanu'lt&iuml; nige's&ucirc;<SUP>n</SUP>na. Diskw&ucirc;lti'y&ucirc; ti'nanugai', ase'gw&ucirc; nige's&ucirc;<SUP>n</SUP>na tsagista'`t&iuml; ad&ucirc;<SUP>n</SUP>ni'ga. Ulsge'ta h&ucirc;<SUP>n</SUP>hihy&ucirc;<SUP>n</SUP>stani'ga, Ha-usdigi'yu-gw&ucirc; ha-e'la-wast&ucirc;'<SUP>n</SUP> iy&ucirc;'ta d&ucirc;hit&acirc;'h&iuml;stani'ga.</P>
<P>Sg&euml;! (Ha)-Us&ucirc;hi'(-y&iuml;) ts&ucirc;l`d&acirc;'hist&iuml;, Gi`l'&iuml; G&ucirc;n<SUP>n</SUP>age'&iuml;, han&acirc;'gwa hat&ucirc;'<SUP>n</SUP>gani'ga us&iuml;nuli'y&ucirc;. Hida'w&euml;hi-g&acirc;g&ucirc;', gahu'sti tsanu'lt&iuml; nige's&ucirc;'<SUP>n</SUP>na. Diskw&ucirc;lti'y&ucirc; tinanugag&iuml;', ase'gw&ucirc; nige's&ucirc;<SUP>n</SUP>na tsagista'`t&iuml; ad&ucirc;<SUP>n</SUP>ni'ga. Ulsg'eta h&ucirc;<SUP>n</SUP>hihy&ucirc;<SUP>n</SUP>stani'ga. Ha-usdigi'yu-gw&ucirc; ha-e'la-wast&ucirc;'<SUP>n</SUP> iy&ucirc;'<SUP>n</SUP>ta d&ucirc;hit&acirc;'h&iuml;stani'ga.</P>
<P>Sg&euml;! Wa'hal&auml;' ts&ucirc;l`d&acirc;'hist&iuml;, Gi'`l&iuml; Ts&ucirc;ne'ga, han&acirc;'gwa hat&ucirc;'<SUP>n</SUP>gani'ga us&iuml;liuli'yu. Hida'w&euml;hi-g&acirc;g&ucirc;', gahu'st&iuml; tsan&ucirc;'lt&iuml; nige's&ucirc;<SUP>n</SUP>na. Diskw&ucirc;lti'y&ucirc; ti'nanugag&iuml;', ase'gw&ucirc; nige's&ucirc;<SUP>n</SUP>na tsagista'`t&iuml; ad&ucirc;<SUP>n</SUP>ni'ga. Ha-ulsge'ta h&ucirc;<SUP>n</SUP>hihy&ucirc;'<SUP>n</SUP>stani'ga. Ha-usdigi'yu-gw&ucirc; e'lawast&ucirc;'<SUP>n </SUP>iy&ucirc;'<SUP>n</SUP>ta d&ucirc;hit&agrave;'h&iuml;stani'ga.</P>
<P>Sg&euml;! Wa'hal&auml; ts&ucirc;l`d&acirc;'hist&iuml; T&ucirc;'ks&iuml; Ts&ucirc;ne'ga, han&acirc;'gwa hat&ucirc;'<SUP>n</SUP>gani'ga us&iuml;nuli'yu. Hida'w&euml;hi-g&acirc;g&ucirc;', gahu'st&iuml; tsanu'lt&iuml; nige's&ucirc;<SUP>n</SUP>na. Ha-k&acirc;'l&ucirc; <I>gay&ucirc;ske'la</I> tsat&ucirc;<SUP>n</SUP>'neli'ga. Uts&iuml;na'wa nulat&auml;n&ucirc;<SUP>n</SUP>ta.</P>
<P>(Deg&acirc;sisisg&ucirc;'<SUP>n</SUP>&iuml;.)--T&ucirc;ks&iuml; uhya'ska g&ucirc;nsta`t&iuml;' na'sk&iuml; igahi'ta g&ucirc;nst&acirc;'&iuml; h&iuml;'sk&iuml; iyuntale'g&iuml; ts&ucirc;nt&ucirc;ngi'ya. &Ucirc;<SUP>n</SUP>skw&ucirc;'ta k&iuml;l&ucirc;' ats&acirc;'tast&iuml; s&acirc;'gwa iy&ucirc;ts&acirc;'tast&iuml;, n&ucirc;'`k&iuml; ig&ucirc;'<SUP>n</SUP>kta`t&iuml;, naski-gw&ucirc;' di&ucirc;<SUP>n</SUP>l&euml;'n&iuml;sk&acirc;h&iuml;' ig&ucirc;<SUP>n</SUP>yi'y&iuml; tsale'nih&ucirc;. N&ucirc;'`kine &ucirc;<SUP>n</SUP>skw&ucirc;'ta k&iuml;l&ucirc;' n&ucirc;'`k&iuml; iyats&acirc;'tast&iuml;. Uhyaska'hi-`n&ucirc; ade'la deg&ucirc;`la&iuml; t&auml;'l&iuml; unine'ga-gw&ucirc;' n&ucirc;'<SUP>n</SUP>w&acirc;ti-`n&ucirc;' hig&ucirc;neh&acirc;'&iuml; uhyask&acirc;'h&iuml; usdi'a-gw&ucirc;. Une'lagi-`n&ucirc; s&acirc;&iuml;' agad&acirc;'&iuml; agadi'd&iuml; &ucirc;'<SUP>n</SUP>ti-gw&ucirc;' y&iuml;k&iuml;' &acirc;si'yu-gw&ucirc; na'ski-`n&ucirc; agan&ucirc;<SUP>n</SUP>li'esk&acirc;'&iuml; da'g&ucirc;nstaneh&ucirc;'<SUP>n</SUP>&iuml; &uuml;`ta&acirc;'ta. Hi&auml;`-nu:' n&ucirc;'<SUP>n</SUP>w&acirc;t&iuml;: Y&acirc;'na-Unats&euml;sd&acirc;'g&iuml; tsana'seh&acirc;'&iuml; s&acirc;'i-`n&ucirc; K&acirc;'ga-Asg&ucirc;'<SUP>n</SUP>tag&euml; tsana'seh&acirc;'&iuml;, s&acirc;i-`n&ucirc;' <I>Eg&ucirc;'<SUP>n</SUP>li</I>-gw&ucirc;, s&acirc;i-n&ucirc;' (U)wa'sgil&iuml; ts&iuml;g&iuml;' Eg&ucirc;'<SUP>n</SUP>l&iuml; Usdi'a ts&iuml;g&iuml;', n&ucirc;<SUP>n</SUP>y&acirc;'hi-`n&ucirc; tsuy&euml;`d&acirc;'&iuml; Y&acirc;'na-Uts&euml;sd&acirc;g&iuml; naskiy&ucirc;' ts&iuml;g&iuml;', usdi'-gw&ucirc; ts&iuml;g&iuml;'. Eg&ucirc;'<SUP>n</SUP>l&iuml; (u)wa'sgil&iuml; ts&iuml;g&iuml;'; s&acirc;'&iuml; W&acirc;'tige Unas(te')tsa ts&iuml;g&iuml;', s&acirc;'i-`n&ucirc; &Ucirc;'<SUP>n</SUP>age Tsunaste'tsa, Niga'ta unaste'tsa ges&acirc;'&iuml;.</P>
<P>Sunale'-gw&ucirc; ale'nd&iuml; adan&ucirc;'<SUP>n</SUP>w&acirc;t&iuml;; t&auml;'line e'lad&iuml; tsitkala'&iuml;; ts&acirc;'ine u'lsalad&iuml;'`sat&ucirc;'; n&ucirc;'`kine ig&ucirc;' ts'kal&acirc;'&iuml;. Yeli'gw&ucirc;' iges&acirc;'&iuml;. N&ucirc;'lst&acirc;iyan&ucirc;'na ges&acirc;'&iuml; akan&ucirc;<SUP>n</SUP>wi'sk&iuml;, nasgw&ucirc;' nulstaiyan&ucirc;'na.</P>
<P><A NAME="page_346"><FONT SIZE=1 COLOR=GREEN>p. 346</FONT></A></P>
<H4 ALIGN="CENTER">Translation.</H4>
<H3 ALIGN="CENTER">FORMULA FOR TREATING THE CRIPPLER (RHEUMATISM).</H3>
<FONT SIZE=2><P>Listen! Ha! In the Sun Land you repose, O Red Dog, O now you have swiftly drawn near to hearken. O great ada'w&euml;h&iuml;[1], you never fail in anything. O, appear and draw near running, for your prey never escapes. You are now come to remove the intruder. Ha! You have settled a very small part of it far off there at the end of the earth.</P>
<P>Listen! Ha! In the Frigid Land you repose, O Blue Dog. O now you have swiftly drawn near to hearken. O great ad'&acirc;w h&iuml;,  you never fail in anything. O, appear and draw near running, for your prey never escapes. You are now come to remove the intruder. Ha! You have settled a very small part of it far off there at the end of the earth.</P>
<P>Listen! Ha! In the darkening land you repose, O Black Dog. O, now you have swiftly drawn near to hearken. O great ada'w&euml;hi, you never fail in anything. O, appear and draw near running, for your prey never escapes. You are now come to remove the intruder. Ha! You have settled a very small part of it far off there at the end of the earth.</P>
<P>Listen! On Wa'hal&auml; you repose, O White Dog. Oh, now you have swiftly drawn near to hearken. O great ada'w&euml;h&iuml;, you never fail in anything. Oh, appear and draw near running, for your prey never escapes. You are now come to remove the intruder. Ha! You have settled a very small part of it far off there at the end of the earth.</P>
<P>Listen! On Wa'hal&auml;, you repose, O White Terrapin. O, now you have swiftly drawn near to hearken. O great ada'w&euml;h&iuml;, you never fail in anything. Ha! It is for you to loosen its hold on the bone. Relief is accomplished.</P>
<P>(Prescription.)--Lay a terrapin shell upon (the spot) and keep it there while the five kinds (of spirits) listen. On finishing, then blow once. Repeat four times, beginning each time from the start. On finishing the fourth time, then blow four times. Have two white beads lying in the shell, together with a little of the medicine. Don't interfere with it, but have a good deal boiling in another vessel--a bowl will do very well--and rub it on warm while treating by applying the hands. And this is the medicine: What is called Y&acirc;'na-Uts&euml;'sta ("bear's bed," the Aspidium acrostichoides or Christmas fern); and the other is called K&acirc;'ga-Asg&ucirc;'<SUP>n</SUP>tag&iuml; ("crow's shin," the Adianthum pedatum or Maidenhair fern); and the other is the common Eg&ucirc;'<SUP>n</SUP>l&iuml; (another fern); and the other is the Little Soft (-leaved) Eg&ucirc;'<SUP>n</SUP>l&iuml; (Osmunda Cinnamonea or cinnamon fern), which grows in the rocks and resembles Y&acirc;na-Uts&euml;'sta and is a small and soft (-leaved) Eg&ucirc;'<SUP>n</SUP>l&iuml;. Another has brown roots and another has black roots. The roots of all should be (used).</P>
<P>Begin doctoring early in the morning; let the second (application) be while the sun is still near the horizon; the third when it has risen to a considerable height (10 a. m.); the fourth when it is above at noon. This is sufficient. (The doctor) must not eat, and the patient also must be fasting.</P>
<P>[1. <I>Ada'w&euml;h&iuml;</I> is a word used to designate one supposed to have supernatural powers, and is applied alike to human beings and to the spirits invoked in the formulas. Some of the mythic heroes famous for their magic deeds are spoken of as <I>ada'w&euml;h&iuml;</I> (plural <I>anida'w&euml;h&iuml;</I> or <I>anida'we</I>), but in its application to mortals the term is used only of the very greatest shamans. None of those now belonging to the band are considered worthy of being thus called, although the term was sometimes applied to one, Usaw&iuml;, who died some years ago. In speaking of himself as an ada'w&euml;h&iuml;, as occurs in some of the formulas, the shaman arrogates to himself the same powers that belong to the gods. Our nearest equivalent is the word magician, but this falls far short of the idea conveyed by the Cherokee word. In the bible translation the word is used as the equivalent of angel or spirit.]</P>
</FONT><P><A NAME="page_347"><FONT SIZE=1 COLOR=GREEN>p. 347</FONT></A></P>
<H4 ALIGN="CENTER">Explanation.</H4>
<P>As this formula is taken from the manuscript of Gahuni, who died nearly thirty years ago, no definite statement of the theory of the disease, or its treatment, can be given, beyond what is contained in the formula itself, which, fortunately, is particularly explicit; most doctors contenting themselves with giving only the words of the prayer, without noting the ceremonies or even the medicine used. There are various theories as to the cause of each disease, the most common idea in regard to rheumatism being that it is caused by the spirits of. the slain animals, generally the deer, thirsting for vengeance on the hunter, as has been already explained in the myth of the origin of disease and medicine.</P>
<P>The measuring-worm (Catharis) is also held to cause rheumatism, from the resemblance of its motions to those of a rheumatic patient, and the name of the worm <I>wah&iuml;l&iuml;'</I> is frequently applied also to the disease.</P>
<P>There are formulas to propitiate the slain animals, but these are a part of the hunting code and can only be noticed here, although it may be mentioned in passing that the hunter, when about to return to the settlement, builds a fire in the path behind him, in order that the deer chief may not be able to follow him to his home. The disease, figuratively called the intruder (ulsg&eacute;ta), is regarded as a living being, and the verbs used in speaking of it show that it is considered to be long, like a snake or fish. It is brought by the deer chief and put into the body, generally the limbs, of the hunter, who at once begins to suffer intense pain. It can be driven out only by some more powerful animal spirit which is the natural enemy of the deer, usually the dog or the wolf. These animal gods live up above beyond the seventh heaven and are the great prototypes of which the earthly animals are only diminutive copies. They are commonly located at the four cardinal points, each of which has a peculiar formulistic name and a special color which applies to everything in the same connection. Thus the east, north, west, and south are respectively the Sun Land, the Frigid Land, the Darkening Land, and W&auml;'hal&auml;', while their respective mythologic colors are Red, Blue, Black, and White. W&auml;'hal&auml;' is said to be a mountain far to the south. The white or red spirits are generally invoked for peace, health, and other blessings, the red alone for the success of an under taking, the blue spirits to defeat the schemes of an enemy or bring down troubles upon him, and the black to compass his death. The white and red spirits are regarded as the most powerful, and one of these two is generally called upon to accomplish the final result.</P>
<P>In this case the doctor first invokes the Red Dog in the Sun Land, calling him a great ad&aacute;wehi, to whom nothing is impossible and who never fails to accomplish his purpose. He is addressed as if</P>
<P><A NAME="page_348"><FONT SIZE=1 COLOR=GREEN>p. 348</FONT></A></P>
<P>out of sight in the distance and is implored to appear running swiftly to the help of the sick man. Then the supplication changes to an assertion and the doctor declares that the Red Dog has already arrived to take the disease and has borne away a small portion of it to the uttermost ends of the earth. In the second, third, and fourth paragraphs the Blue Dog of the Frigid Land, the Black Dog of the Darkening Land, and the White Dog of W&auml;'hal&auml;' are successively invoked in the same terms and each bears away a portion of the disease and disposes of it in the same way. Finally, in the fifth paragraph, the White Terrapin of W&auml;'hal&auml;' is invoked. He bears off the remainder of the disease and the doctor declares that relief is accomplished. The connection of the terrapin in this formula is not evident, beyond the fact that he is regarded as having great influence in disease, and in this case the beads and a portion of the medicine are kept in a terrapin shell placed upon the diseased part while the prayer is being recited.</P>
<P>The formulas generally consist of four paragraphs, corresponding to four steps in the medical ceremony. In this case there are five, the last being addressed to the terrapin instead of to a dog. The prayers are recited in an undertone hardly audible at the distance of a few feet, with the exception of the frequent ha, which seems to be used as an interjection to attract attention and is always uttered in a louder tone. The beads--which are here white, symbolic of relief--are of common use in connection with these formulas, and are held between the thumb and finger, placed upon a cloth on the ground, or, as in this case, put into a terrapin shell along with a small portion of the medicine. According to directions, the shell has no other part in the ceremony.</P>
<P>The blowing is also a regular part of the treatment, the doctor either holding the medicine in his mouth and blowing it upon the patient, or, as it seems to be the case here, applying the medicine by rubbing, and blowing his breath upon the spot afterwards. In some formulas the simple blowing of the breath constitutes the whole application. In this instance the doctor probably rubs the medicine upon the affected part while reciting the first paragraph in a whisper, after which he blows once upon the spot. The other paragraphs are recited in the same manner, blowing once after each. In this way the whole formula is repeated four times, with four blows at the end of the final repetition. The directions imply that the doctor blows only at the end of the whole formula, but this is not in accord with the regular mode of procedure and seems to be a mistake.</P>
<P>The medicine consists of a warm decoction of the roots of four varieties of fern, rubbed on with the hand. The awkward description of the species shows how limited is the Indian's power of botanic classification. The application is repeated four times during the same morning, beginning just at daybreak and ending at noon. Four is the sacred</P>
<P><A NAME="page_349"><FONT SIZE=1 COLOR=GREEN>p. 349</FONT></A></P>
<P>number running through every detail of these formulas, there being commonly four spirits invoked in four paragraphs, four blowings with four final blows, four herbs in the decoction, four applications, and frequently four days' gaktu<SUP>n</SUP>'ta or tabu. In this case no tabu is specified beyond the fact that both doctor and patient must be fasting. The tabu generally extends to salt or lye, hot food and women, while in rheumatism some doctors forbid the patient to eat the foot or leg of any animal, the reason given being that the limbs are generally the seat of the disease. For a similar reason the patient is also forbidden to eat or even to touch a squirrel, a buffalo, a eat, or any animal which "humps" itself. In the same way a scrofulous patient must not eat turkey, as that bird seems to have a scrofulous eruption on its head, while ball players must abstain from eating frogs, because the bones of that animal are brittle and easily broken.</P>
<P><HR>
<CENTER>
<A HREF="sfoc29">Next: And This Also is for Treating the Crippler</A></CENTER>
</BODY>
</HTML>
