<HTML>
<HEAD>
<META name="description" content="Sacred Formulas of the Cherokees by J. Mooney, at Intangible Textual Heritage">
<META name="keywords" content="Cherokee Shamanism Native American Indian Folklore Shaman Medicine Healing Love Death Ball-play Spell">
<TITLE>Sacred Formulas of the Cherokees: Specimen Formulas: This is to Treat Them if They are Bitten by a Snake</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Native American</A>&nbsp;
<A HREF="../index">Cherokee</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="sfoc29">Previous</A>&nbsp;
<A HREF="sfoc31">Next</A>&nbsp;
</CENTER>
<HR>
</P>
<H3 ALIGN="CENTER">HI&Acirc;' I'NAT&Ucirc; YUNISK&Ucirc;'LTSA ADAN&Ucirc;'NW&Acirc;T&Icirc;.</H3>
<P>1. <I>D&ucirc;nu'wa</I>, d&ucirc;nu'wa, d&ucirc;nu'wa, d&ucirc;nu'wa, d&ucirc;nu'wa, d&ucirc;nu'wa (<I>song</I>).<BR>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Sg&euml;! Ha-Wal&acirc;'s&iuml;-gw&ucirc; ts&ucirc;<SUP>n</SUP>l&ucirc;'<SUP>n</SUP>tani'ga.<BR>
2. Dayuha, dayuha, dayuha, dayuha dayuha (<I>song</I>).<BR>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Sg&euml;! Ha-<I>Usug&iuml;</I>-gw&ucirc; ts&ucirc;<SUP>n</SUP>-l&ucirc;<SUP>n</SUP>'-tani'ga.</P>
<P>(Deg&acirc;'sisisg&ucirc;'<SUP>n</SUP>&iuml;).--Kan&acirc;gi'ta n&acirc;y&acirc;'ga hi&auml;' dilentisg'&ucirc;<SUP>n</SUP>&iuml;. Ta'l&iuml; ig&ucirc;'n-kw?ta`t&iuml;, &ucirc;l&euml;' talin&euml;' tsutan&ucirc;'<SUP>n</SUP>na nasgw&ucirc;' t&acirc;'l&iuml; ig&ucirc;'nkw?ta`t&iuml;'. Ts&acirc;'la agan&ucirc;'<SUP>n</SUP>liesk&acirc;&iuml;' ts&acirc;'la yikani'g&ucirc;<SUP>n</SUP>g&ucirc;'&acirc;&iuml;' watsi'la-gw&ucirc; gan&ucirc;<SUP>n</SUP>li'y&euml;t&iuml; unisk&ucirc;l`ts&ucirc;'<SUP>n</SUP>&iuml;. N&ucirc;'`k&iuml; nagade'stisg&acirc;&iuml;' agan&ucirc;<SUP>n</SUP>li'esg&ucirc;<SUP>n</SUP>&iuml;. Aksk&ucirc;'n&iuml; gades-t'a`t&iuml;, n&ucirc;&ucirc;`k&iuml; nagade' sta h&ucirc;<SUP>n</SUP>tsatasg&acirc;'&iuml;. Hi&auml;-`n&ucirc;' i'nat&ucirc; akti's&iuml; udest&acirc;'&iuml; yig&ucirc;'n`ka, naski-`n&ucirc;' tsagad&ucirc;'l&auml;gisg&acirc;'&iuml; iyu'st&iuml; gatg&ucirc;'<SUP>n</SUP>i.</P>
<H4 ALIGN="CENTER">Translation.</H4>
<H3 ALIGN="CENTER">THIS IS TO TREAT THEM IF THEY ARE BITTEN BY A SNAKE.</H3>
<FONT SIZE=2><P>1. D&ucirc;nu'wa, d&ucirc;nu'wa, d&ucirc;nu'wa, d&ucirc;nu'wa, d&ucirc;nu'wa, d&ucirc;nu'wa.<BR>
&nbsp;&nbsp;&nbsp;&nbsp;Listen! Ha! It is only a common frog which has passed by and put it (the intruder) into you.<BR>
2. Dayuha', dayuha, dayuha, dayuha, dayuha.<BR>
&nbsp;&nbsp;&nbsp;&nbsp;Listen! Ha! It is only an <I>Us'`g&iuml;</I> which has passed by and put it into you.</P>
<P>(Prescription.)--Now this at the beginning is a song. One should say it twice and also say the second line twice. Rub tobacco (juice) on the bite for some time, or if there be no tobacco just rub on saliva once. In rubbing it on, one must go around four times. Go around toward the left and blow four times in a circle. This is because in lying down the snake always coils to the right and this is just the same (<I>lit.</I> "means like") as uncoiling it.</P>
</FONT><H4 ALIGN="CENTER">Explanation.</H4>
<P>This is also from the manuscript book of Gahuni, deceased, so that no explanation could be obtained from the writer. The formula consists of a song of two verses, each followed by a short recitation.</P>
<P><A NAME="page_352"><FONT SIZE=1 COLOR=GREEN>p. 352</FONT></A></P>
<P>The whole is repeated, according to the directions, so as to make four verses or songs; four, as already stated, being the sacred number running through most of these formulas. Four blowings and four circuits in the rubbing are also specified. The words used in the songs are sometimes composed of unmeaning syllables, but in this case d&ucirc;nuwa and dayuha seem to have a meaning, although neither the interpreter nor the shaman consulted could explain them, which may be because the words have become altered in the song, as frequently happens. D&ucirc;nu'wa appears to be an old verb, meaning "it has penetrated," probably referring to the tooth of the reptile. These medicine songs are always sung in a low plaintive tone, somewhat resembling a lullaby. Usu'`g&iuml; also is without explanation, but is probably the name of some small reptile or batrachian.</P>
<P>As in this case the cause of the trouble is evident, the Indians have no theory to account for it. It may be remarked, however, that when one dreams of being bitten, the same treatment and ceremonies must be used as for the actual bite; otherwise, although perhaps years afterward, a similar inflammation will appear on the spot indicated in the dream, and will be followed by the same fatal consequences, The rattlesnake is regarded as a supernatural being or ada'wehi, whose favor must be propitiated, and great pains are taken not to offend him. In consonance with this idea it is never said among the people that a person has been bitten by a snake, but that he has been "scratched by a brier." In the same way, when an eagle has been shot for a ceremonial dance, it is announced that "a snowbird has been killed," the purpose being to deceive the rattlesnake or eagle spirits which might be listening.</P>
<P>The assertion that it is "only a common frog" or" only an Usu'?g&iuml;  brings out another characteristic idea of these formulas. Whenever the ailment is of a serious character, or, according to the Indian theory, whenever it is due to the influence of some powerful disease spirit the doctor always endeavors to throw contempt upon the intruder, and convince it of his own superior power by asserting the sickness to be the work of some inferior being, just as a white physician might encourage a patient far gone with consumption by telling him that the, illness was only a slight cold. Sometimes there is a regular scale of depreciation, the doctor first ascribing the disease to a rabbit or groundhog or some other weak animal, then in succeeding paragraphs mentioning other still less important animals and finally declaring it to be the work of a mouse, a small fish, or some other insignificant creature. In this instance an ailment caused by the rattlesnake, the most dreaded of the animal spirits, is ascribed to a frog, one of the least importance.</P>
<P>In applying the remedy the song is probably sung while rubbing the tobacco juice around the wound. Then the short recitation is repeated and the doctor blows four times in a circle about the spot.</P>
<P><A NAME="page_353"><FONT SIZE=1 COLOR=GREEN>p. 353</FONT></A></P>
<P>The whole ceremony is repeated four times. The curious directions for uncoiling the snake have parallels in European folk medicine.</P>
<P><HR>
<CENTER>
<A HREF="sfoc31">Next: To Treat Them When Something is Causing Something to Eat Them</A></CENTER>
</BODY>
</HTML>
