<HTML>
<HEAD>
<META name="description" content="Sacred Formulas of the Cherokees by J. Mooney, at Intangible Textual Heritage">
<META name="keywords" content="Cherokee Shamanism Native American Indian Folklore Shaman Medicine Healing Love Death Ball-play Spell">
<TITLE>Sacred Formulas of the Cherokees: Specimen Formulas: To Fix the Affections</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Native American</A>&nbsp;
<A HREF="../index.htm">Cherokee</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="sfoc47.htm">Previous</A>&nbsp;
<A HREF="sfoc49.htm">Next</A>&nbsp;
</CENTER>
<HR>
</P>
<H3 ALIGN="CENTER">(ADALAN&Iuml;'ST&Auml;`TIY&Iuml; II.)</H3>
<P>Y&ucirc;! Ha-n&acirc;'gwa ada'nt&iuml; d&auml;ts&acirc;si'ga, * * h&iuml;l&ucirc;(st&ucirc;'`l&iuml;), (* *) ditsa-(d&acirc;'ita). A'y&ucirc; O O tsila(st&ucirc;'`l&iuml;). Hiye'la ts&iuml;k&iuml;' ts&iuml;k&ucirc;'. (Y&ucirc;!).</P>
<P>Y&ucirc;! Ha-n&acirc;'gwa ada'nt&iuml; d&auml;ts&acirc;si'ga, * * h&iuml;l&ucirc;(st&ucirc;'`l&iuml;), (* *) ditsa-(d&acirc;'ita). A'y&ucirc; O O ts&ucirc;wi'ya ts&iuml;k&iuml;' ts&iuml;k&ucirc;'. Y&ucirc;!</P>
<P>Y&ucirc;! Ha-n&acirc;'gwa ada'nt&iuml; d&auml;ts&acirc;si'ga, * * h&iuml;l&ucirc;(st&ucirc;'`l&iuml;), (* *) ditsa-(d&acirc;'ita). A'y&ucirc; O O ts&ucirc;watsi'la ts&iuml;k&iuml;' ts&iuml;k&ucirc;'. Y&ucirc;!</P>
<P>Y&ucirc;! Ha-n&acirc;'gwa ada'nt&iuml; d&auml;ts&acirc;si'ga, * * h&iuml;l&ucirc;(st&ucirc;'`l&iuml;), (* *) ditsa-(d&acirc;'ita). A'y&ucirc; O O ts&ucirc;nah&uuml;' ts&iuml;k&iuml;' ts&iuml;k&ucirc;'. Y&ucirc;!</P>
<P>Sg&euml;! "Ha-n&acirc;'gwa ada'nt&iuml; dutsase', tsugale'nt&iuml; nige's&ucirc;'<SUP>n</SUP>na," ts&ucirc;d&ucirc;ne&iuml;, H&iuml;kay&ucirc;'<SUP>n</SUP>lige gal&ucirc;'<SUP>n</SUP>lat&iuml;. Kanan&euml;'sk&iuml; &Ucirc;'<SUP>n</SUP>nage gal&ucirc;'nlat&iuml; (h)etsats&acirc;'&ucirc;<SUP>n</SUP>t&auml;nile'&iuml;. Ts&auml;nilta'g&iuml; ts&ucirc;ks&acirc;'&ucirc;<SUP>n</SUP>tanile'&iuml;. * * g&ucirc;la(st&ucirc;'`l&iuml;), * * ditsad&acirc;'(ita). Dudant&acirc;'g&iuml; uhani'lat&acirc; t&iuml;kwen&ucirc;'<SUP>n</SUP>tani'ga. K&ucirc;lkw&acirc;'g&iuml; ig&ucirc;lsta'lag&iuml; iy&ucirc;'<SUP>n</SUP>ta y&ucirc;'<SUP>n</SUP>w&iuml; aday&ucirc;'<SUP>n</SUP>lataw&auml;' dud&ucirc;ne'lida'l&ucirc;<SUP>n</SUP> uhisa'`t&iuml; nige's&ucirc;<SUP>n</SUP>na.</P>
<P>Sg&euml;! Ha-n&acirc;'gwat&iuml; uhisa'`t&iuml; dutl&ucirc;'<SUP>n</SUP>tani'ga. Ts&ucirc;'nkta dask&acirc;'l&ucirc;<SUP>n</SUP>tsi'ga. S&acirc;'gwah&iuml; di'kta de'gayel&ucirc;<SUP>n</SUP>tsi'ga. Ga'tsa ig&ucirc;n&ucirc;'nug&acirc;'&iuml;st&ucirc; uda'nt&acirc;? Us&ucirc;'hita nudan&ucirc;'<SUP>n</SUP>na &ucirc;lt&ucirc;<SUP>n</SUP>ge'ta, g&ucirc;<SUP>n</SUP>wad&ucirc;neli'dege'st&iuml;. Ig&ucirc;<SUP>n</SUP>w&ucirc;lsta'`ti-gw&ucirc; duw&acirc;lu'wa`t&ucirc;<SUP>n</SUP>t&iuml; nige's&ucirc;<SUP>n</SUP>na. Kanan&euml;'sk&iuml; &Ucirc;<SUP>n</SUP>nage'&iuml; tsanildew`se'st&iuml; ada'nt&acirc; ukt&ucirc;<SUP>n</SUP>lesi'dast&iuml; nige's&ucirc;na. Gad&acirc;yu'st&iuml; ts&ucirc;d&acirc;'ita ada'nt&iuml; tside'atsasi'ga. A'ya a'kwatseli'ga.</P>
<P><A NAME="page_383"><FONT SIZE=1 COLOR=GREEN>p. 383</FONT></A></P>
<P>Sg&euml;! Ha-n&acirc;'gw&ucirc;l&euml;' h&ucirc;<SUP>n</SUP>hat&ucirc;<SUP>n</SUP>ga'ga, H&iuml;kay&ucirc;'<SUP>n</SUP>l&iuml; Gi'gage. Tsets&ucirc;li's&iuml; hiye'last&ucirc;<SUP>n </SUP>a`ta'hisi'ga. Ada'nt&acirc; has&ucirc;'g&ucirc;'`law&iuml;'stani'ga, tsa'skal&aacute;hist&iuml; nige's&ucirc;<SUP>n</SUP>na. H&iuml;kay&ucirc;'<SUP>n</SUP>lige den&auml;tseg&ucirc;`la'w&iuml;stani'ga. Ag&euml;'`ya g&iuml;'ns&ucirc;<SUP>n</SUP>g&ucirc;`law&iuml;s'tani'ga uda'nt&acirc; <I>uwahis&iuml;'sata</I>. D&iuml;g&iuml;nask&ucirc;l&acirc;'h&iuml;st&iuml; nige's&ucirc;<SUP>n</SUP>na. Y&ucirc;!</P>
<P>Hi'&auml; nasgw&ucirc;' u`tl&acirc;'yi-gw&ucirc; d&iuml;gal&ucirc;'<SUP>n</SUP>wistan't&iuml; sn&ucirc;<SUP>n</SUP>&acirc;'y&iuml; hani'`lih&ucirc;g&ucirc;nasgi'st&iuml;. Gane'ts&iuml; aye'`l&iuml; asi'tadis't&iuml; watsi'la, gan&ucirc;<SUP>n</SUP>li'yet&iuml; aguwaye'n&iuml; andisg&acirc;'&iuml;. S&acirc;i'y&iuml; tsika'n&acirc;he itsu'laha'gw&ucirc;.</P>
<H4 ALIGN="CENTER">Translation.</H4>
<H3 ALIGN="CENTER">TO FIX THE AFFECTIONS.</H3>
<FONT SIZE=2><P>Y&ucirc;! Ha! Now the souls have come together. You are of the Deer (x x) clan. Your name is (x x) Ay&acirc;sta, I am of the Wolf (o-o) clan. Your body, I take it, I eat it. Y&ucirc;! Ha! Now the souls have come together. You are of the Deer clan. Your name is Ay&acirc;sta. I am of the Wolf clan. Your flesh I take, I eat. Y&ucirc;!</P>
<P>Y&ucirc;! Ha! Now the souls have come together. You are of the Deer clan. Your name is Ay&acirc;sta. I am of the Wolf clan. Your spittle I take, I eat. I! Y&ucirc;!</P>
<P>Y&ucirc;! Ha! Now the souls have come together. You are of the Deer clan. Your name is Ay&acirc;sta. I am of the Wolf clan. Your heart I take, I eat. Y&ucirc;!</P>
<P>Listen! "Ha! Now the souls have met, never to part," you have said, O Ancient One above. O Black Spider, you have been brought down from on high. You have let down your web. She is of the Deer clan; her name is Ay&acirc;sta. Her soul you, have wrapped up in (your) web. There where the people of the seven clans are continually coming in sight and again disappearing (i. e. moving about, coming; and going), there was never any feeling of loneliness.</P>
<P>Listen! Ha! But now you have covered her over with loneliness. Her eyes have faded. Her eyes have come to fasten themselves on one alone. Whither can her soul escape? Let her be sorrowing as she goes along, and not for one night alone. Let her become an aimless wanderer, whose trail may never be followed. O Black Spider, may you hold her soul in your web so that it shall never get through the meshes. What is the name of the soul? They two have come together. It is mine!</P>
<P>Listen! Ha! And now you have hearkened, O Ancient Red. Your grandchildren have come to the edge of your body. You hold them yet more firmly in your grasp, never to let go your hold. O Ancient One, we have become as one. The woman has put her (x x x) soul into our hands. We shall never let it go! Y&ucirc;!</P>
<P>(Directions.)--And this also is for just the same purpose (the preceding formula in the manuscript book is also a love charm). It must be done by stealth at night when they are asleep. One must put the hand on the middle of the breast and rub on spittle with the hand, they say. The other formula is equally good.</P>
</FONT><H4 ALIGN="CENTER">Explanation.</H4>
<P>This formula to fix the affections of a young wife is taken from the manuscript sheets of the late Gatigwanasti. It very much resembles the other formula for the same purpose, obtained from A`y&ucirc;'<SUP>n</SUP>in&iuml;, and the brief directions show that the ceremony is alike in both. The first four paragraphs are probably sung, as in the other formula, on four successive nights, and, as explained in the directions and as stated verbally by A`y&ucirc;'<SUP>n</SUP>in&iuml;, this must be done. stealthily at night while the woman is asleep, the husband rubbing his spittle</P>
<P><A NAME="page_384"><FONT SIZE=1 COLOR=GREEN>p. 384</FONT></A></P>
<P>on her breast with his hand while chanting the song in a low tone, hardly above a whisper. The prayer to the Ancient One, or Ancient Red (Fire), in both formulas, and the expression, "I come to the edge of your body," indicate that the hands are first warmed over the fire, in accordance with the general practice when laying on the hands. The prayer to the Black Spider is a beautiful specimen of poetic imagery, and hardly requires an explanation. The final paragraph indicates the successful accomplishment of his purpose. "Your grandchildren" (tsets&ucirc;li's&iuml;) is an expression frequently used in addressing the more important deities.</P>
<P><HR>
<CENTER>
<A HREF="sfoc49.htm">Next: To Shorten a Night-Goer on this Side</A></CENTER>
</BODY>
</HTML>
