<HTML>
<HEAD>
<META name="description" content="Sacred Formulas of the Cherokees by J. Mooney, at Intangible Textual Heritage">
<META name="keywords" content="Cherokee Shamanism Native American Indian Folklore Shaman Medicine Healing Love Death Ball-play Spell">
<TITLE>Sacred Formulas of the Cherokees: Specimen Formulas: To Treat the Great Chill</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Native American</A>&nbsp;
<A HREF="../index.htm">Cherokee</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="sfoc33.htm">Previous</A>&nbsp;
<A HREF="sfoc35.htm">Next</A>&nbsp;
</CENTER>
<HR>
</P>
<H3 ALIGN="CENTER">UNAWA ST&Icirc; EGWA (ADAN&Ucirc;<SUP>n</SUP>WAT&Iuml;).</H3>
<P>Sg&euml;! Gal&ucirc;<SUP>n</SUP>lat&iuml;' hinehi'(2) hinehi'y&ucirc;(3) hinida'we(4), utsin&acirc;'wa(5) ad&ucirc;<SUP>n</SUP>niga(6)</P>
<FONT SIZE=2><P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1 2&nbsp;&nbsp;1 2&nbsp;&nbsp;2 2&nbsp;&nbsp;3 4&nbsp;&nbsp;3 3&nbsp;&nbsp;5 6 6--Hay&iuml;'!</P>
</FONT><P>Sg&euml;! U<SUP>n</SUP>wad&acirc;'hi(1) hinehi'(2), hinehi'y&ucirc;(3) hinida'we(4) utsin&acirc;'wa(5) ad&ucirc;<SUP>n</SUP>ni'ga(6)</P>
<FONT SIZE=2><P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1 2&nbsp;&nbsp;1 2&nbsp;&nbsp;2 2&nbsp;&nbsp;3 4&nbsp;&nbsp;3 3&nbsp;&nbsp;5 6 6--Hay&iuml;'!</P>
</FONT><P><A NAME="page_360"><FONT SIZE=1 COLOR=GREEN>p. 360</FONT></A></P>
<P>Sg&euml;! N&acirc;tsihi'(1) hinehi'(2) hinehi'y&ucirc;(3) hinida'we(4) utsin&acirc;'wa(5) ad&ucirc;<SUP>n</SUP>ni'ga(6)</P>
<FONT SIZE=2><P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1 2&nbsp;&nbsp;1 2&nbsp;&nbsp;2 2&nbsp;&nbsp;3 4&nbsp;&nbsp;3 3&nbsp;&nbsp;5 6 6--Hay&iuml;'!</P>
</FONT><P>Sg&euml;! Am&acirc;yi'(1) hinehi'(2), hinehi'y&ucirc;(3) hinida'we(4) utsin&acirc;'wa(5) ad&ucirc;<SUP>n</SUP>ni'ga(6)</P>
<FONT SIZE=2><P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1 2&nbsp;&nbsp;1 2&nbsp;&nbsp;2 2&nbsp;&nbsp;3 3&nbsp;&nbsp;3 3&nbsp;&nbsp;5 6 6--Hay&iuml;'!</P>
</FONT><P>Sg&euml;! Ha-n&acirc;'gwa hat&ucirc;'<SUP>n</SUP>gani'ga, Agalu'ga Ts&ucirc;sdi'ga, hida'w&euml;h&iuml;, &acirc;'tali tsusdiga'h&iuml; duda'w?sat&ucirc;'<SUP>n</SUP> dits&ucirc;ld&acirc;'hist&iuml;. (Hida'w&euml;h&iuml;, gahu'st&iuml; tsanu'l&ucirc;<SUP>n</SUP>h&ucirc;<SUP>n</SUP>sg&iuml;' nige's&ucirc;<SUP>n</SUP>na.) Ha-n&acirc;'gwa da't&ucirc;leh&ucirc;<SUP>n</SUP>g&ucirc;'. Usdi'gi(yu) utiya'stan&ucirc;<SUP>n</SUP>'(h&iuml;) (higese'i). (H&ucirc;<SUP>n</SUP>)hiyala'gistani'ga ig&auml;'t&iuml; usdig&acirc;'h&iuml; usa'h&iuml;lag&iuml;' Ig&acirc;tu'lt&iuml; n&ucirc;<SUP>n</SUP>n&acirc;'h&iuml; w&iuml;te'tsat&auml;n&ucirc;<SUP>n</SUP>'&ucirc;<SUP>n</SUP>s&iuml;'. A`ne'ts&acirc;ge'ta <I>getsat&ucirc;n&euml;h&iuml;</I> n&ucirc;<SUP>n</SUP>g&ucirc;lstani'ga ig&ucirc;<SUP>n</SUP>'w&ucirc;lstanita'sti-gw&ucirc;. Ati'gale'yata ts&ucirc;t&ucirc;'neli'ga. Uts&iuml;n&acirc;'wa ([1]) nig&ucirc;<SUP>n</SUP>tisge'st&iuml;.</P>
<P>Sg&euml;! Ha-n&acirc;'gwa h&ucirc;<SUP>n</SUP>hat&ucirc;'<SUP>n</SUP>gani'ga, Agalu'ga Hegwahigw&ucirc;'. &Acirc;'tal&iuml; tsegw&acirc;'h&iuml; duda'w?sat&ucirc;<SUP>n</SUP> iy&ucirc;<SUP>n</SUP>ta dits&ucirc;ld&acirc;'hist&iuml;. Agalu'ga He'gwa, haus&iuml;nu'l&iuml; da't&ucirc;leh&ucirc;<SUP>n</SUP>g&ucirc;. Usdi'giyu utiya'stan&ucirc;'<SUP>n</SUP>h&iuml;. Hiyala'gistani'ga ulsge'ta ig&acirc;'t-egw&acirc;'h&iuml;) usa'h&iuml;lag&iuml;'. (Igat-(egw&acirc;'h&iuml; iy&ucirc;<SUP>n</SUP>'ta n&ucirc;<SUP>n</SUP>-n&acirc;'h&iuml; w&iuml;tetsatan&ucirc;'<SUP>n</SUP>&ucirc;<SUP>n</SUP>s&iuml;'. A`ne'ts&acirc;ge'ta <I>getsat&ucirc;ne'litise'sti</I> ig&ucirc;<SUP>n</SUP>'w&ucirc;lstanita'sti-gw&ucirc;. Uts&iuml;n&acirc;'wa-gw&ucirc; nutatan&ucirc;<SUP>n</SUP>ta. Nigag&iuml;' Y&ucirc;!</P>
<P>(Deg&acirc;si'sisg&ucirc;'<SUP>n</SUP>&iuml;)--Unawa'st&iuml; e'gwa u'nitl&ucirc;<SUP>n</SUP>g&acirc;'&iuml;. Ta'ya g&ucirc;'<SUP>n</SUP>tat&iuml;, ditsa'tista'`ti. Ts&acirc;'l-agay&ucirc;'<SUP>n</SUP>l&iuml; y&auml;'h&auml; ul&ucirc;'<SUP>n</SUP>kwati-gw&ucirc; nasgw&ucirc;'.</P>
<H4 ALIGN="CENTER">Translation.</H4>
<H3 ALIGN="CENTER">TO TREAT THE GREAT CHILL.</H3>
<FONT SIZE=2><P>Listen! On high you dwell, On high you dwell--you dwell, you dwell. Forever you dwell, you anida'we, forever you dwell, forever you dwell. Relief has come--has come. Hay&iuml;!</P>
<P>Listen! On &Ucirc;<SUP>n</SUP>wad&acirc;'h&iuml; you dwell, On &Ucirc;<SUP>n</SUP>wad&acirc;'h&iuml; you dwell--you dwell, you dwell. Forever you dwell, you anida'we, forever you dwell, forever you dwell. Relief has come--has come. Hay&iuml;!</P>
<P>Listen! In the pines you dwell, In the pines you dwell--you dwell, you dwell. Forever you dwell, you anida'we, forever you dwell, forever you dwell. Relief has come--has come. Hay&iuml;!</P>
<P>Listen! In the water you dwell, In the water you dwell, you dwell, you dwell. Forever you dwell, you anida'we, forever you dwell, forever you dwell. Relief has come--has come. Hay&iuml;!</P>
<P>Listen! O now you have drawn near to hearken, O Little Whirlwind, O ada'wehi, in the leafy shelter of the lower mountain, there you repose. O ada'wehi, you can never fail in anything. Ha! Now rise up. A very small portion [of the disease] remains. You have come to sweep it away into the small swamp on. the upland. You have laid down your paths near the swamp. It is ordained that you shall scatter it as in play, so that it shall utterly disappear. By you it must be scattered. So shall there be relief.</P>
<P>Listen! O now again you have drawn near to hearken, O Whirlwind, surpassingly great. In the leafy shelter of the great mountain there you repose. O Great Whirlwind, arise quickly. A very small part [of the disease] remains. You have come to sweep the intruder into the great swamp on the upland. You have laid down your paths toward the great swamp. You shall scatter it as in play so that it shall utterly disappear. And now relief has come. All is done. Y&ucirc;!</P>
<P>[1. So written and pronounced by A`y&ucirc;<SUP>n</SUP>ini instead of uts&iuml;n&auml;'wa.]</P>
</FONT><P><A NAME="page_361"><FONT SIZE=1 COLOR=GREEN>p. 361</FONT></A></P>
<FONT SIZE=2><P>(Prescription.)--(This is to use) when they are sick with the great chill. Take a decoction of wild cherry to blow upon them. If you have Ts&acirc;'l-agay&ucirc;'<SUP>n</SUP>l&iuml; ("old tobacco"--<I>Nicotiana rustica</I>) it also is very effective.</P>
</FONT><H4 ALIGN="CENTER">EXPLANATION.</H4>
<P>Unawa'st&iuml;, "that which chills one," is a generic name for intermittent fever, otherwise known as fever and ague. It is much dreaded by the Indian doctors, who recognize several varieties of the disease, and have various theories to account for them. The above formula was obtained from A`y&ucirc;<SUP>n</SUP>ni (Swimmer), who described the symptoms of this variety, the "Great Chill," as blackness in the face, with alternate high fever and shaking chills. The disease generally appeared in spring or summer, and might return year after year. In the first stages the chill usually came on early in the morning, but came on later in the day as the disease progressed. There might be more than one chill during the day. There was no rule as to appetite, but the fever always produced an excessive thirst. In one instance the patient fainted from the heat and would even lie down in a stream to cool himself. The doctor believed the disease was caused by malicious tsg&acirc;'ya, a general name for all small insects and worms, excepting intestinal worms. These tsg&acirc;'ya--that is, the disease tsg&acirc;'ya, not the real insects and worms--are held responsible for a large number of diseases, and in fact the tsg&acirc;'ya doctrine is to the Cherokee practitioner what the microbe theory is to some modern scientists. The tsg&acirc;'ya live in the earth, in the water, in the air, in the foliage of trees, in decaying wood, or wherever else insects lodge, and as they are constantly being crushed, burned or otherwise destroyed through the unthinking carelessness of the human race, they are continually actuated by a spirit of revenge. To accomplish their vengeance, according to the doctors, they "establish towns" under the skin of their victims, thus producing an irritation which results in fevers, boils, scrofula and other diseases.</P>
<P>The formula begins with a song of four verses, in which the doctor invokes in succession the spirits of the air, of the mountain, of the forest, and of the water. Gal&ucirc;<SUP>n</SUP>lat&iuml;, the word used in the first verse, signifies, as has been already explained, "on high" or "above everything," and has been used by translators to mean heaven. &Ucirc;<SUP>n</SUP>wad&acirc;'h&iuml; in the second verse is the name of a bald mountain east of Webster, North Carolina, and is used figuratively to denote any mountains of bold outline. The Cherokees have a tradition to account for the name, which is derived from &Ucirc;<SUP>n</SUP>wad&acirc;'l&iuml;, "provision house." N&acirc;'tsih&iuml;' in the third verse signifies "pinery," from n&acirc;'`ts&iuml;, "pine," but is figuratively used to denote a forest of any kind.</P>
<P>In the recitation which follows the song, but is used only in serious cases, the doctor prays to the whirlwind, which is considered to dwell, among the trees on the mountain side, where the trembling of</P>
<P><A NAME="page_362"><FONT SIZE=1 COLOR=GREEN>p. 362</FONT></A></P>
<P>the leaves always gives the first intimation of its presence. He declares that a small portion of the disease still remains, the spirits invoked in the song having already taken the rest, and calls upon the whirlwind to lay down a path for it and sweep it away into the swamp on the upland, referring to grassy marshes common in the small coves of the higher mountains, which, being remote from the settlements, are convenient places to which to banish the disease. Not satisfied with this he goes on to direct the whirlwind to scatter the disease as it scatters the leaves of the forest, so that it shall utterly disappear. In the Cherokee formula the verb a`ne'ts&acirc;ge'ta, means literally "to play," and is generally understood to refer to the ball play, a`ne'ts&acirc;, so that to a Cherokee the expression conveys the idea of catching up the disease and driving it onward as a player seizes the ball and sends it spinning through the air from between his ball sticks. Niga'g&iuml; is a solemn expression about equivalent to the Latin consummatum est.</P>
<P>The doctor beats up some bark from the trunk of the wild cherry and puts it into water together with seven coals of fire, the latter being intended to warm the decoction The leaves of Ts&acirc;l-agay&ucirc;'<SUP>n</SUP>li (Indian tobacco--Nicotiana rustica) are sometimes used in place of the wild cherry bark. The patient is placed facing the sunrise, and the doctor, taking the medicine in his mouth, blows it over the body of the sick man. First, standing between the patient and the sunrise and holding the medicine cup in his hand, he sings the first verse in a low tone. Then, taking some of the liquid in his mouth, he advances and blows it successively upon the top of the head, the right shoulder, left shoulder, and breast or back of the patient, making four blowings in all. He repeats the same ceremony with the second, third, and fourth verse, returning each time to his original position. The ceremony takes place in the morning, and if necessary is repeated in the evening. It is sometimes necessary also to repeat the treatment for several--generally four--consecutive days.</P>
<P>The recitation is not used excepting in the most serious cases, when, according to the formula, "a very small portion" of the disease still lingers. It is accompanied by blowing <I>of the breath alone</I>, without medicine, probably in this case typical of the action of the whirlwind. After repeating the whole ceremony accompanying the song, as above described, the doctor returns to his position in front of the patient and recites in a whisper the first paragraph to the Little Whirlwind, after which he advances and blows his breath upon the patient four times as he has already blown the medicine upon him. Then going around to the north he recites the second paragraph to the Great Whirlwind, and at its conclusion blows in the same manner. Then moving around to the west--behind the patient--he again prays to the Little Whirlwind with the same ceremonies, and finally moving around to the south side he closes with the prayer to the</P>
<P><A NAME="page_363"><FONT SIZE=1 COLOR=GREEN>p. 363</FONT></A></P>
<P>Great Whirlwind, blowing four times at its conclusion. The medicine must be prepared anew by the doctor at the house of the patient at each application morning or evening. Only as much as will be needed is made at a time, and the patient always drinks what remains after the blowing. Connected with the preparation and care of the medicine are a number of ceremonies which need not be detailed here. The wild cherry bark must always be procured fresh; but the Ts&acirc;l-agay&ucirc;'<SUP>n</SUP>l&iuml; ("Old Tobacco") leaves may be dry. When the latter plant is used four leaves are taken and steeped in warm water with the fire coals, as above described.</P>
<P><HR>
<CENTER>
<A HREF="sfoc35.htm">Next: This is to Make Children Jump Down</A></CENTER>
</BODY>
</HTML>
