<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Spanish Bible, full text etext at Intangible Textual Heritage">
<TITLE>Spanish Bible: Acts</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="joh.htm">Previous</A>&nbsp;
<A HREF="rom.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Spanish Bible: Acts</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;EN el primer tratado, oh Te&#243;filo, he hablado de todas las cosas que Jes&#250;s comenz&#243; &#225; hacer y &#225; ense&#241;ar,</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Hasta el d&#237;a en que, habiendo dado mandamientos por el Esp&#237;ritu Santo &#225; los ap&#243;stoles que escogi&#243;, fu&#233; recibido arriba;</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;A los cuales, despu&#233;s de haber padecido, se present&#243; vivo con muchas pruebas indubitables, apareci&#233;ndoles por cuarenta d&#237;as, y habl&#225;ndo les del reino de Dios.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Y estando juntos, les mand&#243; que no se fuesen de Jerusalem, sino que esperasen la promesa del Padre, que o&#237;steis, dijo, de m&#237;.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Porque Juan &#225; la verdad bautiz&#243; con agua, mas vosotros ser&#233;is bautizados con el Esp&#237;ritu Santo no muchos d&#237;as despu&#233;s de estos.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Entonces los que se hab&#237;an juntado le preguntaron, diciendo: Se&#241;or, &#191;restituir&#225;s el reino &#225; Israel en este tiempo?</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Y les dijo: No toca &#225; vosotros saber los tiempos &#243; las sazones que el Padre puso en su sola potestad;</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Mas recibir&#233;is la virtud del Esp&#237;ritu Santo que vendr&#225; sobre vosotros; y me sere&#237;s testigos en Jerusalem, en toda Judea, y Samaria, y hasta lo &#250;ltimo de la tierra.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Y habiendo dicho estas cosas, vi&#233;ndo lo ellos, fu&#233; alzado; y una nube le recibi&#243; y le quit&#243; de sus ojos.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Y estando con los ojos puestos en el cielo, entre tanto que &#233;l iba, he aqu&#237; dos varones se pusieron junto &#225; ellos en vestidos blancos;</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Los cuales tambi&#233;n les dijeron: Varones Galileos, &#191;qu&#233; est&#225;is mirando al cielo? este mismo Jes&#250;s que ha sido tomado desde vosotros arriba en el cielo, as&#237; vendr&#225; como le hab&#233;is visto ir al cielo.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Entonces se volvieron &#225; Jerusalem del monte que se llama del Olivar, el cual est&#225; cerca de Jerusalem camino de un s&#225;bado.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Y entrados, subieron al aposento alto, donde moraban Pedro y Jacobo, y Juan y Andr&#233;s, Felipe y Tom&#225;s, Bartolom&#233; y Mateo, Jacobo hijo de Alfeo, y Sim&#243;n Zelotes, y Judas hermano de Jacobo.</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Todos &#233;stos perseveraban un&#225;nimes en oraci&#243;n y ruego, con las mujeres, y con Mar&#237;a la madre de Jes&#250;s, y con sus hermanos.</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Y en aquellos d&#237;as, Pedro, levant&#225;ndose en medio de los hermanos, dijo (y era la compa&#241;&#237;a junta como de ciento y veinte en n&#250;mero):</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Varones hermanos, convino que se cumpliese la Escritura, la cual dijo antes el Esp&#237;ritu Santo por la boca de David, de Judas, que fu&#233; gu&#237;a de los que prendieron &#225; Jes&#250;s;</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;El cu&#225;l era contado con nosotros, y ten&#237;a suerte en este ministerio.</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Este, pues, adquiri&#243; un campo del salario de su iniquidad, y colg&#225;ndose, revent&#243; por medio, y todas sus entra&#241;as se derramaron.</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;Y fu&#233; notorio &#225; todos los moradores de Jerusalem; de tal manera que aquel campo es llamado en su propia lengua, Ac&#233;ldama, que es, Campo de sangre.</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;Porque est&#225; escrito en el libro de los salmos: Sea hecha desierta su habitaci&#243;n, Y no haya quien more en ella; y: Tome otro su obispado.</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;Conviene, pues, que de estos hombres que han estado juntos con nosotros todo el tiempo que el Se&#241;or Jes&#250;s entr&#243; y sali&#243; entre nosotros,</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;Comenzando desde el bautismo de Juan, hasta el d&#237;a que fu&#233; recibido arriba de entre nosotros, uno sea hecho testigo con nosotros de su resurrecci&#243;n.</p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;Y se&#241;alaron &#225; dos: &#225; Jos&#233;, llamado Barsabas, que ten&#237;a por sobrenombre Justo, y &#225; Mat&#237;as.</p> 
<p><A NAME="an_1:24">1:24</A>&nbsp;Y orando, dijeron: T&#250;, Se&#241;or, que conoces los corazones de todos, muestra cu&#225;l escoges de estos dos,</p> 
<p><A NAME="an_1:25">1:25</A>&nbsp;Para que tome el oficio de este ministerio y apostolado, del cual cay&#243; Judas por transgresi&#243;n, para irse &#225; su lugar.</p> 
<p><A NAME="an_1:26">1:26</A>&nbsp;Y les echaron suertes, y cay&#243; la suerte sobre Mat&#237;as; y fu&#233; contado con los once ap&#243;stoles.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Y COMO se cumplieron los d&#237;as de Pentecost&#233;s, estaban todos un&#225;nimes juntos;</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Y de repente vino un estruendo del cielo como de un viento recio que corr&#237;a, el cual hinchi&#243; toda la casa donde estaban sentados;</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Y se les aparecieron lenguas repartidas, como de fuego, que se asent&#243; sobre cada uno de ellos.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Y fueron todos llenos del Esp&#237;ritu Santo, y comenzaron &#225; hablar en otras lenguas, como el Esp&#237;ritu les daba que hablasen.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Moraban entonces en Jerusalem Jud&#237;os, varones religiosos, de todas las naciones debajo del cielo.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Y hecho este estruendo, junt&#243;se la multitud; y estaban confusos, porque cada uno les o&#237;a hablar su propia lengua.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Y estaban at&#243;nitos y maravillados, diciendo: He aqu&#237; &#191;no son "Galileos todos estos que hablan?</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;&#191;C&#243;mo, pues, les o&#237;mos nosotros hablar cada uno en nuestra lengua en que somos nacidos?</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Partos y Medos, y Elamitas, y los que habitamos en Mesopotamia, en Judea y en Capadocia, en el Ponto y en Asia,</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;En Phrygia y Pamphylia, en Egipto y en las partes de Africa que est&#225; de la otra parte de Cirene, y Romanos extranjeros, tanto Jud&#237;os como convertidos,</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Cretenses y Arabes, les o&#237;mos hablar en nuestras lenguas las maravillas de Dios.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Y estaban todos at&#243;nitos y perplejos, diciendo los unos &#225; los otros: &#191;Qu&#233; quiere ser esto?</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Mas otros burl&#225;ndose, dec&#237;an: Que est&#225;n llenos de mosto.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Entonces Pedro, poni&#233;ndose en pie con los once, alz&#243; su voz, y habl&#243;les diciendo: Varones Jud&#237;os, y todos los que habit&#225;is en Jerusalem, esto os sea notorio, y oid mis palabras.</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Porque &#233;stos no est&#225;n borrachos, como vosotros pens&#225;is, siendo la hora tercia del d&#237;a;</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Mas esto es lo que fu&#233; dicho por el profeta Joel:</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Y ser&#225; en los postreros d&#237;as, dice Dios, Derramar&#233; de mi Esp&#237;ritu sobre toda carne, Y vuestros hijos y vuestras hijas profetizar&#225;n; Y vuestros mancebos ver&#225;n visiones, Y vuestros viejos so&#241;ar&#225;n sue&#241;os:</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;Y de cierto sobre mis siervos y sobre mis siervas en aquellos d&#237;as Derramar&#233; de mi Esp&#237;ritu, y profetizar&#225;n.</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;Y dar&#233; prodigios arriba en el cielo, Y se&#241;ales abajo en la tierra, Sangre y fuego y vapor de humo:</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;El sol se volver&#225; en tinieblas, Y la luna en sangre, Antes que venga el d&#237;a del Se&#241;or, Grande y manifiesto;</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;Y ser&#225; que todo aquel que invocare el nombre del Se&#241;or, ser&#225; salvo.</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;Varones Israelitas, oid estas palabras: Jes&#250;s Nazareno, var&#243;n aprobado de Dios entre vosotros en maravillas y prodigios y se&#241;ales, que Dios hizo por &#233;l en medio de vosotros, como tambi&#233;n vosotros sab&#233;is;</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;A &#233;ste, entregado por determinado consejo y providencia de Dios, prendisteis y matasteis por manos de los inicuos, crucific&#225;ndole;</p> 
<p><A NAME="an_2:24">2:24</A>&nbsp;Al cual Dios levant&#243;, sueltos los dolores de la muerte, por cuanto era imposible ser detenido de ella.</p> 
<p><A NAME="an_2:25">2:25</A>&nbsp;Porque David dice de &#233;l: Ve&#237;a al Se&#241;or siempre delante de m&#237;: Porque est&#225; &#225; mi diestra, no ser&#233; conmovido.</p> 
<p><A NAME="an_2:26">2:26</A>&nbsp;Por lo cual mi coraz&#243;n se alegr&#243;, y goz&#243;se mi lengua; Y aun mi carne descansar&#225; en esperanza;</p> 
<p><A NAME="an_2:27">2:27</A>&nbsp;Que no dejar&#225;s mi alma en el infierno, Ni dar&#225;s &#225; tu Santo que vea corrupci&#243;n.</p> 
<p><A NAME="an_2:28">2:28</A>&nbsp;Hic&#237;steme notorios los caminos de la vida; Me henchir&#225;s de gozo con tu presencia.</p> 
<p><A NAME="an_2:29">2:29</A>&nbsp;Varones hermanos, se os puede libremente decir del patriarca David, que muri&#243;, y fu&#233; sepultado, y su sepulcro est&#225; con nosotros hasta del d&#237;a de hoy.</p> 
<p><A NAME="an_2:30">2:30</A>&nbsp;Empero siendo profeta, y sabiendo que con juramento le hab&#237;a Dios jurado que del fruto de su lomo, cuanto &#225; la carne, levantar&#237;a al Cristo que se sentar&#237;a sobre su trono;</p> 
<p><A NAME="an_2:31">2:31</A>&nbsp;Vi&#233;ndolo antes, habl&#243; de la resurrecci&#243;n de Cristo, que su alma no fu&#233; dejada en el infierno, ni su carne vi&#243; corrupci&#243;n.</p> 
<p><A NAME="an_2:32">2:32</A>&nbsp;A este Jes&#250;s resucit&#243; Dios, de lo cual todos nosotros somos testigos.</p> 
<p><A NAME="an_2:33">2:33</A>&nbsp;As&#237; que, levantado por la diestra de Dios, y recibiendo del Padre la promesa del Esp&#237;ritu Santo, ha derramado esto que vosotros veis y o&#237;s.</p> 
<p><A NAME="an_2:34">2:34</A>&nbsp;Porque David no subi&#243; &#225; los cielos; empero &#233;l dice: Dijo el Se&#241;or &#225; mi Se&#241;or: Si&#233;ntate &#225; mi diestra,</p> 
<p><A NAME="an_2:35">2:35</A>&nbsp;Hasta que ponga &#225; tus enemigos por estrado de tus pies.</p> 
<p><A NAME="an_2:36">2:36</A>&nbsp;Sepa pues ciert&#237;simamente toda la casa de Israel, que &#225; &#233;ste Jes&#250;s que vosotros crucificasteis, Dios ha hecho Se&#241;or y Cristo.</p> 
<p><A NAME="an_2:37">2:37</A>&nbsp;Entonces o&#237;do esto, fueron compungidos de coraz&#243;n, y dijeron &#225; Pedro y &#225; los otros ap&#243;stoles: Varones hermanos, &#191;qu&#233; haremos?</p> 
<p><A NAME="an_2:38">2:38</A>&nbsp;Y Pedro les dice: Arrepent&#237;os, y baut&#237;cese cada uno de vosotros en el nombre de Jesucristo para perd&#243;n de los pecados; y recibir&#233;is el don del Esp&#237;ritu Santo.</p> 
<p><A NAME="an_2:39">2:39</A>&nbsp;Porque para vosotros es la promesa, y para vuestros hijos, y para todos los que est&#225;n lejos; para cuantos el Se&#241;or nuestro Dios llamare.</p> 
<p><A NAME="an_2:40">2:40</A>&nbsp;Y con otras muchas palabras testificaba y exhortaba, diciendo: Sed salvos de esta perversa generaci&#243;n.</p> 
<p><A NAME="an_2:41">2:41</A>&nbsp;As&#237; que, los que recibieron su palabra, fueron bautizados: y fueron a&#241;adidas &#225; ellos aquel d&#237;a como tres mil personas.</p> 
<p><A NAME="an_2:42">2:42</A>&nbsp;Y perseveraban en la doctrina de los ap&#243;stoles, y en la comuni&#243;n, y en el partimiento del pan, y en las oraciones.</p> 
<p><A NAME="an_2:43">2:43</A>&nbsp;Y toda persona ten&#237;a temor: y muchas maravillas y se&#241;ales eran hechas por los ap&#243;stoles.</p> 
<p><A NAME="an_2:44">2:44</A>&nbsp;Y todos los que cre&#237;an estaban juntos; y ten&#237;an todas las cosas comunes;</p> 
<p><A NAME="an_2:45">2:45</A>&nbsp;Y vend&#237;an las posesiones, y las haciendas, y repart&#237;anlas &#225; todos, como cada uno hab&#237;a menester.</p> 
<p><A NAME="an_2:46">2:46</A>&nbsp;Y perseverando un&#225;nimes cada d&#237;a en el templo, y partiendo el pan en las casas, com&#237;an juntos con alegr&#237;a y con sencillez de coraz&#243;n,</p> 
<p><A NAME="an_2:47">2:47</A>&nbsp;Alabando &#225; Dios, y teniendo gracia con todo el pueblo. Y el Se&#241;or a&#241;ad&#237;a cada d&#237;a &#225; la iglesia los que hab&#237;an de ser salvos.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;PEDRO y Juan sub&#237;an juntos al templo &#225; la hora de oraci&#243;n, la de nona.</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Y un hombre que era cojo desde el vientre de su madre, era tra&#237;do; al cual pon&#237;an cada d&#237;a &#225; la puerta del templo que se llama la Hermosa, para que pidiese limosna de los que entraban en el templo.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Este, como vi&#243; &#225; Pedro y &#225; Juan que iban &#225; entrar en el templo, rogaba que le diesen limosna.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Y Pedro, con Juan, fijando los ojos en &#233;l, dijo: Mira &#225; nosotros.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Entonces &#233;l estuvo atento &#225; ellos, esperando recibir de ellos algo.</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Y Pedro dijo: Ni tengo plata ni oro; mas lo que tengo te doy: en el nombre de Jesucristo de Nazaret, lev&#225;ntate y anda.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Y tom&#225;ndole por la mano derecha le levant&#243;: y luego fueron afirmados sus pies y tobillos;</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Y saltando, se puso en pie, y anduvo; y entr&#243; con ellos en el templo, andando, y saltando, y alabando &#225; Dios.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Y todo el pueblo le vi&#243; andar y alabar &#225; Dios.</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Y conoc&#237;an que &#233;l era el que se sentaba &#225; la limosna &#225; la puerta del templo, la Hermosa: y fueron llenos de asombro y de espanto por lo que le hab&#237;a acontecido.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Y teniendo &#225; Pedro y &#225; Juan el cojo que hab&#237;a sido sanado, todo el pueblo concurri&#243; &#225; ellos al p&#243;rtico que se llama de Salom&#243;n, at&#243;nitos.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Y viendo esto Pedro, respondi&#243; al pueblo: Varones Israelitas, &#191;por qu&#233; os maravill&#225;is de esto? &#243; &#191;por qu&#233; pon&#233;is los ojos en nosotros, como si con nuestra virtud &#243; piedad hubi&#233;semos hecho andar &#225; &#233;ste?</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;El Dios de Abraham, y de Isaac, y de Jacob, el Dios de nuestros padres ha glorificado &#225; su Hijo Jes&#250;s, al cual vosotros entregasteis, y negasteis delante de Pilato, juzgando &#233;l que hab&#237;a de ser suelto.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Mas vosotros al Santo y al Justo negasteis, y pedisteis que se os diese un homicida;</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Y matasteis al Autor de la vida, al cual Dios ha resucitado de los muertos; de lo que nosotros somos testigos.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Y en la fe de su nombre, &#225; &#233;ste que vosotros veis y conoc&#233;is, ha confirmado su nombre: y la fe que por &#233;l es, ha dado &#225; este esta completa sanidad en presencia de todos vosotros.</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Mas ahora, hermanos, s&#233; que por ignorancia lo hab&#233;is hecho, como tambi&#233;n vuestros pr&#237;ncipes.</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;Empero, Dios ha cumplido as&#237; lo que hab&#237;a antes anunciado por boca de todos sus profetas, que su Cristo hab&#237;a de padecer.</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;As&#237; que, arrepent&#237;os y convert&#237;os, para que sean borrados vuestros pecados; pues que vendr&#225;n los tiempos del refrigerio de la presencia del Se&#241;or,</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;Y enviar&#225; &#225; Jesucristo, que os fu&#233; antes anunciado:</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;Al cual de cierto es menester que el cielo tenga hasta los tiempos de la restauraci&#243;n de todas las cosas, que habl&#243; Dios por boca de sus santos profetas que han sido desde el siglo.</p> 
<p><A NAME="an_3:22">3:22</A>&nbsp;Porque Mois&#233;s dijo &#225; los padres: El Se&#241;or vuestro Dios os levantar&#225; profeta de vuestros hermanos, como yo; &#225; &#233;l oir&#233;is en todas las cosas que os hablare.</p> 
<p><A NAME="an_3:23">3:23</A>&nbsp;Y ser&#225;, que cualquiera alma que no oyere &#225; aquel profeta, ser&#225; desarraigada del pueblo.</p> 
<p><A NAME="an_3:24">3:24</A>&nbsp;Y todos los profetas desde Samuel y en adelante, todos los que han hablado, han anunciado estos d&#237;as.</p> 
<p><A NAME="an_3:25">3:25</A>&nbsp;Vosotros sois los hijos de los profetas, y del pacto que Dios concert&#243; con nuestros padres, diciendo &#225; Abraham: Y en tu simiente ser&#225;n benditas todas las familias de la tierra.</p> 
<p><A NAME="an_3:26">3:26</A>&nbsp;A vosotros primeramente, Dios, habiendo levantado &#225; su Hijo, le envi&#243; para que os bendijese, &#225; fin de que cada uno se convierta de su maldad.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Y HABLANDO ellos al pueblo, sobrevinieron los sacerdotes, y el magistrado del templo, y los Saduceos,</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Resentidos de que ense&#241;asen al pueblo, y anunciasen en Jes&#250;s la resurrecci&#243;n de los muertos.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Y les echaron mano, y los pusieron en la c&#225;rcel hasta el d&#237;a siguiente; porque era ya tarde.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Mas muchos de los que hab&#237;an o&#237;do la palabra, creyeron; y fu&#233; el n&#250;mero de los varones como cinco mil.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Y aconteci&#243; al d&#237;a siguiente, que se juntaron en Jerusalem los pr&#237;ncipes de ellos, y los ancianos, y los escribas;</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Y An&#225;s, pr&#237;ncipe de los sacerdotes, y Caif&#225;s, y Juan y Alejandro, y todos los que eran del linaje sacerdotal;</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Y haci&#233;ndolos presentar en medio, les preguntaron: &#191;Con qu&#233; potestad, &#243; en qu&#233; nombre, hab&#233;is hecho vosotros esto?</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Entonce Pedro, lleno del Esp&#237;ritu Santo, les dijo: Pr&#237;ncipes del pueblo, y ancianos de Israel:</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Pues que somos hoy demandados acerca del beneficio hecho &#225; un hombre enfermo, de qu&#233; manera &#233;ste haya sido sanado,</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Sea notorio &#225; todos vosotros, y &#225; todo el pueblo de Israel, que en el nombre de Jesucristo de Nazaret, al que vosotros crucificasteis y Dios le resucit&#243; de los muertos, por &#233;l este hombre est&#225; en vuestra presencia sano.</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Este es la piedra reprobada de vosotros los edificadores, la cual es puesta por cabeza del &#225;ngulo.</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Y en ning&#250;n otro hay salud; porque no hay otro nombre debajo del cielo, dado &#225; los hombres, en que podamos ser salvos.</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Entonces viendo la constancia de Pedro y de Juan, sabido que eran hombres sin letras &#233; ignorantes, se maravillaban; y les conoc&#237;an que hab&#237;an estado con Jes&#250;s.</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;Y viendo al hombre que hab&#237;a sido sanado, que estaba con ellos, no pod&#237;an decir nada en contra.</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Mas les mandaron que se saliesen fuera del concilio; y confer&#237;an entre s&#237;,</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Diciendo: &#191;Qu&#233; hemos de hacer &#225; estos hombres? porque de cierto, se&#241;al manifiesta ha sido hecha por ellos, notoria &#225; todos los que moran en Jerusalem, y no lo podemos negar.</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;Todav&#237;a, porque no se divulgue m&#225;s por el pueblo, amenac&#233;moslos, que no hablen de aqu&#237; adelante &#225; hombre alguno en este nombre.</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;Y llam&#225;ndolos, les intimaron que en ninguna manera hablasen ni ense&#241;asen en el nombre de Jes&#250;s.</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;Entonces Pedro y Juan, respondiendo, les dijeron: Juzgad si es justo delante de Dios obedecer antes &#225; vosotros que &#225; Dios:</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;Porque no podemos dejar de decir lo que hemos visto y o&#237;do.</p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;Ellos entonces los despacharon amenaz&#225;ndolos, no hallando ning&#250;n modo de castigarlos, por causa del pueblo; porque todos glorificaban &#225; Dios de lo que hab&#237;a sido hecho.</p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;Porque el hombre en quien hab&#237;a sido hecho este milagro de sanidad, era de m&#225;s de cuarenta a&#241;os.</p> 
<p><A NAME="an_4:23">4:23</A>&nbsp;Y sueltos, vinieron &#225; los suyos, y contaron todo lo que los pr&#237;ncipes de los sacerdotes y los ancianos les hab&#237;an dicho.</p> 
<p><A NAME="an_4:24">4:24</A>&nbsp;Y ellos, habi&#233;ndolo o&#237;do, alzaron un&#225;nimes la voz &#225; Dios, y dijeron: Se&#241;or, t&#250; eres el Dios que hiciste el cielo y la tierra, la mar, y todo lo que en ellos hay;</p> 
<p><A NAME="an_4:25">4:25</A>&nbsp;Que por boca de David, tu siervo, dijiste: &#191;Por qu&#233; han bramado las gentes, Y los pueblos han pensado cosas vanas?</p> 
<p><A NAME="an_4:26">4:26</A>&nbsp;Asistieron los reyes de la tierra, Y los pr&#237;ncipes se juntaron en uno Contra el Se&#241;or, y contra su Cristo.</p> 
<p><A NAME="an_4:27">4:27</A>&nbsp;Porque verdaderamente se juntaron en esta ciudad contra tu santo Hijo Jes&#250;s, al cual ungiste, Herodes y Poncio Pilato, con los Gentiles y los pueblos de Israel,</p> 
<p><A NAME="an_4:28">4:28</A>&nbsp;Para hacer lo que tu mano y tu consejo hab&#237;an antes determinado que hab&#237;a de ser hecho.</p> 
<p><A NAME="an_4:29">4:29</A>&nbsp;Y ahora, Se&#241;or, mira sus amenazas, y da &#225; tus siervos que con toda confianza hablen tu palabra;</p> 
<p><A NAME="an_4:30">4:30</A>&nbsp;Que extiendas tu mano &#225; que sanidades, y milagros, y prodigios sean hechos por el nombre de tu santo Hijo Jes&#250;s.</p> 
<p><A NAME="an_4:31">4:31</A>&nbsp;Y como hubieron orado, el lugar en que estaban congregados tembl&#243;; y todos fueron llenos del Esp&#237;ritu Santo, y hablaron la palabra de Dios con confianza.</p> 
<p><A NAME="an_4:32">4:32</A>&nbsp;Y la multitud de los que hab&#237;an cre&#237;do era de un coraz&#243;n y un alma: y ninguno dec&#237;a ser suyo algo de lo que pose&#237;a; mas todas las cosas les eran comunes.</p> 
<p><A NAME="an_4:33">4:33</A>&nbsp;Y los ap&#243;stoles daban testimonio de la resurrecci&#243;n del Se&#241;or Jes&#250;s con gran esfuerzo; y gran gracia era en todos ellos.</p> 
<p><A NAME="an_4:34">4:34</A>&nbsp;Que ning&#250;n necesitado hab&#237;a entre ellos: porque todos los que pose&#237;an heredades &#243; casas, vendi&#233;ndolas, tra&#237;an el precio de lo vendido,</p> 
<p><A NAME="an_4:35">4:35</A>&nbsp;Y lo pon&#237;an &#225; los pies de los ap&#243;stoles; y era repartido &#225; cada uno seg&#250;n que hab&#237;a menester.</p> 
<p><A NAME="an_4:36">4:36</A>&nbsp;Entonces Jos&#233;, que fu&#233; llamado de los ap&#243;stoles por sobrenombre, Bernab&#233;, (que es interpretado, Hijo de consolaci&#243;n) Levita, natural de Cipro,</p> 
<p><A NAME="an_4:37">4:37</A>&nbsp;Como tuviese una heredad, la vendi&#243;, y trajo el precio, y p&#250;solo &#225; los pies de los ap&#243;stoles.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;MAS un var&#243;n llamado Anan&#237;as, con Safira su mujer, vendi&#243; una posesi&#243;n,</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;Y defraud&#243; del precio, sabi&#233;ndolo tambi&#233;n su mujer; y trayendo una parte, p&#250;sola &#225; los pies de los ap&#243;stoles.</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;Y dijo Pedro: Anan&#237;as, &#191;por qu&#233; ha llenado Satan&#225;s tu coraz&#243;n &#225; que mintieses al Esp&#237;ritu Santo, y defraudases del precio de la heredad?</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Reteni&#233;ndola, &#191;no se te quedaba &#225; ti? y vendida, &#191;no estaba en tu potestad? &#191;Por qu&#233; pusiste esto en tu coraz&#243;n? No has mentido &#225; los hombres, sino &#225; Dios.</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;Entonces Anan&#237;as, oyendo estas palabras, cay&#243; y espir&#243;. Y vino un gran temor sobre todos los que lo oyeron.</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Y levant&#225;ndose los mancebos, le tomaron, y sac&#225;ndolo, sepult&#225;ronlo.</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;Y pasado espacio como de tres horas, sucedi&#243; que entr&#243; su mujer, no sabiendo lo que hab&#237;a acontecido.</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;Entonces Pedro le dijo: Dime: &#191;vendisteis en tanto la heredad? Y ella dijo: S&#237;, en tanto.</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;Y Pedro le dijo: &#191;Por qu&#233; os concertasteis para tentar al Esp&#237;ritu del Se&#241;or? He aqu&#237; &#225; la puerta los pies de los que han sepultado &#225; tu marido, y te sacar&#225;n.</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;Y luego cay&#243; &#225; los pies de &#233;l, y espir&#243;: y entrados los mancebos, la hallaron muerta; y la sacaron, y la sepultaron junto &#225; su marido.</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Y vino un gran temor en toda la iglesia, y en todos los que oyeron estas cosas.</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;Y por las manos de los ap&#243;stoles eran hechos muchos milagros y prodigios en el pueblo; y estaban todos un&#225;nimes en el p&#243;rtico de Salom&#243;n.</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;Y de los otros, ninguno osaba juntarse con ellos; mas el pueblo los alababa grandemente.</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;Y los que cre&#237;an en el Se&#241;or se aumentaban m&#225;s, gran n&#250;mero as&#237; de hombres como de mujeres;</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;Tanto que echaban los enfermos por las calles, y los pon&#237;an en camas y en lechos, para que viniendo Pedro, &#225; lo menos su sombra tocase &#225; alguno de ellos.</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;Y aun de las ciudades vecinas concurr&#237;a multitud &#225; Jerusalem, trayendo enfermos y atormentados de esp&#237;ritus inmundos; los cuales todos eran curados.</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;Entonces levant&#225;ndose el pr&#237;ncipe de los sacerdotes, y todos los que estaban con &#233;l, que es la secta de los Saduceos, se llenaron de celo;</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;Y echaron mano &#225; los ap&#243;stoles, y pusi&#233;ronlos en la c&#225;rcel p&#250;blica.</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;Mas el &#225;ngel del Se&#241;or, abriendo de noche las puertas de la c&#225;rcel, y sac&#225;ndolos, dijo:</p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;Id, y estando en el templo, hablad al pueblo todas las palabras de esta vida.</p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;Y o&#237;do que hubieron esto, entraron de ma&#241;ana en el templo, y ense&#241;aban. Entre tanto, viniendo el pr&#237;ncipe de los sacerdotes, y los que eran con &#233;l, convocaron el concilio, y &#225; todos los ancianos de los hijos de Israel, y enviaron &#225; la c&#225;rcel para que fues</p> 
<p><A NAME="an_5:22">5:22</A>&nbsp;Mas como llegaron los ministros, y no los hallaron en la c&#225;rcel, volvieron, y dieron aviso,</p> 
<p><A NAME="an_5:23">5:23</A>&nbsp;Diciendo: Por cierto, la c&#225;rcel hemos hallado cerrada con toda seguridad, y los guardas que estaban delante de las puertas; mas cuando abrimos, &#225; nadie hallamos dentro.</p> 
<p><A NAME="an_5:24">5:24</A>&nbsp;Y cuando oyeron estas palabras el pont&#237;fice y el magistrado del templo y los pr&#237;ncipes de los sacerdotes, dudaban en qu&#233; vendr&#237;a &#225; parar aquello.</p> 
<p><A NAME="an_5:25">5:25</A>&nbsp;Pero viniendo uno, di&#243;les esta noticia: He aqu&#237;, los varones que echasteis en la c&#225;rcel, est&#225;n en el templo, y ense&#241;an al pueblo.</p> 
<p><A NAME="an_5:26">5:26</A>&nbsp;Entonces fu&#233; el magistrado con los ministros, y tr&#225;jolos sin violencia; porque tem&#237;an del pueblo ser apedreados.</p> 
<p><A NAME="an_5:27">5:27</A>&nbsp;Y como los trajeron, los presentaron en el concilio: y el pr&#237;ncipe de los sacerdotes les pregunt&#243;,</p> 
<p><A NAME="an_5:28">5:28</A>&nbsp;Diciendo: &#191;No os denunciamos estrechamente, que no ense&#241;aseis en este nombre? y he aqu&#237;, hab&#233;is llenado &#225; Jerusalem de vuestra doctrina, y quer&#233;is echar sobre nosotros la sangre de este hombre.</p> 
<p><A NAME="an_5:29">5:29</A>&nbsp;Y respondiendo Pedro y los ap&#243;stoles, dijeron: Es menester obedecer &#225; Dios antes que &#225; los hombres.</p> 
<p><A NAME="an_5:30">5:30</A>&nbsp;El Dios de nuestros padres levant&#243; &#225; Jes&#250;s, al cual vosotros matasteis colg&#225;ndole de un madero.</p> 
<p><A NAME="an_5:31">5:31</A>&nbsp;A &#233;ste ha Dios ensalzado con su diestra por Pr&#237;ncipe y Salvador, para dar &#225; Israel arrepentimiento y remisi&#243;n de pecados.</p> 
<p><A NAME="an_5:32">5:32</A>&nbsp;Y nosotros somos testigos suyos de estas cosas, y tambi&#233;n el Esp&#237;ritu Santo, el cual ha dado Dios &#225; los que le obedecen.</p> 
<p><A NAME="an_5:33">5:33</A>&nbsp;Ellos, oyendo esto, rega&#241;aban, y consultaban matarlos.</p> 
<p><A NAME="an_5:34">5:34</A>&nbsp;Entonces levant&#225;ndose en el concilio un Fariseo llamado Gamaliel, doctor de la ley, venerable &#225; todo el pueblo, mand&#243; que sacasen fuera un poco &#225; los ap&#243;stoles.</p> 
<p><A NAME="an_5:35">5:35</A>&nbsp;Y les dijo: Varones Israelitas, mirad por vosotros acerca de estos hombres en lo que hab&#233;is de hacer.</p> 
<p><A NAME="an_5:36">5:36</A>&nbsp;Porque antes de estos d&#237;as se levant&#243; Teudas, diciendo que era alguien; al que se agreg&#243; un n&#250;mero de hombres como cuatrocientos: el cual fu&#233; matado; y todos los que le creyeron fueron dispersos, y reducidos &#225; nada.</p> 
<p><A NAME="an_5:37">5:37</A>&nbsp;Despu&#233;s de &#233;ste, se levant&#243; Judas el Galileo en los d&#237;as del empadronamiento, y llev&#243; mucho pueblo tras s&#237;. Pereci&#243; tambi&#233;n aqu&#233;l; y todos los que consintieron con &#233;l, fueron derramados.</p> 
<p><A NAME="an_5:38">5:38</A>&nbsp;Y ahora os digo: Dejaos de estos hombres, y dejadlos; porque si este consejo &#243; esta obra es de los hombres, se desvanecer&#225;:</p> 
<p><A NAME="an_5:39">5:39</A>&nbsp;Mas si es de Dios, no la podr&#233;is deshacer; no se&#225;is tal vez hallados resistiendo &#225; Dios.</p> 
<p><A NAME="an_5:40">5:40</A>&nbsp;Y convinieron con &#233;l: y llamando &#225; los ap&#243;stoles, despu&#233;s de azotados, les intimaron que no hablasen en el nombre de Jes&#250;s, y solt&#225;ronlos.</p> 
<p><A NAME="an_5:41">5:41</A>&nbsp;Y ellos partieron de delante del concilio, gozosos de que fuesen tenidos por dignos de padecer afrenta por el Nombre.</p> 
<p><A NAME="an_5:42">5:42</A>&nbsp;Y todos los d&#237;as, en el templo y por las casas, no cesaban de ense&#241;ar y predicar &#225; Jesucristo.</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;EN aquellos d&#237;as, creciendo el n&#250;mero de los disc&#237;pulos, hubo murmuraci&#243;n de los Griegos contra los Hebreos, de que sus viudas eran menospreciadas en el ministerio cotidiano.</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;As&#237; que, los doce convocaron la multitud de los disc&#237;pulos, y dijeron: No es justo que nosotros dejemos la palabra de Dios, y sirvamos &#225; las mesas.</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;Buscad pues, hermanos, siete varones de vosotros de buen testimonio, llenos de Esp&#237;ritu Santo y de sabidur&#237;a, los cuales pongamos en esta obra.</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;Y nosotros persistiremos en la oraci&#243;n, y en el ministerio de la palabra.</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;Y plugo el parecer &#225; toda la multitud; y eligieron &#225; Esteban, var&#243;n lleno de fe y de Esp&#237;ritu Santo, y &#225; Felipe, y &#225; Pr&#243;coro, y &#225; Nicanor, y &#225; Tim&#243;n, y &#225; Parmenas, y &#225; Nicol&#225;s, pros&#233;lito de Antioqu&#237;a:</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;A estos presentaron delante de los ap&#243;stoles, los cuales orando les pusieron las manos encima.</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;Y crec&#237;a la palabra del Se&#241;or, y el n&#250;mero de los disc&#237;pulos se multiplicaba mucho en Jerusalem: tambi&#233;n una gran multitud de los sacerdotes obedec&#237;a &#225; la fe.</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;Empero Esteban, lleno de gracia y de potencia, hac&#237;a prodigios y milagros grandes en el pueblo.</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;Levant&#225;ronse entonces unos de la sinagoga que se llama de los Libertinos, y Cireneos, y Alejandrinos, y de los de Cilicia, y de Asia, disputando con Esteban.</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;Mas no pod&#237;an resistir &#225; la sabidur&#237;a y al Esp&#237;ritu con que hablaba.</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;Entonces sobornaron &#225; unos que dijesen que le hab&#237;an o&#237;do hablar palabras blasfemas contra Mois&#233;s y Dios.</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;Y conmovieron al pueblo, y &#225; los ancianos, y &#225; los escribas; y arremetiendo le arrebataron, y le trajeron al concilio.</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;Y pusieron testigos falsos, que dijesen: Este hombre no cesa de hablar palabras blasfemas contra este lugar santo y la ley:</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;Porque le hemos o&#237;do decir, que Jes&#250;s de Nazaret destruir&#225; este lugar, y mudar&#225; las ordenanzas que nos di&#243; Mois&#233;s.</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;Entonces todos los que estaban sentados en el concilio, puestos los ojos en &#233;l, vieron su rostro como el rostro de un &#225;ngel.</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;EL pr&#237;ncipe de los sacerdotes dijo entonces: &#191;Es esto as&#237;?</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;Y &#233;l dijo: Varones hermanos y padres, oid: El Dios de la gloria apareci&#243; &#225; nuestro padre Abraham, estando en Mesopotamia, antes que morase en Ch&#226;r&#225;n,</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;Y le dijo: Sal de tu tierra y de tu parentela, y ven &#225; la tierra que te mostrar&#233;.</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;Entonces sali&#243; de la tierra de los Caldeos, y habit&#243; en Ch&#226;r&#225;n: y de all&#237;, muerto su padre, le traspas&#243; &#225; esta tierra, en la cual vosotros habit&#225;is ahora;</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;Y no le di&#243; herencia en ella, ni aun para asentar un pie: mas le prometi&#243; que se la dar&#237;a en posesi&#243;n, y &#225; su simiente despu&#233;s de &#233;l, no teniendo hijo.</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;Y habl&#243;le Dios as&#237;: Que su simiente ser&#237;a extranjera en tierra ajena, y que los reducir&#237;an &#225; servidumbre y maltratar&#237;an, por cuatrocientos a&#241;os.</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;Mas yo juzgar&#233;, dijo Dios, la naci&#243;n &#225; la cual ser&#225;n siervos: y despu&#233;s de esto saldr&#225;n y me servir&#225;n en este lugar.</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;Y di&#243;le el pacto de la circuncisi&#243;n: y as&#237; Abraham engendr&#243; &#225; Isaac, y le circuncid&#243; al octavo d&#237;a; &#233; Isaac &#225; Jacob, y Jacob &#225; los doce patriarcas.</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;Y los patriarcas, movidos de envidia, vendieron &#225; Jos&#233; para Egipto; mas Dios era con &#233;l,</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;Y le libr&#243; de todas sus tribulaciones, y le di&#243; gracia y sabidur&#237;a en la presencia de Fara&#243;n, rey de Egipto, el cual le puso por gobernador sobre Egipto, y sobre toda su casa.</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;Vino entonces hambre en toda la tierra de Egipto y de Cana&#225;n, y grande tribulaci&#243;n; y nuestros padres no hallaban alimentos.</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;Y como oyese Jacob que hab&#237;a trigo en Egipto, envi&#243; &#225; nuestros padres la primera vez.</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;Y en la segunda, Jos&#233; fu&#233; conocido de sus hermanos, y fu&#233; sabido de Fara&#243;n el linaje de Jos&#233;.</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;Y enviando Jos&#233;, hizo venir &#225; su padre Jacob, y &#225; toda su parentela, en n&#250;mero de setenta y cinco personas.</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;As&#237; descendi&#243; Jacob &#225; Egipto, donde muri&#243; &#233;l y nuestros padres;</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;Los cuales fueron trasladados &#225; Sich&#234;m, y puestos en el sepulcro que compr&#243; Abraham &#225; precio de dinero de los hijos de Hemor de Sich&#234;m.</p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;Mas como se acercaba el tiempo de la promesa, la cual Dios hab&#237;a jurado &#225; Abraham, el pueblo creci&#243; y multiplic&#243;se en Egipto,</p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;Hasta que se levant&#243; otro rey en Egipto que no conoc&#237;a &#225; Jos&#233;.</p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;Este, usando de astucia con nuestro linaje, maltrat&#243; &#225; nuestros padres, &#225; fin de que pusiesen &#225; peligro de muerte sus ni&#241;os, para que cesase la generaci&#243;n.</p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;En aquel mismo tiempo naci&#243; Mois&#233;s, y fu&#233; agradable &#225; Dios: y fu&#233; criado tres meses en casa de su padre.</p> 
<p><A NAME="an_7:21">7:21</A>&nbsp;Mas siendo puesto al peligro, la hija de Fara&#243;n le tom&#243;, y le cri&#243; como &#225; hijo suyo.</p> 
<p><A NAME="an_7:22">7:22</A>&nbsp;Y fu&#233; ense&#241;ado Mois&#233;s en toda la sabidur&#237;a de los egipcios; y era poderoso en sus dichos y hechos.</p> 
<p><A NAME="an_7:23">7:23</A>&nbsp;Y cuando hubo cumplido la edad de cuarenta a&#241;os, le vino voluntad de visitar &#225; sus hermanos los hijos de Israel.</p> 
<p><A NAME="an_7:24">7:24</A>&nbsp;Y como vi&#243; &#225; uno que era injuriado, defendi&#243;le, &#233; hiriendo al Egipcio, veng&#243; al injuriado.</p> 
<p><A NAME="an_7:25">7:25</A>&nbsp;Pero &#233;l pensaba que sus hermanos entend&#237;an que Dios les hab&#237;a de dar salud por su mano; mas ellos no lo hab&#237;an entendido.</p> 
<p><A NAME="an_7:26">7:26</A>&nbsp;Y al d&#237;a siguiente, ri&#241;endo ellos, se les mostr&#243;, y los pon&#237;a en paz, diciendo: Varones, hermanos sois, &#191;por que os injuri&#225;is los unos &#225; los otros?</p> 
<p><A NAME="an_7:27">7:27</A>&nbsp;Entonces el que injuriaba &#225; su pr&#243;jimo, le rempuj&#243;, diciendo: &#191;Qui&#233;n te ha puesto por pr&#237;ncipe y juez sobre nosotros?</p> 
<p><A NAME="an_7:28">7:28</A>&nbsp;&#191;Quieres t&#250; matarme, como mataste ayer al Egipcio?</p> 
<p><A NAME="an_7:29">7:29</A>&nbsp;A esta palabra Mois&#233;s huy&#243;, y se hizo extranjero en tierra de Madi&#225;n, donde engendr&#243; dos hijos.</p> 
<p><A NAME="an_7:30">7:30</A>&nbsp;Y cumplidos cuarenta a&#241;os, un &#225;ngel le apareci&#243; en el desierto del monte Sina, en fuego de llama de una zarza.</p> 
<p><A NAME="an_7:31">7:31</A>&nbsp;Entonces Mois&#233;s mirando, se maravill&#243; de la visi&#243;n: y lleg&#225;ndose para considerar, fu&#233; hecha &#225; &#233;l voz del Se&#241;or:</p> 
<p><A NAME="an_7:32">7:32</A>&nbsp;Yo soy el Dios de tus padres, y el Dios de Abraham, el Dios de Isaac, y el Dios de Jacob. Mas Mois&#233;s, temeroso, no osaba mirar.</p> 
<p><A NAME="an_7:33">7:33</A>&nbsp;Y le dijo el Se&#241;or: Quita los zapatos de tus pies, porque el lugar en que est&#225;s es tierra santa.</p> 
<p><A NAME="an_7:34">7:34</A>&nbsp;He visto, he visto la aflicci&#243;n de mi pueblo que est&#225; en Egipto, y he o&#237;do el gemido de ellos, y he descendido para librarlos. Ahora pues, ven, te enviar&#233; &#225; Egipto.</p> 
<p><A NAME="an_7:35">7:35</A>&nbsp;A este Mois&#233;s, al cual hab&#237;an rehusado, diciendo: &#191;Qui&#233;n te ha puesto por pr&#237;ncipe y juez? &#225; &#233;ste envi&#243; Dios por pr&#237;ncipe y redentor con la mano del &#225;ngel que le apareci&#243; en la zarza.</p> 
<p><A NAME="an_7:36">7:36</A>&nbsp;Este los sac&#243;, habiendo hecho prodigios y milagros en la tierra de Egipto, y en el mar Bermejo, y en el desierto por cuarenta a&#241;os.</p> 
<p><A NAME="an_7:37">7:37</A>&nbsp;Este es el Mois&#233;s, el cual dijo &#225; los hijos de Israel: Profeta os levantar&#225; el Se&#241;or Dios vuestro de vuestros hermanos, como yo; &#225; &#233;l oir&#233;is.</p> 
<p><A NAME="an_7:38">7:38</A>&nbsp;Este es aqu&#233;l que estuvo en la congregaci&#243;n en el desierto con el &#225;ngel que le hablaba en el monte Sina, y con nuestros padres; y recibi&#243; las palabras de vida para darnos:</p> 
<p><A NAME="an_7:39">7:39</A>&nbsp;Al cual nuestros padres no quisieron obedecer; antes le desecharon, y se apartaron de coraz&#243;n &#225; Egipto,</p> 
<p><A NAME="an_7:40">7:40</A>&nbsp;Diciendo &#225; Aar&#243;n: Haznos dioses que vayan delante de nosotros; porque &#225; este Mois&#233;s, que nos sac&#243; de tierra de Egipto, no sabemos qu&#233; le ha acontecido.</p> 
<p><A NAME="an_7:41">7:41</A>&nbsp;Y entonces hicieron un becerro, y ofrecieron sacrificio al &#237;dolo, y en las obras de sus manos se holgaron.</p> 
<p><A NAME="an_7:42">7:42</A>&nbsp;Y Dios se apart&#243;, y los entreg&#243; que sirviesen al ej&#233;rcito del cielo; como est&#225; escrito en el libro de los profetas: &#191;Me ofrecisteis v&#237;ctimas y sacrificios En el desierto por cuarenta a&#241;os, casa de Israel?</p> 
<p><A NAME="an_7:43">7:43</A>&nbsp;Antes, trajisteis el tabern&#225;culo de Moloch, Y la estrella de vuestro dios Remphan: Figuras que os hicisteis para adorarlas: Os transportar&#233; pues, m&#225;s all&#225; de Babilonia.</p> 
<p><A NAME="an_7:44">7:44</A>&nbsp;Tuvieron nuestros padres el tabern&#225;culo del testimonio en el desierto, como hab&#237;a ordenado Dios, hablando &#225; Mois&#233;s que lo hiciese seg&#250;n la forma que hab&#237;a visto.</p> 
<p><A NAME="an_7:45">7:45</A>&nbsp;El cual recibido, metieron tambi&#233;n nuestros padres con Josu&#233; en la posesi&#243;n de los Gentiles, que Dios ech&#243; de la presencia de nuestros padres, hasta los d&#237;as de David;</p> 
<p><A NAME="an_7:46">7:46</A>&nbsp;El cual hall&#243; gracia delante de Dios, y pidi&#243; hallar tabern&#225;culo para el Dios de Jacob.</p> 
<p><A NAME="an_7:47">7:47</A>&nbsp;Mas Salom&#243;n le edific&#243; casa.</p> 
<p><A NAME="an_7:48">7:48</A>&nbsp;Si bien el Alt&#237;simo no habita en templos hechos de mano; como el profeta dice:</p> 
<p><A NAME="an_7:49">7:49</A>&nbsp;El cielo es mi trono, Y la tierra es el estrado de mis pies. &#191;Qu&#233; casa me edificar&#233;is? dice el Se&#241;or; &#191;O cu&#225;l es el lugar de mi reposo?</p> 
<p><A NAME="an_7:50">7:50</A>&nbsp;&#191;No hizo mi mano todas estas cosas?</p> 
<p><A NAME="an_7:51">7:51</A>&nbsp;Duros de cerviz, &#233; incircuncisos de coraz&#243;n y de o&#237;dos, vosotros resist&#237;s siempre al Esp&#237;ritu Santo: como vuestros padres, as&#237; tambi&#233;n vosotros.</p> 
<p><A NAME="an_7:52">7:52</A>&nbsp;&#191;A cu&#225;l de los profetas no persiguieron vuestros padres? y mataron &#225; los que antes anunciaron la venida del Justo, del cual vosotros ahora hab&#233;is sido entregadores y matadores;</p> 
<p><A NAME="an_7:53">7:53</A>&nbsp;Que recibisteis la ley por disposici&#243;n de &#225;ngeles, y no la guardasteis.</p> 
<p><A NAME="an_7:54">7:54</A>&nbsp;Y oyendo estas cosas, rega&#241;aban de sus corazones, y cruj&#237;an los dientes contra &#233;l.</p> 
<p><A NAME="an_7:55">7:55</A>&nbsp;M&#225;s &#233;l, estando lleno de Esp&#237;ritu Santo, puestos los ojos en el cielo, vi&#243; la gloria de Dios, y &#225; Jes&#250;s que estaba &#225; la diestra de Dios,</p> 
<p><A NAME="an_7:56">7:56</A>&nbsp;Y dijo: He aqu&#237;, veo los cielos abiertos, y al Hijo del hombre que est&#225; &#225; la diestra de Dios.</p> 
<p><A NAME="an_7:57">7:57</A>&nbsp;Entonces dando grandes voces, se taparon sus o&#237;dos, y arremetieron un&#225;nimes contra &#233;l;</p> 
<p><A NAME="an_7:58">7:58</A>&nbsp;Y ech&#225;ndolo fuera de la ciudad, le apedreaban: y los testigos pusieron sus vestidos &#225; los pies de un mancebo que se llamaba Saulo.</p> 
<p><A NAME="an_7:59">7:59</A>&nbsp;Y apedrearon &#225; Esteban, invocando &#233;l y diciendo: Se&#241;or Jes&#250;s, recibe mi esp&#237;ritu.</p> 
<p><A NAME="an_7:60">7:60</A>&nbsp;Y puesto de rodillas, clam&#243; &#225; gran voz: Se&#241;or, no les imputes este pecado. Y habiendo dicho esto, durmi&#243;.</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;Y SAULO consent&#237;a en su muerte. Y en aquel d&#237;a se hizo una grande persecuci&#243;n en la iglesia que estaba en Jerusalem; y todos fueron esparcidos por las tierras de Judea y de Samaria, salvo los ap&#243;stoles.</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;Y llevaron &#225; enterrar &#225; Esteban varones piadosos, &#233; hicieron gran llanto sobre &#233;l.</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;Entonces Saulo asolaba la iglesia, entrando por las casas: y trayendo hombres y mujeres, los entregaba en la c&#225;rcel.</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;Mas los que fueron esparcidos, iban por todas partes anunciando la palabra.</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;Entonces Felipe, descendiendo &#225; la ciudad de Samaria, les predicaba &#225; Cristo.</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;Y las gentes escuchaban atentamente un&#225;nimes las cosas que dec&#237;a Felipe, oyendo y viendo las se&#241;ales que hac&#237;a.</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;Porque de muchos que ten&#237;an esp&#237;ritus inmundos, sal&#237;an &#233;stos dando grandes voces; y muchos paral&#237;ticos y cojos eran sanados:</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;As&#237; que hab&#237;a gran gozo en aquella ciudad.</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;Y hab&#237;a un hombre llamado Sim&#243;n, el cual hab&#237;a sido antes m&#225;gico en aquella ciudad, y hab&#237;a enga&#241;ado la gente de Samaria, dici&#233;ndose ser alg&#250;n grande:</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;Al cual o&#237;an todos atentamente desde al m&#225;s peque&#241;o hasta el m&#225;s grande, diciendo: Este es la gran virtud de Dios.</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;Y le estaban atentos, porque con sus artes m&#225;gicas los hab&#237;a embelesado mucho tiempo.</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;Mas cuando creyeron &#225; Felipe, que anunciaba el evangelio del reino de Dios y el nombre de Jesucristo, se bautizaban hombres y mujeres.</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;El mismo Sim&#243;n crey&#243; tambi&#233;n entonces, y bautiz&#225;ndose, se lleg&#243; &#225; Felipe: y viendo los milagros y grandes maravillas que se hac&#237;an, estaba at&#243;nito.</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;Y los ap&#243;stoles que estaban en Jerusalem, habiendo o&#237;do que Samaria hab&#237;a recibido la palabra de Dios, les enviaron &#225; Pedro y &#225; Juan:</p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;Los cuales venidos, oraron por ellos, para que recibiesen el Esp&#237;ritu Santo;</p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;(Porque aun no hab&#237;a descendido sobre ninguno de ellos, mas solamente eran bautizados en el nombre de Jes&#250;s.)</p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;Entonces les impusieron las manos, y recibieron el Esp&#237;ritu Santo.</p> 
<p><A NAME="an_8:18">8:18</A>&nbsp;Y como vi&#243; Sim&#243;n que por la imposici&#243;n de las manos de los ap&#243;stoles se daba el Esp&#237;ritu Santo, les ofreci&#243; dinero,</p> 
<p><A NAME="an_8:19">8:19</A>&nbsp;Diciendo: Dadme tambi&#233;n &#225; m&#237; esta potestad, que &#225; cualquiera que pusiere las manos encima, reciba el Esp&#237;ritu Santo.</p> 
<p><A NAME="an_8:20">8:20</A>&nbsp;Entonces Pedro le dijo: Tu dinero perezca contigo, que piensas que el don de Dios se gane por dinero.</p> 
<p><A NAME="an_8:21">8:21</A>&nbsp;No tienes t&#250; parte ni suerte en este negocio; porque tu coraz&#243;n no es recto delante de Dios.</p> 
<p><A NAME="an_8:22">8:22</A>&nbsp;Arrepi&#233;ntete pues de esta tu maldad, y ruega &#225; Dios, si quiz&#225;s te ser&#225; perdonado el pensamiento de tu coraz&#243;n.</p> 
<p><A NAME="an_8:23">8:23</A>&nbsp;Porque en hiel de amargura y en prisi&#243;n de maldad veo que est&#225;s.</p> 
<p><A NAME="an_8:24">8:24</A>&nbsp;Respondiendo entonces Sim&#243;n, dijo: Rogad vosotros por m&#237; al Se&#241;or, que ninguna cosa de estas que hab&#233;is dicho, venga sobre m&#237;.</p> 
<p><A NAME="an_8:25">8:25</A>&nbsp;Y ellos, habiendo testificado y hablado la palabra de Dios, se volvieron &#225; Jerusalem, y en muchas tierras de los Samaritanos anunciaron el evangelio.</p> 
<p><A NAME="an_8:26">8:26</A>&nbsp;Empero el &#225;ngel de Se&#241;or habl&#243; &#225; Felipe, diciendo: Lev&#225;ntate y ve hacia el mediod&#237;a, al camino que desciende de Jerusalem &#225; Gaza, el cual es desierto.</p> 
<p><A NAME="an_8:27">8:27</A>&nbsp;Entonces &#233;l se levant&#243;, y fu&#233;: y he aqu&#237; un Etiope, eunuco, gobernador de Candace, reina de los Etiopes, el cual era puesto sobre todos sus tesoros, y hab&#237;a venido &#225; adorar &#225; Jerusalem,</p> 
<p><A NAME="an_8:28">8:28</A>&nbsp;Se volv&#237;a sentado en su carro, y leyendo el profeta Isa&#237;as.</p> 
<p><A NAME="an_8:29">8:29</A>&nbsp;Y el Esp&#237;ritu dijo &#225; Felipe: Ll&#233;gate, y j&#250;ntate &#225; este carro.</p> 
<p><A NAME="an_8:30">8:30</A>&nbsp;Y acudiendo Felipe, le oy&#243; que le&#237;a el profeta Isa&#237;as, y dijo: Mas &#191;entiendes lo que lees?</p> 
<p><A NAME="an_8:31">8:31</A>&nbsp;Y dijo: &#191;Y c&#243;mo podr&#233;, si alguno no me ense&#241;are? Y rog&#243; &#225; Felipe que subiese, y se sentase con &#233;l.</p> 
<p><A NAME="an_8:32">8:32</A>&nbsp;Y el lugar de la Escritura que le&#237;a, era &#233;ste: Como oveja &#225; la muerte fu&#233; llevado; Y como cordero mudo delante del que le trasquila, As&#237; no abri&#243; su boca:</p> 
<p><A NAME="an_8:33">8:33</A>&nbsp;En su humillaci&#243;n su juicio fu&#233; quitado: Mas su generaci&#243;n, &#191;qui&#233;n la contar&#225;? Porque es quitada de la tierra su vida.</p> 
<p><A NAME="an_8:34">8:34</A>&nbsp;Y respondiendo el eunuco &#225; Felipe, dijo: Ru&#233;gote &#191;de qui&#233;n el profeta dice esto? &#191;de s&#237;, &#243; de otro alguno?</p> 
<p><A NAME="an_8:35">8:35</A>&nbsp;Entonces Felipe, abriendo su boca, y comenzando desde esta escritura, le anunci&#243; el evangelio de Jes&#250;s.</p> 
<p><A NAME="an_8:36">8:36</A>&nbsp;Y yendo por el camino, llegaron &#225; cierta agua; y dijo el eunuco: He aqu&#237; agua; &#191;qu&#233; impide que yo sea bautizado?</p> 
<p><A NAME="an_8:37">8:37</A>&nbsp;Y Felipe dijo: Si crees de todo coraz&#243;n, bien puedes. Y respondiendo, dijo: Creo que Jesucristo es el Hijo de Dios.</p> 
<p><A NAME="an_8:38">8:38</A>&nbsp;Y mand&#243; parar el carro: y descendieron ambos al agua, Felipe y el eunuco; y bautiz&#243;le.</p> 
<p><A NAME="an_8:39">8:39</A>&nbsp;Y como subieron del agua, el Esp&#237;ritu del Se&#241;or arrebat&#243; &#225; Felipe; y no le vi&#243; m&#225;s el eunuco, y se fu&#233; por su camino gozoso.</p> 
<p><A NAME="an_8:40">8:40</A>&nbsp;Felipe empero se hall&#243; en Azoto: y pasando, anunciaba el evangelio en todas las ciudades, hasta que lleg&#243; &#225; Cesarea.</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;Y SAULO, respirando a&#250;n amenazas y muerte contra los disc&#237;pulos del Se&#241;or, vino al pr&#237;ncipe de los sacerdotes,</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;Y demand&#243; de &#233;l letras para Damasco &#225; las sinagogas, para que si hallase algunos hombres &#243; mujeres de esta secta, los trajese presos &#225; Jerusalem.</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;Y yendo por el camino, aconteci&#243; que llegando cerca de Damasco, s&#250;bitamente le cerc&#243; un resplandor de luz del cielo;</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;Y cayendo en tierra, oy&#243; una voz que le dec&#237;a: Saulo, Saulo, &#191;por qu&#233; me persigues?</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;Y &#233;l dijo: &#191;Qui&#233;n eres, Se&#241;or? Y &#233;l dijo: Yo soy Jes&#250;s &#225; quien t&#250; persigues: dura cosa te es dar coses contra el aguij&#243;n.</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;El, temblando y temeroso, dijo: &#191;Se&#241;or, qu&#233; quieres que haga? Y el Se&#241;or le dice: Lev&#225;ntate y entra en la ciudad, y se te dir&#225; lo que te conviene hacer.</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;Y los hombres que iban con Saul, se pararon at&#243;nitos, oyendo &#225; la verdad la voz, mas no viendo &#225; nadie.</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;Entonces Saulo se levant&#243; de tierra, y abriendo los ojos, no ve&#237;a &#225; nadie: as&#237; que, llev&#225;ndole por la mano, meti&#233;ronle en Damasco;</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;Donde estuvo tres d&#237;as sin ver, y no comi&#243;, ni bebi&#243;.</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;Hab&#237;a entonces un disc&#237;pulo en Damasco llamado Anan&#237;as, al cual el Se&#241;or dijo en visi&#243;n: Anan&#237;as. Y &#233;l respondi&#243;: Heme aqu&#237;, Se&#241;or.</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;Y el Se&#241;or le dijo: Lev&#225;ntate, y ve &#225; la calle que se llama la Derecha, y busca en casa de Judas &#225; uno llamado Saulo, de Tarso: porque he aqu&#237;, &#233;l ora;</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;Y ha visto en visi&#243;n un var&#243;n llamado Anan&#237;as, que entra y le pone la mano encima, para que reciba la vista.</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;Entonces Anan&#237;as respondi&#243;: Se&#241;or, he o&#237;do &#225; muchos acerca de este hombre, cu&#225;ntos males ha hecho &#225; tus santos en Jerusalem:</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;Y aun aqu&#237; tiene facultad de los pr&#237;ncipes de los sacerdotes de prender &#225; todos los que invocan tu nombre.</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;Y le dijo el Se&#241;or: Ve: porque instrumento escogido me es &#233;ste, para que lleve mi nombre en presencia de los Gentiles, y de reyes, y de los hijos de Israel:</p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;Porque yo le mostrar&#233; cu&#225;nto le sea menester que padezca por mi nombre.</p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;Anan&#237;as entonces fu&#233;, y entr&#243; en la casa, y poni&#233;ndole las manos encima, dijo: Saulo hermano, el Se&#241;or Jes&#250;s, que te apareci&#243; en el camino por donde ven&#237;as, me ha enviado para que recibas la vista y seas lleno de Esp&#237;ritu Santo.</p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;Y luego le cayeron de los ojos como escamas, y recibi&#243; al punto la vista: y levant&#225;ndose, fu&#233; bautizado.</p> 
<p><A NAME="an_9:19">9:19</A>&nbsp;Y como comi&#243;, fu&#233; confortado. Y estuvo Saulo por algunos d&#237;as con los disc&#237;pulos que estaban en Damasco.</p> 
<p><A NAME="an_9:20">9:20</A>&nbsp;Y luego en las sinagogas predicaba &#225; Cristo, diciendo que &#233;ste era el Hijo de Dios.</p> 
<p><A NAME="an_9:21">9:21</A>&nbsp;Y todos los que le o&#237;an estaban at&#243;nitos, y dec&#237;an: &#191;No es &#233;ste el que asolaba en Jerusalem &#225; los que invocaban este nombre, y &#225; eso vino ac&#225;, para llevarlos presos &#225; los pr&#237;ncipes de los sacerdotes?</p> 
<p><A NAME="an_9:22">9:22</A>&nbsp;Empero Saulo mucho m&#225;s se esforzaba, y confund&#237;a &#225; los Jud&#237;os que moraban en Damasco, afirmando que &#233;ste es el Cristo.</p> 
<p><A NAME="an_9:23">9:23</A>&nbsp;Y como pasaron muchos d&#237;as, los Jud&#237;os hicieron entre s&#237; consejo de matarle;</p> 
<p><A NAME="an_9:24">9:24</A>&nbsp;Mas las asechanzas de ellos fueron entendidas de Saulo. Y ellos guardaban las puertas de d&#237;a y de noche para matarle.</p> 
<p><A NAME="an_9:25">9:25</A>&nbsp;Entonces los disc&#237;pulos, tom&#225;ndole de noche, le bajaron por el muro en una espuerta.</p> 
<p><A NAME="an_9:26">9:26</A>&nbsp;Y como vino &#225; Jerusalem, tentaba de juntarse con los disc&#237;pulos; mas todos ten&#237;an miedo de &#233;l, no creyendo que era disc&#237;pulo.</p> 
<p><A NAME="an_9:27">9:27</A>&nbsp;Entonces Bernab&#233;, tom&#225;ndole, lo trajo &#225; los ap&#243;stoles, y cont&#243;les c&#243;mo hab&#237;a visto al Se&#241;or en el camino, y que le hab&#237;a hablado, y c&#243;mo en Damasco hab&#237;a hablado confiadamente en el nombre de Jes&#250;s.</p> 
<p><A NAME="an_9:28">9:28</A>&nbsp;Y entraba y sal&#237;a con ellos en Jerusalem;</p> 
<p><A NAME="an_9:29">9:29</A>&nbsp;Y hablaba confiadamente en el nombre del Se&#241;or: y disputaba con los Griegos; mas ellos procuraban matarle.</p> 
<p><A NAME="an_9:30">9:30</A>&nbsp;Lo cual, como los hermanos entendieron, le acompa&#241;aron hasta Cesarea, y le enviaron &#225; Tarso.</p> 
<p><A NAME="an_9:31">9:31</A>&nbsp;Las iglesias entonces ten&#237;an paz por toda Judea y Galilea y Samaria, y eran edificadas, andando en el temor del Se&#241;or; y con consuelo del Esp&#237;ritu Santo eran multiplicadas.</p> 
<p><A NAME="an_9:32">9:32</A>&nbsp;Y aconteci&#243; que Pedro, and&#225;ndolos &#225; todos, vino tambi&#233;n &#225; los santos que habitaban en Lydda.</p> 
<p><A NAME="an_9:33">9:33</A>&nbsp;Y hall&#243; all&#237; &#225; uno que se llamaba Eneas, que hac&#237;a ocho a&#241;os que estaba en cama, que era paral&#237;tico.</p> 
<p><A NAME="an_9:34">9:34</A>&nbsp;Y le dijo Pedro: Eneas, Jesucristo te sana; lev&#225;ntate, y hazte tu cama. Y luego se levant&#243;.</p> 
<p><A NAME="an_9:35">9:35</A>&nbsp;Y vi&#233;ronle todos los que habitaban en Lydda y en Sarona, los cuales se convirtieron al Se&#241;or.</p> 
<p><A NAME="an_9:36">9:36</A>&nbsp;Entonces en Joppe hab&#237;a una disc&#237;pula llamada Tabita, que si lo declaras, quiere decir Dorcas. Esta era llena de buenas obras y de limosnas que hac&#237;a.</p> 
<p><A NAME="an_9:37">9:37</A>&nbsp;Y aconteci&#243; en aquellos d&#237;as que enfermando, muri&#243;; &#225; la cual, despu&#233;s de lavada, pusieron en una sala.</p> 
<p><A NAME="an_9:38">9:38</A>&nbsp;Y como Lydda estaba cerca de Joppe, los disc&#237;pulos, oyendo que Pedro estaba all&#237;, le enviaron dos hombres, rog&#225;ndole: No te detengas en venir hasta nosotros.</p> 
<p><A NAME="an_9:39">9:39</A>&nbsp;Pedro entonces levant&#225;ndose, fu&#233; con ellos: y llegado que hubo, le llevaron &#225; la sala, donde le rodearon todas las viudas, llorando y mostrando las t&#250;nicas y los vestidos que Dorcas hac&#237;a cuando estaba con ellas.</p> 
<p><A NAME="an_9:40">9:40</A>&nbsp;Entonces echados fuera todos, Pedro puesto de rodillas, or&#243;; y vuelto al cuerpo, dijo: Tabita, lev&#225;ntate. Y ella abri&#243; los ojos, y viendo &#225; Pedro, incorpor&#243;se.</p> 
<p><A NAME="an_9:41">9:41</A>&nbsp;Y &#233;l le di&#243; la mano, y levant&#243;la: entonces llamando &#225; los santos y las viudas, la present&#243; viva.</p> 
<p><A NAME="an_9:42">9:42</A>&nbsp;Esto fu&#233; notorio por toda Joppe; y creyeron muchos en el Se&#241;or.</p> 
<p><A NAME="an_9:43">9:43</A>&nbsp;Y aconteci&#243; que se qued&#243; muchos d&#237;as en Joppe en casa de un cierto Sim&#243;n, curtidor.</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;Y HABIA un var&#243;n en Cesarea llamado Cornelio, centuri&#243;n de la compa&#241;&#237;a que se llamaba la Italiana,</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;P&#237;o y temeroso de Dios con toda su casa, y que hac&#237;a muchas limosnas al pueblo, y oraba &#225; Dios siempre.</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;Este vi&#243; en visi&#243;n manifiestamente, como &#225; la hora nona del d&#237;a, que un &#225;ngel de Dios entraba &#225; &#233;l, y le dec&#237;a: Cornelio.</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;Y &#233;l, puestos en &#233;l los ojos, espantado, dijo: &#191;Qu&#233; es, Se&#241;or? Y d&#237;jole: Tus oraciones y tus limosnas han subido en memoria &#225; la presencia de Dios.</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;Env&#237;a pues ahora hombres &#225; Joppe, y haz venir &#225; un Sim&#243;n, que tiene por sobrenombre Pedro.</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;Este posa en casa de un Sim&#243;n, curtidor, que tiene su casa junto &#225; la mar: &#233;l te dir&#225; lo que te conviene hacer.</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;E ido el &#225;ngel que hablaba con Cornelio, llam&#243; dos de sus criados, y un devoto soldado de los que le asist&#237;an;</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;A los cuales, despu&#233;s de hab&#233;rselo contado todo, los envi&#243; &#225; Joppe.</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;Y al d&#237;a siguiente, yendo ellos su camino, y llegando cerca de la ciudad, Pedro subi&#243; &#225; la azotea &#225; orar, cerca de la hora de sexta;</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;Y aconteci&#243; que le vino una grande hambre, y quiso comer; pero mientras dispon&#237;an, sobrev&#237;nole un &#233;xtasis;</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;Y vi&#243; el cielo abierto, y que descend&#237;a un vaso, como un gran lienzo, que atado de los cuatro cabos era bajado &#225; la tierra;</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;En el cual hab&#237;a de todos los animales cuadr&#250;pedos de la tierra, y reptiles, y aves del cielo.</p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;Y le vino una voz: Lev&#225;ntate, Pedro, mata y come.</p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;Entonces Pedro dijo: Se&#241;or, no; porque ninguna cosa com&#250;n &#233; inmunda he comido jam&#225;s.</p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;Y volvi&#243; la voz hacia &#233;l la segunda vez: Lo que Dios limpi&#243;, no lo llames t&#250; com&#250;n.</p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;Y esto fu&#233; hecho por tres veces; y el vaso volvi&#243; &#225; ser recogido en el cielo.</p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;Y estando Pedro dudando dentro de s&#237; qu&#233; ser&#237;a la visi&#243;n que hab&#237;a visto, he aqu&#237;, los hombres que hab&#237;an sido enviados por Cornelio, que, preguntando por la casa de Sim&#243;n, llegaron &#225; la puerta.</p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;Y llamando, preguntaron si un Sim&#243;n que ten&#237;a por sobrenombre Pedro, posaba all&#237;.</p> 
<p><A NAME="an_10:19">10:19</A>&nbsp;Y estando Pedro pensando en la visi&#243;n, le dijo el Esp&#237;ritu: He aqu&#237;, tres hombres te buscan.</p> 
<p><A NAME="an_10:20">10:20</A>&nbsp;Lev&#225;ntate, pues, y desciende, y no dudes ir con ellos; porque yo los he enviado.</p> 
<p><A NAME="an_10:21">10:21</A>&nbsp;Entonces Pedro, descendiendo &#225; los hombres que eran enviados por Cornelio, dijo: He aqu&#237;, yo soy el que busc&#225;is: &#191;cu&#225;l es la causa por la que hab&#233;is venido?</p> 
<p><A NAME="an_10:22">10:22</A>&nbsp;Y ellos dijeron: Cornelio, el centuri&#243;n, var&#243;n justo y temeroso de Dios, y que tiene testimonio de toda la naci&#243;n de los Jud&#237;os, ha recibido respuesta por un santo &#225;ngel, de hacerte venir &#225; su casa, y oir de ti palabras.</p> 
<p><A NAME="an_10:23">10:23</A>&nbsp;Entonces meti&#233;ndolos dentro, los hosped&#243;. Y al d&#237;a siguiente, levant&#225;ndose, se fu&#233; con ellos; y le acompa&#241;aron algunos de los hermanos de Joppe.</p> 
<p><A NAME="an_10:24">10:24</A>&nbsp;Y al otro d&#237;a entraron en Cesarea. Y Cornelio los estaba esperando, habiendo llamado &#225; sus parientes y los amigos m&#225;s familiares.</p> 
<p><A NAME="an_10:25">10:25</A>&nbsp;Y como Pedro entr&#243;, sali&#243; Cornelio &#225; recibirle; y derrib&#225;ndose &#225; sus pies, ador&#243;.</p> 
<p><A NAME="an_10:26">10:26</A>&nbsp;Mas Pedro le levant&#243;, diciendo: Lev&#225;ntate; yo mismo tambi&#233;n soy hombre.</p> 
<p><A NAME="an_10:27">10:27</A>&nbsp;Y hablando con &#233;l, entr&#243;, y hall&#243; &#225; muchos que se hab&#237;an juntado.</p> 
<p><A NAME="an_10:28">10:28</A>&nbsp;Y les dijo: Vosotros sab&#233;is que es abominable &#225; un var&#243;n Jud&#237;o juntarse &#243; llegarse &#225; extranjero; mas me ha mostrado Dios que &#225; ning&#250;n hombre llame com&#250;n &#243; inmundo;</p> 
<p><A NAME="an_10:29">10:29</A>&nbsp;Por lo cual, llamado, he venido sin dudar. As&#237; que pregunto: &#191;por qu&#233; causa me hab&#233;is hecho venir?</p> 
<p><A NAME="an_10:30">10:30</A>&nbsp;Entonces Cornelio dijo: Cuatro d&#237;as ha que &#225; esta hora yo estaba ayuno; y &#225; la hora de nona estando orando en mi casa, he aqu&#237; un var&#243;n se puso delante de m&#237; en vestido resplandeciente.</p> 
<p><A NAME="an_10:31">10:31</A>&nbsp;Y dijo: Cornelio, tu oraci&#243;n es o&#237;da, y tus limosnas han venido en memoria en la presencia de Dios.</p> 
<p><A NAME="an_10:32">10:32</A>&nbsp;Env&#237;a pues &#225; Joppe, y haz venir &#225; un Sim&#243;n, que tiene por sobrenombre Pedro; &#233;ste posa en casa de Sim&#243;n, curtidor, junto &#225; la mar; el cual venido, te hablar&#225;.</p> 
<p><A NAME="an_10:33">10:33</A>&nbsp;As&#237; que, luego envi&#233; &#225; ti; y t&#250; has hecho bien en venir. Ahora pues, todos nosotros estamos aqu&#237; en la presencia de Dios, para oir todo lo que Dios te ha mandado.</p> 
<p><A NAME="an_10:34">10:34</A>&nbsp;Entonces Pedro, abriendo su boca, dijo: Por verdad hallo que Dios no hace acepci&#243;n de personas;</p> 
<p><A NAME="an_10:35">10:35</A>&nbsp;Sino que de cualquiera naci&#243;n que le teme y obra justicia, se agrada.</p> 
<p><A NAME="an_10:36">10:36</A>&nbsp;Envi&#243; palabra Dios &#225; los hijos de Israel, anunciando la paz por Jesucristo; &#233;ste es el Se&#241;or de todos.</p> 
<p><A NAME="an_10:37">10:37</A>&nbsp;Vosotros sab&#233;is lo que fu&#233; divulgado por toda Judea; comenzando desde Galilea despu&#233;s del bautismo que Juan predic&#243;,</p> 
<p><A NAME="an_10:38">10:38</A>&nbsp;Cuanto &#225; Jes&#250;s de Nazaret; c&#243;mo le ungi&#243; Dios de Esp&#237;ritu Santo y de potencia; el cual anduvo haciendo bienes, y sanando &#225; todos los oprimidos del diablo; porque Dios era con &#233;l.</p> 
<p><A NAME="an_10:39">10:39</A>&nbsp;Y nosotros somos testigos de todas las cosas que hizo en la tierra de Judea, y en Jerusalem; al cual mataron colg&#225;ndole en un madero.</p> 
<p><A NAME="an_10:40">10:40</A>&nbsp;A &#233;ste levant&#243; Dios al tercer d&#237;a, &#233; hizo que apareciese manifiesto,</p> 
<p><A NAME="an_10:41">10:41</A>&nbsp;No &#225; todo el pueblo, sino &#225; los testigos que Dios antes hab&#237;a ordenado, es &#225; saber, &#225; nosotros que comimos y bebimos con &#233;l, despu&#233;s que resucit&#243; de los muertos.</p> 
<p><A NAME="an_10:42">10:42</A>&nbsp;Y nos mand&#243; que predic&#225;semos al pueblo, y testific&#225;semos que &#233;l es el que Dios ha puesto por Juez de vivos y muertos.</p> 
<p><A NAME="an_10:43">10:43</A>&nbsp;A &#233;ste dan testimonio todos los profetas, de que todos los que en &#233;l creyeren, recibir&#225;n perd&#243;n de pecados por su nombre.</p> 
<p><A NAME="an_10:44">10:44</A>&nbsp;Estando a&#250;n hablando Pedro estas palabras, el Esp&#237;ritu Santo cay&#243; sobre todos los que o&#237;an el serm&#243;n.</p> 
<p><A NAME="an_10:45">10:45</A>&nbsp;Y se espantaron los fieles que eran de la circuncisi&#243;n, que hab&#237;an venido con Pedro, de que tambi&#233;n sobre los Gentiles se derramase el don del Esp&#237;ritu Santo.</p> 
<p><A NAME="an_10:46">10:46</A>&nbsp;Porque los o&#237;an que hablaban en lenguas, y que magnificaban &#225; Dios.</p> 
<p><A NAME="an_10:47">10:47</A>&nbsp;Entonces respondi&#243; Pedro: &#191;Puede alguno impedir el agua, para que no sean bautizados &#233;stos que han recibido el Esp&#237;ritu Santo tambi&#233;n como nosotros?</p> 
<p><A NAME="an_10:48">10:48</A>&nbsp;Y les mand&#243; bautizar en el nombre del Se&#241;or Jes&#250;s. Entonces le rogaron que se quedase por algunos d&#237;as.</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;Y OYERON los ap&#243;stoles y los hermanos que estaban en Judea, que tambi&#233;n los Gentiles hab&#237;an recibido la palabra de Dios.</p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;Y como Pedro subi&#243; &#225; Jerusalem, contend&#237;an contra &#233;l los que eran de la circuncisi&#243;n,</p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;Diciendo: &#191;Por qu&#233; has entrado &#225; hombres incircuncisos, y has comido con ellos?</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;Entonces comenzando Pedro, les declar&#243; por orden lo pasado, diciendo:</p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;Estaba yo en la ciudad de Joppe orando, y vi en rapto de entendimiento una visi&#243;n: un vaso, como un gran lienzo, que descend&#237;a, que por los cuatro cabos era abajado del cielo, y ven&#237;a hasta m&#237;.</p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;En el cual como puse los ojos, consider&#233; y vi animales terrestres de cuatro pies, y fieras, y reptiles, y aves del cielo.</p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;Y o&#237; una voz que me dec&#237;a: Lev&#225;ntate, Pedro, mata y come.</p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;Y dije: Se&#241;or, no; porque ninguna cosa com&#250;n &#243; inmunda entr&#243; jam&#225;s en mi boca.</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;Entonces la voz me respondi&#243; del cielo segunda vez: Lo que Dios limpi&#243;, no lo llames t&#250; com&#250;n.</p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;Y esto fu&#233; hecho por tres veces: y volvi&#243; todo &#225; ser tomado arriba en el cielo.</p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;Y he aqu&#237;, luego sobrevinieron tres hombres &#225; la casa donde yo estaba, enviados &#225; m&#237; de Cesarea.</p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;Y el Esp&#237;ritu me dijo que fuese con ellos sin dudar. Y vinieron tambi&#233;n conmigo estos seis hermanos, y entramos en casa de un var&#243;n,</p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;El cual nos cont&#243; c&#243;mo hab&#237;a visto un &#225;ngel en su casa, que se par&#243;, y le dijo: Env&#237;a &#225; Joppe, y haz venir &#225; un Sim&#243;n que tiene por sobrenombre Pedro;</p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;El cual te hablar&#225; palabras por las cuales ser&#225;s salvo tu, y toda tu casa.</p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;Y como comenc&#233; &#225; hablar, cay&#243; el Esp&#237;ritu Santo sobre ellos tambi&#233;n, como sobre nosotros al principio.</p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;Entonces me acord&#233; del dicho del Se&#241;or, como dijo: Juan ciertamente bautiz&#243; en agua; mas vosotros ser&#233;is bautizados en Esp&#237;ritu Santo.</p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;As&#237; que, si Dios les di&#243; el mismo don tambi&#233;n como &#225; nosotros que hemos cre&#237;do en el Se&#241;or Jesucristo, &#191;qui&#233;n era yo que pudiese estorbar &#225; Dios?</p> 
<p><A NAME="an_11:18">11:18</A>&nbsp;Entonces, o&#237;das estas cosas, callaron, y glorificaron &#225; Dios, diciendo: De manera que tambi&#233;n &#225; los Gentiles ha dado Dios arrepentimiento para vida.</p> 
<p><A NAME="an_11:19">11:19</A>&nbsp;Y los que hab&#237;an sido esparcidos por causa de la tribulaci&#243;n que sobrevino en tiempo de Esteban, anduvieron hasta Fenicia, y Cipro, y Antioqu&#237;a, no hablando &#225; nadie la palabra, sino s&#243;lo &#225; los Jud&#237;os.</p> 
<p><A NAME="an_11:20">11:20</A>&nbsp;Y de ellos hab&#237;a unos varones Ciprios y Cirenences, los cuales como entraron en Antioqu&#237;a, hablaron &#225; los Griegos, anunciando el evangelio del Se&#241;or Jes&#250;s.</p> 
<p><A NAME="an_11:21">11:21</A>&nbsp;Y la mano del Se&#241;or era con ellos: y creyendo, gran n&#250;mero se convirti&#243; al Se&#241;or.</p> 
<p><A NAME="an_11:22">11:22</A>&nbsp;Y lleg&#243; la fama de estas cosas &#225; o&#237;dos de la iglesia que estaba en Jerusalem: y enviaron &#225; Bernab&#233; que fuese hasta Antioqu&#237;a.</p> 
<p><A NAME="an_11:23">11:23</A>&nbsp;El cual, como lleg&#243;, y vi&#243; la gracia de Dios, regocij&#243;se; y exhort&#243; &#225; todos &#225; que permaneciesen en el prop&#243;sito del coraz&#243;n en el Se&#241;or.</p> 
<p><A NAME="an_11:24">11:24</A>&nbsp;Porque era var&#243;n bueno, y lleno de Esp&#237;ritu Santo y de fe: y mucha compa&#241;&#237;a fu&#233; agregada al Se&#241;or.</p> 
<p><A NAME="an_11:25">11:25</A>&nbsp;Despu&#233;s parti&#243; Bernab&#233; &#225; Tarso &#225; buscar &#225; Saulo; y hallado, le trajo &#225; Antioqu&#237;a.</p> 
<p><A NAME="an_11:26">11:26</A>&nbsp;Y conversaron todo un a&#241;o all&#237; con la iglesia, y ense&#241;aron &#225; mucha gente; y los disc&#237;pulos fueron llamados Cristianos primeramente en Antioqu&#237;a.</p> 
<p><A NAME="an_11:27">11:27</A>&nbsp;Y en aquellos d&#237;as descendieron de Jerusalem profetas &#225; Antioqu&#237;a.</p> 
<p><A NAME="an_11:28">11:28</A>&nbsp;Y levant&#225;ndose uno de ellos, llamado Agabo, daba &#225; entender por Esp&#237;ritu, que hab&#237;a de haber una grande hambre en toda la tierra habitada: la cual hubo en tiempo de Claudio.</p> 
<p><A NAME="an_11:29">11:29</A>&nbsp;Entonces los disc&#237;pulos, cada uno conforme &#225; lo que ten&#237;a, determinaron enviar subsidio &#225; los hermanos que habitaban en Judea:</p> 
<p><A NAME="an_11:30">11:30</A>&nbsp;Lo cual asimismo hicieron, envi&#225;ndolo &#225; los ancianos por mano de Bernab&#233; y de Saulo.</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;Y EN el mismo tiempo el rey Herodes ech&#243; mano &#225; maltratar algunos de la iglesia.</p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;Y mat&#243; &#225; cuchillo &#225; Jacobo, hermano de Juan.</p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;Y viendo que hab&#237;a agradado &#225; los Jud&#237;os, pas&#243; adelante para prender tambi&#233;n &#225; Pedro. Eran entonces los d&#237;as de los &#225;zimos.</p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;Y habi&#233;ndole preso, p&#250;sole en la c&#225;rcel, entreg&#225;ndole &#225; cuatro cuaterniones de soldados que le guardasen; queriendo sacarle al pueblo despu&#233;s de la Pascua.</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;As&#237; que, Pedro era guardado en la c&#225;rcel; y la iglesia hac&#237;a sin cesar oraci&#243;n &#225; Dios por &#233;l.</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;Y cuando Herodes le hab&#237;a de sacar, aquella misma noche estaba Pedro durmiendo entre dos soldados, preso con dos cadenas, y los guardas delante de la puerta, que guardaban la c&#225;rcel.</p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;Y he aqu&#237;, el &#225;ngel del Se&#241;or sobrevino, y una luz resplandeci&#243; en la c&#225;rcel; &#233; hiriendo &#225; Pedro en el lado, le despert&#243;, diciendo: Lev&#225;ntate prestamente. Y las cadenas se le cayeron de las manos.</p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;Y le dijo el &#225;ngel: C&#237;&#241;ete, y &#225;tate tus sandalias. Y lo hizo as&#237;. Y le dijo: Rod&#233;ate tu ropa, y s&#237;gueme.</p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;Y saliendo, le segu&#237;a; y no sab&#237;a que era verdad lo que hac&#237;a el &#225;ngel, mas pensaba que ve&#237;a visi&#243;n.</p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;Y como pasaron la primera y la segunda guardia, vinieron &#225; la puerta de hierro que va &#225; la ciudad, la cual se les abri&#243; de suyo: y salidos, pasaron una calle; y luego el &#225;ngel se apart&#243; de &#233;l.</p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;Entonces Pedro, volviendo en s&#237;, dijo: Ahora entiendo verdaderamente que el Se&#241;or ha enviado su &#225;ngel, y me ha librado de la mano de Herodes, y de todo el pueblo de los Jud&#237;os que me esperaba.</p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;Y habiendo considerado esto, lleg&#243; &#225; casa de Mar&#237;a la madre de Juan, el que ten&#237;a por sobrenombre Marcos, donde muchos estaban juntos orando.</p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;Y tocando Pedro &#225; la puerta del patio, sali&#243; una muchacha, para escuchar, llamada Rhode:</p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;La cual como conoci&#243; la voz de Pedro, de gozo no abri&#243; el postigo, sino corriendo adentro, di&#243; nueva de que Pedro estaba al postigo.</p> 
<p><A NAME="an_12:15">12:15</A>&nbsp;Y ellos le dijeron: Est&#225;s loca. Mas ella afirmaba que as&#237; era. Entonces ellos dec&#237;an: Su &#225;ngel es.</p> 
<p><A NAME="an_12:16">12:16</A>&nbsp;Mas Pedro perseveraba en llamar: y cuando abrieron, vi&#233;ronle, y se espantaron.</p> 
<p><A NAME="an_12:17">12:17</A>&nbsp;Mas &#233;l haci&#233;ndoles con la mano se&#241;al de que callasen, les cont&#243; c&#243;mo el Se&#241;or le hab&#237;a sacado de la c&#225;rcel. Y dijo: Haced saber esto &#225; Jacobo y &#225; los hermanos. Y sali&#243;, y parti&#243; &#225; otro lugar.</p> 
<p><A NAME="an_12:18">12:18</A>&nbsp;Luego que fu&#233; de d&#237;a, hubo no poco alboroto entre los soldados sobre qu&#233; se hab&#237;a hecho de Pedro.</p> 
<p><A NAME="an_12:19">12:19</A>&nbsp;Mas Herodes, como le busc&#243; y no le hall&#243;, hecha inquisici&#243;n de los guardas, los mand&#243; llevar. Despu&#233;s descendiendo de Judea &#225; Cesarea, se qued&#243; all&#237;.</p> 
<p><A NAME="an_12:20">12:20</A>&nbsp;Y Herodes estaba enojado contra los de Tiro y los de Sid&#243;n: mas ellos vinieron concordes &#225; &#233;l, y sobornado Blasto, que era el camarero del rey, ped&#237;an paz; porque las tierras de ellos eran abastecidas por las del rey.</p> 
<p><A NAME="an_12:21">12:21</A>&nbsp;Y un d&#237;a se&#241;alado, Herodes vestido de ropa real, se sent&#243; en el tribunal, y areng&#243;les.</p> 
<p><A NAME="an_12:22">12:22</A>&nbsp;Y el pueblo aclamaba: Voz de Dios, y no de hombre.</p> 
<p><A NAME="an_12:23">12:23</A>&nbsp;Y luego el &#225;ngel del Se&#241;or le hiri&#243;, por cuanto no di&#243; la gloria &#225; Dios; y espir&#243; comido de gusanos.</p> 
<p><A NAME="an_12:24">12:24</A>&nbsp;Mas la palabra del Se&#241;or crec&#237;a y era multiplicada.</p> 
<p><A NAME="an_12:25">12:25</A>&nbsp;Y Bernab&#233; y Saulo volvieron de Jerusalem cumplido su servicio, tomando tambi&#233;n consigo &#225; Juan, el que ten&#237;a por sobrenombre Marcos.</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;HABIA entonces en la iglesia que estaba en Antioqu&#237;a, profetas y doctores: Bernab&#233;, y Sim&#243;n el que se llamaba Niger, y Lucio Cireneo, y Manah&#233;n, que hab&#237;a sido criado con Herodes el tetrarca, y Saulo.</p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;Ministrando pues &#233;stos al Se&#241;or, y ayunando, dijo el Esp&#237;ritu Santo: Apartadme &#225; Bernab&#233; y &#225; Saulo para la obra para la cual los he llamado.</p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;Entonces habiendo ayunado y orado, y puesto las manos encima de ellos, despidi&#233;ronlos.</p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;Y ellos, enviados as&#237; por el Esp&#237;ritu Santo, descendieron &#225; Seleucia: y de all&#237; navegaron &#225; Cipro.</p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;Y llegados &#225; Salamina, anunciaban la palabra de Dios en las sinagogas de los Jud&#237;os: y ten&#237;an tambi&#233;n &#225; Juan en el ministerio.</p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;Y habiendo atravesado toda la isla hasta Papho, hallaron un hombre mago, falso profeta, Jud&#237;o, llamado Bar jes&#250;s;</p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;El cual estaba con el proc&#243;nsul Sergio Paulo, var&#243;n prudente. Este, llamando &#225; Bernab&#233; y &#225; Saulo, deseaba o&#237;r la palabra de Dios.</p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;Mas les resist&#237;a Elimas el encantador (que as&#237; se interpreta su nombre), procurando apartar de la fe al proc&#243;nsul.</p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;Entonces Saulo, que tambi&#233;n es Pablo, lleno del Esp&#237;ritu Santo, poniendo en &#233;l los ojos,</p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;Dijo: Oh, lleno de todo enga&#241;o y de toda maldad, hijo del diablo, enemigo de toda justicia, &#191;no cesar&#225;s de trastornar los caminos rectos del Se&#241;or?</p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;Ahora pues, he aqu&#237; la mano del Se&#241;or es contra ti, y ser&#225;s ciego, que no veas el sol por tiempo. Y luego cayeron en &#233;l obscuridad y tinieblas; y andando alrededor, buscaba qui&#233;n le condujese por la mano.</p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;Entonces el proc&#243;nsul, viendo lo que hab&#237;a sido hecho, crey&#243;, maravillado de la doctrina del Se&#241;or.</p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;Y partidos de Papho, Pablo y sus compa&#241;eros arribaron &#225; Perge de Pamphylia: entonces Juan, apart&#225;ndose de ellos, se volvi&#243; &#225; Jerusalem.</p> 
<p><A NAME="an_13:14">13:14</A>&nbsp;Y ellos pasando de Perge, llegaron &#225; Antioqu&#237;a de Pisidia, y entrando en la sinagoga un d&#237;a de s&#225;bado, sent&#225;ronse.</p> 
<p><A NAME="an_13:15">13:15</A>&nbsp;Y despu&#233;s de la lectura de la ley y de los profetas, los pr&#237;ncipes de la sinagoga enviaron &#225; ellos, diciendo: Varones hermanos, si ten&#233;is alguna palabra de exhortaci&#243;n para el pueblo, hablad.</p> 
<p><A NAME="an_13:16">13:16</A>&nbsp;Entonces Pablo, levant&#225;ndose, hecha se&#241;al de silencio con la mano, dice: Varones Israelitas, y los que tem&#233;is &#225; Dios, oid:</p> 
<p><A NAME="an_13:17">13:17</A>&nbsp;El Dios del pueblo de Israel escogi&#243; &#225; nuestros padres, y ensalz&#243; al pueblo, siendo ellos extranjeros en la tierra de Egipto, y con brazo levantado los sac&#243; de ella.</p> 
<p><A NAME="an_13:18">13:18</A>&nbsp;Y por tiempo como de cuarenta a&#241;os soport&#243; sus costumbres en el desierto;</p> 
<p><A NAME="an_13:19">13:19</A>&nbsp;Y destruyendo siete naciones en la tierra de Cana&#225;n, les reparti&#243; por suerte la tierra de ellas.</p> 
<p><A NAME="an_13:20">13:20</A>&nbsp;Y despu&#233;s, como por cuatrocientos y cincuenta a&#241;os, di&#243; les jueces hasta el profeta Samuel.</p> 
<p><A NAME="an_13:21">13:21</A>&nbsp;Y entonces demandaron rey; y les di&#243; Dios &#225; Sa&#250;l, hijo de Cis, var&#243;n de la tribu de Benjam&#237;n, por cuarenta a&#241;os.</p> 
<p><A NAME="an_13:22">13:22</A>&nbsp;Y quitado aqu&#233;l, levant&#243;les por rey &#225; David, el que di&#243; tambi&#233;n testimonio, diciendo: He hallado &#225; David, hijo de Jess&#233;, var&#243;n conforme &#225; mi coraz&#243;n, el cual har&#225; todo lo que yo quiero.</p> 
<p><A NAME="an_13:23">13:23</A>&nbsp;De la simiente de &#233;ste, Dios, conforme &#225; la promesa, levant&#243; &#225; Jes&#250;s por Salvador &#225; Israel;</p> 
<p><A NAME="an_13:24">13:24</A>&nbsp;Predicando Juan delante de la faz de su venida el bautismo de arrepentimiento &#225; todo el pueblo de Israel.</p> 
<p><A NAME="an_13:25">13:25</A>&nbsp;Mas como Juan cumpliese su carrera, dijo: &#191;Qui&#233;n pens&#225;is que soy? No soy yo &#233;l; mas he aqu&#237;, viene tras m&#237; uno, cuyo calzado de los pies no soy digno de desatar.</p> 
<p><A NAME="an_13:26">13:26</A>&nbsp;Varones hermanos, hijos del linaje de Abraham, y los que entre vosotros temen &#225; Dios, &#225; vosotros es enviada la palabra de esta salud.</p> 
<p><A NAME="an_13:27">13:27</A>&nbsp;Porque los que habitaban en Jerusalem, y sus pr&#237;ncipes, no conociendo &#225; &#233;ste, y las voces de los profetas que se leen todos los s&#225;bados, conden&#225;ndo les, las cumplieron.</p> 
<p><A NAME="an_13:28">13:28</A>&nbsp;Y sin hallar en &#233;l causa de muerte, pidieron &#225; Pilato que le matasen.</p> 
<p><A NAME="an_13:29">13:29</A>&nbsp;Y habiendo cumplido todas las cosas que de &#233;l estaban escritas, quit&#225;ndolo del madero, lo pusieron en el sepulcro.</p> 
<p><A NAME="an_13:30">13:30</A>&nbsp;Mas Dios le levant&#243; de los muertos.</p> 
<p><A NAME="an_13:31">13:31</A>&nbsp;Y &#233;l fu&#233; visto por muchos d&#237;as de los que hab&#237;an subido juntamente con &#233;l de Galilea &#225; Jerusalem, los cuales son sus testigos al pueblo.</p> 
<p><A NAME="an_13:32">13:32</A>&nbsp;Y nosotros tambi&#233;n os anunciamos el evangelio de aquella promesa que fu&#233; hecha &#225; los padres,</p> 
<p><A NAME="an_13:33">13:33</A>&nbsp;La cual Dios ha cumplido &#225; los hijos de ellos, &#225; nosotros, resucitando &#225; Jes&#250;s: como tambi&#233;n en el salmo segundo est&#225; escrito: Mi hijo eres t&#250;, yo te he engendrado hoy.</p> 
<p><A NAME="an_13:34">13:34</A>&nbsp;Y que le levant&#243; de los muertos para nunca m&#225;s volver &#225; corrupci&#243;n, as&#237; lo dijo: Os dar&#233; las misericordias fieles de David.</p> 
<p><A NAME="an_13:35">13:35</A>&nbsp;Por eso dice tambi&#233;n en otro lugar: No permitir&#225;s que tu Santo vea corrupci&#243;n.</p> 
<p><A NAME="an_13:36">13:36</A>&nbsp;Porque &#225; la verdad David, habiendo servido en su edad &#225; la voluntad de Dios, durmi&#243;, y fu&#233; juntado con sus padres, y vi&#243; corrupci&#243;n.</p> 
<p><A NAME="an_13:37">13:37</A>&nbsp;Mas aquel que Dios levant&#243;, no vi&#243; corrupci&#243;n.</p> 
<p><A NAME="an_13:38">13:38</A>&nbsp;S&#233;aos pues notorio, varones hermanos, que por &#233;ste os es anunciada remisi&#243;n de pecados,</p> 
<p><A NAME="an_13:39">13:39</A>&nbsp;Y de todo lo que por la ley de Mois&#233;s no pudisteis ser justificados, en &#233;ste es justificado todo aquel que creyere.</p> 
<p><A NAME="an_13:40">13:40</A>&nbsp;Mirad, pues, que no venga sobre vosotros lo que est&#225; dicho en los profetas;</p> 
<p><A NAME="an_13:41">13:41</A>&nbsp;Mirad, oh menospreciadores, y entonteceos, y desvaneceos; Porque yo obro una obra en vuestros d&#237;as, Obra que no creer&#233;is, si alguien os la contare.</p> 
<p><A NAME="an_13:42">13:42</A>&nbsp;Y saliendo ellos de la sinagoga de los Jud&#237;os, los Gentiles les rogaron que el s&#225;bado siguiente les hablasen estas palabras.</p> 
<p><A NAME="an_13:43">13:43</A>&nbsp;Y despedida la congregaci&#243;n, muchos de los Jud&#237;os y de los religiosos pros&#233;litos siguieron &#225; Pablo y &#225; Bernab&#233;; los cuales habl&#225;ndoles, les persuad&#237;an que permaneciesen en la gracia de Dios.</p> 
<p><A NAME="an_13:44">13:44</A>&nbsp;Y el s&#225;bado siguiente se junt&#243; casi toda la ciudad &#225; oir la palabra de Dios.</p> 
<p><A NAME="an_13:45">13:45</A>&nbsp;Mas los Jud&#237;os, visto el gent&#237;o, llen&#225;ronse de celo, y se opon&#237;an &#225; lo que Pablo dec&#237;a, contradiciendo y blasfemando.</p> 
<p><A NAME="an_13:46">13:46</A>&nbsp;Entonces Pablo y Bernab&#233;, usando de libertad, dijeron: A vosotros &#225; la verdad era menester que se os hablase la palabra de Dios; mas pues que la desech&#225;is, y os juzg&#225;is indignos de la vida eterna, he aqu&#237;, nos volvemos &#225; los Gentiles.</p> 
<p><A NAME="an_13:47">13:47</A>&nbsp;Porque as&#237; nos ha mandado el Se&#241;or, diciendo: Te he puesto para luz de los Gentiles, Para que seas salud hasta lo postrero de la tierra.</p> 
<p><A NAME="an_13:48">13:48</A>&nbsp;Y los Gentiles oyendo esto, fueron gozosos, y glorificaban la palabra del Se&#241;or: y creyeron todos los que estaban ordenados para vida eterna.</p> 
<p><A NAME="an_13:49">13:49</A>&nbsp;Y la palabra del Se&#241;or era sembrada por toda aquella provincia.</p> 
<p><A NAME="an_13:50">13:50</A>&nbsp;Mas los Jud&#237;os concitaron mujeres p&#237;as y honestas, y &#225; los principales de la ciudad, y levantaron persecuci&#243;n contra Pablo y Bernab&#233;, y los echaron de sus t&#233;rminos.</p> 
<p><A NAME="an_13:51">13:51</A>&nbsp;Ellos entonces sacudiendo en ellos el polvo de sus pies, vinieron &#225; Iconio.</p> 
<p><A NAME="an_13:52">13:52</A>&nbsp;Y los disc&#237;pulos estaban llenos de gozo, y del Esp&#237;ritu Santo.</p> 
<p><A NAME="an_14:1">14:1</A>&nbsp;Y ACONTECIO en Iconio, que entrados juntamente en la sinagoga de los Jud&#237;os, hablaron de tal manera, que crey&#243; una grande multitud de Jud&#237;os, y asimismo de Griegos.</p> 
<p><A NAME="an_14:2">14:2</A>&nbsp;Mas los Jud&#237;os que fueron incr&#233;dulos, incitaron y corrompieron los &#225;nimos de los Gentiles contra los hermanos.</p> 
<p><A NAME="an_14:3">14:3</A>&nbsp;Con todo eso se detuvieron all&#237; mucho tiempo, confiados en el Se&#241;or, el cual daba testimonio &#225; la palabra de su gracia, dando que se&#241;ales y milagros fuesen hechos por las manos de ellos.</p> 
<p><A NAME="an_14:4">14:4</A>&nbsp;Mas el vulgo de la ciudad estaba dividido; y unos eran con los Jud&#237;os, y otros con los ap&#243;stoles.</p> 
<p><A NAME="an_14:5">14:5</A>&nbsp;Y haciendo &#237;mpetu los Jud&#237;os y los Gentiles juntamente con sus pr&#237;ncipes, para afrentarlos y apedrearlos,</p> 
<p><A NAME="an_14:6">14:6</A>&nbsp;Habi&#233;ndolo entendido, huyeron &#225; Listra y Derbe, ciudades de Licaonia, y por toda la tierra alrededor.</p> 
<p><A NAME="an_14:7">14:7</A>&nbsp;Y all&#237; predicaban el evangelio.</p> 
<p><A NAME="an_14:8">14:8</A>&nbsp;Y un hombre de Listra, impotente de los pies, estaba sentado, cojo desde el vientre de su madre, que jam&#225;s hab&#237;a andado.</p> 
<p><A NAME="an_14:9">14:9</A>&nbsp;Este oy&#243; hablar &#225; Pablo; el cual, como puso los ojos en &#233;l, y vi&#243; que ten&#237;a fe para ser sano,</p> 
<p><A NAME="an_14:10">14:10</A>&nbsp;Dijo &#225; gran voz: Lev&#225;ntate derecho sobre tus pies. Y salt&#243;, y anduvo.</p> 
<p><A NAME="an_14:11">14:11</A>&nbsp;Entonces las gentes, visto lo que Pablo hab&#237;a hecho, alzaron la voz, diciendo en lengua lica&#243;nica: Dioses semejantes &#225; hombres han descendido &#225; nosotros.</p> 
<p><A NAME="an_14:12">14:12</A>&nbsp;Y &#225; Bernab&#233; llamaban J&#250;piter, y &#225; Pablo, Mercurio, porque era el que llevaba la palabra.</p> 
<p><A NAME="an_14:13">14:13</A>&nbsp;Y el sacerdote de J&#250;piter, que estaba delante de la ciudad de ellos, trayendo toros y guirnaldas delante de las puertas, quer&#237;a con el pueblo sacrificar.</p> 
<p><A NAME="an_14:14">14:14</A>&nbsp;Y como lo oyeron los ap&#243;stoles Bernab&#233; y Pablo, rotas sus ropas, se lanzaron al gent&#237;o, dando voces,</p> 
<p><A NAME="an_14:15">14:15</A>&nbsp;Y diciendo: Varones, &#191;por qu&#233; hac&#233;is esto? Nosotros tambi&#233;n somos hombres semejantes &#225; vosotros, que os anunciamos que de estas vanidades os convirt&#225;is al Dios vivo, que hizo el cielo y la tierra, y la mar, y todo lo que est&#225; en ellos:</p> 
<p><A NAME="an_14:16">14:16</A>&nbsp;El cual en las edades pasadas ha dejado &#225; todas las gentes andar en sus caminos;</p> 
<p><A NAME="an_14:17">14:17</A>&nbsp;Si bien no se dej&#243; &#225; s&#237; mismo sin testimonio, haciendo bien, d&#225;ndonos lluvias del cielo y tiempos fruct&#237;feros, hinchiendo de mantenimiento y de alegr&#237;a nuestros corazones.</p> 
<p><A NAME="an_14:18">14:18</A>&nbsp;Y diciendo estas cosas, apenas apaciguaron el pueblo, para que no les ofreciesen sacrificio.</p> 
<p><A NAME="an_14:19">14:19</A>&nbsp;Entonces sobrevinieron unos Jud&#237;os de Antioqu&#237;a y de Iconio, que persuadieron &#225; la multitud, y habiendo apedreado &#225; Pablo, le sacaron fuera de la ciudad, pensando que estaba muerto.</p> 
<p><A NAME="an_14:20">14:20</A>&nbsp;Mas rode&#225;ndole los disc&#237;pulos, se levant&#243; y entr&#243; en la ciudad y un d&#237;a despu&#233;s, parti&#243; con Bernab&#233; &#225; Derbe.</p> 
<p><A NAME="an_14:21">14:21</A>&nbsp;Y como hubieron anunciado el evangelio &#225; aquella ciudad, y ense&#241;ado &#225; muchos, volvieron &#225; Listra, y &#225; Iconio, y &#225; Antioqu&#237;a,</p> 
<p><A NAME="an_14:22">14:22</A>&nbsp;Confirmando los &#225;nimos de los disc&#237;pulos, exhort&#225;ndoles &#225; que permaneciesen en la fe, y que es menester que por muchas tribulaciones entremos en el reino de Dios.</p> 
<p><A NAME="an_14:23">14:23</A>&nbsp;Y habi&#233;ndoles constitu&#237;do ancianos en cada una de las iglesias, y habiendo orado con ayunos, los encomendaron al Se&#241;or en el cual hab&#237;an cre&#237;do.</p> 
<p><A NAME="an_14:24">14:24</A>&nbsp;Y pasando por Pisidia vinieron &#225; Pamphylia.</p> 
<p><A NAME="an_14:25">14:25</A>&nbsp;Y habiendo predicado la palabra en Perge, descendieron &#225; Atalia;</p> 
<p><A NAME="an_14:26">14:26</A>&nbsp;Y de all&#237; navegaron &#225; Antioqu&#237;a, donde hab&#237;an sido encomendados &#225; la gracia de Dios para la obra que hab&#237;an acabado.</p> 
<p><A NAME="an_14:27">14:27</A>&nbsp;Y habiendo llegado, y reunido la iglesia, relataron cu&#225;n grandes cosas hab&#237;a Dios hecho con ellos, y c&#243;mo hab&#237;a abierto &#225; los Gentiles la puerta de la fe.</p> 
<p><A NAME="an_14:28">14:28</A>&nbsp;Y se quedaron all&#237; mucho tiempo con los disc&#237;pulos.</p> 
<p><A NAME="an_15:1">15:1</A>&nbsp;ENTONCES algunos que ven&#237;an de Judea ense&#241;aban &#225; los hermanos: Que si no os circuncid&#225;is conforme al rito de Mois&#233;s, no pod&#233;is ser salvos.</p> 
<p><A NAME="an_15:2">15:2</A>&nbsp;As&#237; que, suscitada una disensi&#243;n y contienda no peque&#241;a &#225; Pablo y &#225; Bernab&#233; contra ellos, determinaron que subiesen Pablo y Bernab&#233; &#225; Jerusalem, y algunos otros de ellos, &#225; los ap&#243;stoles y &#225; los ancianos, sobre esta cuesti&#243;n.</p> 
<p><A NAME="an_15:3">15:3</A>&nbsp;Ellos, pues, habiendo sido acompa&#241;ados de la iglesia, pasaron por la Fenicia y Samaria, contando la conversi&#243;n de los Gentiles; y daban gran gozo &#225; todos los hermanos.</p> 
<p><A NAME="an_15:4">15:4</A>&nbsp;Y llegados &#225; Jerusalem, fueron recibidos de la iglesia y de los ap&#243;stoles y de los ancianos: y refirieron todas las cosas que Dios hab&#237;a hecho con ellos.</p> 
<p><A NAME="an_15:5">15:5</A>&nbsp;Mas algunos de la secta de los Fariseos, que hab&#237;an cre&#237;do, se levantaron, diciendo: Que es menester circuncidarlos, y mandarles que guarden la ley de Mois&#233;s.</p> 
<p><A NAME="an_15:6">15:6</A>&nbsp;Y se juntaron los ap&#243;stoles y los ancianos para conocer de este negocio.</p> 
<p><A NAME="an_15:7">15:7</A>&nbsp;Y habiendo habido grande contienda, levant&#225;ndose Pedro, les dijo: Varones hermanos, vosotros sab&#233;is c&#243;mo ya hace alg&#250;n tiempo que Dios escogi&#243; que los Gentiles oyesen por mi boca la palabra del evangelio, y creyesen.</p> 
<p><A NAME="an_15:8">15:8</A>&nbsp;Y Dios, que conoce los corazones, les di&#243; testimonio, d&#225;ndoles el Esp&#237;ritu Santo tambi&#233;n como &#225; nosotros;</p> 
<p><A NAME="an_15:9">15:9</A>&nbsp;Y ninguna diferencia hizo entre nosotros y ellos, purificando con la fe sus corazones.</p> 
<p><A NAME="an_15:10">15:10</A>&nbsp;Ahora pues, &#191;por qu&#233; tent&#225;is &#225; Dios, poniendo sobre la cerviz de los disc&#237;pulos yugo, que ni nuestros padres ni nosotros hemos podido llevar?</p> 
<p><A NAME="an_15:11">15:11</A>&nbsp;Antes por la gracia del Se&#241;or Jes&#250;s creemos que seremos salvos, como tambi&#233;n ellos.</p> 
<p><A NAME="an_15:12">15:12</A>&nbsp;Entonces toda la multitud call&#243;, y oyeron &#225; Bernab&#233; y &#225; Pablo, que contaban cu&#225;n grandes maravillas y se&#241;ales Dios hab&#237;a hecho por ellos entre los Gentiles.</p> 
<p><A NAME="an_15:13">15:13</A>&nbsp;Y despu&#233;s que hubieron callado, Jacobo respondi&#243;, diciendo: Varones hermanos, oidme:</p> 
<p><A NAME="an_15:14">15:14</A>&nbsp;Sim&#243;n ha contado c&#243;mo Dios primero visit&#243; &#225; los Gentiles, para tomar de ellos pueblo para su nombre;</p> 
<p><A NAME="an_15:15">15:15</A>&nbsp;Y con esto concuerdan las palabras de los profetas, como est&#225; escrito:</p> 
<p><A NAME="an_15:16">15:16</A>&nbsp;Despu&#233;s de esto volver&#233; Y restaurar&#233; la habitaci&#243;n de David, que estaba ca&#237;da; Y reparar&#233; sus ruinas, Y la volver&#233; &#225; levantar;</p> 
<p><A NAME="an_15:17">15:17</A>&nbsp;Para que el resto de los hombres busque al Se&#241;or, Y todos los Gentiles, sobre los cuales es llamado mi nombre, Dice el Se&#241;or, que hace todas estas cosas.</p> 
<p><A NAME="an_15:18">15:18</A>&nbsp;Conocidas son &#225; Dios desde el siglo todas sus obras.</p> 
<p><A NAME="an_15:19">15:19</A>&nbsp;Por lo cual yo juzgo, que los que de los Gentiles se convierten &#225; Dios, no han de ser inquietados;</p> 
<p><A NAME="an_15:20">15:20</A>&nbsp;Sino escribirles que se aparten de las contaminaciones de los &#237;dolos, y de fornicaci&#243;n, y de ahogado, y de sangre.</p> 
<p><A NAME="an_15:21">15:21</A>&nbsp;Porque Mois&#233;s desde los tiempos antiguos tiene en cada ciudad quien le predique en las sinagogas, donde es le&#237;do cada s&#225;bado.</p> 
<p><A NAME="an_15:22">15:22</A>&nbsp;Entonces pareci&#243; bien &#225; los ap&#243;stoles y &#225; los ancianos, con toda la iglesia, elegir varones de ellos, y enviarlos &#225; Antioqu&#237;a con Pablo y Bernab&#233;: &#225; Judas que ten&#237;a por sobrenombre Barsabas, y &#225; Silas, varones principales entre los hermanos;</p> 
<p><A NAME="an_15:23">15:23</A>&nbsp;Y escribir por mano de ellos: Los ap&#243;stoles y los ancianos y los hermanos, &#225; los hermanos de los Gentiles que est&#225;n en Antioqu&#237;a, y en Siria, y en Cilicia, salud:</p> 
<p><A NAME="an_15:24">15:24</A>&nbsp;Por cuanto hemos o&#237;do que algunos que han salido de nosotros, os han inquietado con palabras, trastornando vuestras almas, mandando circuncidaros y guardar la ley, &#225; los cuales no mandamos;</p> 
<p><A NAME="an_15:25">15:25</A>&nbsp;Nos ha parecido, congregados en uno, elegir varones, y enviarlos &#225; vosotros con nuestros amados Bernab&#233; y Pablo,</p> 
<p><A NAME="an_15:26">15:26</A>&nbsp;Hombres que han expuesto sus vidas por el nombre de nuestro Se&#241;or Jesucristo.</p> 
<p><A NAME="an_15:27">15:27</A>&nbsp;As&#237; que, enviamos &#225; Judas y &#225; Silas, los cuales tambi&#233;n por palabra os har&#225;n saber lo mismo.</p> 
<p><A NAME="an_15:28">15:28</A>&nbsp;Que ha parecido bien al Esp&#237;ritu Santo, y &#225; nosotros, no imponeros ninguna carga m&#225;s que estas cosas necesarias:</p> 
<p><A NAME="an_15:29">15:29</A>&nbsp;Que os absteng&#225;is de cosas sacrificadas &#225; &#237;dolos, y de sangre, y de ahogado, y de fornicaci&#243;n; de las cuales cosas si os guardareis, bien har&#233;is. Pasadlo bien.</p> 
<p><A NAME="an_15:30">15:30</A>&nbsp;Ellos entonces enviados, descendieron &#225; Antioqu&#237;a; y juntando la multitud, dieron la carta.</p> 
<p><A NAME="an_15:31">15:31</A>&nbsp;La cual, como leyeron, fueron gozosos de la consolaci&#243;n.</p> 
<p><A NAME="an_15:32">15:32</A>&nbsp;Judas tambi&#233;n y Silas, como ellos tambi&#233;n eran profetas, consolaron y confirmaron &#225; los hermanos con abundancia de palabra.</p> 
<p><A NAME="an_15:33">15:33</A>&nbsp;Y pasando all&#237; alg&#250;n tiempo, fueron enviados de los hermanos &#225; los ap&#243;stoles en paz.</p> 
<p><A NAME="an_15:34">15:34</A>&nbsp;Mas &#225; Silas pareci&#243; bien el quedarse all&#237;.</p> 
<p><A NAME="an_15:35">15:35</A>&nbsp;Y Pablo y Bernab&#233; se estaban en Antioqu&#237;a, ense&#241;ando la palabra del Se&#241;or y anunciando el evangelio con otros muchos.</p> 
<p><A NAME="an_15:36">15:36</A>&nbsp;Y despu&#233;s de algunos d&#237;as, Pablo dijo &#225; Bernab&#233;: Volvamos &#225; visitar &#225; los hermanos por todas las ciudades en las cuales hemos anunciado la palabra del Se&#241;or, c&#243;mo est&#225;n.</p> 
<p><A NAME="an_15:37">15:37</A>&nbsp;Y Bernab&#233; quer&#237;a que tomasen consigo &#225; Juan, el que ten&#237;a por sobrenombre Marcos;</p> 
<p><A NAME="an_15:38">15:38</A>&nbsp;Mas &#225; Pablo no le parec&#237;a bien llevar consigo al que se hab&#237;a apartado de ellos desde Pamphylia, y no hab&#237;a ido con ellos &#225; la obra.</p> 
<p><A NAME="an_15:39">15:39</A>&nbsp;Y hubo tal contenci&#243;n entre ellos, que se apartaron el uno del otro; y Bernab&#233; tomando &#225; Marcos, naveg&#243; &#225; Cipro.</p> 
<p><A NAME="an_15:40">15:40</A>&nbsp;Y Pablo escogiendo &#225; Silas, parti&#243; encomendado de los hermanos &#225; la gracia del Se&#241;or.</p> 
<p><A NAME="an_15:41">15:41</A>&nbsp;Y anduvo la Siria y la Cilicia, confirmando &#225; las iglesias.</p> 
<p><A NAME="an_16:1">16:1</A>&nbsp;DESPU&#201;S lleg&#243; &#225; Derbe, y &#225; Listra: y he aqu&#237;, estaba all&#237; un disc&#237;pulo llamado Timoteo, hijo de una mujer Jud&#237;a fiel, mas de padre Griego.</p> 
<p><A NAME="an_16:2">16:2</A>&nbsp;De &#233;ste daban buen testimonio los hermanos que estaban en Listra y en Iconio.</p> 
<p><A NAME="an_16:3">16:3</A>&nbsp;Este quiso Pablo que fuese con &#233;l; y tom&#225;ndole, le circuncid&#243; por causa de los Jud&#237;os que estaban en aquellos lugares; porque todos sab&#237;an que su padre era Griego.</p> 
<p><A NAME="an_16:4">16:4</A>&nbsp;Y como pasaban por las ciudades, les daban que guardasen los decretos que hab&#237;an sido determinados por los ap&#243;stoles y los ancianos que estaban en Jerusalem.</p> 
<p><A NAME="an_16:5">16:5</A>&nbsp;As&#237; que, las iglesias eran confirmadas en fe, y eran aumentadas en n&#250;mero cada d&#237;a.</p> 
<p><A NAME="an_16:6">16:6</A>&nbsp;Y pasando &#225; Phrygia y la provincia de Galacia, les fu&#233; prohibido por el Esp&#237;ritu Santo hablar la palabra en Asia.</p> 
<p><A NAME="an_16:7">16:7</A>&nbsp;Y como vinieron &#225; Misia, tentaron de ir &#225; Bithynia; mas el Esp&#237;ritu no les dej&#243;.</p> 
<p><A NAME="an_16:8">16:8</A>&nbsp;Y pasando &#225; Misia, descendieron &#225; Troas.</p> 
<p><A NAME="an_16:9">16:9</A>&nbsp;Y fu&#233; mostrada &#225; Pablo de noche una visi&#243;n: Un var&#243;n Macedonio se puso delante, rog&#225;ndole, y diciendo: Pasa &#225; Macedonia, y ay&#250;danos.</p> 
<p><A NAME="an_16:10">16:10</A>&nbsp;Y como vi&#243; la visi&#243;n, luego procuramos partir &#225; Macedonia, dando por cierto que Dios nos llamaba para que les anunci&#225;semos el evangelio.</p> 
<p><A NAME="an_16:11">16:11</A>&nbsp;Partidos pues de Troas, vinimos camino derecho &#225; Samotracia, y el d&#237;a siguiente &#225; Ne&#225;polis;</p> 
<p><A NAME="an_16:12">16:12</A>&nbsp;Y de all&#237; &#225; Filipos, que es la primera ciudad de la parte de Macedonia, y una colonia; y estuvimos en aquella ciudad algunos d&#237;as.</p> 
<p><A NAME="an_16:13">16:13</A>&nbsp;Y un d&#237;a de s&#225;bado salimos de la puerta junto al r&#237;o, donde sol&#237;a ser la oraci&#243;n; y sent&#225;ndonos, hablamos &#225; las mujeres que se hab&#237;an juntado.</p> 
<p><A NAME="an_16:14">16:14</A>&nbsp;Entonces una mujer llamada Lidia, que vend&#237;a p&#250;rpura en la ciudad de Tiatira, temerosa de Dios, estaba oyendo; el coraz&#243;n de la cual abri&#243; el Se&#241;or para que estuviese atenta &#225; lo que Pablo dec&#237;a.</p> 
<p><A NAME="an_16:15">16:15</A>&nbsp;Y cuando fu&#233; bautizada, y su familia, nos rog&#243;, diciendo: Si hab&#233;is juzgado que yo sea fiel al Se&#241;or, entrad en mi casa, y posad: y constri&#241;&#243;nos.</p> 
<p><A NAME="an_16:16">16:16</A>&nbsp;Y aconteci&#243;, que yendo nosotros &#225; la oraci&#243;n, una muchacha que ten&#237;a esp&#237;ritu pit&#243;nico, nos sali&#243; al encuentro, la cual daba grande ganancia &#225; sus amos adivinando.</p> 
<p><A NAME="an_16:17">16:17</A>&nbsp;Esta, siguiendo &#225; Pablo y &#225; nosotros, daba voces, diciendo: Estos hombres son siervos del Dios Alto, los cuales os anuncian el camino de salud.</p> 
<p><A NAME="an_16:18">16:18</A>&nbsp;Y esto hac&#237;a por muchos d&#237;as; mas desagradando &#225; Pablo, se volvi&#243; y dijo al esp&#237;ritu: Te mando en el nombre de Jesucristo, que salgas de ella. Y sali&#243; en la misma hora.</p> 
<p><A NAME="an_16:19">16:19</A>&nbsp;Y viendo sus amos que hab&#237;a salido la esperanza de su ganancia, prendieron &#225; Pablo y &#225; Silas, y los trajeron al foro, al magistrado;</p> 
<p><A NAME="an_16:20">16:20</A>&nbsp;Y present&#225;ndolos &#225; los magistrados, dijeron: Estos hombres, siendo Jud&#237;os, alborotan nuestra ciudad,</p> 
<p><A NAME="an_16:21">16:21</A>&nbsp;Y predican ritos, los cuales no nos es l&#237;cito recibir ni hacer, pues somos Romanos.</p> 
<p><A NAME="an_16:22">16:22</A>&nbsp;Y agolp&#243;se el pueblo contra ellos: y los magistrados rompi&#233;ndoles sus ropas, les mandaron azotar con varas.</p> 
<p><A NAME="an_16:23">16:23</A>&nbsp;Y despu&#233;s que los hubieron herido de muchos azotes, los echaron en la c&#225;rcel, mandando al carcelero que los guardase con diligencia:</p> 
<p><A NAME="an_16:24">16:24</A>&nbsp;El cual, recibido este mandamiento, los meti&#243; en la c&#225;rcel de m&#225;s adentro; y les apret&#243; los pies en el cepo.</p> 
<p><A NAME="an_16:25">16:25</A>&nbsp;Mas &#225; media noche, orando Pablo y Silas, cantaban himnos &#225; Dios: y los que estaban presos los o&#237;an.</p> 
<p><A NAME="an_16:26">16:26</A>&nbsp;Entonces fu&#233; hecho de repente un gran terremoto, de tal manera que los cimientos de la c&#225;rcel se mov&#237;an; y luego todas las puertas se abrieron, y las prisiones de todos soltaron.</p> 
<p><A NAME="an_16:27">16:27</A>&nbsp;Y despertado el carcelero, como vi&#243; abiertas las puertas de la c&#225;rcel, sacando la espada se quer&#237;a matar, pensando que los presos se hab&#237;an hu&#237;do.</p> 
<p><A NAME="an_16:28">16:28</A>&nbsp;Mas Pablo clam&#243; &#225; gran voz, diciendo: No te hagas ning&#250;n mal; que todos estamos aqu&#237;.</p> 
<p><A NAME="an_16:29">16:29</A>&nbsp;El entonces pidiendo luz, entr&#243; dentro, y temblando, derrib&#243;se &#225; los pies de Pablo y de Silas;</p> 
<p><A NAME="an_16:30">16:30</A>&nbsp;Y sac&#225;ndolos fuera, le dice: Se&#241;ores, &#191;qu&#233; es menester que yo haga para ser salvo?</p> 
<p><A NAME="an_16:31">16:31</A>&nbsp;Y ellos dijeron: Cree en el Se&#241;or Jesucristo, y ser&#225;s salvo t&#250;, y tu casa.</p> 
<p><A NAME="an_16:32">16:32</A>&nbsp;Y le hablaron la palabra del Se&#241;or, y &#225; todos los que estan en su casa.</p> 
<p><A NAME="an_16:33">16:33</A>&nbsp;Y tom&#225;ndolos en aquella misma hora de la noche, les lav&#243; los azotes; y se bautiz&#243; luego &#233;l, y todos los suyos.</p> 
<p><A NAME="an_16:34">16:34</A>&nbsp;Y llev&#225;ndolos &#225; su casa, les puso la mesa: y se goz&#243; de que con toda su casa hab&#237;a cre&#237;do &#225; Dios.</p> 
<p><A NAME="an_16:35">16:35</A>&nbsp;Y como fu&#233;, d&#237;a, los magistrados enviaron los alguaciles, diciendo: Deja ir &#225; aquellos hombres.</p> 
<p><A NAME="an_16:36">16:36</A>&nbsp;Y el carcelero hizo saber estas palabras &#225; Pablo: Los magistrados han enviado &#225; decir que se&#225;s sueltos: as&#237; que ahora salid, &#233; id en paz.</p> 
<p><A NAME="an_16:37">16:37</A>&nbsp;Entonces Pablo les dijo: Azotados p&#250;blicamente sin ser condenados, siendo hombres Romanos, nos echaron en la c&#225;rcel; y &#191;ahora nos echan encubiertamente? No, de cierto, sino vengan ellos y s&#225;quennos.</p> 
<p><A NAME="an_16:38">16:38</A>&nbsp;Y los alguaciles volvieron &#225; decir &#225; los magistrados estas palabras: y tuvieron miedo, o&#237;do que eran Romanos.</p> 
<p><A NAME="an_16:39">16:39</A>&nbsp;Y viniendo, les rogaron; y sac&#225;ndolos, les pidieron que se saliesen de la ciudad.</p> 
<p><A NAME="an_16:40">16:40</A>&nbsp;Entonces salidos de la c&#225;rcel, entraron en casa de Lidia; y habiendo visto &#225; los hermanos, los consolaron, y se salieron.</p> 
<p><A NAME="an_17:1">17:1</A>&nbsp;Y PASANDO por Amph&#237;polis y Apolonia, llegaron &#225; Tesal&#243;nica, donde estaba la sinagoga de los Jud&#237;os.</p> 
<p><A NAME="an_17:2">17:2</A>&nbsp;Y Pablo, como acostumbraba, entr&#243; &#225; ellos, y por tres s&#225;bados disput&#243; con ellos de las Escrituras,</p> 
<p><A NAME="an_17:3">17:3</A>&nbsp;Declarando y proponiendo, que conven&#237;a que el Cristo padeciese, y resucitase de los muertos; y que Jes&#250;s, el cual yo os anuncio, dec&#237;a &#233;l, &#233;ste era el Cristo.</p> 
<p><A NAME="an_17:4">17:4</A>&nbsp;Y algunos de ellos creyeron, y se juntaron con Pablo y con Silas; y de los Griegos religiosos grande multitud, y mujeres nobles no pocas.</p> 
<p><A NAME="an_17:5">17:5</A>&nbsp;Entonces los Jud&#237;os que eran incr&#233;dulos, teniendo celos, tomaron consigo &#225; algunos ociosos, malos hombres, y juntando compa&#241;&#237;a, alborotaron la ciudad; y acometiendo &#225; la casa de Jas&#243;n, procuraban sacarlos al pueblo.</p> 
<p><A NAME="an_17:6">17:6</A>&nbsp;Mas no hall&#225;ndolos, trajeron &#225; Jas&#243;n y &#225; algunos hermanos &#225; los gobernadores de la ciudad, dando voces: Estos que alborotan el mundo, tambi&#233;n han venido ac&#225;;</p> 
<p><A NAME="an_17:7">17:7</A>&nbsp;A los cuales Jas&#243;n ha recibido; y todos estos hacen contra los decretos de C&#233;sar, diciendo que hay otro rey, Jes&#250;s.</p> 
<p><A NAME="an_17:8">17:8</A>&nbsp;Y alborotaron al pueblo y &#225; los gobernadores de la ciudad, oyendo estas cosas.</p> 
<p><A NAME="an_17:9">17:9</A>&nbsp;Mas recibida satisfacci&#243;n de Jas&#243;n y de los dem&#225;s, los soltaron.</p> 
<p><A NAME="an_17:10">17:10</A>&nbsp;Entonces los hermanos, luego de noche, enviaron &#225; Pablo y &#225; Silas &#225; Berea; los cuales habiendo llegado, entraron en la sinagoga de los Jud&#237;os.</p> 
<p><A NAME="an_17:11">17:11</A>&nbsp;Y fueron est&#243;s m&#225;s nobles que los que estaban en Tesal&#243;nica, pues recibieron la palabra con toda solicitud, escudri&#241;ando cada d&#237;a las Escrituras, si estas cosas eran as&#237;.</p> 
<p><A NAME="an_17:12">17:12</A>&nbsp;As&#237; que creyeron muchos de ellos; y mujeres Griegas de distinci&#243;n, y no pocos hombres.</p> 
<p><A NAME="an_17:13">17:13</A>&nbsp;Mas como entendieron los Jud&#237;os de Tesal&#243;nica que tambi&#233;n en Berea era anunciada la palabra de Dios por Pablo, fueron, y tambi&#233;n all&#237; tumultuaron al pueblo.</p> 
<p><A NAME="an_17:14">17:14</A>&nbsp;Empero luego los hermanos enviaron &#225; Pablo que fuese como &#225; la mar; y Silas y Timoteo se quedaron all&#237;.</p> 
<p><A NAME="an_17:15">17:15</A>&nbsp;Y los que hab&#237;an tomado &#225; cargo &#225; Pablo, le llevaron hasta Atenas; y tomando encargo para Silas y Timoteo, que viniesen &#225; &#233;l lo m&#225;s presto que pudiesen, partieron.</p> 
<p><A NAME="an_17:16">17:16</A>&nbsp;Y esper&#225;ndolos Pablo en Atenas, su esp&#237;ritu se deshac&#237;a en &#233;l viendo la ciudad dada &#225; idolatr&#237;a.</p> 
<p><A NAME="an_17:17">17:17</A>&nbsp;As&#237; que, disputaba en la sinagoga con los Jud&#237;os y religiosos; y en la plaza cada d&#237;a con los que le ocurr&#237;an.</p> 
<p><A NAME="an_17:18">17:18</A>&nbsp;Y algunos fil&#243;sofos de los Epic&#250;reos y de los Est&#243;icos, disputaban con &#233;l; y unos dec&#237;an: &#191;Qu&#233; quiere decir este palabrero? Y otros: Parece que es predicador de nuevos dioses: porque les predicaba &#225; Jes&#250;s y la resurrecci&#243;n.</p> 
<p><A NAME="an_17:19">17:19</A>&nbsp;Y tom&#225;ndole, le trajeron al Are&#243;pago, diciendo: &#191;Podremos saber qu&#233; sea esta nueva doctrina que dices?</p> 
<p><A NAME="an_17:20">17:20</A>&nbsp;Porque pones en nuestros o&#237;dos unas nuevas cosas: queremos pues saber qu&#233; quiere ser esto.</p> 
<p><A NAME="an_17:21">17:21</A>&nbsp;(Entonces todos los Atenienses y los hu&#233;spedes extranjeros, en ningun otra cosa entend&#237;an, sino &#243; en decir &#243; en oir alguna cosa nueva.)</p> 
<p><A NAME="an_17:22">17:22</A>&nbsp;Estando pues Pablo en medio del Are&#243;pago, dijo: Varones Atenienses, en todo os veo como m&#225;s superticiosos;</p> 
<p><A NAME="an_17:23">17:23</A>&nbsp;Porque pasando y mirando vuestros santuarios, hall&#233; tambi&#233;n un altar en el cual estaba esta inscripci&#243;n: AL DIOS NO CONOCIDO. Aqu&#233;l pues, que vosotros honr&#225;is sin conocerle, &#225; &#233;ste os anuncio yo.</p> 
<p><A NAME="an_17:24">17:24</A>&nbsp;El Dios que hizo el mundo y todas las cosas que en &#233;l hay, &#233;ste, como sea Se&#241;or del cielo y de la tierra, no habita en templos hechos de manos,</p> 
<p><A NAME="an_17:25">17:25</A>&nbsp;Ni es honrado con manos de hombres, necesitado de algo; pues &#233;l da &#225; todos vida, y respiraci&#243;n, y todas las cosas;</p> 
<p><A NAME="an_17:26">17:26</A>&nbsp;Y de una sangre ha hecho todo el linaje de los hombres, para que habitasen sobre toda la faz de la tierra; y les ha prefijado el orden de los tiempos, y los t&#233;rminos de los habitaci&#243;n de ellos;</p> 
<p><A NAME="an_17:27">17:27</A>&nbsp;Para que buscasen &#225; Dios, si en alguna manera, palpando, le hallen; aunque cierto no est&#225; lejos de cada uno de nosotros:</p> 
<p><A NAME="an_17:28">17:28</A>&nbsp;Porque en &#233;l vivimos, y nos movemos, y somos; como tambi&#233;n algunos de vuestros poetas dijeron: Porque linaje de &#233;ste somos tambi&#233;n.</p> 
<p><A NAME="an_17:29">17:29</A>&nbsp;Siendo pues linaje de Dios, no hemos de estimar la Divinidad ser semejante &#225; oro, &#243; &#225; plata, &#243; &#225; piedra, escultura de artificio &#243; de imaginaci&#243;n de hombres.</p> 
<p><A NAME="an_17:30">17:30</A>&nbsp;Empero Dios, habiendo disimulado los tiempos de esta ignorancia, ahora denuncia &#225; todos los hombres en todos los lugares que se arrepientan:</p> 
<p><A NAME="an_17:31">17:31</A>&nbsp;Por cuanto ha establecido un d&#237;a, en el cual ha de juzgar al mundo con justicia, por aquel var&#243;n al cual determin&#243;; dando fe &#225; todos con haberle levantado de los muertos.</p> 
<p><A NAME="an_17:32">17:32</A>&nbsp;Y as&#237; como oyeron de la resurrecci&#243;n de los muertos, unos se burlaban, y otros dec&#237;an: Te oiremos acerca de esto otra vez.</p> 
<p><A NAME="an_17:33">17:33</A>&nbsp;Y as&#237; Pablo se sali&#243; de en medio de ellos.</p> 
<p><A NAME="an_17:34">17:34</A>&nbsp;Mas algunos creyeron, junt&#225;ndose con &#233;l; entre los cuales tambi&#233;n fu&#233; Dionisio el del Are&#243;pago, y una mujer llamada D&#225;maris, y otros con ellos.</p> 
<p><A NAME="an_18:1">18:1</A>&nbsp;PASADAS estas cosas, Pablo parti&#243; de Atenas, y vino &#225; Corinto.</p> 
<p><A NAME="an_18:2">18:2</A>&nbsp;Y hallando &#225; un Jud&#237;o llamado Aquila, natural del Ponto, que hac&#237;a poco que hab&#237;a venido de Italia, y &#225; Priscila su mujer, (porque Claudio hab&#237;a mandado que todos los Jud&#237;os saliesen de Roma) se vino &#225; ellos;</p> 
<p><A NAME="an_18:3">18:3</A>&nbsp;Y porque era de su oficio, pos&#243; con ellos, y trabajaba; porque el oficio de ellos era hacer tiendas.</p> 
<p><A NAME="an_18:4">18:4</A>&nbsp;Y disputaba en la sinagoga todos los s&#225;bados, y persuad&#237;a &#225; Jud&#237;os y &#225; Griegos.</p> 
<p><A NAME="an_18:5">18:5</A>&nbsp;Y cuando Silas y Timoteo vinieron de Macedonia, Pablo estaba constre&#241;ido por la palabra, testificando &#225; los Jud&#237;os que Jes&#250;s era el Cristo.</p> 
<p><A NAME="an_18:6">18:6</A>&nbsp;Mas contradiciendo y blasfemando ellos, les dijo: sacudiendo sus vestidos: Vuestra sangre sea sobre vuestra cabeza; yo, limpio; desde ahora me ir&#233; &#225; los Gentiles.</p> 
<p><A NAME="an_18:7">18:7</A>&nbsp;Y partiendo de all&#237;, entr&#243; en casa de uno llamado Justo, temeroso de Dios, la casa del cual estaba junto &#225; la sinagoga.</p> 
<p><A NAME="an_18:8">18:8</A>&nbsp;Y Crispo, &#233;l prep&#243;sito de la sinagoga, crey&#243; al Se&#241;or con toda su casa: y muchos de los Corintios oyendo cre&#237;an, y eran bautizados.</p> 
<p><A NAME="an_18:9">18:9</A>&nbsp;Entonces &#233;l Se&#241;or dijo de noche en visi&#243;n &#225; Pablo: No temas, sino habla, y no calles:</p> 
<p><A NAME="an_18:10">18:10</A>&nbsp;Porque yo estoy contigo, y ninguno te podr&#225; hacer mal; porque yo tengo mucho pueblo en esta ciudad.</p> 
<p><A NAME="an_18:11">18:11</A>&nbsp;Y se detuvo all&#237; un a&#241;o y seis meses, ense&#241;&#225;ndoles la palabra de Dios.</p> 
<p><A NAME="an_18:12">18:12</A>&nbsp;Y siendo Gali&#243;n proc&#243;nsul de Acaya, los Jud&#237;os se levantaron de com&#250;n acuerdo contra Pablo, y le llevaron al tribunal,</p> 
<p><A NAME="an_18:13">18:13</A>&nbsp;Diciendo: Que &#233;ste persuade &#225; los hombres &#225; honrar &#225; Dios contra la ley.</p> 
<p><A NAME="an_18:14">18:14</A>&nbsp;Y comenzando Pablo &#225; abrir la boca, Gali&#243;n dijo &#225; los Jud&#237;os: Si fuera alg&#250;n agravio &#243; alg&#250;n crimen enorme, oh Jud&#237;os, conforme &#225; derecho yo os tolerara:</p> 
<p><A NAME="an_18:15">18:15</A>&nbsp;Mas si son cuestiones de palabras, y de nombres, y de vuestra ley, vedlo vosotros; porque yo no quiero ser juez de estas cosas.</p> 
<p><A NAME="an_18:16">18:16</A>&nbsp;Y los ech&#243; del tribunal.</p> 
<p><A NAME="an_18:17">18:17</A>&nbsp;Entonces todos los Griegos tomando &#225; S&#243;stenes, prep&#243;sito de la sinagoga, le her&#237;an delante del tribunal: y &#225; Gali&#243;n nada se le daba de ello.</p> 
<p><A NAME="an_18:18">18:18</A>&nbsp;Mas Pablo habi&#233;ndose detenido a&#250;n all&#237; muchos d&#237;as, despu&#233;s se despidi&#243; de los hermanos, y naveg&#243; &#225; Siria, y con &#233;l Priscila y Aquila, habi&#233;ndose trasquilado la cabeza en Cencreas, porque ten&#237;a voto.</p> 
<p><A NAME="an_18:19">18:19</A>&nbsp;Y lleg&#243; &#225; Efeso, y los dej&#243; all&#237;: y &#233;l entrando en la sinagoga, disput&#243; con los Jud&#237;os,</p> 
<p><A NAME="an_18:20">18:20</A>&nbsp;Los cuales le rogaban que se quedase con ellos por m&#225;s tiempo; mas no accedi&#243;.</p> 
<p><A NAME="an_18:21">18:21</A>&nbsp;Sino que se despidi&#243; de ellos, diciendo: Es menester que en todo caso tenga la fiesta que viene, en Jerusalem; mas otra vez volver&#233; &#225; vosotros, queriendo Dios. Y parti&#243; de Efeso.</p> 
<p><A NAME="an_18:22">18:22</A>&nbsp;Y habiendo arribado &#225; Cesarea subi&#243; &#225; Jerusalem; y despu&#233;s de saludar &#225; la iglesia, descendi&#243; &#225; Antioqu&#237;a.</p> 
<p><A NAME="an_18:23">18:23</A>&nbsp;Y habiendo estado all&#237; alg&#250;n tiempo, parti&#243;, andando por orden la provincia de Galacia, y la Phrygia, confirmando &#225; todos los disc&#237;pulos.</p> 
<p><A NAME="an_18:24">18:24</A>&nbsp;Lleg&#243; entonces &#225; Efeso un Jud&#237;o, llamado Apolos, natural de Alejandr&#237;a, var&#243;n elocuente, poderoso en las Escrituras.</p> 
<p><A NAME="an_18:25">18:25</A>&nbsp;Este era instru&#237;do en el camino del Se&#241;or; y ferviente de esp&#237;ritu, hablaba y ense&#241;aba diligentemente las cosas que son del Se&#241;or, ense&#241;ando solamente en el bautismo de Juan.</p> 
<p><A NAME="an_18:26">18:26</A>&nbsp;Y comenz&#243; &#225; hablar confiadamente en la sinagoga: al cual como oyeron Priscila y Aquila, le tomaron, y le declararon m&#225;s particularmente el camino de Dios.</p> 
<p><A NAME="an_18:27">18:27</A>&nbsp;Y queriendo &#233;l pasar &#225; Acaya, los hermanos exhortados, escribieron &#225; los disc&#237;pulos que le recibiesen; y venido &#233;l, aprovech&#243; mucho por la gracia &#225; los que hab&#237;an cre&#237;do:</p> 
<p><A NAME="an_18:28">18:28</A>&nbsp;Porque con gran vehemencia convenc&#237;a p&#250;blicamente &#225; los Jud&#237;os, mostrando por las Escrituras que Jes&#250;s era el Cristo.</p> 
<p><A NAME="an_19:1">19:1</A>&nbsp;Y ACONTECIO que entre tanto que Apolos estaba en Corinto, Pablo, andadas las regiones superiores, vino &#225; Efeso, y hallando ciertos disc&#237;pulos,</p> 
<p><A NAME="an_19:2">19:2</A>&nbsp;D&#237;joles: &#191;Hab&#233;is recibido el Esp&#237;ritu Santo despu&#233;s que cre&#237;steis? Y ellos le dijeron: Antes ni aun hemos o&#237;do si hay Esp&#237;ritu Santo.</p> 
<p><A NAME="an_19:3">19:3</A>&nbsp;Entonces dijo: &#191;En qu&#233; pues sois bautizados? Y ellos dijeron: En el bautismo de Juan.</p> 
<p><A NAME="an_19:4">19:4</A>&nbsp;Y dijo Pablo: Juan bautiz&#243; con bautismo de arrepentimiento, diciendo al pueblo que creyesen en el que hab&#237;a de venir despu&#233;s de &#233;l, es &#225; saber, en Jes&#250;s el Cristo.</p> 
<p><A NAME="an_19:5">19:5</A>&nbsp;O&#237;do que hubieron esto, fueron bautizados en el nombre del Se&#241;or Jes&#250;s.</p> 
<p><A NAME="an_19:6">19:6</A>&nbsp;Y habi&#233;ndoles impuesto Pablo las manos, vino sobre ellos el Esp&#237;ritu Santo; y hablaban en lenguas, y profetizaban.</p> 
<p><A NAME="an_19:7">19:7</A>&nbsp;Y eran en todos como unos doce hombres.</p> 
<p><A NAME="an_19:8">19:8</A>&nbsp;Y entrando &#233;l dentro de la sinagoga, hablaba libremente por espacio de tres meses, disputando y persuadiendo del reino de Dios.</p> 
<p><A NAME="an_19:9">19:9</A>&nbsp;Mas endureci&#233;ndose algunos y no creyendo, maldiciendo el Camino delante de la multitud, apart&#225;ndose Pablo de ellos separ&#243; &#225; los disc&#237;pulos, disputando cada d&#237;a en la escuela de un cierto Tyranno.</p> 
<p><A NAME="an_19:10">19:10</A>&nbsp;Y esto fu&#233; por espacio de dos a&#241;os; de manera que todos los que habitaban en Asia, Jud&#237;os y Griegos, oyeron la palabra del Se&#241;or Jes&#250;s.</p> 
<p><A NAME="an_19:11">19:11</A>&nbsp;Y hac&#237;a Dios singulares maravillas por manos de Pablo:</p> 
<p><A NAME="an_19:12">19:12</A>&nbsp;De tal manera que aun se llevaban sobre los enfermos los sudarios y los pa&#241;uelos de su cuerpo, y las enfermedades se iban de ellos, y los malos esp&#237;ritus sal&#237;an de ellos.</p> 
<p><A NAME="an_19:13">19:13</A>&nbsp;Y algunos de los Jud&#237;os, exorcistas vagabundos, tentaron &#225; invocar el nombre del Se&#241;or Jes&#250;s sobre los que ten&#237;an esp&#237;ritus malos, diciendo: Os conjuro por Jes&#250;s, el que Pablo predica.</p> 
<p><A NAME="an_19:14">19:14</A>&nbsp;Y hab&#237;a siete hijos de un tal Sceva, Jud&#237;o, pr&#237;ncipe de los sacerdotes, que hac&#237;an esto.</p> 
<p><A NAME="an_19:15">19:15</A>&nbsp;Y respondiendo el esp&#237;ritu malo, dijo: A Jes&#250;s conozco y s&#233; qui&#233;n es Pablo: mas vosotros &#191;qui&#233;nes sois?</p> 
<p><A NAME="an_19:16">19:16</A>&nbsp;Y el hombre en quien estaba el esp&#237;ritu malo, saltando en ellos, y ense&#241;ore&#225;ndose de ellos, pudo m&#225;s que ellos, de tal manera que huyeron de aquella casa desnudos y heridos.</p> 
<p><A NAME="an_19:17">19:17</A>&nbsp;Y esto fu&#233; notorio &#225; todos, as&#237; Jud&#237;os como Griegos, los que habitaban en Efeso: y cay&#243; temor sobre todos ellos, y era ensalzado el nombre del Se&#241;or Jes&#250;s.</p> 
<p><A NAME="an_19:18">19:18</A>&nbsp;Y muchos de los que hab&#237;an cre&#237;do, ven&#237;an, confesando y dando cuenta de sus hechos.</p> 
<p><A NAME="an_19:19">19:19</A>&nbsp;Asimismo muchos de los que hab&#237;an practicado vanas artes, trajeron los libros, y los quemaron delante de todos; y echada la cuenta del precio de ellos, hallaron ser cincuenta mil denarios.</p> 
<p><A NAME="an_19:20">19:20</A>&nbsp;As&#237; crec&#237;a poderosamente la palabra del Se&#241;or, y prevalec&#237;a.</p> 
<p><A NAME="an_19:21">19:21</A>&nbsp;Y acabadas estas cosas, se propuso Pablo en esp&#237;ritu partir &#225; Jerusalem, despu&#233;s de andada Macedonia y Acaya, diciendo: Despu&#233;s que hubiere estado all&#225; me ser&#225; menester ver tambi&#233;n &#225; Roma.</p> 
<p><A NAME="an_19:22">19:22</A>&nbsp;Y enviando &#225; Macedonia &#225; dos de los que le ayudaban, Timoteo y Erasto, &#233;l se estuvo por alg&#250;n tiempo en Asia.</p> 
<p><A NAME="an_19:23">19:23</A>&nbsp;Entonces hubo un alboroto no peque&#241;o acerca del Camino.</p> 
<p><A NAME="an_19:24">19:24</A>&nbsp;Porque un platero llamado Demetrio, el cual hac&#237;a de plata templecillos de Diana, daba &#225; los art&#237;fices no poca ganancia;</p> 
<p><A NAME="an_19:25">19:25</A>&nbsp;A los cuales, reunidos con los oficiales de semejante oficio, dijo: Varones, sab&#233;is que de este oficio tenemos ganancia;</p> 
<p><A NAME="an_19:26">19:26</A>&nbsp;Y veis y o&#237;s que este Pablo, no solamente en Efeso, sino &#225; muchas gentes de casi toda el Asia, ha apartado con persuasi&#243;n, diciendo, que no son dioses los que se hacen con las manos.</p> 
<p><A NAME="an_19:27">19:27</A>&nbsp;Y no solamente hay peligro de que este negocio se nos vuelva en reproche, sino tambi&#233;n que el templo de la gran diosa Diana sea estimado en nada, y comience &#225; ser destru&#237;da su majestad, la cual honra toda el Asia y el mundo.</p> 
<p><A NAME="an_19:28">19:28</A>&nbsp;O&#237;das estas cosas, llen&#225;ronse de ira, y dieron alarido diciendo: &#173;Grande es Diana de los Efesios!</p> 
<p><A NAME="an_19:29">19:29</A>&nbsp;Y la ciudad se llen&#243; de confusi&#243;n; y un&#225;nimes se arrojaron al teatro, arrebatando &#225; Gayo y &#225; Aristarco, Macedonios, compa&#241;eros de Pablo.</p> 
<p><A NAME="an_19:30">19:30</A>&nbsp;Y queriendo Pablo salir al pueblo, los disc&#237;pulos no le dejaron.</p> 
<p><A NAME="an_19:31">19:31</A>&nbsp;Tambi&#233;n algunos de los principales de Asia, que eran sus amigos, enviaron &#225; &#233;l rogando que no se presentase en el teatro.</p> 
<p><A NAME="an_19:32">19:32</A>&nbsp;Y otros gritaban otra cosa; porque la concurrencia estaba confusa, y los m&#225;s no sab&#237;an por qu&#233; se hab&#237;an juntado.</p> 
<p><A NAME="an_19:33">19:33</A>&nbsp;Y sacaron de entre la multitud &#225; Alejandro, empuj&#225;ndole los Jud&#237;os. Entonces Alejandro, pedido silencio con la mano, quer&#237;a dar raz&#243;n al pueblo.</p> 
<p><A NAME="an_19:34">19:34</A>&nbsp;Mas como conocieron que era Jud&#237;o, fu&#233; hecha un voz de todos, que gritaron casi por dos horas: &#173;Grande es Diana de los Efesios!</p> 
<p><A NAME="an_19:35">19:35</A>&nbsp;Entonces el escribano, apaciguado que hubo la gente, dijo: Varones Efesios &#191;y qui&#233;n hay de los hombres que no sepa que la ciudad de los Efesios es honradora de la gran diosa Diana, y de la imagen venida de J&#250;piter?</p> 
<p><A NAME="an_19:36">19:36</A>&nbsp;As&#237; que, pues esto no puede ser contradicho, conviene que os apacig&#252;&#233;is, y que nada hag&#225;is temerariamente;</p> 
<p><A NAME="an_19:37">19:37</A>&nbsp;Pues hab&#233;is tra&#237;do &#225; estos hombres, sin ser sacr&#237;legos ni blasfemadores de vuestra diosa.</p> 
<p><A NAME="an_19:38">19:38</A>&nbsp;Que si Demetrio y los oficiales que est&#225;n con &#233;l tienen negocio con alguno, audiencias se hacen, y proc&#243;nsules hay; ac&#250;sense los unos &#225; los otros.</p> 
<p><A NAME="an_19:39">19:39</A>&nbsp;Y si demand&#225;is alguna otra cosa, en leg&#237;tima asamblea se pueda decidir.</p> 
<p><A NAME="an_19:40">19:40</A>&nbsp;Porque peligro hay de que seamos arg&#252;idos de sedici&#243;n por hoy, no habiendo ninguna causa por la cual podamos dar raz&#243;n de este concurso.</p> 
<p><A NAME="an_19:41">19:41</A>&nbsp;(G19-40) Y habiendo dicho esto, despidi&#243; la concurrencia.</p> 
<p><A NAME="an_20:1">20:1</A>&nbsp;Y DESPU&#201;S que ces&#243; el alboroto, llamando Pablo &#225; los disc&#237;pulos habi&#233;ndoles exhortado y abrazado, se despidi&#243;, y parti&#243; para ir &#225; Macedonia.</p> 
<p><A NAME="an_20:2">20:2</A>&nbsp;Y andado que hubo aquellas partes, y exhort&#225;doles con abundancia de palabra, vino &#225; Grecia.</p> 
<p><A NAME="an_20:3">20:3</A>&nbsp;Y despu&#233;s de haber estado all&#237; tres meses, y habiendo de navegar &#225; Siria, le fueron puestas asechanzas por los Jud&#237;os; y as&#237; tom&#243; consejo de volverse por Macedonia.</p> 
<p><A NAME="an_20:4">20:4</A>&nbsp;Y le acompa&#241;aron hasta Asia Sopater Bereense, y los Tesalonicenses, Aristarco y Segundo; y Gayo de Derbe, y Timoteo; y de Asia, Tych&#238;co y Tr&#243;fimo.</p> 
<p><A NAME="an_20:5">20:5</A>&nbsp;Estos yendo delante, nos esperaron en Troas.</p> 
<p><A NAME="an_20:6">20:6</A>&nbsp;Y nosotros, pasados los d&#237;as de los panes sin levadura, navegamos de Filipos y vinimos &#225; ellos &#225; Troas en cinco d&#237;as, donde estuvimos siete d&#237;as.</p> 
<p><A NAME="an_20:7">20:7</A>&nbsp;Y el d&#237;a primero de la semana, juntos los disc&#237;pulos &#225; partir el pan, Pablo les ense&#241;aba, habiendo de partir al d&#237;a siguiente: y alarg&#243; el discurso hasta la media noche.</p> 
<p><A NAME="an_20:8">20:8</A>&nbsp;Y hab&#237;a muchas l&#225;mparas en el aposento alto donde estaban juntos.</p> 
<p><A NAME="an_20:9">20:9</A>&nbsp;Y un mancebo llamado Eutich&#244; que estaba sentado en la ventana, tomado de un sue&#241;o profundo, como Pablo disputaba largamente, postrado del sue&#241;o cay&#243; del tercer piso abajo, y fu&#233; alzado muerto.</p> 
<p><A NAME="an_20:10">20:10</A>&nbsp;Entonces descendi&#243; Pablo, y derrib&#243;se sobre &#233;l, y abraz&#225;ndole, dijo: No os alborot&#233;is, que su alma est&#225; en &#233;l.</p> 
<p><A NAME="an_20:11">20:11</A>&nbsp;Despu&#233;s subiendo, y partiendo el pan, y gustando, habl&#243; largamente hasta el alba, y as&#237; parti&#243;.</p> 
<p><A NAME="an_20:12">20:12</A>&nbsp;Y llevaron al mozo vivo, y fueron consolados no poco.</p> 
<p><A NAME="an_20:13">20:13</A>&nbsp;Y nosotros subiendo en el nav&#237;o, navegamos &#225; Ass&#243;n, para recibir de all&#237; &#225; Pablo; pues as&#237; hab&#237;a determinado que deb&#237;a &#233;l ir por tierra.</p> 
<p><A NAME="an_20:14">20:14</A>&nbsp;Y como se junt&#243; con nosotros en Ass&#243;n, tom&#225;ndole vinimos &#225; Mitilene.</p> 
<p><A NAME="an_20:15">20:15</A>&nbsp;Y navegamos de all&#237;, al d&#237;a siguiente llegamos delante de Ch&#238;o, y al otro d&#237;a tomamos puerto en Samo: y habiendo reposado en Trogilio, al d&#237;a siguiente llegamos &#225; Mileto.</p> 
<p><A NAME="an_20:16">20:16</A>&nbsp;Porque Pablo se hab&#237;a propuesto pasar adelante de Efeso, por no deternerse en Asia: porque se apresuraba por hacer el d&#237;a de Pentecost&#233;s, si le fuese posible, en Jerusalem.</p> 
<p><A NAME="an_20:17">20:17</A>&nbsp;Y enviando desde Mileto &#225; Efeso, hizo llamar &#225; los ancianos de la iglesia.</p> 
<p><A NAME="an_20:18">20:18</A>&nbsp;Y cuando vinieron &#225; &#233;l, les dijo: Vosotros sab&#233;is c&#243;mo, desde el primer d&#237;a que entr&#233; en Asia, he estado con vosotros por todo el tiempo,</p> 
<p><A NAME="an_20:19">20:19</A>&nbsp;Sirviendo al Se&#241;or con toda humildad, y con muchas l&#225;grimas, y tentaciones que me han venido por las asechanzas de los Jud&#237;os:</p> 
<p><A NAME="an_20:20">20:20</A>&nbsp;C&#243;mo nada que fuese &#250;til he rehu&#237;do de anunciaros y ense&#241;aros, p&#250;blicamente y por las casas,</p> 
<p><A NAME="an_20:21">20:21</A>&nbsp;Testificando &#225; los Jud&#237;os y &#225; los Gentiles arrepentimiento para con Dios, y la fe en nuestro Se&#241;or Jesucristo.</p> 
<p><A NAME="an_20:22">20:22</A>&nbsp;Y ahora, he aqu&#237;, ligado yo en esp&#237;ritu, voy &#225; Jerusalem, sin saber lo que all&#225; me ha de acontecer:</p> 
<p><A NAME="an_20:23">20:23</A>&nbsp;Mas que el Esp&#237;ritu Santo por todas las ciudades me da testimonio, diciendo que prisiones y tribulaciones me esperan.</p> 
<p><A NAME="an_20:24">20:24</A>&nbsp;Mas de ninguna cosa hago caso, ni estimo mi vida preciosa para m&#237; mismo; solamente que acabe mi carrera con gozo, y el ministerio que recib&#237; del Se&#241;or Jes&#250;s, para dar testimonio del evangelio de la gracia de Dios.</p> 
<p><A NAME="an_20:25">20:25</A>&nbsp;Y ahora, he aqu&#237;, yo s&#233; que ninguno de todos vosotros, por quien he pasado predicando el reino de Dios, ver&#225; m&#225;s mi rostro.</p> 
<p><A NAME="an_20:26">20:26</A>&nbsp;Por tanto, yo os protesto el d&#237;a de hoy, que yo soy limpio de la sangre de todos:</p> 
<p><A NAME="an_20:27">20:27</A>&nbsp;Porque no he rehu&#237;do de anunciaros todo el consejo de Dios.</p> 
<p><A NAME="an_20:28">20:28</A>&nbsp;Por tanto mirad por vosotros y por todo el reba&#241;o en que el Esp&#237;ritu Santo os ha puesto por obispos, para apacentar la iglesia del Se&#241;or, la cual gan&#243; por su sangre.</p> 
<p><A NAME="an_20:29">20:29</A>&nbsp;Porque yo s&#233; que despu&#233;s de mi partida entrar&#225;n en medio de vosotros lobos rapaces, que no perdonar&#225;n al ganado;</p> 
<p><A NAME="an_20:30">20:30</A>&nbsp;Y de vosotros mismos se levantar&#225;n hombres que hablen cosas perversas, para llevar disc&#237;pulos tras s&#237;.</p> 
<p><A NAME="an_20:31">20:31</A>&nbsp;Por tanto, velad, acord&#225;ndoos que por tres a&#241;os de noche y de d&#237;a, no he cesado de amonestar con l&#225;grimas &#225; cada uno.</p> 
<p><A NAME="an_20:32">20:32</A>&nbsp;Y ahora, hermanos, os encomiendo &#225; Dios, y &#225; la palabra de su gracia: el cual es poderoso para sobreedificar, y daros heredad con todos los santificados.</p> 
<p><A NAME="an_20:33">20:33</A>&nbsp;La plata, &#243; el oro, &#243; el vestido de nadie he codiciado.</p> 
<p><A NAME="an_20:34">20:34</A>&nbsp;Antes vosotros sab&#233;is que para lo que me ha sido necesario, y &#225; los que est&#225;n conmigo, estas manos me han servido.</p> 
<p><A NAME="an_20:35">20:35</A>&nbsp;En todo os he ense&#241;ado que, trabajando as&#237;, es necesario sobrellevar &#225; los enfermos, y tener presente las palabras del Se&#241;or Jes&#250;s, el cual dijo: M&#225;s bienaventurada cosa es dar que recibir.</p> 
<p><A NAME="an_20:36">20:36</A>&nbsp;Y como hubo dicho estas cosas, se puso de rodillas, y or&#243; con todos ellos.</p> 
<p><A NAME="an_20:37">20:37</A>&nbsp;Entonces hubo un gran lloro de todos: y ech&#225;ndose en el cuello de Pablo, le besaban,</p> 
<p><A NAME="an_20:38">20:38</A>&nbsp;Doli&#233;ndose en gran manera por la palabra que dijo, que no hab&#237;an de ver m&#225;s su rostro. Y le acompa&#241;aron al nav&#237;o.</p> 
<p><A NAME="an_21:1">21:1</A>&nbsp;Y HABIENDO partido de ellos, navegamos y vinimos camino derecho &#225; Coos, y al d&#237;a siguiente &#225; Rhodas, y de all&#237; &#225; P&#225;tara.</p> 
<p><A NAME="an_21:2">21:2</A>&nbsp;Y hallando un barco que pasaba &#225; Fenicia, nos embarcamos, y partimos.</p> 
<p><A NAME="an_21:3">21:3</A>&nbsp;Y como avistamos &#225; Cipro, dej&#225;ndola &#225; mano izquierda, navegamos &#225; Siria, y vinimos &#225; Tiro: porque el barco hab&#237;a de descargar all&#237; su carga.</p> 
<p><A NAME="an_21:4">21:4</A>&nbsp;Y nos quedamos all&#237; siete d&#237;as, hallados los disc&#237;pulos, los cuales dec&#237;an &#225; Pablo por Esp&#237;ritu, que no subiese &#225; Jerusalem.</p> 
<p><A NAME="an_21:5">21:5</A>&nbsp;Y cumplidos aquellos d&#237;as, salimos acompa&#241;&#225;ndonos todos, con sus mujeres &#233; hijos, hasta fuera de la ciudad; y puestos de rodillas en la ribera, oramos.</p> 
<p><A NAME="an_21:6">21:6</A>&nbsp;Y abraz&#225;ndonos los unos &#225; los otros, subimos al barco, y ellos se volvieron &#225; sus casas.</p> 
<p><A NAME="an_21:7">21:7</A>&nbsp;Y nosotros, cumplida la navegaci&#243;n, vinimos de Tiro &#225; Tolemaida; y habiendo saludado &#225; los hermanos, nos quedamos con ellos un d&#237;a.</p> 
<p><A NAME="an_21:8">21:8</A>&nbsp;Y otro d&#237;a, partidos Pablo y los que con &#233;l est&#225;bamos, vinimos &#225; Cesarea: y entrando en casa de Felipe el evangelista, &#233;l cual era uno de los siete, posamos con &#233;l.</p> 
<p><A NAME="an_21:9">21:9</A>&nbsp;Y &#233;ste ten&#237;a cuatro hijas, doncellas, que profetizaban.</p> 
<p><A NAME="an_21:10">21:10</A>&nbsp;Y parando nosotros all&#237; por muchos d&#237;as, descendi&#243; de Judea un profeta, llamado Agabo;</p> 
<p><A NAME="an_21:11">21:11</A>&nbsp;Y venido &#225; nosotros, tom&#243; el cinto de Pablo, y at&#225;ndose los pies y las manos, dijo: Esto dice el Esp&#237;ritu Santo: As&#237; atar&#225;n los Jud&#237;os en Jerusalem al var&#243;n cuyo es este cinto, y le entregar&#225;n en manos de los Gentiles.</p> 
<p><A NAME="an_21:12">21:12</A>&nbsp;Lo cual como o&#237;mos, le rogamos nosotros y los de aquel lugar, que no subiese &#225; Jerusalem.</p> 
<p><A NAME="an_21:13">21:13</A>&nbsp;Entonces Pablo respondi&#243;: &#191;Qu&#233; hac&#233;is llorando y afligi&#233;ndome el coraz&#243;n? porque yo no s&#243;lo estoy presto &#225; ser atado, mas aun &#225; morir en Jerusalem por el nombre del Se&#241;or Jes&#250;s.</p> 
<p><A NAME="an_21:14">21:14</A>&nbsp;Y como no le pudimos persuadir, desistimos, diciendo: H&#225;gase la voluntad del Se&#241;or.</p> 
<p><A NAME="an_21:15">21:15</A>&nbsp;Y despu&#233;s de estos d&#237;as, apercibidos, subimos &#225; Jerusalem.</p> 
<p><A NAME="an_21:16">21:16</A>&nbsp;Y vinieron tambi&#233;n con nosotros de Cesarea algunos de los disc&#237;pulos, trayendo consigo &#225; un Mnas&#243;n, Cyprio, disc&#237;pulo antiguo, con el cual pos&#225;semos.</p> 
<p><A NAME="an_21:17">21:17</A>&nbsp;Y cuando llegamos &#225; Jerusalem, los hermanos nos recibieron de buena voluntad.</p> 
<p><A NAME="an_21:18">21:18</A>&nbsp;Y al d&#237;a siguiente Pablo entr&#243; con nosotros &#225; Jacobo, y todos los ancianos se juntaron;</p> 
<p><A NAME="an_21:19">21:19</A>&nbsp;A los cuales, como los hubo saludado, cont&#243; por menudo lo que Dios hab&#237;a hecho entre los Gentiles por su ministerio.</p> 
<p><A NAME="an_21:20">21:20</A>&nbsp;Y ellos como lo oyeron, glorificaron &#225; Dios, y le dijeron: Ya ves, hermano, cu&#225;ntos millares de Jud&#237;os hay que han cre&#237;do; y todos son celadores de la ley:</p> 
<p><A NAME="an_21:21">21:21</A>&nbsp;Mas fueron informados acerca de ti, que ense&#241;as &#225; apartarse de Mois&#233;s &#225; todos los Jud&#237;os que est&#225;n entre los Gentiles, dici&#233;ndoles que no han de circuncidar &#225; los hijos, ni andar seg&#250;n la costumbre.</p> 
<p><A NAME="an_21:22">21:22</A>&nbsp;&#191;Qu&#233; hay pues? La multitud se reunir&#225; de cierto: porque oir&#225;n que has venido.</p> 
<p><A NAME="an_21:23">21:23</A>&nbsp;Haz pues esto que te decimos: Hay entre nosotros cuatro hombres que tienen voto sobre s&#237;:</p> 
<p><A NAME="an_21:24">21:24</A>&nbsp;Tomando &#225; &#233;stos contigo, purif&#237;cate con ellos, y gasta con ellos, para que rasuren sus cabezas, y todos entiendan que no hay nada de lo que fueron informados acerca de ti; sino que t&#250; tambi&#233;n andas guardando la ley.</p> 
<p><A NAME="an_21:25">21:25</A>&nbsp;Empero cuanto &#225; los que de los Gentiles han cre&#237;do, nosotros hemos escrito haberse acordado que no guarden nada de esto; solamente que se abstengan de lo que fue sacrificado &#225; los &#237;dolos, y de sangre, y de ahogado, y de fornicaci&#243;n.</p> 
<p><A NAME="an_21:26">21:26</A>&nbsp;Entonces Pablo tom&#243; consigo aquellos hombres, y al d&#237;a siguiente, habi&#233;ndose purificado con ellos, entr&#243; en el templo, para anunciar el cumplimiento de los d&#237;as de la purificaci&#243;n, hasta ser ofrecida ofrenda por cada uno de ellos.</p> 
<p><A NAME="an_21:27">21:27</A>&nbsp;Y cuando estaban para acabarse los siete d&#237;as, unos Jud&#237;os de Asia, como le vieron en el templo, alborotaron todo el pueblo y le echaron mano,</p> 
<p><A NAME="an_21:28">21:28</A>&nbsp;Dando voces: Varones Israelitas, ayudad: Este es el hombre que por todas partes ense&#241;a &#225; todos contra el pueblo, y la ley, y este lugar; y adem&#225;s de esto ha metido Gentiles en el templo, y ha contaminado este lugar Santo.</p> 
<p><A NAME="an_21:29">21:29</A>&nbsp;Porque antes hab&#237;an visto con &#233;l en la ciudad &#225; Tr&#243;fimo, Efesio, al cual pensaban que Pablo hab&#237;a metido en el templo.</p> 
<p><A NAME="an_21:30">21:30</A>&nbsp;As&#237; que, toda la ciudad se alborot&#243;, y agolp&#243;se el pueblo; y tomando &#225; Pablo, hici&#233;ronle salir fuera del templo, y luego las puertas fueron cerradas.</p> 
<p><A NAME="an_21:31">21:31</A>&nbsp;Y procurando ellos matarle, fu&#233; dado aviso al tribuno de la compa&#241;&#237;a, que toda la ciudad de Jerusalem estaba alborotada;</p> 
<p><A NAME="an_21:32">21:32</A>&nbsp;El cual tomando luego soldados y centuriones, corri&#243; &#225; ellos. Y ellos como vieron al tribuno y &#225; los soldados, cesaron de herir &#225; Pablo.</p> 
<p><A NAME="an_21:33">21:33</A>&nbsp;Entonces llegando el tribuno, le prendi&#243;, y le mand&#243; atar con dos cadenas; y pregunt&#243; qui&#233;n era, y qu&#233; hab&#237;a hecho.</p> 
<p><A NAME="an_21:34">21:34</A>&nbsp;Y entre la multitud, unos gritaban una cosa, y otros otra: y como no pod&#237;a entender nada de cierto &#225; causa del alboroto, le mand&#243; llevar &#225; la fortaleza.</p> 
<p><A NAME="an_21:35">21:35</A>&nbsp;Y como lleg&#243; &#225; las gradas, aconteci&#243; que fu&#233; llevado de los soldados &#225; causa de la violencia del pueblo;</p> 
<p><A NAME="an_21:36">21:36</A>&nbsp;Porque multitud de pueblo ven&#237;a detr&#225;s, gritando: M&#225;tale.</p> 
<p><A NAME="an_21:37">21:37</A>&nbsp;Y como comenzaron &#225; meter &#225; Pablo en la fortaleza, dice al tribuno: &#191;Me ser&#225; l&#237;cito hablarte algo? Y &#233;l dijo: &#191;Sabes griego?</p> 
<p><A NAME="an_21:38">21:38</A>&nbsp;&#191;No eres t&#250; aquel Egipcio que levantaste una sedici&#243;n antes de estos d&#237;as, y sacaste al desierto cuatro mil hombres salteadores?</p> 
<p><A NAME="an_21:39">21:39</A>&nbsp;Entonces dijo Pablo: Yo de cierto soy hombre Jud&#237;o, ciudadano de Tarso, ciudad no obscura de Cilicia: empero ru&#233;gote que me permitas que hable al pueblo.</p> 
<p><A NAME="an_21:40">21:40</A>&nbsp;Y como &#233;l se lo permiti&#243;, Pablo, estando en pie en las gradas, hizo se&#241;al con la mano al pueblo. Y hecho grande silencio, habl&#243; en lengua hebrea, diciendo:</p> 
<p><A NAME="an_22:1">22:1</A>&nbsp;VARONES hermanos y padres, oid la raz&#243;n que ahora os doy.</p> 
<p><A NAME="an_22:2">22:2</A>&nbsp;(Y como oyeron que les hablaba en lengua hebrea, guardaron m&#225;s silencio.) Y dijo:</p> 
<p><A NAME="an_22:3">22:3</A>&nbsp;Yo de cierto soy Jud&#237;o, nacido en Tarso de Cilicia, mas criado en esta ciudad &#225; los pies de Gamaliel, ense&#241;ado conforme &#225; la verdad de la ley de la patria, celoso de Dios, como todos vosotros sois hoy.</p> 
<p><A NAME="an_22:4">22:4</A>&nbsp;Que he perseguido este camino hasta la muerte, prendiendo y entregando en c&#225;rceles hombres y mujeres:</p> 
<p><A NAME="an_22:5">22:5</A>&nbsp;Como tambi&#233;n el pr&#237;ncipe de los sacerdotes me es testigo, y todos los ancianos; de los cuales tambi&#233;n tomando letras &#225; los hermanos, iba &#225; Damasco para traer presos &#225; Jerusalem aun &#225; los que estuviesen all&#237;, para que fuesen castigados.</p> 
<p><A NAME="an_22:6">22:6</A>&nbsp;Mas aconteci&#243; que yendo yo, y llegando cerca de Damasco, como &#225; medio d&#237;a, de repente me rode&#243; mucha luz del cielo:</p> 
<p><A NAME="an_22:7">22:7</A>&nbsp;Y ca&#237; en el suelo, y o&#237; una voz que me dec&#237;a: Saulo, Saulo, &#191;por qu&#233; me persigues?</p> 
<p><A NAME="an_22:8">22:8</A>&nbsp;Yo entonces respond&#237;: &#191;Qui&#233;n eres, Se&#241;or? Y me dijo: Yo soy Jes&#250;s de Nazaret, &#225; qui&#233;n t&#250; persigues.</p> 
<p><A NAME="an_22:9">22:9</A>&nbsp;Y los que estaban conmigo vieron &#225; la verdad la luz, y se espantaron; mas no oyeron la voz del que hablaba conmigo.</p> 
<p><A NAME="an_22:10">22:10</A>&nbsp;Y dije: &#191;Qu&#233; har&#233;, Se&#241;or? Y el Se&#241;or me dijo: Lev&#225;ntate, y ve &#225; Damasco, y all&#237; te ser&#225; dicho todo lo que te est&#225; se&#241;alado hacer.</p> 
<p><A NAME="an_22:11">22:11</A>&nbsp;Y como yo no viese por causa de la claridad de la luz, llevado de la mano por los que estaban conmigo, vine &#225; Damasco.</p> 
<p><A NAME="an_22:12">22:12</A>&nbsp;Entonces un Anan&#237;as, var&#243;n p&#237;o conforme &#225; la ley, que ten&#237;a buen testimonio de todos los Jud&#237;os que all&#237; moraban,</p> 
<p><A NAME="an_22:13">22:13</A>&nbsp;Viniendo &#225; m&#237;, y acerc&#225;ndose, me dijo: Hermano Saulo, recibe la vista. Y yo en aquella hora le mir&#233;.</p> 
<p><A NAME="an_22:14">22:14</A>&nbsp;Y &#233;l dijo: El Dios de nuestros padres te ha predestinado para que conocieses su voluntad, y vieses &#225; aquel Justo, y oyeses la voz de su boca.</p> 
<p><A NAME="an_22:15">22:15</A>&nbsp;Porque has de ser testigo suyo &#225; todos los hombres, de lo que has visto y o&#237;do.</p> 
<p><A NAME="an_22:16">22:16</A>&nbsp;Ahora pues, &#191;por qu&#233; te detienes? Lev&#225;ntate, y baut&#237;zate, y lava tus pecados, invocando su nombre.</p> 
<p><A NAME="an_22:17">22:17</A>&nbsp;Y me aconteci&#243;, vuelto &#225; Jerusalem, que orando en el templo, fu&#237; arrebatado fuera de m&#237;.</p> 
<p><A NAME="an_22:18">22:18</A>&nbsp;Y le vi que me dec&#237;a: Date prisa, y sal prestamente fuera de Jerusalem; porque no recibir&#225;n tu testimonio de m&#237;.</p> 
<p><A NAME="an_22:19">22:19</A>&nbsp;Y yo dije: Se&#241;or, ellos saben que yo encerraba en c&#225;rcel, y her&#237;a por las sinagogas &#225; los que cre&#237;an en ti;</p> 
<p><A NAME="an_22:20">22:20</A>&nbsp;Y cuando se derramaba la sangre de Esteban tu testigo, yo tambi&#233;n estaba presente, y consent&#237;a &#225; su muerte, y guardaba las ropas de los que le mataban.</p> 
<p><A NAME="an_22:21">22:21</A>&nbsp;Y me dijo: Ve, porque yo te tengo que enviar lejos &#225; los Gentiles.</p> 
<p><A NAME="an_22:22">22:22</A>&nbsp;Y le oyeron hasta esta palabra: entonces alzaron la voz, diciendo: Quita de la tierra &#225; un tal hombre, porque no conviene que viva.</p> 
<p><A NAME="an_22:23">22:23</A>&nbsp;Y dando ellos voces, y arrojando sus ropas y echando polvo al aire,</p> 
<p><A NAME="an_22:24">22:24</A>&nbsp;Mand&#243; el tribuno que le llevasen &#225; la fortaleza, y orden&#243; que fuese examinado con azotes, para saber por qu&#233; causa clamaban as&#237; contra &#233;l.</p> 
<p><A NAME="an_22:25">22:25</A>&nbsp;Y como le ataron con correas, Pablo dijo al centuri&#243;n que estaba presente: &#191;Os es l&#237;cito azotar &#225; un hombre Romano sin ser condenado?</p> 
<p><A NAME="an_22:26">22:26</A>&nbsp;Y como el centuri&#243;n oy&#243; esto, fu&#233; y di&#243; aviso al tribuno, diciendo &#191;Qu&#233; vas &#225; hacer? porque este hombre es Romano.</p> 
<p><A NAME="an_22:27">22:27</A>&nbsp;Y viniendo el tribuno, le dijo: Dime, &#191;eres t&#250; Romano? Y &#233;l dijo: S&#237;.</p> 
<p><A NAME="an_22:28">22:28</A>&nbsp;Y respondi&#243; el tribuno: Yo con grande suma alcanc&#233; esta ciudadan&#237;a. Entonces Pablo dijo: Pero yo lo soy de nacimiento.</p> 
<p><A NAME="an_22:29">22:29</A>&nbsp;As&#237; que, luego se apartaron de &#233;l los que le hab&#237;an de atormentar: y aun el tribuno tambi&#233;n tuvo temor, entendido que era Romano, por haberle atado.</p> 
<p><A NAME="an_22:30">22:30</A>&nbsp;Y al d&#237;a siguiente, queriendo saber de cierto la causa por qu&#233; era acusado de los Jud&#237;os, le solt&#243; de las prisiones, y mand&#243; venir &#225; los pr&#237;ncipes de los sacerdotes, y &#225; todo su concilio: y sacando &#225; Pablo, le present&#243; delante de ellos.</p> 
<p><A NAME="an_23:1">23:1</A>&nbsp;ENTONCES Pablo, poniendo los ojos en el concilio, dice: Varones hermanos, yo con toda buena conciencia he conversado delante de Dios hasta el d&#237;a de hoy.</p> 
<p><A NAME="an_23:2">23:2</A>&nbsp;El pr&#237;ncipe de los sacerdotes, Anan&#237;as, mand&#243; entonces &#225; los que estaban delante de &#233;l, que le hiriesen en la boca.</p> 
<p><A NAME="an_23:3">23:3</A>&nbsp;Entonces Pablo le dijo: Herirte ha Dios, pared blanqueada: &#191;y est&#225;s t&#250; sentado para juzgarme conforme &#225; la ley, y contra la ley me mandas herir?</p> 
<p><A NAME="an_23:4">23:4</A>&nbsp;Y los que estaban presentes dijeron: &#191;Al sumo sacerdote de Dios maldices?</p> 
<p><A NAME="an_23:5">23:5</A>&nbsp;Y Pablo dijo: No sab&#237;a, hermanos, que era el sumo sacerdote; pues escrito est&#225;: Al pr&#237;ncipe de tu pueblo no maldecir&#225;s.</p> 
<p><A NAME="an_23:6">23:6</A>&nbsp;Entonces Pablo, sabiendo que la una parte era de Saduceos, y la otra de Fariseos, clam&#243; en el concilio: Varones hermanos, yo soy Fariseo, hijo de Fariseo: de la esperanza y de la resurrecci&#243;n de los muertos soy yo juzgado.</p> 
<p><A NAME="an_23:7">23:7</A>&nbsp;Y como hubo dicho esto, fu&#233; hecha disensi&#243;n entre los Fariseos y los Saduceos; y la multitud fu&#233; dividida.</p> 
<p><A NAME="an_23:8">23:8</A>&nbsp;Porque los Saduceos dicen que no hay resurrecci&#243;n, ni &#225;ngel, ni esp&#237;ritu; mas los Fariseos confiesan ambas cosas.</p> 
<p><A NAME="an_23:9">23:9</A>&nbsp;Y levant&#243;se un gran clamor: y levant&#225;ndose los escribas de la parte de los Fariseos, contend&#237;an diciendo: Ning&#250;n mal hallamos en este hombre; que si esp&#237;ritu le ha hablado, &#243; &#225;ngel, no resistamos &#225; Dios.</p> 
<p><A NAME="an_23:10">23:10</A>&nbsp;Y habiendo grande disensi&#243;n, el tribuno, teniendo temor de que Pablo fuese despedazado de ellos, mand&#243; venir soldados, y arrebatarle de en medio de ellos, y llevarle &#225; la fortaleza.</p> 
<p><A NAME="an_23:11">23:11</A>&nbsp;Y la noche siguiente, present&#225;ndosele el Se&#241;or, le dijo: Conf&#237;a, Pablo; que como has testificado de m&#237; en Jerusalem, as&#237; es menester testifiques tambi&#233;n en Roma.</p> 
<p><A NAME="an_23:12">23:12</A>&nbsp;Y venido el d&#237;a, algunos de los Jud&#237;os se juntaron, &#233; hicieron voto bajo de maldici&#243;n, diciendo que ni comer&#237;an ni beber&#237;an hasta que hubiesen muerto &#225; Pablo.</p> 
<p><A NAME="an_23:13">23:13</A>&nbsp;Y eran m&#225;s de cuarenta los que hab&#237;an hecho esta conjuraci&#243;n;</p> 
<p><A NAME="an_23:14">23:14</A>&nbsp;Los cuales se fueron &#225; los pr&#237;ncipes de los sacerdotes y &#225; los ancianos, y dijeron: Nosotros hemos hecho voto debajo de maldici&#243;n, que no hemos de gustar nada hasta que hayamos muerto &#225; Pablo.</p> 
<p><A NAME="an_23:15">23:15</A>&nbsp;Ahora pues, vosotros, con el concilio, requerid al tribuno que le saque ma&#241;ana &#225; vosotros como que quer&#233;is entender de &#233;l alguna cosa m&#225;s cierta; y nosotros, antes que &#233;l llegue, estaremos aparejados para matarle.</p> 
<p><A NAME="an_23:16">23:16</A>&nbsp;Entonces un hijo de la hermana de Pablo, oyendo las asechanzas, fu&#233;, y entr&#243; en la fortaleza, y di&#243; aviso &#225; Pablo.</p> 
<p><A NAME="an_23:17">23:17</A>&nbsp;Y Pablo, llamando &#225; uno de los centuriones, dice: Lleva &#225; este mancebo al tribuno, porque tiene cierto aviso que darle.</p> 
<p><A NAME="an_23:18">23:18</A>&nbsp;El entonces tom&#225;ndole, le llev&#243; al tribuno, y dijo: El preso Pablo, llam&#225;ndome, me rog&#243; que trajese &#225; ti este mancebo, que tiene algo que hablarte.</p> 
<p><A NAME="an_23:19">23:19</A>&nbsp;Y el tribuno, tom&#225;ndole de la mano y retir&#225;ndose aparte, le pregunt&#243;: &#191;Qu&#233; es lo que tienes que decirme?</p> 
<p><A NAME="an_23:20">23:20</A>&nbsp;Y &#233;l dijo: Los Jud&#237;os han concertado rogarte que ma&#241;ana saques &#225; Pablo al concilio, como que han de inquirir de &#233;l alguna cosa m&#225;s cierta.</p> 
<p><A NAME="an_23:21">23:21</A>&nbsp;Mas t&#250; no los creas; porque m&#225;s de cuarenta hombres de ellos le acechan, los cuales han hecho voto debajo de maldici&#243;n, de no comer ni beber hasta que le hayan muerto; y ahora est&#225;n apercibidos esperando tu promesa.</p> 
<p><A NAME="an_23:22">23:22</A>&nbsp;Entonces el tribuno despidi&#243; al mancebo, mand&#225;ndole que &#225; nadie dijese que le hab&#237;a dado aviso de esto.</p> 
<p><A NAME="an_23:23">23:23</A>&nbsp;Y llamados dos centuriones, mand&#243; que apercibiesen para la hora tercia de la noche doscientos soldados, que fuesen hasta Cesarea, y setenta de &#225; caballo, y doscientos lanceros;</p> 
<p><A NAME="an_23:24">23:24</A>&nbsp;Y que aparejasen cabalgaduras en que poniendo &#225; Pablo, le llevasen en salvo &#225; F&#233;lix el Presidente.</p> 
<p><A NAME="an_23:25">23:25</A>&nbsp;Y escribi&#243; una carta en estos t&#233;rminos:</p> 
<p><A NAME="an_23:26">23:26</A>&nbsp;Claudio Lisias al excelent&#237;simo gobernador F&#233;lix: Salud.</p> 
<p><A NAME="an_23:27">23:27</A>&nbsp;A este hombre, aprehendido de los Jud&#237;os, y que iban ellos &#225; matar, libr&#233; yo acudiendo con la tropa, habiendo entendido que era Romano.</p> 
<p><A NAME="an_23:28">23:28</A>&nbsp;Y queriendo saber la causa por qu&#233; le acusaban, le llev&#233; al concilio de ellos:</p> 
<p><A NAME="an_23:29">23:29</A>&nbsp;Y hall&#233; que le acusaban de cuestiones de la ley de ellos, y que ning&#250;n crimen ten&#237;a digno de muerte &#243; de prisi&#243;n.</p> 
<p><A NAME="an_23:30">23:30</A>&nbsp;Mas si&#233;ndome dado aviso de asechanzas que le hab&#237;an aparejado los Jud&#237;os, luego al punto le he enviado &#225; ti, intimando tambi&#233;n &#225; los acusadores que traten delante de ti lo que tienen contra &#233;l. P&#225;salo bien.</p> 
<p><A NAME="an_23:31">23:31</A>&nbsp;Y los soldados, tomando &#225; Pablo como les era mandado, llev&#225;ronle de noche &#225; Antipatris.</p> 
<p><A NAME="an_23:32">23:32</A>&nbsp;Y al d&#237;a siguiente, dejando &#225; los de &#225; caballo que fuesen con &#233;l, se volvieron &#225; la fortaleza.</p> 
<p><A NAME="an_23:33">23:33</A>&nbsp;y como llegaron &#225; Cesarea, y dieron la carta al gobernador, presentaron tambi&#233;n &#225; Pablo delante de &#233;l.</p> 
<p><A NAME="an_23:34">23:34</A>&nbsp;Y el gobernador, le&#237;da la carta, pregunt&#243; de qu&#233; provincia era; y entendiendo que de Cilicia,</p> 
<p><A NAME="an_23:35">23:35</A>&nbsp;Te oir&#233;, dijo, cuando vinieren tus acusadores. Y mand&#243; que le guardasen en el pretorio de Herodes.</p> 
<p><A NAME="an_24:1">24:1</A>&nbsp;Y CINCO d&#237;as despu&#233;s descendi&#243; el sumo sacerdote Anan&#237;as, con algunos de los ancianos, y un cierto T&#233;rtulo, orador; y parecieron delante del gobernador contra Pablo.</p> 
<p><A NAME="an_24:2">24:2</A>&nbsp;Y citado que fu&#233;, T&#233;rtulo comenz&#243; &#225; acusar, diciendo: Como por causa tuya vivamos en grande paz, y muchas cosas sean bien gobernadas en el pueblo por tu prudencia,</p> 
<p><A NAME="an_24:3">24:3</A>&nbsp;Siempre y en todo lugar lo recibimos con todo hacimiento de gracias, oh excelent&#237;simo F&#233;lix.</p> 
<p><A NAME="an_24:4">24:4</A>&nbsp;Empero por no molestarte m&#225;s largamente, ru&#233;gote que nos oigas brevemente conforme &#225; tu equidad.</p> 
<p><A NAME="an_24:5">24:5</A>&nbsp;Porque hemos hallado que este hombre es pestilencial, y levantador de sediciones entre todos los Jud&#237;os por todo el mundo, y pr&#237;ncipe de la secta de los Nazarenos:</p> 
<p><A NAME="an_24:6">24:6</A>&nbsp;El cual tambi&#233;n tent&#243; &#225; violar el templo; y prendi&#233;ndole, le quisimos juzgar conforme &#225; nuestra ley:</p> 
<p><A NAME="an_24:7">24:7</A>&nbsp;Mas interviniendo el tribuno Lisias, con grande violencia le quit&#243; de nuestras manos,</p> 
<p><A NAME="an_24:8">24:8</A>&nbsp;Mandando &#225; sus acusadores que viniesen &#225; ti; del cual t&#250; mismo juzgando, podr&#225;s entender todas estas cosas de que le acusamos.</p> 
<p><A NAME="an_24:9">24:9</A>&nbsp;Y contend&#237;an tambi&#233;n los Jud&#237;os, diciendo ser as&#237; estas cosas.</p> 
<p><A NAME="an_24:10">24:10</A>&nbsp;Entonces Pablo, haci&#233;ndole el gobernador se&#241;al que hablase, respondi&#243;: Porque s&#233; que muchos a&#241;os ha eres gobernador de esta naci&#243;n, con buen &#225;nimo satisfar&#233; por m&#237;.</p> 
<p><A NAME="an_24:11">24:11</A>&nbsp;Porque t&#250; puedes entender que no hace m&#225;s de doce d&#237;as que sub&#237; &#225; adorar &#225; Jerusalem;</p> 
<p><A NAME="an_24:12">24:12</A>&nbsp;Y ni me hallaron en el templo disputando con ninguno, ni haciendo concurso de multitud, ni en sinagogas, ni en la ciudad;</p> 
<p><A NAME="an_24:13">24:13</A>&nbsp;Ni te pueden probar las cosas de que ahora me acusan.</p> 
<p><A NAME="an_24:14">24:14</A>&nbsp;Esto empero te confieso, que conforme &#225; aquel Camino que llaman herej&#237;a, as&#237; sirvo al Dios de mis padres, creyendo todas las cosas que en la ley y en los profetas est&#225;n escritas;</p> 
<p><A NAME="an_24:15">24:15</A>&nbsp;Teniendo esperanza en Dios que ha de haber resurrecci&#243;n de los muertos, as&#237; de justos como de injustos, la cual tambi&#233;n ellos esperan.</p> 
<p><A NAME="an_24:16">24:16</A>&nbsp;Y por esto, procuro yo tener siempre conciencia sin remordimiento acerca de Dios y acerca de los hombres.</p> 
<p><A NAME="an_24:17">24:17</A>&nbsp;Mas pasados muchos a&#241;os, vine &#225; hacer limosnas &#225; mi naci&#243;n, y ofrendas,</p> 
<p><A NAME="an_24:18">24:18</A>&nbsp;Cuando me hallaron purificado en el templo (no con multitud ni con alboroto) unos Jud&#237;os de Asia;</p> 
<p><A NAME="an_24:19">24:19</A>&nbsp;Los cuales debieron comparecer delante de ti, y acusarme, si contra m&#237; ten&#237;an algo.</p> 
<p><A NAME="an_24:20">24:20</A>&nbsp;O digan estos mismos si hallaron en m&#237; alguna cosa mal hecha, cuando yo estuve en el concilio,</p> 
<p><A NAME="an_24:21">24:21</A>&nbsp;Si no sea que, estando entre ellos prorrump&#237; en alta voz: Acerca de la resurrecci&#243;n de los muertos soy hoy juzgado de vosotros.</p> 
<p><A NAME="an_24:22">24:22</A>&nbsp;Entonces F&#233;lix, o&#237;das estas cosas, estando bien informado de esta secta, les puso dilaci&#243;n, diciendo: Cuando descendiere el tribuno Lisias acabar&#233; de conocer de vuestro negocio.</p> 
<p><A NAME="an_24:23">24:23</A>&nbsp;Y mand&#243; al centuri&#243;n que Pablo fuese guardado, y aliviado de las prisiones; y que no vedase &#225; ninguno de sus familiares servirle, &#243; venir &#225; &#233;l.</p> 
<p><A NAME="an_24:24">24:24</A>&nbsp;Y algunos d&#237;as despu&#233;s, viniendo F&#233;lix con Drusila, su mujer, la cual era Jud&#237;a, llam&#243; &#225; Pablo, y oy&#243; de &#233;l la fe que es en Jesucristo.</p> 
<p><A NAME="an_24:25">24:25</A>&nbsp;Y disertando &#233;l de la justicia, y de la continencia, y del juicio venidero, espantado F&#233;lix, respondi&#243;: Ahora vete, mas en teniendo oportunidad te llmar&#233;:</p> 
<p><A NAME="an_24:26">24:26</A>&nbsp;Esperando tambi&#233;n con esto, que de parte de Pablo le ser&#237;an dados dineros, porque le soltase; por lo cual, haci&#233;ndole venir muchas veces, hablaba con &#233;l.</p> 
<p><A NAME="an_24:27">24:27</A>&nbsp;Mas al cabo de dos a&#241;os recibi&#243; F&#233;lix por sucesor &#225; Porcio Festo: y queriendo F&#233;lix ganar la gracia de los Jud&#237;os, dej&#243; preso &#225; Pablo.</p> 
<p><A NAME="an_25:1">25:1</A>&nbsp;FESTO pues, entrado en la provincia, tres d&#237;as despu&#233;s subi&#243; de Cesarea &#225; Jerusalem.</p> 
<p><A NAME="an_25:2">25:2</A>&nbsp;Y vinieron &#225; &#233;l los pr&#237;ncipes de los sacerdotes y los principales de los Jud&#237;os contra Pablo; y le rogaron,</p> 
<p><A NAME="an_25:3">25:3</A>&nbsp;Pidiendo gracia contra &#233;l, que le hiciese traer &#225; Jerusalem, poniendo ellos asechanzas para matarle en el camino.</p> 
<p><A NAME="an_25:4">25:4</A>&nbsp;Mas Festo respondi&#243;, que Pablo estaba guardado en Cesarea, y que &#233;l mismo partir&#237;a presto.</p> 
<p><A NAME="an_25:5">25:5</A>&nbsp;Los que de vosotros pueden, dijo desciendan juntamente; y si hay alg&#250;n crimen en este var&#243;n, ac&#250;senle.</p> 
<p><A NAME="an_25:6">25:6</A>&nbsp;Y deteni&#233;ndose entre ellos no m&#225;s de ocho &#243; diez d&#237;as, venido &#225; Cesarea, el siguiente d&#237;a se sent&#243; en el tribunal, y mand&#243; que Pablo fuese tra&#237;do.</p> 
<p><A NAME="an_25:7">25:7</A>&nbsp;El cual venido, le rodearon los Jud&#237;os que hab&#237;an venido de Jerusalem, poniendo contra Pablo muchas y graves acusaciones, las cuales no pod&#237;an probar;</p> 
<p><A NAME="an_25:8">25:8</A>&nbsp;Alegando &#233;l por su parte: Ni contra la ley de los Jud&#237;os, ni contra el templo, ni contra C&#233;sar he pecado en nada.</p> 
<p><A NAME="an_25:9">25:9</A>&nbsp;Mas Festo, queriendo congraciarse con los Jud&#237;os, respondiendo &#225; Pablo, dijo: &#191;Quieres subir &#225; Jerusalem, y all&#225; ser juzgado de estas cosas delante de m&#237;?</p> 
<p><A NAME="an_25:10">25:10</A>&nbsp;Y Pablo dijo: Ante el tribunal de C&#233;sar estoy, donde conviene que sea juzgado. A los Jud&#237;os no he hecho injuria alguna, como t&#250; sabes muy bien.</p> 
<p><A NAME="an_25:11">25:11</A>&nbsp;Porque si alguna injuria, &#243; cosa alguna digna de muerte he hecho, no rehuso morir; mas si nada hay de las cosas de que &#233;stos me acusan, nadie puede darme &#225; ellos. A C&#233;sar apelo.</p> 
<p><A NAME="an_25:12">25:12</A>&nbsp;Entonces Festo, habiendo hablado con el consejo, respondi&#243;: &#191;A C&#233;sar has apelado? &#225; C&#233;sar ir&#225;s.</p> 
<p><A NAME="an_25:13">25:13</A>&nbsp;Y pasados algunos d&#237;as, el rey Agripa y Bernice vinieron &#225; Cesarea &#225; saludar &#225; Festo.</p> 
<p><A NAME="an_25:14">25:14</A>&nbsp;Y como estuvieron all&#237; muchos d&#237;as, Festo declar&#243; la causa de Pablo al rey, diciendo: Un hombre ha sido dejado preso por F&#233;lix,</p> 
<p><A NAME="an_25:15">25:15</A>&nbsp;Sobre el cual, cuando fu&#237; &#225; Jerusalem, vinieron &#225; m&#237; los pr&#237;ncipes de los sacerdotes y los ancianos de los Jud&#237;os, pidiendo condenaci&#243;n contra &#233;l:</p> 
<p><A NAME="an_25:16">25:16</A>&nbsp;A los cuales respond&#237;: no ser costumbre de los Romanos dar alguno &#225; la muerte antes que el que es acusado tenga presentes sus acusadores, y haya lugar de defenderse de la acusaci&#243;n.</p> 
<p><A NAME="an_25:17">25:17</A>&nbsp;As&#237; que, habiendo venido ellos juntos ac&#225;, sin ninguna dilaci&#243;n, al d&#237;a siguiente, sentado en el tribunal, mand&#233; traer al hombre;</p> 
<p><A NAME="an_25:18">25:18</A>&nbsp;Y estando presentes los acusadores, ning&#250;n cargo produjeron de los que yo sospechaba:</p> 
<p><A NAME="an_25:19">25:19</A>&nbsp;Solamente ten&#237;an contra &#233;l ciertas cuestiones acerca de su superstici&#243;n, y de un cierto Jes&#250;s, difunto, el cual Pablo afirmaba que estaba vivo.</p> 
<p><A NAME="an_25:20">25:20</A>&nbsp;Y yo, dudando en cuesti&#243;n semejante, dije, si quer&#237;a ir &#225; Jerusalem, y all&#225; ser juzgado de estas cosas.</p> 
<p><A NAME="an_25:21">25:21</A>&nbsp;Mas apelando Pablo &#225; ser guardado al conocimiento de Augusto, mand&#233; que le guardasen hasta que le enviara &#225; C&#233;sar.</p> 
<p><A NAME="an_25:22">25:22</A>&nbsp;Entonces Agripa dijo &#225; Festo: Yo tambi&#233;n quisiera oir &#225; ese hombre. Y &#233;l dijo: Ma&#241;ana le oir&#225;s.</p> 
<p><A NAME="an_25:23">25:23</A>&nbsp;Y al otro d&#237;a, viniendo Agripa y Bernice con mucho aparato, y entrando en la audiencia con los tribunos y principales hombres de la ciudad, por mandato de Festo, fu&#233; tra&#237;do Pablo.</p> 
<p><A NAME="an_25:24">25:24</A>&nbsp;Entonces Festo dijo: Rey Agripa, y todos los varones que est&#225;is aqu&#237; juntos con nosotros: veis &#225; &#233;ste, por el cual toda la multitud de los Jud&#237;os me ha demandado en Jerusalem y aqu&#237;, dando voces que no conviene que viva m&#225;s;</p> 
<p><A NAME="an_25:25">25:25</A>&nbsp;Mas yo, hallando que ninguna cosa digna de muerte ha hecho, y &#233;l mismo apelando &#225; Augusto, he determinado enviarle:</p> 
<p><A NAME="an_25:26">25:26</A>&nbsp;Del cual no tengo cosa cierta que escriba al se&#241;or; por lo que le he sacado &#225; vosotros, y mayormente &#225; t&#237;, oh rey Agripa, para que hecha informaci&#243;n, tenga yo qu&#233; escribir.</p> 
<p><A NAME="an_25:27">25:27</A>&nbsp;Porque fuera de raz&#243;n me parece enviar un preso, y no informar de las causas.</p> 
<p><A NAME="an_26:1">26:1</A>&nbsp;ENTONCES Agripa dijo &#225; Pablo: Se te permite hablar por ti mismo. Pablo entonces, extendiendo la mano, comenz&#243; &#225; responder por s&#237;, diciendo:</p> 
<p><A NAME="an_26:2">26:2</A>&nbsp;Acerca de todas las cosas de que soy acusado por los Jud&#237;os, oh rey Agripa, me tengo por dichoso de que haya hoy de defenderme delante de ti;</p> 
<p><A NAME="an_26:3">26:3</A>&nbsp;Mayormente sabiendo t&#250; todas las costumbres y cuestiones que hay entre los Jud&#237;os: por lo cual te ruego que me oigas con paciencia.</p> 
<p><A NAME="an_26:4">26:4</A>&nbsp;Mi vida pues desde la mocedad, la cual desde el principio fu&#233; en mi naci&#243;n, en Jerusalem, todos los Jud&#237;os la saben:</p> 
<p><A NAME="an_26:5">26:5</A>&nbsp;Los cuales tienen ya conocido que yo desde el principio, si quieren testificarlo, conforme &#225; la m&#225;s rigurosa secta de nuestra religi&#243;n he vivido Fariseo.</p> 
<p><A NAME="an_26:6">26:6</A>&nbsp;Y ahora, por la esperanza de la promesa que hizo Dios &#225; nuestros padres, soy llamado en juicio;</p> 
<p><A NAME="an_26:7">26:7</A>&nbsp;A la cual promesa nuestras doce tribus, sirviendo constantemente de d&#237;a y de noche, esperan que han de llegar. Por la cual esperanza, oh rey Agripa, soy acusado de los Jud&#237;os.</p> 
<p><A NAME="an_26:8">26:8</A>&nbsp;Qu&#233;! &#191;J&#250;zgase cosa incre&#237;ble entre vosotros que Dios resucite los muertos?</p> 
<p><A NAME="an_26:9">26:9</A>&nbsp;Yo ciertamente hab&#237;a pensando deber hacer muchas cosas contra el nombre de Jes&#250;s de Nazaret:</p> 
<p><A NAME="an_26:10">26:10</A>&nbsp;Lo cual tambi&#233;n hice en Jerusalem, y yo encerr&#233; en c&#225;rcel es &#225; muchos de los santos, recibida potestad de los pr&#237;ncipes de los sacerdotes; y cuando eran matados, yo d&#237; mi voto.</p> 
<p><A NAME="an_26:11">26:11</A>&nbsp;Y muchas veces, castig&#225;ndolos por todas las sinagogas, los forc&#233; &#225; blasfemar; y enfurecido sobremanera contra ellos, los persegu&#237; hasta en las ciudades extra&#241;as.</p> 
<p><A NAME="an_26:12">26:12</A>&nbsp;En lo cual ocupado, yendo &#225; Damasco con potestad y comisi&#243;n de los pr&#237;ncipes de los sacerdotes,</p> 
<p><A NAME="an_26:13">26:13</A>&nbsp;En mitad del d&#237;a, oh rey, vi en el camino una luz del cielo, que sobrepujaba el resplandor del sol, la cual me rode&#243; y &#225; los que iban conmigo.</p> 
<p><A NAME="an_26:14">26:14</A>&nbsp;Y habiendo ca&#237;do todos nosotros en tierra, o&#237; una voz que me hablaba, y dec&#237;a en lengua hebraica: Saulo, Saulo, &#191;por qu&#233; me persigues? Dura cosa te es dar coces contra los aguijones.</p> 
<p><A NAME="an_26:15">26:15</A>&nbsp;Yo entonces dije: &#191;Qui&#233;n eres, Se&#241;or? Y el Se&#241;or dijo: Yo soy Jes&#250;s, &#225; quien t&#250; persigues.</p> 
<p><A NAME="an_26:16">26:16</A>&nbsp;Mas lev&#225;ntate, y ponte sobre tus pies; porque para esto te he aparecido, para ponerte por ministro y testigo de las cosas que has visto, y de aquellas en que aparecer&#233; &#225; ti:</p> 
<p><A NAME="an_26:17">26:17</A>&nbsp;Libr&#225;ndote del pueblo y de los Gentiles, &#225; los cuales ahora te env&#237;o,</p> 
<p><A NAME="an_26:18">26:18</A>&nbsp;Para que abras sus ojos, para que se conviertan de las tinieblas &#225; la luz, y de la potestad de Satan&#225;s &#225; Dios; para que reciban, por la fe que es en m&#237;, remisi&#243;n de pecados y suerte entre los santificados.</p> 
<p><A NAME="an_26:19">26:19</A>&nbsp;Por lo cual, oh rey Agripa, no fu&#237; rebelde &#225; la visi&#243;n celestial:</p> 
<p><A NAME="an_26:20">26:20</A>&nbsp;Antes anunci&#233; primeramente &#225; los que est&#225;n en Damasco, y Jerusalem, y por toda la tierra de Judea, y &#225; los gentiles, que se arrepintiesen y se convirtiesen &#225; Dios, haciendo obras dignas de arrepentimiento.</p> 
<p><A NAME="an_26:21">26:21</A>&nbsp;Por causa de esto los Jud&#237;os, tom&#225;ndome en el templo, tentaron matarme.</p> 
<p><A NAME="an_26:22">26:22</A>&nbsp;Mas ayudado del auxilio de Dios, persevero hasta el d&#237;a de hoy, dando testimonio &#225; peque&#241;os y &#225; grandes, no diciendo nada fuera de las cosas que los profetas y Mois&#233;s dijeron que hab&#237;an de venir:</p> 
<p><A NAME="an_26:23">26:23</A>&nbsp;Que Cristo hab&#237;a de padecer, y ser el primero de la resurrecci&#243;n de los muertos, para anunciar luz al pueblo y &#225; los Gentiles.</p> 
<p><A NAME="an_26:24">26:24</A>&nbsp;Y diciendo &#233;l estas cosas en su defensa, Festo &#225; gran voz dijo: Est&#225;s loco, Pablo: las muchas letras te vuelven loco.</p> 
<p><A NAME="an_26:25">26:25</A>&nbsp;Mas &#233;l dijo: No estoy loco, excelent&#237;simo Festo, sino que hablo palabras de verdad y de templanza.</p> 
<p><A NAME="an_26:26">26:26</A>&nbsp;Pues el rey sabe estas cosas, delante del cual tambi&#233;n hablo confiadamente. Pues no pienso que ignora nada de esto; pues no ha sido esto hecho en alg&#250;n rinc&#243;n.</p> 
<p><A NAME="an_26:27">26:27</A>&nbsp;&#191;Crees, rey Agripa, &#225; los profetas? Yo s&#233; que crees.</p> 
<p><A NAME="an_26:28">26:28</A>&nbsp;Entonces Agripa dijo &#225; Pablo: Por poco me persuades &#225; ser Cristiano.</p> 
<p><A NAME="an_26:29">26:29</A>&nbsp;Y Pablo dijo: &#173;Pluguiese &#225; Dios que por poco &#243; por mucho, no solamente t&#250;, mas tambi&#233;n todos los que hoy me oyen, fueseis hechos tales cual yo soy, excepto estas prisiones!</p> 
<p><A NAME="an_26:30">26:30</A>&nbsp;Y como hubo dicho estas cosas, se levant&#243; el rey, y el presidente, y Bernice, y los que se hab&#237;an sentado con ellos;</p> 
<p><A NAME="an_26:31">26:31</A>&nbsp;Y como se retiraron aparte, hablaban los unos &#225; los otros, diciendo: Ninguna cosa digna ni de muerte, ni de prisi&#243;n, hace este hombre.</p> 
<p><A NAME="an_26:32">26:32</A>&nbsp;Y Agripa dijo &#225; Festo: Pod&#237;a este hombre ser suelto, si no hubiera apelado &#225; C&#233;sar.</p> 
<p><A NAME="an_27:1">27:1</A>&nbsp;MAS como fu&#233; determinado que hab&#237;amos de navegar para Italia, entregaron &#225; Pablo y algunos otros presos &#225; un centuri&#243;n, llamado Julio, de la compa&#241;&#237;a Augusta.</p> 
<p><A NAME="an_27:2">27:2</A>&nbsp;As&#237; que, embarc&#225;ndonos en una nave Adrumentina, partimos, estando con nosotros Aristarco, Macedonio de Tesal&#243;nica, para navegar junto &#225; los lugares de Asia.</p> 
<p><A NAME="an_27:3">27:3</A>&nbsp;Y otro d&#237;a llegamos &#225; Sid&#243;n; y Julio, tratando &#225; Pablo con humanidad, permiti&#243;le que fuese &#225; los amigos, para ser de ellos asistido.</p> 
<p><A NAME="an_27:4">27:4</A>&nbsp;Y haci&#233;ndonos &#225; la vela desde all&#237;, navegamos bajo de Cipro, porque los vientos eran contrarios.</p> 
<p><A NAME="an_27:5">27:5</A>&nbsp;Y habiendo pasado la mar de Cilicia y Pamphylia, arribamos &#225; Mira, ciudad de Licia.</p> 
<p><A NAME="an_27:6">27:6</A>&nbsp;Y hallando all&#237; el centuri&#243;n una nave Alejandrina que navegaba &#225; Italia, nos puso en ella.</p> 
<p><A NAME="an_27:7">27:7</A>&nbsp;Y navegando muchos d&#237;as despacio, y habiendo apenas llegado delante de Gnido, no dej&#225;ndonos el viento, navegamos bajo de Creta, junto &#225; Salm&#243;n.</p> 
<p><A NAME="an_27:8">27:8</A>&nbsp;Y coste&#225;ndola dif&#237;cilmente, llegamos &#225; un lugar que llaman Buenos Puertos, cerca del cual estaba la ciudad de Lasea.</p> 
<p><A NAME="an_27:9">27:9</A>&nbsp;Y pasado mucho tiempo, y siendo ya peligrosa la navegaci&#243;n, porque ya era pasado el ayuno, Pablo amonestaba,</p> 
<p><A NAME="an_27:10">27:10</A>&nbsp;Dici&#233;ndoles: Varones, veo que con trabajo y mucho da&#241;o, no s&#243;lo de la cargaz&#243;n y de la nave, mas aun de nuestras personas, habr&#225; de ser la navegaci&#243;n.</p> 
<p><A NAME="an_27:11">27:11</A>&nbsp;Mas el centuri&#243;n cre&#237;a m&#225;s al piloto y al patr&#243;n de la nave, que &#225; lo que Pablo dec&#237;a.</p> 
<p><A NAME="an_27:12">27:12</A>&nbsp;Y no habiendo puerto c&#243;modo para invernar, muchos acordaron pasar a&#250;n de all&#237;, por si pudiesen arribar &#225; Fenice &#233; invernar all&#237;, que es un puerto de Creta que mira al Nordeste y Sudeste.</p> 
<p><A NAME="an_27:13">27:13</A>&nbsp;Y soplando el austro, pareci&#233;ndoles que ya ten&#237;an lo que deseaban, alzando velas, iban cerca de la costa de Creta.</p> 
<p><A NAME="an_27:14">27:14</A>&nbsp;Mas no mucho despu&#233;s di&#243; en ella un viento repentino, que se llama Euroclid&#243;n.</p> 
<p><A NAME="an_27:15">27:15</A>&nbsp;Y siendo arrebatada la nave, y no pudiendo resistir contra el viento, la dejamos, y er&#225;mos llevados.</p> 
<p><A NAME="an_27:16">27:16</A>&nbsp;Y habiendo corrido &#225; sotavento de una peque&#241;a isla que se llama Clauda, apenas pudimos ganar el esquife:</p> 
<p><A NAME="an_27:17">27:17</A>&nbsp;El cual tomado, usaban de remedios, ci&#241;endo la nave; y teniendo temor de que diesen en la Sirte, abajadas las velas, eran as&#237; llevados.</p> 
<p><A NAME="an_27:18">27:18</A>&nbsp;Mas siendo atormentados de una vehemente tempestad, al siguiente d&#237;a alijaron;</p> 
<p><A NAME="an_27:19">27:19</A>&nbsp;Y al tercer d&#237;a nosotros con nuestras manos arrojamos los aparejos de la nave.</p> 
<p><A NAME="an_27:20">27:20</A>&nbsp;Y no pareciendo sol ni estrellas por muchos d&#237;as, y viniendo una tempestad no peque&#241;a, ya era perdida toda la esperanza de nuestra salud.</p> 
<p><A NAME="an_27:21">27:21</A>&nbsp;Entonces Pablo, habiendo ya mucho que no com&#237;amos, puesto en pie en medio de ellos, dijo: Fuera de cierto conveniente, oh varones, haberme o&#237;do, y no partir de Creta, y evitar este inconveniente y da&#241;o.</p> 
<p><A NAME="an_27:22">27:22</A>&nbsp;Mas ahora os amonesto que teng&#225;is buen &#225;nimo; porque ninguna p&#233;rdida habr&#225; de persona de vosotros, sino solamente de la nave.</p> 
<p><A NAME="an_27:23">27:23</A>&nbsp;Porque esta noche ha estado conmigo el &#225;ngel del Dios del cual yo soy, y al cual sirvo,</p> 
<p><A NAME="an_27:24">27:24</A>&nbsp;Diciendo: Pablo, no temas; es menester que seas presentado delante de C&#233;sar; y he aqu&#237;, Dios te ha dado todos los que navegan contigo.</p> 
<p><A NAME="an_27:25">27:25</A>&nbsp;Por tanto, oh varones, tened buen &#225;nimo; porque yo conf&#237;o en Dios que ser&#225; as&#237; como me ha dicho;</p> 
<p><A NAME="an_27:26">27:26</A>&nbsp;Si bien es menester que demos en una isla.</p> 
<p><A NAME="an_27:27">27:27</A>&nbsp;Y venida la d&#233;cimacuarta noche, y siendo llevados por el mar Adri&#225;tico, los marineros &#225; la media noche sospecharon que estaban cerca de alguna tierra;</p> 
<p><A NAME="an_27:28">27:28</A>&nbsp;Y echando la sonda, hallaron veinte brazas, y pasando un poco m&#225;s adelante, volviendo &#225; echar la sonda, hallaron quince brazas.</p> 
<p><A NAME="an_27:29">27:29</A>&nbsp;Y habiendo temor de dar en lugares escabrosos, echando cuatro anclas de la popa, deseaban que se hiciese de d&#237;a.</p> 
<p><A NAME="an_27:30">27:30</A>&nbsp;Entonces procurando los marineros huir de la nave, echado que hubieron el esquife &#225; la mar, aparentando como que quer&#237;an largar las anclas de proa,</p> 
<p><A NAME="an_27:31">27:31</A>&nbsp;Pablo dijo al centuri&#243;n y &#225; los soldados: Si &#233;stos no quedan en la nave, vosotros no pod&#233;is salvaros.</p> 
<p><A NAME="an_27:32">27:32</A>&nbsp;Entonces los soldados cortaron los cabos del esquife, y dej&#225;ronlo perder.</p> 
<p><A NAME="an_27:33">27:33</A>&nbsp;Y como comenz&#243; &#225; ser de d&#237;a, Pablo exhortaba &#225; todos que comiesen, diciendo: Este es el d&#233;cimocuarto d&#237;a que esper&#225;is y permanec&#233;is ayunos, no comiendo nada.</p> 
<p><A NAME="an_27:34">27:34</A>&nbsp;Por tanto, os ruego que com&#225;is por vuestra salud: que ni aun un cabello de la cabeza de ninguno de vosotros perecer&#225;.</p> 
<p><A NAME="an_27:35">27:35</A>&nbsp;Y habiendo dicho esto, tomando el pan, hizo gracias &#225; Dios en presencia de todos, y partiendo, comenz&#243; &#225; comer.</p> 
<p><A NAME="an_27:36">27:36</A>&nbsp;Entonces todos teniendo ya mejor &#225;nimo, comieron ellos tambi&#233;n.</p> 
<p><A NAME="an_27:37">27:37</A>&nbsp;Y &#233;ramos todas las personas en la nave doscientas setenta y seis.</p> 
<p><A NAME="an_27:38">27:38</A>&nbsp;Y satisfechos de comida, aliviaban la nave, echando el grano &#225; la mar.</p> 
<p><A NAME="an_27:39">27:39</A>&nbsp;Y como se hizo de d&#237;a, no conoc&#237;an la tierra; mas ve&#237;an un golfo que ten&#237;a orilla, al cual acordaron echar, si pudiesen, la nave.</p> 
<p><A NAME="an_27:40">27:40</A>&nbsp;Cortando pues las anclas, las dejaron en la mar, largando tambi&#233;n las ataduras de los gobernalles; y alzada la vela mayor al viento, &#237;banse &#225; la orilla.</p> 
<p><A NAME="an_27:41">27:41</A>&nbsp;Mas dando en un lugar de dos aguas, hicieron encallar la nave; y la proa, hincada, estaba sin moverse, y la popa se abr&#237;a con la fuerza de la mar.</p> 
<p><A NAME="an_27:42">27:42</A>&nbsp;Entonces el acuerdo de los soldados era que matasen los presos, porque ninguno se fugase nadando.</p> 
<p><A NAME="an_27:43">27:43</A>&nbsp;Mas el centuri&#243;n, queriendo salvar &#225; Pablo, estorb&#243; este acuerdo, y mand&#243; que los que pudiesen nadar, se echasen los primeros, y saliesen &#225; tierra;</p> 
<p><A NAME="an_27:44">27:44</A>&nbsp;Y los dem&#225;s, parte en tablas, parte en cosas de la nave. Y as&#237; aconteci&#243; que todos se salvaron saliendo &#225; tierra.</p> 
<p><A NAME="an_28:1">28:1</A>&nbsp;Y CUANDO escapamos, entonces supimos que la isla se llamaba Melita.</p> 
<p><A NAME="an_28:2">28:2</A>&nbsp;Y los b&#225;rbaros nos mostraron no poca humanidad; porque, encendido un fuego, nos recibieron &#225; todos, &#225; causa de la lluvia que ven&#237;a, y del fr&#237;o.</p> 
<p><A NAME="an_28:3">28:3</A>&nbsp;Entonces habiendo Pablo recogido algunos sarmientos, y pu&#233;stolos en el fuego, una v&#237;bora, huyendo del calor, le acometi&#243; &#225; la mano.</p> 
<p><A NAME="an_28:4">28:4</A>&nbsp;Y como los b&#225;rbaros vieron la v&#237;bora colgando de su mano, dec&#237;an los unos &#225; los otros: Ciertamente este hombre es homicida, &#225; quien, escapado de la mar, la justicia no deja vivir.</p> 
<p><A NAME="an_28:5">28:5</A>&nbsp;Mas &#233;l, sacudiendo la v&#237;bora en el fuego, ning&#250;n mal padeci&#243;.</p> 
<p><A NAME="an_28:6">28:6</A>&nbsp;Empero ellos estaban esperando cu&#225;ndo se hab&#237;a de hinchar, &#243; caer muerto de repente; mas habiendo esperado mucho, y viendo que ning&#250;n mal le ven&#237;a, mudados, dec&#237;an que era un dios.</p> 
<p><A NAME="an_28:7">28:7</A>&nbsp;En aquellos lugares hab&#237;a heredades del principal de la isla, llamado Publio, el cual nos recibi&#243; y hosped&#243; tres d&#237;as humanamente.</p> 
<p><A NAME="an_28:8">28:8</A>&nbsp;Y aconteci&#243; que el padre de Publio estaba en cama, enfermo de fiebres y de disenter&#237;a: al cual Pablo entr&#243;, y despu&#233;s de haber orado, le puso las manos encima, y le san&#243;:</p> 
<p><A NAME="an_28:9">28:9</A>&nbsp;Y esto hecho, tambi&#233;n otros que en la isla ten&#237;an enfermedades, llegaban, y eran sanados:</p> 
<p><A NAME="an_28:10">28:10</A>&nbsp;Los cuales tambi&#233;n nos honraron con muchos obsequios; y cuando partimos, nos cargaron de las cosas necesarias.</p> 
<p><A NAME="an_28:11">28:11</A>&nbsp;As&#237; que, pasados tres meses, navegamos en una nave Alejandrina que hab&#237;a invernado en la isla, la cual ten&#237;a por ense&#241;a &#225; C&#225;stor y P&#243;lux.</p> 
<p><A NAME="an_28:12">28:12</A>&nbsp;Y llegados &#225; Siracusa, estuvimos all&#237; tres d&#237;as.</p> 
<p><A NAME="an_28:13">28:13</A>&nbsp;De all&#237;, costeando alrededor, vinimos &#225; Regio; y otro d&#237;a despu&#233;s, soplando el austro, vinimos al segundo d&#237;a &#225; Puteolos:</p> 
<p><A NAME="an_28:14">28:14</A>&nbsp;Donde habiendo hallado hermanos, nos rogaron que qued&#225;semos con ellos siete d&#237;as; y luego vinimos &#225; Roma;</p> 
<p><A NAME="an_28:15">28:15</A>&nbsp;De donde, oyendo de nosotros los hermanos, nos salieron &#225; recibir hasta la plaza de Appio, y Las Tres Tabernas: &#225; los cuales como Pablo vi&#243;, di&#243; gracias &#225; Dios, y tom&#243; aliento.</p> 
<p><A NAME="an_28:16">28:16</A>&nbsp;Y como llegamos &#225; Roma, el centuri&#243;n entreg&#243; los presos al prefecto de los ej&#233;rcitos, mas &#225; Pablo fu&#233; permitido estar por s&#237;, con un soldado que le guardase.</p> 
<p><A NAME="an_28:17">28:17</A>&nbsp;Y aconteci&#243; que tres d&#237;as despu&#233;s, Pablo convoc&#243; &#225; los principales de los Jud&#237;os; &#225; los cuales, luego que estuvieron juntos, les dijo: Yo, varones hermanos, no habiendo hecho nada contra el pueblo, ni contra los ritos de la patria, he sido entregado preso</p> 
<p><A NAME="an_28:18">28:18</A>&nbsp;Los cuales, habi&#233;ndome examinado, me quer&#237;an soltar; por no haber en m&#237; ninguna causa de muerte.</p> 
<p><A NAME="an_28:19">28:19</A>&nbsp;Mas contradiciendo los Jud&#237;os, fu&#237; forzado &#225; apelar &#225; C&#233;sar; no que tenga de qu&#233; acusar &#225; mi naci&#243;n.</p> 
<p><A NAME="an_28:20">28:20</A>&nbsp;As&#237; que, por esta causa, os he llamado para veros y hablaros; porque por la esperanza de Israel estoy rodeado de esta cadena.</p> 
<p><A NAME="an_28:21">28:21</A>&nbsp;Entonces ellos le dijeron: Nosotros ni hemos recibido cartas tocante &#225; t&#237; de Judea, ni ha venido alguno de los hermanos que haya denunciado &#243; hablado alg&#250;n mal de ti.</p> 
<p><A NAME="an_28:22">28:22</A>&nbsp;Mas querr&#237;amos oir de ti lo que sientes; porque de esta secta notorio nos es que en todos lugares es contradicha.</p> 
<p><A NAME="an_28:23">28:23</A>&nbsp;Y habi&#233;ndole se&#241;alado un d&#237;a, vinieron &#225; &#233;l muchos &#225; la posada, &#225; los cuales declaraba y testificaba el reino de Dios, persuadi&#233;ndoles lo concerniente &#225; Jes&#250;s, por la ley de Mois&#233;s y por los profetas, desde la ma&#241;ana hasta la tarde.</p> 
<p><A NAME="an_28:24">28:24</A>&nbsp;Y algunos asent&#237;an &#225; lo que se dec&#237;a, mas algunos no cre&#237;an.</p> 
<p><A NAME="an_28:25">28:25</A>&nbsp;Y como fueron entre s&#237; discordes, se fueron, diciendo Pablo esta palabra: Bien ha hablado el Esp&#237;ritu Santo por el profeta Isa&#237;as &#225; nuestros padres,</p> 
<p><A NAME="an_28:26">28:26</A>&nbsp;Diciendo: Ve &#225; este pueblo, y di les: De o&#237;do oir&#233;is, y no entender&#233;is; Y viendo ver&#233;is, y no percibir&#233;is:</p> 
<p><A NAME="an_28:27">28:27</A>&nbsp;Porque el coraz&#243;n de este pueblo se ha engrosado, Y de los o&#237;dos oyeron pesadamente, Y sus ojos taparon; Porque no vean con los ojos, Y oigan con los o&#237;dos, Y entiendan de coraz&#243;n, Y se conviertan, Y yo los sane.</p> 
<p><A NAME="an_28:28">28:28</A>&nbsp;S&#233;aos pues notorio que &#225; los Gentiles es enviada esta salud de Dios: y ellos oir&#225;n.</p> 
<p><A NAME="an_28:29">28:29</A>&nbsp;Y habiendo dicho esto, los Jud&#237;os salieron, teniendo entre s&#237; gran contienda.</p> 
<p><A NAME="an_28:30">28:30</A>&nbsp;Pablo empero, qued&#243; dos a&#241;os enteros en su casa de alquiler, y recib&#237;a &#225; todos los que &#225; &#233;l ven&#237;an,</p> 
<p><A NAME="an_28:31">28:31</A>&nbsp;Predicando el reino de Dios y ense&#241;ando lo que es del Se&#241;or Jesucristo con toda libertad, sin impedimento.</p> 
<p><HR>
<CENTER>
<A HREF="rom.htm">Next: Romans</A></CENTER>
</BODY>
</HTML>
