<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Spanish Bible, full text etext at Intangible Textual Heritage">
<TITLE>Spanish Bible: 2 Chronicles</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="ch1.htm">Previous</A>&nbsp;
<A HREF="ezr.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Spanish Bible: 2 Chronicles</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Y SALOMON hijo de David fu&#233; afirmado en su reino; y Jehov&#225; su Dios fu&#233; con &#233;l, y le engrandeci&#243; sobremanera.</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Y llam&#243; Salom&#243;n &#225; todo Israel, tribunos, centuriones, y jueces, y &#225; todos los pr&#237;ncipes de todo Israel, cabezas de familias.</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Y fu&#233; Salom&#243;n, y con &#233;l toda esta junta, al alto que hab&#237;a en Gaba&#243;n; porque all&#237; estaba el tabern&#225;culo del testimonio de Dios, que Mois&#233;s siervo de Jehov&#225; hab&#237;a hecho en el desierto.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Mas David hab&#237;a tra&#237;do el arca de Dios de Ch&#238;riath-jearim al lugar que &#233;l le hab&#237;a preparado; porque &#233;l le hab&#237;a tendido una tienda en Jerusalem.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Asimismo el altar de bronce que hab&#237;a hecho Bezaleel hijo de Uri hijo de Hur, estaba all&#237; delante del tabern&#225;culo de Jehov&#225;, al cual fu&#233; &#225; consultar Salom&#243;n con aquella junta.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Subi&#243; pues Salom&#243;n all&#225; delante de Jehov&#225;, al altar de bronce que estaba en el tabern&#225;culo del testimonio, y ofreci&#243; sobre &#233;l mil holocaustos.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Y aquella noche apareci&#243; Dios &#225; Salom&#243;n, y d&#237;jole: Demanda lo que quisieres que yo te d&#233;.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Y Salom&#243;n dijo &#225; Dios: T&#250; has hecho con David mi padre grande misericordia, y &#225; m&#237; me has puesto por rey en lugar suyo.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Conf&#237;rmese pues ahora, oh Jehov&#225; Dios, tu palabra dada &#225; David mi padre; porque t&#250; me has puesto por rey sobre un pueblo en muchedumbre como el polvo de la tierra.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Dame ahora sabidur&#237;a y ciencia, para salir y entrar delante de este pueblo: porque &#191;qui&#233;n podr&#225; juzgar este tu pueblo tan grande?</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Y dijo Dios &#225; Salom&#243;n: Por cuanto esto fu&#233; en tu coraz&#243;n, que no pediste riquezas, hacienda, &#243; gloria, ni el alma de los que te quieren mal, ni pediste muchos d&#237;as, sino que has pedido para ti sabidur&#237;a y ciencia para juzgar mi pueblo, sobre el cual te he</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Sabidur&#237;a y ciencia te es dada; y tambi&#233;n te dar&#233; riquezas, hacienda, y gloria, cual nunca hubo en los reyes que han sido antes de ti, ni despu&#233;s de ti habr&#225; tal.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Y volvi&#243; Salom&#243;n &#225; Jerusalem del alto que estaba en Gaba&#243;n, de ante el tabern&#225;culo del testimonio; y rein&#243; sobre Israel.</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Y junt&#243; Salom&#243;n carros y gente de &#225; caballo; y tuvo mil y cuatrocientos carros, y doce mil jinetes, los cuales puso en las ciudades de los carros, y con el rey en Jerusalem.</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Y puso el rey plata y oro en Jerusalem como piedras, y cedro como cabrahigos que nacen en los campos en abundancia.</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Y sacaban caballos y lienzos finos de Egipto para Salom&#243;n; pues por contrato tomaban all&#237; los mercaderes del rey caballos y lienzos.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Y sub&#237;an, y sacaban de Egipto, un carro por seiscientas piezas de plata, y un caballo por ciento y cincuenta: y as&#237; se sacaban por medio de ellos para todos los reyes de los Hetheos, y para los reyes de Siria.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;DETERMINO pues Salom&#243;n edificar casa al nombre de Jehov&#225;, y otra casa para su reino.</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Y cont&#243; Salom&#243;n setenta mil hombres que llevasen cargas, y ochenta mil hombres que cortasen en el monte, y tres mil y seiscientos que los gobernasen.</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Y envi&#243; &#225; decir Salom&#243;n &#225; Hiram rey de Tiro: Haz conmigo como hiciste con David mi padre, envi&#225;ndole cedros para que edificara para s&#237; casa en que morase.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;He aqu&#237; yo tengo que edificar casa al nombre de Jehov&#225; mi Dios, para consagr&#225;rsela, para quemar perfumes arom&#225;ticos delante de &#233;l, y para la colocaci&#243;n continua de los panes de la proposici&#243;n, y para holocaustos &#225; ma&#241;ana y tarde, y los s&#225;bados, y nuevas l</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Y la casa que tengo que edificar, ha de ser grande: porque el Dios nuestro es grande sobre todos los dioses.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Mas &#191;qui&#233;n ser&#225; tan poderoso que le edifique casa? Los cielos y los cielos de los cielos no le pueden comprender; &#191;qui&#233;n pues soy yo, que le edifique casa, sino para quemar perfumes delante de &#233;l?</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Env&#237;ame pues ahora un hombre h&#225;bil, que sepa trabajar en oro, y en plata, y en metal, y en hierro, en p&#250;rpura, y en grana, y en c&#225;rdeno, y que sepa esculpir con los maestros que est&#225;n conmigo en Jud&#225; y en Jerusalem, los cuales previno mi padre.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Env&#237;ame tambi&#233;n madera de cedro, de haya, de pino, del L&#237;bano: porque yo s&#233; que tus siervos entienden de cortar madera en el L&#237;bano; y he aqu&#237;, mis siervos ir&#225;n con los tuyos,</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Para que me apresten mucha madera, porque la casa que tengo de edificar ha de ser grande y portentosa.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Y he aqu&#237; para los operarios tus siervos, cortadores de la madera, he dado veinte mil coros de trigo en grano, y veinte mil coros de cebada, y veinte mil batos de vino, y veinte mil batos de aceite.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Entonces Hiram rey de Tiro respondi&#243; por letras, las que envi&#243; &#225; Salom&#243;n: Porque Jehov&#225; am&#243; &#225; su pueblo, te ha puesto por rey sobre ellos.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Y adem&#225;s dec&#237;a Hiram: Bendito sea Jehov&#225; el Dios de Israel, que hizo los cielos y la tierra, y que di&#243; al rey David hijo sabio, entendido, cuerdo y prudente, que edifique casa &#225; Jehov&#225;, y casa para su reino.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Yo pues te he enviado un hombre h&#225;bil y entendido, que fu&#233; de Hiram mi padre,</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Hijo de una mujer de las hijas de Dan, mas su padre fu&#233; de Tiro; el cual sabe trabajar en oro, y plata, y metal, y hierro, en piedra y en madera, en p&#250;rpura, y en c&#225;rdeno, en lino y en carmes&#237;; asimismo para esculpir todas figuras, y sacar toda suerte de </p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Ahora pues, enviar&#225; mi se&#241;or &#225; sus siervos el trigo y cebada, y aceite y vino, que ha dicho;</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Y nosotros cortaremos en el L&#237;bano la madera que hubieres menester, y te la traeremos en balsas por la mar hasta Joppe, y t&#250; la har&#225;s llevar hasta Jerusalem.</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Y cont&#243; Salom&#243;n todos los hombres extranjeros que estaban en la tierra de Israel, despu&#233;s de haberlos ya contado David su padre, y fueron hallados ciento cincuenta y tres mil seiscientos.</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;Y se&#241;al&#243; de ellos setenta mil para llevar cargas, y ochenta mil que cortasen en el monte, y tres mil y seiscientos por sobrestantes para hacer trabajar al pueblo.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Y COMENZO Salom&#243;n &#225; edificar la casa en Jerusalem, en el monte Moria que hab&#237;a sido mostrado &#225; David su padre, en el lugar que David hab&#237;a preparado en la era de Orn&#225;n Jebuseo.</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Y comenz&#243; &#225; edificar en el mes segundo, &#225; dos del mes, en el cuarto a&#241;o de su reinado.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Estas son las medidas de que Salom&#243;n fund&#243; el edificio de la casa de Dios. La primera medida fu&#233;, la longitud de sesenta codos; y la anchura de veinte codos.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;El p&#243;rtico que estaba en la delantera de la longitud, era de veinte codos al frente del ancho de la casa, y su altura de ciento y veinte: y cubri&#243;lo por dentro de oro puro.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Y tech&#243; la casa mayor con madera de haya, la cual cubri&#243; de buen oro, &#233; hizo resaltar sobre ella palmas y cadenas.</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Cubri&#243; tambi&#233;n la casa de piedras preciosas por excelencia: y el oro era oro de Parvaim.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;As&#237; cubri&#243; la casa, sus vigas, sus umbrales, sus paredes, y sus puertas, con oro; y esculpi&#243; querubines por las paredes.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Hizo asimismo la casa del lugar sant&#237;simo, cuya longitud era de veinte codos seg&#250;n el ancho del frente de la casa, y su anchura de veinte codos: y cubri&#243;la de buen oro que ascend&#237;a &#225; seiscientos talentos.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Y el peso de los clavos tuvo cincuenta siclos de oro. Cubri&#243; tambi&#233;n de oro las salas.</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Y dentro del lugar sant&#237;simo hizo dos querubines de forma de ni&#241;os, los cuales cubrieron de oro.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;El largo de las alas de los querubines era de veinte codos: porque la una ala era de cinco codos: la cual llegaba hasta la pared de la casa; y la otra ala de cinco codos, la cual llegaba al ala del otro querub&#237;n.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;De la misma manera la una ala del otro querub&#237;n era de cinco codos: la cual llegaba hasta la pared de la casa; y la otra ala era de cinco codos, que tocaba al ala del otro querub&#237;n.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;As&#237; las alas de estos querubines estaban extendidas por veinte codos: y ellos estaban en pie con los rostros hacia la casa.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Hizo tambi&#233;n el velo de c&#225;rdeno, p&#250;rpura, carmes&#237; y lino, &#233; hizo resaltar en &#233;l querubines.</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Delante de la casa hizo dos columnas de treinta y cinco codos de longitud, con sus capiteles encima, de cinco codos.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Hizo asimismo cadenas en el oratorio, y p&#250;solas sobre los capiteles de las columnas: &#233; hizo cien granadas, las cuales puso en las cadenas.</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Y asent&#243; las columnas delante del templo, la una &#225; la mano derecha, y la otra &#225; la izquierda; y &#225; la de la mano derecha llam&#243; Jach&#238;n, y &#225; la de la izquierda, Boaz.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;HIZO adem&#225;s un altar de bronce de veinte codos de longitud, y veinte codos de anchura, y diez codos de altura.</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Tambi&#233;n hizo un mar de fundici&#243;n, el cual ten&#237;a diez codos del un borde al otro, enteramente redondo: su altura era de cinco codos, y una l&#237;nea de treinta codos lo ce&#241;&#237;a alrededor.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Y debajo de &#233;l hab&#237;a figuras de bueyes que lo circundaban, diez en cada codo todo alrededor: eran dos &#243;rdenes de bueyes fundidos juntamente con el mar.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Y estaba asentado sobre doce bueyes, tres de los cuales miraban al septentri&#243;n, y tres al occidente, y tres al mediod&#237;a, y tres al oriente: y el mar asentaba sobre ellos, y todas sus traseras estaban &#225; la parte de adentro.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Y ten&#237;a de grueso un palmo, y el borde era de la hechura del borde de un c&#225;liz, &#243; flor de lis. Y hac&#237;a tres mil batos.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Hizo tambi&#233;n diez fuentes, y puso cinco &#225; la derecha y cinco &#225; la izquierda, para lavar y limpiar en ellas la obra del holocausto; mas el mar era para lavarse los sacerdotes en &#233;l.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Hizo asimismo diez candeleros de oro seg&#250;n su forma, los cuales puso en el templo, cinco &#225; la derecha, y cinco &#225; la izquierda.</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Adem&#225;s hizo diez mesas y p&#250;solas en el templo, cinco &#225; la derecha, y cinco &#225; la izquierda: igualmente hizo cien tazones de oro.</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;A m&#225;s de esto hizo el atrio de los sacerdotes, y el gran atrio, y las portadas del atrio, y cubri&#243; las puertas de ellas de bronce.</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Y asent&#243; el mar al lado derecho hacia el oriente, enfrente del mediod&#237;a.</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Hizo tambi&#233;n Hiram calderos, y palas, y tazones; y acab&#243; Hiram la obra que hac&#237;a al rey Salom&#243;n para la casa de Dios;</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Dos columnas, y los cordones, los capiteles sobre las cabezas de las dos columnas, y dos redes para cubrir las dos bolas de los capiteles que estaban encima de las columnas;</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Cuatrocientas granadas en las dos redecillas, dos &#243;rdenes de granadas en cada redecilla, para que cubriesen las dos bolas de los capiteles que estaban encima de las columnas.</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;Hizo tambi&#233;n las basas, sobre las cuales asent&#243; las fuentes;</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Un mar, y doce bueyes debajo de &#233;l:</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Y calderos, y palas, y garfios; y todos sus enseres hizo Hiram su padre al rey Salom&#243;n para la casa de Jehov&#225;, de metal pur&#237;simo.</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;Y fundi&#243;los el rey en los llanos del Jord&#225;n, en tierra arcillosa, entre Such&#244;t y Seredat.</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;Y Salom&#243;n hizo todos estos vasos en grande abundancia, porque no pudo ser hallado el peso del metal.</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;As&#237; hizo Salom&#243;n todos los vasos para la casa de Dios, y el altar de oro, y las mesas sobre las cuales se pon&#237;an los panes de la proposici&#243;n;</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;Asimismo los candeleros y sus candilejas, de oro puro, para que las encendiesen delante del oratorio conforme &#225; la costumbre.</p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;Y las flores, y las lamparillas, y las despabiladeras se hicieron de oro, de oro perfecto;</p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;Tambi&#233;n los platillos, y las jofainas, y las cucharas, y los incensarios, de oro puro. Cuanto &#225; la entrada de la casa, sus puertas interiores para el lugar sant&#237;simo, y las puertas de la casa del templo, de oro.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Y ACABADA que fu&#233; toda la obra que hizo Salom&#243;n para la casa de Jehov&#225;, meti&#243; Salom&#243;n en ella las cosas que David su padre hab&#237;a dedicado; y puso la plata, y el oro, y todos los vasos, en los tesoros de la casa de Dios.</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;Entonces Salom&#243;n junt&#243; en Jerusalem los ancianos de Israel, y todos los pr&#237;ncipes de las tribus, los cabezas de las familias de los hijos de Israel, para que trajesen el arca del pacto de Jehov&#225; de la ciudad de David, que es Si&#243;n.</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;Y junt&#225;ronse al rey todos los varones de Israel, &#225; la solemnidad del mes s&#233;ptimo.</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Y vinieron todos los ancianos de Israel, y tomaron los Levitas el arca:</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;Y llevaron el arca, y el tabern&#225;culo del testimonio, y todos los vasos del santuario que estaban en el tabern&#225;culo: los sacerdotes y los Levitas los llevaron.</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Y el rey Salom&#243;n, y toda la congregaci&#243;n de Israel que se hab&#237;a &#225; &#233;l reunido delante del arca, sacrificaron ovejas y bueyes, que por la multitud no se pudieron contar ni numerar.</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;Y los sacerdotes metieron el arca del pacto de Jehov&#225; en su lugar, en el oratorio de la casa, en el lugar sant&#237;simo, bajo las alas de los querubines:</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;Pues los querubines extend&#237;an las alas sobre el asiento del arca, y cubr&#237;an los querubines por encima as&#237; el arca como sus barras.</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;E hicieron salir fuera las barras, de modo que se viesen las cabezas de las barras del arca delante del oratorio, mas no se ve&#237;an desde fuera: y all&#237; estuvieron hasta hoy.</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;En el arca no hab&#237;a sino las dos tablas que Mois&#233;s hab&#237;a puesto en Horeb, con las cuales Jehov&#225; hab&#237;a hecho alianza con los hijos de Israel, despu&#233;s que salieron de Egipto.</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Y como los sacerdotes salieron del santuario, (porque todos los sacerdotes que se hallaron hab&#237;an sido santificados, y no guardaban sus veces;</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;Y los Levitas cantores, todos los de Asaph, los de Hem&#225;n, y los de Jeduth&#250;n, juntamente con sus hijos y sus hermanos, vestidos de lino fino, estaban con c&#237;mbalos y salterios y arpas al oriente del altar; y con ellos ciento veinte sacerdotes que tocaban tr</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;Sonaban pues las trompetas, y cantaban con la voz todos &#225; una, para alabar y confesar &#225; Jehov&#225;: y cuando alzaban la voz con trompetas y c&#237;mbalos &#233; instrumentos de m&#250;sica, cuando alababan &#225; Jehov&#225;, diciendo: Porque es bueno, porque su misericordia es para </p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;Y no pod&#237;an los sacerdotes estar para ministrar, por causa de la nube; porque la gloria de Jehov&#225; hab&#237;a henchido la casa de Dios.</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;ENTONCES dijo Salom&#243;n: Jehov&#225; ha dicho que &#233;l habitar&#237;a en la oscuridad.</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;Yo pues he edificado una casa de morada para ti, y una habitaci&#243;n en que mores para siempre.</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;Y volviendo el rey su rostro, bendijo &#225; toda la congregaci&#243;n de Israel: y toda la congregaci&#243;n de Israel estaba en pie.</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;Y &#233;l dijo: Bendito sea Jehov&#225; Dios de Israel, el cual con su mano ha cumplido lo que habl&#243; por su boca &#225; David mi padre, diciendo:</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;Desde el d&#237;a que saqu&#233; mi pueblo de la tierra de Egipto, ninguna ciudad he elegido de todas las tribus de Israel para edificar casa donde estuviese mi nombre, ni he escogido var&#243;n que fuese pr&#237;ncipe sobre mi pueblo Israel.</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;Mas &#225; Jerusalem he elegido para que en ella est&#233; mi nombre, y &#225; David he elegido para que fuese sobre mi pueblo Israel.</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;Y David mi padre tuvo en el coraz&#243;n edificar casa al nombre de Jehov&#225; Dios de Israel.</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;Mas Jehov&#225; dijo &#225; David mi padre: Respecto &#225; haber tenido en tu coraz&#243;n edificar casa &#225; mi nombre, bien has hecho en haber tenido esto en tu coraz&#243;n.</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;Empero t&#250; no edificar&#225;s la casa, sino tu hijo que saldr&#225; de tus lomos, &#233;l edificar&#225; casa &#225; mi nombre.</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;Y Jehov&#225; ha cumplido su palabra que hab&#237;a dicho, pues levant&#233;me yo en lugar de David mi padre, y heme sentado en el trono de Israel, como Jehov&#225; hab&#237;a dicho, y he edificado casa al nombre de Jehov&#225; Dios de Israel.</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;Y en ella he puesto el arca, en la cual est&#225; el pacto de Jehov&#225; que concert&#243; con los hijos de Israel.</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;P&#250;sose luego Salom&#243;n delante del altar de Jehov&#225;, en presencia de toda la congregaci&#243;n de Israel, y extendi&#243; sus manos.</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;Porque Salom&#243;n hab&#237;a hecho un p&#250;lpito de metal, de cinco codos de largo, y de cinco codos de ancho, y de altura de tres codos, y lo hab&#237;a puesto en medio del atrio: y p&#250;sose sobre &#233;l, &#233; hinc&#243;se de rodillas delante de toda la congregaci&#243;n de Israel, y exte</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;Jehov&#225; Dios de Israel, no hay Dios semejante &#225; ti en el cielo ni en la tierra, que guardas el pacto y la misericordia &#225; tus siervos que caminan delante de ti de todo su coraz&#243;n;</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;Que has guardado &#225; tu siervo David mi padre lo que le dijiste: t&#250; lo dijiste de tu boca, mas con tu mano lo has cumplido, como parece este d&#237;a.</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;Ahora pues, Jehov&#225; Dios de Israel, guarda &#225; tu siervo David mi padre lo que le has prometido, diciendo: No faltar&#225; de ti var&#243;n delante de m&#237;, que se siente en el trono de Israel, &#225; condici&#243;n que tus hijos guarden su camino, andando en mi ley, como t&#250; dela</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;Ahora pues, oh Jehov&#225; Dios de Israel, verif&#237;quese tu palabra que dijiste &#225; tu siervo David.</p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;Mas &#191;es verdad que Dios ha de habitar con el hombre en la tierra? He aqu&#237;, los cielos y los cielos de los cielos no pueden contenerte: &#191;cu&#225;nto menos esta casa que he edificado?</p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;Mas t&#250; mirar&#225;s &#225; la oraci&#243;n de tu siervo, y &#225; su ruego, oh Jehov&#225; Dios m&#237;o, para oir el clamor y la oraci&#243;n con que tu siervo ora delante de ti.</p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;Que tus ojos est&#233;n abiertos sobre esta casa de d&#237;a y de noche, sobre el lugar del cual dijiste, Mi nombre estar&#225; all&#237;; que oigas la oraci&#243;n con que tu siervo ora en este lugar.</p> 
<p><A NAME="an_6:21">6:21</A>&nbsp;Asimismo que oigas el ruego de tu siervo, y de tu pueblo Israel, cuando en este lugar hicieren oraci&#243;n, que t&#250; oir&#225;s desde los cielos, desde el lugar de tu morada: que oigas y perdones.</p> 
<p><A NAME="an_6:22">6:22</A>&nbsp;Si alguno pecare contra su pr&#243;jimo, y &#233;l le pidiere juramento haci&#233;ndole jurar, y el juramento viniere delante de tu altar en esta casa,</p> 
<p><A NAME="an_6:23">6:23</A>&nbsp;T&#250; oir&#225;s desde los cielos, y obrar&#225;s, y juzgar&#225;s &#225; tus siervos, dando la paga al imp&#237;o, torn&#225;ndole su proceder sobre su cabeza, y justificando al justo en darle conforme &#225; su justicia.</p> 
<p><A NAME="an_6:24">6:24</A>&nbsp;Si tu pueblo Israel cayere delante de los enemigos, por haber prevaricado contra ti, y se convirtieren, y confesaren tu nombre, y rogaren delante de ti en esta casa,</p> 
<p><A NAME="an_6:25">6:25</A>&nbsp;T&#250; oir&#225;s desde los cielos, y perdonar&#225;s el pecado de tu pueblo Israel, y los volver&#225;s &#225; la tierra que diste &#225; ellos y &#225; sus padres.</p> 
<p><A NAME="an_6:26">6:26</A>&nbsp;Si los cielos se cerraren, que no haya lluvias por haber pecado contra ti, si oraren &#225; ti en este lugar, y confesaren tu nombre, y se convirtieren de sus pecados, cuando los afligieres,</p> 
<p><A NAME="an_6:27">6:27</A>&nbsp;T&#250; los oir&#225;s en los cielos, y perdonar&#225;s el pecado de tus siervos y de tu pueblo Israel, y les ense&#241;ar&#225;s el buen camino para que anden en &#233;l, y dar&#225;s lluvia sobre tu tierra, la cual diste por heredad &#225; tu pueblo.</p> 
<p><A NAME="an_6:28">6:28</A>&nbsp;Y si hubiere hambre en la tierra, &#243; si hubiere pestilencia, si hubiere tizoncillo &#243; a&#241;ublo, langosta &#243; pulg&#243;n; &#243; si los cercaren sus enemigos en la tierra de su domicilio; cualquiera plaga &#243; enfermedad que sea;</p> 
<p><A NAME="an_6:29">6:29</A>&nbsp;Toda oraci&#243;n y todo ruego que hiciere cualquier hombre, &#243; todo tu pueblo Israel, cualquiera que conociere su llaga y su dolor en su coraz&#243;n, si extendiere sus manos &#225; esta casa,</p> 
<p><A NAME="an_6:30">6:30</A>&nbsp;T&#250; oir&#225;s desde los cielos, desde el lugar de tu habitaci&#243;n, y perdonar&#225;s, y dar&#225;s &#225; cada uno conforme &#225; sus caminos, habiendo conocido su coraz&#243;n; (porque solo t&#250; conoces el coraz&#243;n de los hijos de los hombres;)</p> 
<p><A NAME="an_6:31">6:31</A>&nbsp;Para que te teman y anden en tus caminos, todos los d&#237;as que vivieren sobre la haz de la tierra que t&#250; diste &#225; nuestros padres.</p> 
<p><A NAME="an_6:32">6:32</A>&nbsp;Y tambi&#233;n al extranjero que no fuere de tu pueblo Israel, que hubiere venido de lejanas tierras &#225; causa de tu grande nombre, y de tu mano fuerte, y de tu brazo extendido, si vinieren, y oraren en esta casa,</p> 
<p><A NAME="an_6:33">6:33</A>&nbsp;T&#250; oir&#225;s desde los cielos, desde el lugar de tu morada, y har&#225;s conforme &#225; todas las cosas por las cuales hubiere clamado &#225; ti el extranjero; para que todos los pueblos de la tierra conozcan tu nombre, y te teman como tu pueblo Israel, y sepan que tu nomb</p> 
<p><A NAME="an_6:34">6:34</A>&nbsp;Si tu pueblo saliere &#225; la guerra contra sus enemigos por el camino que t&#250; los enviares, y oraren &#225; ti hacia esta ciudad que t&#250; elegiste, hacia la casa que he edificado &#225; tu nombre,</p> 
<p><A NAME="an_6:35">6:35</A>&nbsp;T&#250; oir&#225;s desde los cielos su oraci&#243;n y su ruego, y amparar&#225;s su derecho.</p> 
<p><A NAME="an_6:36">6:36</A>&nbsp;Si pecaren contra ti, (pues no hay hombre que no peque,) y te airares contra ellos, y los entregares delante de sus enemigos, para que los que los tomaren los lleven cautivos &#225; tierra de enemigos, lejos &#243; cerca,</p> 
<p><A NAME="an_6:37">6:37</A>&nbsp;Y ellos volvieren en s&#237; en la tierra donde fueren llevados cautivos; si se convirtieren, y oraren &#225; ti en la tierra de su cautividad, y dijeren: Pecamos, hemos hecho inicuamente, imp&#237;amente hemos obrado;</p> 
<p><A NAME="an_6:38">6:38</A>&nbsp;Si se convirtieren &#225; ti de todo su coraz&#243;n y de toda su alma en la tierra de su cautividad, donde los hubieren llevado cautivos, y oraren hacia su tierra que t&#250; diste &#225; sus padres, hacia la ciudad que tu elegiste, y hacia la casa que he edificado &#225; tu nom</p> 
<p><A NAME="an_6:39">6:39</A>&nbsp;T&#250; oir&#225;s desde los cielos, desde el lugar de tu morada, su oraci&#243;n y su ruego, y amparar&#225;s su causa, y perdonar&#225;s &#225; tu pueblo que pec&#243; contra ti.</p> 
<p><A NAME="an_6:40">6:40</A>&nbsp;Ahora pues, oh Dios m&#237;o, ru&#233;gote est&#233;n abiertos tus ojos, y atentos tus o&#237;dos &#225; la oraci&#243;n en este lugar.</p> 
<p><A NAME="an_6:41">6:41</A>&nbsp;Oh Jehov&#225; Dios, lev&#225;ntate ahora para habitar en tu reposo, t&#250; y el arca de tu fortaleza; sean, oh Jehov&#225; Dios, vestidos de salud tus sacerdotes, y gocen de bien tus santos.</p> 
<p><A NAME="an_6:42">6:42</A>&nbsp;Jehov&#225; Dios, no hagas volver el rostro de tu ungido: acu&#233;rdate de las misericordias de David tu siervo.</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;Y COMO Salom&#243;n acab&#243; de orar, el fuego descendi&#243; de los cielos, y consumi&#243; el holocausto y las v&#237;ctimas; y la gloria de Jehov&#225; hinchi&#243; la casa.</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;Y no pod&#237;an entrar los sacerdotes en la casa de Jehov&#225;, porque la gloria de Jehov&#225; hab&#237;a henchido la casa de Jehov&#225;.</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;Y como vieron todos los hijos de Israel descender el fuego y la gloria de Jehov&#225; sobre la casa, cayeron en tierra sobre sus rostros en el pavimento, y adoraron, confesando &#225; Jehov&#225; y diciendo: Que es bueno, que su misericordia es para siempre.</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;Entonces el rey y todo el pueblo sacrificaron v&#237;ctimas delante de Jehov&#225;.</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;Y ofreci&#243; el rey Salom&#243;n en sacrificio veinte y dos mil bueyes, y ciento y veinte mil ovejas; y as&#237; dedicaron la casa de Dios el rey y todo el pueblo.</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;Y los sacerdotes asist&#237;an en su ministerio; y los Levitas con los instrumentos de m&#250;sica de Jehov&#225;, los cuales hab&#237;a hecho el rey David para confesar &#225; Jehov&#225;, que su misericordia es para siempre; cuando David alababa por mano de ellos. Asimismo los sacer</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;Tambi&#233;n santific&#243; Salom&#243;n el medio del atrio que estaba delante de la casa de Jehov&#225;, por cuanto hab&#237;a ofrecido all&#237; los holocaustos, y los sebos de los pac&#237;ficos; porque en el altar de bronce que Salom&#243;n hab&#237;a hecho, no pod&#237;an caber los holocaustos, y el</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;Entonces hizo Salom&#243;n fiesta siete d&#237;as, y con &#233;l todo Israel, una grande congregaci&#243;n, desde la entrada de Hamath hasta el arroyo de Egipto.</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;Al octavo d&#237;a hicieron convocaci&#243;n, porque hab&#237;an hecho la dedicaci&#243;n del altar en siete d&#237;as, y hab&#237;an celebrado la solemnidad por siete d&#237;as.</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;Y &#225; los veintitr&#233;s del mes s&#233;ptimo envi&#243; al pueblo &#225; sus estancias, alegres y gozosos de coraz&#243;n por los beneficios que Jehov&#225; hab&#237;a hecho &#225; David, y &#225; Salom&#243;n, y &#225; su pueblo Israel.</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;Acab&#243; pues Salom&#243;n la casa de Jehov&#225;, y la casa del rey: y todo lo que Salom&#243;n tuvo en voluntad de hacer en la casa de Jehov&#225; y en su casa, fu&#233; prosperado.</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;Y apareci&#243; Jehov&#225; &#225; Salom&#243;n de noche, y d&#237;jole: Yo he o&#237;do tu oraci&#243;n, y he elegido para m&#237; este lugar por casa de sacrificio.</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;Si yo cerrare los cielos, que no haya lluvia, y si mandare &#225; la langosta que consuma la tierra, &#243; si enviare pestilencia &#225; mi pueblo;</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;Si se humillare mi pueblo, sobre los cuales ni nombre es invocado, y oraren, y buscaren mi rostro, y se convirtieren de sus malos caminos; entonces yo oir&#233; desde los cielos, y perdonar&#233; sus pecados, y sanar&#233; su tierra.</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;Ahora estar&#225;n abiertos mis ojos, y atentos mis o&#237;dos, &#225; la oraci&#243;n en este lugar:</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;Pues que ahora he elegido y santificado esta casa, para que est&#233; en ella mi nombre para siempre; y mis ojos y mi coraz&#243;n estar&#225;n ah&#237; para siempre.</p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;Y t&#250;, si anduvieres delante de m&#237;, como anduvo David tu padre, &#233; hicieres todas las cosas que yo te he mandado, y guardares mis estatutos y mis derechos,</p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;Yo confirmar&#233; el trono de tu reino, como concert&#233; con David tu padre, diciendo: No faltar&#225; var&#243;n de ti que domine en Israel.</p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;Mas si vosotros os volviereis, y dejareis mis estatutos y mis preceptos que os he propuesto, y fuereis y sirviereis &#225; dioses ajenos, y los adorareis,</p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;Yo los arrancar&#233; de mi tierra que les he dado; y esta casa que he santificado &#225; mi nombre, yo la echar&#233; de delante de m&#237;, y pondr&#233;la por proverbio y f&#225;bula en todos los pueblos.</p> 
<p><A NAME="an_7:21">7:21</A>&nbsp;Y esta casa que habr&#225; sido ilustre, ser&#225; espanto &#225; todo el que pasare, y dir&#225;: &#191;Por qu&#233; ha hecho as&#237; Jehov&#225; &#225; esta tierra y &#225; esta casa?</p> 
<p><A NAME="an_7:22">7:22</A>&nbsp;Y se responder&#225;: Por cuanto dejaron &#225; Jehov&#225; Dios de sus padres, el cual los sac&#243; de la tierra de Egipto, y han abrazado dioses ajenos, y los adoraron y sirvieron: por eso &#233;l ha tra&#237;do todo este mal sobre ellos.</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;Y ACONTECIO que al cabo de veinte a&#241;os que Salom&#243;n hab&#237;a edificado la casa de Jehov&#225; y su casa,</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;Reedific&#243; Salom&#243;n las ciudades que Hiram le hab&#237;a dado, y estableci&#243; en ellas &#225; los hijos de Israel.</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;Despu&#233;s vino Salom&#243;n &#225; Amath de Soba, y la tom&#243;.</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;Y edific&#243; &#225; Tadmor en el desierto, y todas las ciudades de municiones que edific&#243; en Hamath.</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;Asimismo reedific&#243; &#225; Beth-oron la de arriba, y &#225; Beth-oron la de abajo, ciudades fortificadas, de muros, puertas, y barras;</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;Y &#225; Baalath, y &#225; todas las villas de munici&#243;n que Salom&#243;n ten&#237;a; tambi&#233;n todas las ciudades de los carros y las de la gente de &#225; caballo; y todo lo que Salom&#243;n quiso edificar en Jerusalem, y en el L&#237;bano, y en toda la tierra de su se&#241;or&#237;o.</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;Y &#225; todo el pueblo que hab&#237;a quedado de los Hetheos, Amorrheos, Pherezeos, Heveos, y Jebuseos, que no eran de Israel,</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;Los hijos de los que hab&#237;an quedado en la tierra despu&#233;s de ellos, &#225; los cuales los hijos de Israel no destruyeron del todo, hizo Salom&#243;n tributarios hasta hoy.</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;Y de los hijos de Israel no puso Salom&#243;n siervos en su obra; porque eran hombres de guerra, y sus pr&#237;ncipes y sus capitanes, y comandantes de sus carros, y su gente de &#225; caballo.</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;Y ten&#237;a Salom&#243;n doscientos y cincuenta principales de los gobernadores, los cuales mandaban en aquella gente.</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;Y pas&#243; Salom&#243;n &#225; la hija de Fara&#243;n, de la ciudad de David &#225; la casa que &#233;l le hab&#237;a edificado; porque dijo: Mi mujer no morar&#225; en la casa de David rey de Israel, porque aquellas habitaciones donde ha entrado el arca de Jehov&#225;, son sagradas.</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;Entonces ofreci&#243; Salom&#243;n holocaustos &#225; Jehov&#225; sobre el altar de Jehov&#225;, que hab&#237;a &#233;l edificado delante del p&#243;rtico,</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;Para que ofreciesen cada cosa en su d&#237;a, conforme al mandamiento de Mois&#233;s, en los s&#225;bados, en las nuevas lunas, y en las solemnidades, tres veces en el a&#241;o, &#225; saber, en la fiesta de los panes &#225;zimos, en la fiesta de las semanas, y en la fiesta de las cab</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;Y constituy&#243; los repartimientos de los sacerdotes en sus oficios, conforme &#225; la ordenaci&#243;n de David su padre; y los Levitas por sus &#243;rdenes, para que alabasen y ministrasen delante de los sacerdotes, casa cosa en su d&#237;a; asimismo los porteros por su orden</p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;Y no salieron del mandamiento del rey, cuanto &#225; los sacerdotes y Levitas, y los tesoros, y todo negocio:</p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;Porque toda la obra de Salom&#243;n estaba preparada desde el d&#237;a en que la casa de Jehov&#225; fu&#233; fundada hasta que se acab&#243;, hasta que la casa de Jehov&#225; fu&#233; acabada del todo.</p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;Entonces Salom&#243;n fu&#233; &#225; Esion-geber, y &#225; Eloth, &#225; la costa de la mar en la tierra de Edom.</p> 
<p><A NAME="an_8:18">8:18</A>&nbsp;Porque Hiram le hab&#237;a enviado nav&#237;os por mano de sus siervos, y marineros diestros en la mar, los cuales fueron con los siervos de Salom&#243;n &#225; Ophir, y tomaron de all&#225; cuatrocientos y cincuenta talentos de oro, y los trajeron al rey Salom&#243;n.</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;Y OYENDO la reina de Seba la fama de Salom&#243;n, vino &#225; Jerusalem con un muy grande s&#233;quito, con camellos cargados de aroma, y oro en abundancia, y piedras preciosas, para tentar &#225; Salom&#243;n con preguntas dif&#237;ciles. Y luego que vino &#225; Salom&#243;n, habl&#243; con &#233;l tod</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;Pero Salom&#243;n le declar&#243; todas sus palabras: ninguna cosa qued&#243; que Salom&#243;n no le declarase.</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;Y viendo la reina de Seba la sabidur&#237;a de Salom&#243;n, y la casa que hab&#237;a edificado,</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;Y las viandas de su mesa, y el asiento de sus siervos, y el estado de sus criados, y los vestidos de ellos, sus maestresalas y sus vestidos, y su subida por donde sub&#237;a &#225; la casa de Jehov&#225;, no qued&#243; m&#225;s esp&#237;ritu en ella.</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;Y dijo al rey: Verdad es lo que hab&#237;a o&#237;do en mi tierra de tus cosas y de tu sabidur&#237;a;</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;Mas yo no cre&#237;a las palabras de ellos, hasta que he venido, y mis ojos han visto: y he aqu&#237; que ni aun la mitad de la grandeza de tu sabidur&#237;a me hab&#237;a sido dicha; porque t&#250; sobrepujas la fama que yo hab&#237;a o&#237;do.</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;Bienaventurados tus hombres, y dichosos estos tus siervos, que est&#225;n siempre delante de ti, y oyen tu sabidur&#237;a.</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;Jehov&#225; tu Dios sea bendito, el cual se ha agradado en ti para ponerte sobre su trono por rey de Jehov&#225; tu Dios: por cuanto tu Dios am&#243; &#225; Israel para afirmarlo perpetuamente, por eso te ha puesto por rey sobre ellos, para que hagas juicio y justicia.</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;Y di&#243; al rey ciento y veinte talentos de oro, y gran copia de aromas, y piedras preciosas: nunca hubo tales aromas como los que di&#243; la reina de Seba al rey Salom&#243;n.</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;Tambi&#233;n los siervos de Hiram y los siervos de Salom&#243;n, que hab&#237;an tra&#237;do el oro de Ophir, trajeron madera de Algummim, y piedras preciosas.</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;E hizo el rey de la madera de Algummim gradas en la casa de Jehov&#225;, y en las casas reales, y arpas y salterios para los cantores: nunca en tierra de Jud&#225; se hab&#237;a visto madera semejante.</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;Y el rey Salom&#243;n di&#243; &#225; la reina de Seba todo lo que ella quiso y le pidi&#243;, m&#225;s de lo que hab&#237;a tra&#237;do al rey. Despu&#233;s se volvi&#243; y fu&#233;se &#225; su tierra con sus siervos.</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;Y el peso de oro que ven&#237;a &#225; Salom&#243;n cada un a&#241;o, era seiscientos sesenta y seis talentos de oro,</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;Sin lo que tra&#237;an los mercaderes y negociantes; y tambi&#233;n todos los reyes de Arabia y los pr&#237;ncipes de la tierra tra&#237;an oro y plata &#225; Salom&#243;n.</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;Hizo tambi&#233;n el rey Salom&#243;n doscientos paveses de oro de martillo, cada uno de los cuales ten&#237;a seiscientos siclos de oro labrado:</p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;Asimismo trescientos escudos de oro batido, teniendo cada escudo trescientos siclos de oro: y p&#250;solos el rey en la casa del bosque del L&#237;bano.</p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;Hizo adem&#225;s el rey un gran trono de marfil, y cubri&#243;lo de oro puro.</p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;Y hab&#237;a seis gradas al trono, con un estrado de oro al mismo, y brazos de la una parte y de la otra al lugar del asiento, y dos leones que estaban junto &#225; los brazos.</p> 
<p><A NAME="an_9:19">9:19</A>&nbsp;Hab&#237;a tambi&#233;n all&#237; doce leones sobre las seis gradas de la una parte y de la otra. Jam&#225;s fu&#233; hecho otro semejante en reino alguno.</p> 
<p><A NAME="an_9:20">9:20</A>&nbsp;Toda la vajilla del rey Salom&#243;n era de oro, y toda la vajilla de la casa del bosque del L&#237;bano, de oro puro. En los d&#237;as de Salom&#243;n la plata no era de estima.</p> 
<p><A NAME="an_9:21">9:21</A>&nbsp;Porque la flota del rey iba &#225; Tharsis con los siervos de Hiram, y cada tres a&#241;os sol&#237;an venir las naves de Tharsis, y tra&#237;an oro, plata, marfil, simios, y pavos.</p> 
<p><A NAME="an_9:22">9:22</A>&nbsp;Y excedi&#243; el rey Salom&#243;n &#225; todos los reyes de la tierra en riqueza y en sabidur&#237;a.</p> 
<p><A NAME="an_9:23">9:23</A>&nbsp;Y todos los reyes de la tierra procuraban ver el rostro de Salom&#243;n, por oir su sabidur&#237;a, que Dios hab&#237;a puesto en su coraz&#243;n:</p> 
<p><A NAME="an_9:24">9:24</A>&nbsp;Y de &#233;stos, cada uno tra&#237;a su presente, vasos de plata, vasos de oro, vestidos, armas, aromas, caballos y ac&#233;milas, todos los a&#241;os.</p> 
<p><A NAME="an_9:25">9:25</A>&nbsp;Tuvo tambi&#233;n Salom&#243;n cuatro mil caballerizas para los caballos y carros, y doce mil jinetes, los cuales puso en las ciudades de los carros, y con el rey en Jerusalem.</p> 
<p><A NAME="an_9:26">9:26</A>&nbsp;Y tuvo se&#241;or&#237;o sobre todos los reyes desde el r&#237;o hasta la tierra de los Filisteos, y hasta el t&#233;rmino de Egipto.</p> 
<p><A NAME="an_9:27">9:27</A>&nbsp;Y puso el rey plata en Jerusalem como piedras, y cedros como los cabrahigos que nacen por las campi&#241;as en abundancia.</p> 
<p><A NAME="an_9:28">9:28</A>&nbsp;Sacaban tambi&#233;n caballos para Salom&#243;n, de Egipto y de todas las provincias.</p> 
<p><A NAME="an_9:29">9:29</A>&nbsp;Lo dem&#225;s de los hechos de Salom&#243;n, primeros y postreros, &#191;no est&#225; todo escrito en los libros de Nath&#225;n profeta, y en la profec&#237;a de Ah&#237;as Silonita, y en las profec&#237;as del vidente Iddo contra Jeroboam hijo de Nabat?</p> 
<p><A NAME="an_9:30">9:30</A>&nbsp;Y rein&#243; Salom&#243;n en Jerusalem sobre todo Israel cuarenta a&#241;os.</p> 
<p><A NAME="an_9:31">9:31</A>&nbsp;Y durmi&#243; Salom&#243;n con sus padres, y sepult&#225;ronlo en la ciudad de David su padre: y rein&#243; en su lugar Roboam su hijo.</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;Y ROBOAM fu&#233; &#225; Sich&#234;m porque en Sich&#234;m se hab&#237;a juntado todo Israel para hacerlo rey.</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;Y como lo oy&#243; Jeroboam hijo de Nabat, el cual estaba en Egipto, donde hab&#237;a hu&#237;do &#225; causa del rey Salom&#243;n, volvi&#243; de Egipto.</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;Y enviaron y llam&#225;ronle. Vino pues Jeroboam, y todo Israel, y hablaron &#225; Roboam, diciendo:</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;Tu padre agrav&#243; nuestro yugo: afloja t&#250;, pues, ahora algo de la dura servidumbre, y del grave yugo con que tu padre nos apremi&#243;, y te serviremos.</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;Y &#233;l les dijo: Volved &#225; m&#237; de aqu&#237; &#225; tres d&#237;as. Y el pueblo se fu&#233;.</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;Entonces el rey Roboam tom&#243; consejo con los viejos, que hab&#237;an estado delante de Salom&#243;n su padre cuando viv&#237;a, y d&#237;joles: &#191;C&#243;mo aconsej&#225;is vosotros que responda &#225; este pueblo?</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;Y ellos le hablaron, diciendo: Si te condujeres humanamente con este pueblo, y los agradares, y les hablares buenas palabras, ellos te servir&#225;n perpetuamente.</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;Mas &#233;l, dejando el consejo que le dieron los viejos, tom&#243; consejo con los mancebos que se hab&#237;an criado con &#233;l, y que delante de &#233;l asist&#237;an;</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;Y d&#237;joles: &#191;Qu&#233; aconsej&#225;is vosotros que respondamos &#225; este pueblo, que me ha hablado, diciendo: Alivia algo del yugo que tu padre puso sobre nosotros?</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;Entonces los mancebos que se hab&#237;an criado con &#233;l, le hablaron, diciendo: As&#237; dir&#225;s al pueblo que te ha hablado diciendo, Tu padre agrav&#243; nuestro yugo, mas t&#250; desc&#225;rganos: as&#237; les dir&#225;s: Lo m&#225;s menudo m&#237;o es m&#225;s grueso que los lomos de mi padre.</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;As&#237; que, mi padre os carg&#243; de grave yugo, y yo a&#241;adir&#233; &#225; vuestro yugo: mi padre os castig&#243; con azotes, y yo con escorpiones.</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;Vino pues Jeroboam con todo el pueblo &#225; Roboam al tercer d&#237;a: seg&#250;n el rey les hab&#237;a mandado deciendo: Volved &#225; m&#237; de aqu&#237; &#225; tres d&#237;as.</p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;Y respondi&#243;les el rey &#225;speramente; pues dej&#243; el rey Roboam el consejo de los viejos,</p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;Y habl&#243;les conforme al consejo de los mancebos, diciendo: Mi padre agrav&#243; vuestro yugo, y yo a&#241;adir&#233; &#225; vuestro yugo: mi padre os castig&#243; con azotes, y yo con escorpiones.</p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;Y no escuch&#243; el rey al pueblo; porque la causa era de Dios, para cumplir Jehov&#225; su palabra que hab&#237;a hablado, por Ah&#237;as Silonita, &#225; Jeroboam hijo de Nabat.</p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;Y viendo todo Israel que el rey no les hab&#237;a o&#237;do, respondi&#243; el pueblo al rey, diciendo: &#191;Qu&#233; parte tenemos nosotros con David, ni herencia en el hijo de Isa&#237;? &#173;Israel, cada uno &#225; sus estancias! &#173;David, mira ahora por tu casa! As&#237; se fu&#233; todo Israel &#225; sus</p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;Mas rein&#243; Roboam sobre los hijos de Israel que habitaban en las ciudades de Jud&#225;.</p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;Envi&#243; luego el rey Roboam &#225; Adoram, que ten&#237;a cargo de los tributos; pero le apedrearon los hijos de Israel, y muri&#243;. Entonces se esforz&#243; el rey Roboam, y subiendo en un carro huy&#243; &#225; Jerusalem.</p> 
<p><A NAME="an_10:19">10:19</A>&nbsp;As&#237; se apart&#243; Israel de la casa de David hasta hoy.</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;Y COMO vino Roboam &#225; Jerusalem, junt&#243; la casa de Jud&#225; y de Benjam&#237;n, ciento y ochenta mil hombres escogidos de guerra, para pelear contra Israel y volver el reino &#225; Roboam.</p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;Mas fu&#233; palabra de Jehov&#225; &#225; Seme&#237;as var&#243;n de Dios, diciendo:</p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;Habla &#225; Roboam hijo de Salom&#243;n, rey de Jud&#225;, y &#225; todos los Israelitas en Jud&#225; y Benjam&#237;n, dici&#233;ndoles:</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;As&#237; ha dicho Jehov&#225;: No sub&#225;is ni pele&#233;is contra vuestros hermanos; vu&#233;lvase casa uno &#225; su casa, porque yo he hecho este negocio. Y ellos oyeron la palabra de Jehov&#225;, y torn&#225;ronse, y no fueron contra Jeroboam.</p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;Y habit&#243; Roboam en Jerusalem, y edific&#243; ciudades para fortificar &#225; Jud&#225;.</p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;Y edific&#243; &#225; Beth-lehem, y &#225; Etham, y &#225; Tecoa,</p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;Y &#225; Beth-sur, y &#225; Soch&#244;, y &#225; Adullam,</p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;Y &#225; Gath, y &#225; Maresa, y &#225; Ziph,</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;Y &#225; Adoraim, y &#225; Lach&#238;s, y &#225; Acech&#226;,</p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;Y &#225; Sora, y &#225; Ajal&#243;n, y &#225; Hebr&#243;n, que eran en Jud&#225; y en Benjam&#237;n, ciudades fuertes.</p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;Fortific&#243; tambi&#233;n las fortalezas, y puso en ellas capitanes, y vituallas, y vino, y aceite;</p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;Y en todas las ciudades, escudos y lanzas. Fortific&#243;las pues en gran manera, y Jud&#225; y Benjam&#237;n le estaban sujetos.</p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;Y los sacerdotes y Levitas que estaban en todo Israel, se juntaron &#225; &#233;l de todos sus t&#233;rminos.</p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;Porque los Levitas dejaban sus ejidos y sus posesiones, y se ven&#237;an &#225; Jud&#225; y &#225; Jerusalem: pues Jeroboam y sus hijos los echaban del ministerio de Jehov&#225;.</p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;Y &#233;l se hizo sacerdotes para los altos, y para los demonios, y para los becerros que &#233;l hab&#237;a hecho.</p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;Tras aqu&#233;llos acudieron tambi&#233;n de todas las tribus de Israel los que hab&#237;an puesto su coraz&#243;n en buscar &#225; Jehov&#225; Dios de Israel; y vini&#233;ronse &#225; Jerusalem para sacrificar &#225; Jehov&#225;, el Dios de sus padres.</p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;As&#237; fortificaron el reino de Jud&#225;, y confirmaron &#225; Roboam hijo de Salom&#243;n, por tres a&#241;os; porque tres a&#241;os anduvieron en el camino de David y de Salom&#243;n.</p> 
<p><A NAME="an_11:18">11:18</A>&nbsp;Y tom&#243;se Roboam por mujer &#225; Mahalath, hija de Jerimoth hijo de David, y &#225; Abihail, hija de Eliab hijo de Esa&#237;.</p> 
<p><A NAME="an_11:19">11:19</A>&nbsp;La cual le pari&#243; hijos: &#225; Jeus, y &#225; Samaria, y &#225; Zaham.</p> 
<p><A NAME="an_11:20">11:20</A>&nbsp;Despu&#233;s de ella tom&#243; &#225; Maach&#226; hija de Absalom, la cual le pari&#243; &#225; Ab&#237;as, &#225; Athai, Ziza, y Selomith.</p> 
<p><A NAME="an_11:21">11:21</A>&nbsp;Mas Roboam am&#243; &#225; Maach&#226; hija de Absalom sobre todas sus mujeres y concubinas; porque tom&#243; diez y ocho mujeres y sesenta concubinas, y engendr&#243; veintiocho hijos y sesenta hijas.</p> 
<p><A NAME="an_11:22">11:22</A>&nbsp;Y puso Roboam &#225; Ab&#237;as hijo de Maach&#226; por cabeza y pr&#237;ncipe de sus hermanos, porque quer&#237;a hacerle rey.</p> 
<p><A NAME="an_11:23">11:23</A>&nbsp;E h&#237;zole instruir, y esparci&#243; todos sus hijos por todas las tierras de Jud&#225; y de Benjam&#237;n, y por todas las ciudades fuertes, y di&#243;les vituallas en abundancia, y pidi&#243; muchas mujeres.</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;Y COMO Roboam hubo confirmado el reino, dej&#243; la ley de Jehov&#225;, y con &#233;l todo Israel.</p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;Y en el quinto a&#241;o del rey Roboam subi&#243; Sisac rey de Egipto contra Jerusalem, (por cuanto se hab&#237;an rebelado contra Jehov&#225;,)</p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;Con mil y doscientos carros, y con sesenta mil hombres de &#225; caballo: mas el pueblo que ven&#237;a con &#233;l de Egipto, no ten&#237;a n&#250;mero; &#225; saber, de Libios, Sukienos, y Etiopes.</p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;Y tom&#243; las ciudades fuertes de Jud&#225;, y lleg&#243; hasta Jerusalem.</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;Entonces vino Seme&#237;as profeta &#225; Roboam y &#225; los pr&#237;ncipes de Jud&#225;, que estaban reunidos en Jerusalem por causa de Sisac, y d&#237;joles: As&#237; ha dicho Jehov&#225;: Vosotros me hab&#233;is dejado, y yo tambi&#233;n os he dejado en manos de Sisac.</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;Y los pr&#237;ncipes de Israel y el rey se humillaron, y dijeron: Justo es Jehov&#225;.</p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;Y como vi&#243; Jehov&#225; que se hab&#237;an humillado, fu&#233; palabra de Jehov&#225; &#225; Seme&#237;as, diciendo: Hanse humillado; no los destruir&#233;; antes los salvare en breve, y no se derramar&#225; mi ira contra Jerusalem por mano de Sisac.</p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;Empero ser&#225;n sus siervos; para que sepan qu&#233; es servirme &#225; m&#237;, y servir &#225; los reinos de las naciones.</p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;Subi&#243; pues Sisac rey de Egipto &#225; Jerusalem, y tom&#243; los tesoros de la casa de Jehov&#225;, y los tesoros de la casa del rey; todo lo llev&#243;: y tom&#243; los paveses de oro que Salom&#243;n hab&#237;a hecho.</p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;Y en lugar de ellos hizo el rey Roboam paveses de metal, y entreg&#243;los en manos de los jefes de la guardia, los cuales custodiaban la entrada de la casa del rey.</p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;Y cuando el rey iba &#225; la casa de Jehov&#225;, ven&#237;an los de la guardia, y tra&#237;anlos, y despu&#233;s los volv&#237;an &#225; la c&#225;mara de la guardia.</p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;Y como &#233;l se humill&#243;, la ira de Jehov&#225; se apart&#243; de &#233;l, para no destruirlo del todo: y tambi&#233;n en Jud&#225; las cosas fueron bien.</p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;Fortificado pues Roboam, rein&#243; en Jerusalem: y era Roboam de cuarenta y un a&#241;os cuando comenz&#243; &#225; reinar, y diecisiete a&#241;os rein&#243; en Jerusalem, ciudad que escogi&#243; Jehov&#225; de todas las tribus de Israel, para poner en ella su nombre. Y el nombre de su madre f</p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;E hizo lo malo, porque no apercibi&#243; su coraz&#243;n para buscar &#225; Jehov&#225;.</p> 
<p><A NAME="an_12:15">12:15</A>&nbsp;Y las cosas de Roboam, primeras y postreras, &#191;no est&#225;n escritas en los libros de Seme&#237;as profeta y de Iddo vidente, en la cuenta de los linajes? Y entre Roboam y Jeroboam hubo perpetua guerra.</p> 
<p><A NAME="an_12:16">12:16</A>&nbsp;Y durmi&#243; Roboam con sus padres, y fu&#233; sepultado en la ciudad de David: y rein&#243; en su lugar Ab&#237;as su hijo.</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;A LOS dieciocho a&#241;os del rey Jeroboam, rein&#243; Ab&#237;as sobre Jud&#225;.</p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;Y rein&#243; tres a&#241;os en Jerusalem. El nombre de su madre fu&#233; Mich&#226;&#237;a hija de Uriel de Gabaa. Y hubo guerra entre Ab&#237;as y Jeroboam.</p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;Entonces orden&#243; Ab&#237;as batalla con un ej&#233;rcito de cuatrocientos mil hombres de guerra valerosos y escogidos: y Jeroboam orden&#243; batalla contra &#233;l con ochocientos mil hombres escogidos, fuertes y valerosos.</p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;Y levant&#243;se Ab&#237;as sobre el monte de Semaraim, que es en los montes de Ephraim, y dijo: Oidme, Jeroboam y todo Israel.</p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;&#191;No sab&#233;is vosotros, que Jehov&#225; Dios de Israel di&#243; el reino &#225; David sobre Israel para siempre, &#225; &#233;l y &#225; sus hijos en alianza de sal?</p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;Pero Jeroboam hijo de Nabat, siervo de Salom&#243;n hijo de David, se levant&#243; y rebel&#243; contra su se&#241;or.</p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;Y se allegaron &#225; el hombres vanos, hijos de iniquidad, y pudieron m&#225;s que Roboam hijo de Salom&#243;n, porque Roboam era mozo y tierno de coraz&#243;n, y no se defendi&#243; de ellos.</p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;Y ahora vosotros trat&#225;is de fortificaros contra el reino de Jehov&#225; en mano de los hijos de David, porque sois muchos, y ten&#233;is con vosotros los becerros de oro que Jeroboam os hizo por dioses.</p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;&#191;No echasteis vosotros &#225; los sacerdotes de Jehov&#225;, &#225; los hijos de Aar&#243;n, y &#225; los Levitas, y os hab&#233;is hecho sacerdotes &#225; la manera de los pueblos de otras tierras, para que cualquiera venga &#225; consagrarse con un becerro y siete carneros, y as&#237; sea sacerdot</p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;Mas en cuanto &#225; nosotros, Jehov&#225; es nuestro Dios, y no le hemos dejado: y los sacerdotes que ministran &#225; Jehov&#225; son los hijos de Aar&#243;n, y los Levitas en la obra;</p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;Los cuales queman &#225; Jehov&#225; los holocaustos cada ma&#241;ana y cada tarde, y los perfumes arom&#225;ticos; y ponen los panes sobre la mesa limpia, y el candelero de oro con sus candilejas para que ardan cada tarde: porque nosotros guardamos la ordenanza de Jehov&#225; nu</p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;Y he aqu&#237; Dios est&#225; con nosotros por cabeza, y sus sacerdotes con las trompetas del j&#250;bilo para que suenen contra vosotros. Oh hijos de Israel, no pele&#233;is contra Jehov&#225; el Dios de vuestros padres, porque no os suceder&#225; bien.</p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;Pero Jeroboam hizo girar una emboscada para venir &#225; ellos por la espalda: y estando as&#237; delante de ellos, la emboscada estaba &#225; espaldas de Jud&#225;.</p> 
<p><A NAME="an_13:14">13:14</A>&nbsp;Y como mir&#243; Jud&#225;, he aqu&#237; que ten&#237;a batalla delante y &#225; las espaldas; por lo que clamaron &#225; Jehov&#225;, y los sacerdotes tocaron las trompetas.</p> 
<p><A NAME="an_13:15">13:15</A>&nbsp;Entonces los de Jud&#225; alzaron grita; y as&#237; que ellos alzaron grita, Dios desbarat&#243; &#225; Jeroboam y &#225; todo Israel delante de Ab&#237;as y de Jud&#225;:</p> 
<p><A NAME="an_13:16">13:16</A>&nbsp;Y huyeron los hijos de Israel delante de Jud&#225;, y Dios los entreg&#243; en sus manos.</p> 
<p><A NAME="an_13:17">13:17</A>&nbsp;Y Ab&#237;as y su gente hac&#237;an en ellos gran mortandad; y cayeron heridos de Israel quinientos mil hombres escogidos.</p> 
<p><A NAME="an_13:18">13:18</A>&nbsp;As&#237; fueron humillados los hijos de Israel en aquel tiempo: mas los hijos de Jud&#225; se fortificaron, porque se apoyaban en Jehov&#225; el Dios de sus padres.</p> 
<p><A NAME="an_13:19">13:19</A>&nbsp;Y sigui&#243; Ab&#237;as &#225; Jeroboam, y tom&#243;le algunas ciudades, &#225; Beth-el con sus aldeas, &#225; Jesana con sus aldeas, y &#225; Ephraim con sus aldeas.</p> 
<p><A NAME="an_13:20">13:20</A>&nbsp;Y nunca m&#225;s tuvo Jeroboam poder&#237;o en los d&#237;as de Ab&#237;as: &#233; hiri&#243;le Jehov&#225;, y muri&#243;.</p> 
<p><A NAME="an_13:21">13:21</A>&nbsp;Empero se fortific&#243; Ab&#237;as; y tom&#243; catorce mujeres, y engendr&#243; veintid&#243;s hijos, y diecis&#233;is hijas.</p> 
<p><A NAME="an_13:22">13:22</A>&nbsp;Lo dem&#225;s de los hechos de Ab&#237;as, sus caminos y sus negocios, est&#225; escrito en la historia de Iddo profeta.</p> 
<p><A NAME="an_14:1">14:1</A>&nbsp;Y DURMIO Ab&#237;as con sus padres, y fu&#233; sepultado en la ciudad de David. Y rein&#243; en su lugar su hijo Asa, en cuyos d&#237;as tuvo sosiego el pa&#237;s por diez a&#241;os.</p> 
<p><A NAME="an_14:2">14:2</A>&nbsp;E hizo Asa lo bueno y lo recto en los ojos de Jehov&#225; su Dios.</p> 
<p><A NAME="an_14:3">14:3</A>&nbsp;Porque quit&#243; los altares del culto ajeno, y los altos; quebr&#243; las im&#225;genes, y tal&#243; los bosques;</p> 
<p><A NAME="an_14:4">14:4</A>&nbsp;Y mand&#243; &#225; Jud&#225; que buscasen &#225; Jehov&#225; el Dios de sus padres, y pusiesen por obra la ley y sus mandamientos.</p> 
<p><A NAME="an_14:5">14:5</A>&nbsp;Quit&#243; asimismo de todas las ciudades de Jud&#225; los altos y las im&#225;genes, y estuvo el reino quieto delante de &#233;l.</p> 
<p><A NAME="an_14:6">14:6</A>&nbsp;Y edific&#243; ciudades fuertes en Jud&#225;, por cuanto hab&#237;a paz en la tierra, y no hab&#237;a guerra contra &#233;l en aquellos tiempos; porque Jehov&#225; le hab&#237;a dado reposo.</p> 
<p><A NAME="an_14:7">14:7</A>&nbsp;Dijo por tanto &#225; Jud&#225;: Edifiquemos estas ciudades, y cerqu&#233;moslas de muros con torres, puertas, y barras, ya que la tierra es nuestra: porque hemos buscado &#225; Jehov&#225; nuestro Dios, h&#233;mosle buscado, y &#233;l nos ha dado reposo de todas partes. Edificaron pues, y</p> 
<p><A NAME="an_14:8">14:8</A>&nbsp;Tuvo tambi&#233;n Asa ej&#233;rcito que tra&#237;a escudos y lanzas: de Jud&#225; trescientos mil, y de Benjam&#237;n doscientos y ochenta mil que tra&#237;an escudos y flechaban arcos; todos hombres diestros.</p> 
<p><A NAME="an_14:9">14:9</A>&nbsp;Y sali&#243; contra ellos Zera Etiope con un ej&#233;rcito de mil millares, y trescientos carros; y vino hasta Maresa.</p> 
<p><A NAME="an_14:10">14:10</A>&nbsp;Entonces sali&#243; Asa contra &#233;l, y ordenaron la batalla en el valle de Sephata junto &#225; Maresa.</p> 
<p><A NAME="an_14:11">14:11</A>&nbsp;Y clam&#243; Asa &#225; Jehov&#225; su Dios, y dijo: Jehov&#225;, no tienes t&#250; m&#225;s con el grande que con el que ninguna fuerza tiene, para dar ayuda. Ay&#250;danos, oh Jehov&#225; Dios nuestro, porque en ti nos apoyamos, y en tu nombre venimos contra este ej&#233;rcito. Oh Jehov&#225;, t&#250; eres </p> 
<p><A NAME="an_14:12">14:12</A>&nbsp;Y Jehov&#225; deshizo los Etiopes delante de Asa y delante de Jud&#225;; y huyeron los Etiopes.</p> 
<p><A NAME="an_14:13">14:13</A>&nbsp;Y Asa, y el pueblo que con &#233;l estaba, lo sigui&#243; hasta Gerar: y cayeron los Etiopes hasta no quedar en ellos aliento; porque fueron deshechos delante de Jehov&#225; y de su ej&#233;rcito. Y les tomaron muy grande despojo.</p> 
<p><A NAME="an_14:14">14:14</A>&nbsp;Batieron tambi&#233;n todas las ciudades alrededor de Gerar, porque el terror de Jehov&#225; fu&#233; sobre ellos: y saquearon todas las ciudades, porque hab&#237;a en ellas gran despojo.</p> 
<p><A NAME="an_14:15">14:15</A>&nbsp;Asimismo dieron sobre las caba&#241;as de los ganados, y trajeron muchas ovejas y camellos, y volvi&#233;ronse &#225; Jerusalem.</p> 
<p><A NAME="an_15:1">15:1</A>&nbsp;Y FU&#201; el esp&#237;ritu de Dios sobre Azar&#237;as hijo de Obed;</p> 
<p><A NAME="an_15:2">15:2</A>&nbsp;Y sali&#243; al encuentro &#225; Asa, y d&#237;jole: Oidme, Asa, y todo Jud&#225; y Benjam&#237;n: Jehov&#225; es con vosotros, si vosotros fueres con &#233;l: y si le buscareis, ser&#225; hallado de vosotros; mas si le dejareis, &#233;l tambi&#233;n os dejar&#225;.</p> 
<p><A NAME="an_15:3">15:3</A>&nbsp;Muchos d&#237;as ha estado Israel sin verdadero Dios y sin sacerdote, y sin ense&#241;ador y sin ley:</p> 
<p><A NAME="an_15:4">15:4</A>&nbsp;Mas cuando en su tribulaci&#243;n se convirtieron &#225; Jehov&#225; Dios de Israel, y le buscaron, &#233;l fu&#233; hallado de ellos.</p> 
<p><A NAME="an_15:5">15:5</A>&nbsp;En aquellos tiempos no hubo paz, ni para el que entraba, ni para el que sal&#237;a, sino muchas aflicciones sobre todos los habitadores de las tierras.</p> 
<p><A NAME="an_15:6">15:6</A>&nbsp;Y la una gente destru&#237;a &#225; la otra, y una ciudad &#225; otra ciudad: porque Dios los conturb&#243; con todas calamidades.</p> 
<p><A NAME="an_15:7">15:7</A>&nbsp;Esforzaos empero vosotros, y no desfallezcan vuestras manos; que salario hay para vuestra obra.</p> 
<p><A NAME="an_15:8">15:8</A>&nbsp;Y como oy&#243; Asa las palabras y profec&#237;a de Obed profeta, fu&#233; confortado, y quit&#243; las abominaciones de toda la tierra de Jud&#225; y de Benjam&#237;n, y de las ciudades que &#233;l hab&#237;a tomado en el monte de Ephraim; y repar&#243; el altar de Jehov&#225; que estaba delante del p&#243;r</p> 
<p><A NAME="an_15:9">15:9</A>&nbsp;Despu&#233;s hizo juntar &#225; todo Jud&#225; y Benjam&#237;n, y con ellos los extranjeros de Ephraim, y de Manas&#233;s, y de Sime&#243;n: porque muchos de Israel se hab&#237;an pasado &#225; &#233;l, viendo que Jehov&#225; su Dios era con &#233;l.</p> 
<p><A NAME="an_15:10">15:10</A>&nbsp;Junt&#225;ronse pues en Jerusalem en el mes tercero del a&#241;o d&#233;cimoquinto del reinado de Asa.</p> 
<p><A NAME="an_15:11">15:11</A>&nbsp;Y en aquel mismo d&#237;a sacrificaron &#225; Jehov&#225;, de los despojos que hab&#237;an tra&#237;do, setecientos bueyes y siete mil ovejas.</p> 
<p><A NAME="an_15:12">15:12</A>&nbsp;Y entraron en concierto de que buscar&#237;an &#225; Jehov&#225; el Dios de sus padres, de todo su coraz&#243;n y de toda su alma;</p> 
<p><A NAME="an_15:13">15:13</A>&nbsp;Y que cualquiera que no buscase &#225; Jehov&#225; el Dios de Israel, muriese, grande &#243; peque&#241;o, hombre &#243; mujer.</p> 
<p><A NAME="an_15:14">15:14</A>&nbsp;Y juraron &#225; Jehov&#225; con gran voz y j&#250;bilo, &#225; son de trompetas y de bocinas:</p> 
<p><A NAME="an_15:15">15:15</A>&nbsp;Del cual juramento todos los de Jud&#225; se alegraron; porque de todo su coraz&#243;n lo juraban, y de toda su voluntad lo buscaban: y fu&#233; hallado de ellos; y di&#243;les Jehov&#225; reposo de todas partes.</p> 
<p><A NAME="an_15:16">15:16</A>&nbsp;Y aun &#225; Maach&#226; madre del rey Asa, &#233;l mismo la depuso de su dignidad, porque hab&#237;a hecho un &#237;dolo en el bosque: y Asa deshizo su &#237;dolo, y lo desmenuz&#243;, y quem&#243; en el torrente de Cedr&#243;n.</p> 
<p><A NAME="an_15:17">15:17</A>&nbsp;Mas con todo eso los altos no eran quitados de Israel, aunque el coraz&#243;n de Asa fu&#233; perfecto mientras vivi&#243;.</p> 
<p><A NAME="an_15:18">15:18</A>&nbsp;Y meti&#243; en la casa de Dios lo que su padre hab&#237;a dedicado, y lo que &#233;l hab&#237;a consagrado, plata y oro y vasos.</p> 
<p><A NAME="an_15:19">15:19</A>&nbsp;Y no hubo guerra hasta los treinta y cinco a&#241;os del reinado de Asa.</p> 
<p><A NAME="an_16:1">16:1</A>&nbsp;EN el a&#241;o treinta y seis del reinado de Asa, subi&#243; Baasa rey de Israel contra Jud&#225;, y edific&#243; &#225; Rama, para no dejar salir ni entrar &#225; ninguno al rey Asa, rey de Jud&#225;.</p> 
<p><A NAME="an_16:2">16:2</A>&nbsp;Entonces sac&#243; Asa la plata y el oro de los tesoros de la casa de Jehov&#225; y de la casa real, y envi&#243; &#225; Ben-adad rey de Siria, que estaba en Damasco, diciendo:</p> 
<p><A NAME="an_16:3">16:3</A>&nbsp;Haya alianza entre m&#237; y ti, como la hubo entre mi padre y tu padre; he aqu&#237; yo te he enviado plata y oro, para que vengas y deshagas la alianza que tienes con Baasa rey de Israel, &#225; fin de que se retire de m&#237;.</p> 
<p><A NAME="an_16:4">16:4</A>&nbsp;Y consinti&#243; Ben-adad con el rey Asa, y envi&#243; los capitanes de sus ej&#233;rcitos &#225; la ciudades de Israel: y batieron &#225; Ion, Dan, y Abel-maim, y las ciudades fuertes de Nephtal&#237;.</p> 
<p><A NAME="an_16:5">16:5</A>&nbsp;Y oyendo esto Baasa, ces&#243; de edificar &#225; Rama, y dej&#243; su obra.</p> 
<p><A NAME="an_16:6">16:6</A>&nbsp;Entonces el rey Asa tom&#243; &#225; todo Jud&#225;, y llev&#225;ronse de Rama la piedra y madera con que Baasa edificaba, y con ella edific&#243; &#225; Gibaa y Mizpa.</p> 
<p><A NAME="an_16:7">16:7</A>&nbsp;En aquel tiempo vino Hanani vidente &#225; Asa rey de Jud&#225;, y d&#237;jole: Por cuanto te has apoyado en el rey de Siria, y no te apoyaste en Jehov&#225; tu Dios, por eso el ej&#233;rcito del rey de Siria ha escapado de tus manos.</p> 
<p><A NAME="an_16:8">16:8</A>&nbsp;Los Etiopes y los Libios, &#191;no eran un ej&#233;rcito numeros&#237;simo, con carros y muy mucha gente de &#225; caballo? con todo, porque te apoyaste en Jehov&#225;, &#233;l los entreg&#243; en tus manos.</p> 
<p><A NAME="an_16:9">16:9</A>&nbsp;Porque los ojos de Jehov&#225; contemplan toda la tierra, para corroborar &#225; los que tienen coraz&#243;n perfecto para con &#233;l. Locamente has hecho en esto; porque de aqu&#237; adelante habr&#225; guerra contra ti.</p> 
<p><A NAME="an_16:10">16:10</A>&nbsp;Y enojado Asa contra el vidente, ech&#243;lo en la casa de la c&#225;rcel, porque fu&#233; en extremo conmovido &#225; causa de esto. Y oprimi&#243; Asa en aquel tiempo algunos del pueblo.</p> 
<p><A NAME="an_16:11">16:11</A>&nbsp;Mas he aqu&#237;, los hechos de Asa, primeros y postreros, est&#225;n escritos en el libro de los reyes de Jud&#225; y de Israel.</p> 
<p><A NAME="an_16:12">16:12</A>&nbsp;Y el a&#241;o treinta y nueve de su reinado enferm&#243; Asa de los pies para arriba, y en su enfermedad no busc&#243; &#225; Jehov&#225;, sino &#225; los m&#233;dicos.</p> 
<p><A NAME="an_16:13">16:13</A>&nbsp;Y durmi&#243; Asa con sus padres, y muri&#243; en el a&#241;o cuarenta y uno de su reinado.</p> 
<p><A NAME="an_16:14">16:14</A>&nbsp;Y sepult&#225;ronlo en sus sepulcros que &#233;l hab&#237;a hecho para s&#237; en la ciudad de David;</p> 
<p><A NAME="an_17:1">17:1</A>&nbsp;Y REINO en su lugar Josaphat su hijo, el cual prevaleci&#243; contra Israel.</p> 
<p><A NAME="an_17:2">17:2</A>&nbsp;Y puso ej&#233;rcito en todas las ciudades fuertes de Jud&#225;, y coloc&#243; gente de guarnici&#243;n, en tierra de Jud&#225;, y asimismo en las ciudades de Ephraim que su padre Asa hab&#237;a tomado.</p> 
<p><A NAME="an_17:3">17:3</A>&nbsp;Y fu&#233; Jehov&#225; con Josaphat, porque anduvo en los primeros caminos de David su padre, y no busc&#243; &#225; los Baales;</p> 
<p><A NAME="an_17:4">17:4</A>&nbsp;Sino que busc&#243; al Dios de su padre, y anduvo en sus mandamientos, y no seg&#250;n las obras de Israel.</p> 
<p><A NAME="an_17:5">17:5</A>&nbsp;Jehov&#225; por tanto confirm&#243; el reino en su mano, y todo Jud&#225; di&#243; &#225; Josaphat presentes; y tuvo riquezas y gloria en abundancia.</p> 
<p><A NAME="an_17:6">17:6</A>&nbsp;Y anim&#243;se su coraz&#243;n en los caminos de Jehov&#225;, y quit&#243; los altos y los bosques de Jud&#225;.</p> 
<p><A NAME="an_17:7">17:7</A>&nbsp;Al tercer a&#241;o de su reinado envi&#243; sus pr&#237;ncipes Ben-hail, Obd&#237;as, Zach&#226;r&#237;as, Nathaniel y Mich&#234;as, para que ense&#241;asen en las ciudades de Jud&#225;;</p> 
<p><A NAME="an_17:8">17:8</A>&nbsp;Y con ellos &#225; los Levitas, Seme&#237;as, Nethan&#237;as, Zebad&#237;as, y Asael, y Semiramoth, y Jonath&#225;n, y Adon&#237;as, y Tob&#237;as, y Tobadon&#237;as, Levitas; y con ellos &#225; Elisama y &#225; Joram, sacerdotes.</p> 
<p><A NAME="an_17:9">17:9</A>&nbsp;Y ense&#241;aron en Jud&#225;, teniendo consigo el libro de la ley de Jehov&#225;, y rodearon por todas las ciudades de Jud&#225; ense&#241;ando al pueblo.</p> 
<p><A NAME="an_17:10">17:10</A>&nbsp;Y cay&#243; el pavor de Jehov&#225; sobre todos los reinos de las tierras que estaban alrededor de Jud&#225;; que no osaron hacer guerra contra Josaphat.</p> 
<p><A NAME="an_17:11">17:11</A>&nbsp;Y tra&#237;an de los Filisteos presentes &#225; Josaphat, y tributos de plata. Los Arabes tambi&#233;n le trajeron ganados, siete mil y setecientos carneros y siete mil y setecientos machos de cabr&#237;o.</p> 
<p><A NAME="an_17:12">17:12</A>&nbsp;Iba pues Josaphat creciendo altamente: y edific&#243; en Jud&#225; fortalezas y ciudades de dep&#243;sitos.</p> 
<p><A NAME="an_17:13">17:13</A>&nbsp;Tuvo adem&#225;s muchas obras en las ciudades de Jud&#225;, y hombres de guerra muy valientes en Jerusalem.</p> 
<p><A NAME="an_17:14">17:14</A>&nbsp;Y este es el n&#250;mero de ellos seg&#250;n las casas de sus padres: en Jud&#225;, jefes de los millares: el general Adna, y con &#233;l trescientos mil hombres muy esforzados;</p> 
<p><A NAME="an_17:15">17:15</A>&nbsp;Despu&#233;s de &#233;l, el jefe Johan&#225;n, y con &#233;l doscientos y ochenta mil;</p> 
<p><A NAME="an_17:16">17:16</A>&nbsp;Tras &#233;ste, Amas&#237;as hijo de Zichri, el cual se hab&#237;a ofrecido voluntariamente &#225; Jehov&#225;, y con &#233;l doscientos mil hombres valientes;</p> 
<p><A NAME="an_17:17">17:17</A>&nbsp;De Benjam&#237;n, Eliada, hombre muy valeroso, y con &#233;l doscientos mil armados de arco y escudo;</p> 
<p><A NAME="an_17:18">17:18</A>&nbsp;Tras &#233;ste, Jozabad, y con &#233;l ciento y ochenta mil apercibidos para la guerra.</p> 
<p><A NAME="an_17:19">17:19</A>&nbsp;Estos eran siervos del rey, sin los que hab&#237;a el rey puesto en las ciudades de guarnici&#243;n por toda Judea.</p> 
<p><A NAME="an_18:1">18:1</A>&nbsp;TENIA pues Josaphat riquezas y gloria en abundancia, y trab&#243; parentesco con Ach&#226;b.</p> 
<p><A NAME="an_18:2">18:2</A>&nbsp;Y despu&#233;s de algunos a&#241;os descendi&#243; &#225; Ach&#226;b &#225; Samaria; por lo que mat&#243; Ach&#226;b muchas ovejas y bueyes para &#233;l, y para la gente que con &#233;l ven&#237;a: y persuadi&#243;le que fuese con &#233;l &#225; Ramoth de Galaad.</p> 
<p><A NAME="an_18:3">18:3</A>&nbsp;Y dijo Ach&#226;b rey de Israel &#225; Josaphat rey de Jud&#225;: &#191;Quieres venir conmigo &#225; Ramoth de Galaad? Y &#233;l respondi&#243;: Como yo, as&#237; tambi&#233;n t&#250;; y como tu pueblo, as&#237; tambi&#233;n mi pueblo: iremos contigo &#225; la guerra.</p> 
<p><A NAME="an_18:4">18:4</A>&nbsp;Adem&#225;s dijo Josaphat al rey de Israel: Ru&#233;gote que consultes hoy la palabra de Jehov&#225;.</p> 
<p><A NAME="an_18:5">18:5</A>&nbsp;Entonces el rey de Israel junt&#243; cuatrocientos profetas, y d&#237;joles: &#191;Iremos &#225; la guerra contra Ramoth de Galaad, &#243; estar&#233;me yo quieto? Y ellos dijeron: Sube, que Dios los entregar&#225; en mano del rey.</p> 
<p><A NAME="an_18:6">18:6</A>&nbsp;Mas Josaphat dijo: &#191;Hay a&#250;n aqu&#237; alg&#250;n profeta de Jehov&#225;, para que por &#233;l preguntemos?</p> 
<p><A NAME="an_18:7">18:7</A>&nbsp;Y el rey de Israel respondi&#243; &#225; Josaphat: Aun hay aqu&#237; un hombre por el cual podemos preguntar &#225; Jehov&#225;: mas yo le aborrezco, porque nunca me profetiza cosa buena, sino siempre mal. Este es Mich&#234;as, hijo de Imla. Y respondi&#243; Josaphat: No hable as&#237; el rey.</p> 
<p><A NAME="an_18:8">18:8</A>&nbsp;Entonces el rey de Israel llam&#243; un eunuco, y d&#237;jole: Haz venir luego &#225; Mich&#234;as hijo de Imla.</p> 
<p><A NAME="an_18:9">18:9</A>&nbsp;Y el rey de Israel y Josaphat rey de Jud&#225;, estaban sentados cada uno en su trono, vestidos de sus ropas; y estaban sentados en la era &#225; la entrada de la puerta de Samaria, y todos los profetas profetizaban delante de ellos.</p> 
<p><A NAME="an_18:10">18:10</A>&nbsp;Y Sedech&#238;as hijo de Ch&#234;naana se hab&#237;a hecho cuernos de hierro, y dec&#237;a: As&#237; ha dicho Jehov&#225;: Con estos acornear&#225;s &#225; los Siros hasta destruirlos del todo.</p> 
<p><A NAME="an_18:11">18:11</A>&nbsp;De esta manera profetizaban tambi&#233;n todos los profetas, diciendo: Sube &#225; Ramoth de Galaad, y s&#233; prosperado; porque Jehov&#225; la entregar&#225; en mano del rey.</p> 
<p><A NAME="an_18:12">18:12</A>&nbsp;Y el mensajero que hab&#237;a ido &#225; llamar &#225; Mich&#234;as, le habl&#243;, diciendo: He aqu&#237; las palabras de los profetas &#225; una boca anuncian al rey bienes; yo pues te ruego que tu palabra sea como la de uno de ellos, que hables bien.</p> 
<p><A NAME="an_18:13">18:13</A>&nbsp;Y dijo Mich&#234;as: Vive Jehov&#225;, que lo que mi Dios me dijere, eso hablar&#233;. Y vino al rey.</p> 
<p><A NAME="an_18:14">18:14</A>&nbsp;Y el rey le dijo: Mich&#234;as, &#191;iremos &#225; pelear contra Ramoth de Galaad, &#243; estar&#233;me yo quieto? Y &#233;l respondi&#243;: Subid, que ser&#233;is prosperados, que ser&#225;n entregados en vuestras manos.</p> 
<p><A NAME="an_18:15">18:15</A>&nbsp;Y el rey le dijo: &#191;Hasta cu&#225;ntas veces te conjurar&#233; por el nombre de Jehov&#225; que no me hables sino la verdad?</p> 
<p><A NAME="an_18:16">18:16</A>&nbsp;Entonces &#233;l dijo: He visto &#225; todo Israel derramado por los montes como ovejas sin pastor: y dijo Jehov&#225;: Estos no tienen se&#241;or; vu&#233;lvase cada uno en paz en su casa.</p> 
<p><A NAME="an_18:17">18:17</A>&nbsp;Y el rey de Israel dijo &#225; Josaphat: &#191;No te hab&#237;a yo dicho que no me profetizar&#237;a bien, sino mal?</p> 
<p><A NAME="an_18:18">18:18</A>&nbsp;Entonces &#233;l dijo: Oid pues palabra de Jehov&#225;: Yo he visto &#225; Jehov&#225; sentado en su trono, y todo el ej&#233;rcito de los cielos estaba &#225; su mano derecha y &#225; su izquierda.</p> 
<p><A NAME="an_18:19">18:19</A>&nbsp;Y Jehov&#225; dijo: &#191;Qui&#233;n inducir&#225; &#225; Ach&#226;b rey de Israel, para que suba y caiga en Ramoth de Galaad? Y uno dec&#237;a as&#237;, y otro dec&#237;a de otra manera.</p> 
<p><A NAME="an_18:20">18:20</A>&nbsp;Mas sali&#243; un esp&#237;ritu, que se puso delante de Jehov&#225;, y dijo: Yo le inducir&#233;. Y Jehov&#225; le dijo: &#191;De qu&#233; modo?</p> 
<p><A NAME="an_18:21">18:21</A>&nbsp;Y &#233;l dijo: Saldr&#233; y ser&#233; esp&#237;ritu de mentira en la boca de todos los profetas. Y Jehov&#225; dijo: Incita, y tambi&#233;n prevalece: sal, y hazlo as&#237;.</p> 
<p><A NAME="an_18:22">18:22</A>&nbsp;Y he aqu&#237; ahora ha puesto Jehov&#225; esp&#237;ritu de mentira en la boca de estos tus profetas; mas Jehov&#225; ha decretado el mal acerca de ti.</p> 
<p><A NAME="an_18:23">18:23</A>&nbsp;Entonces Sedech&#238;as hijo de Ch&#234;naana se lleg&#243; &#225; &#233;l, &#233; hiri&#243; &#225; Mich&#234;as en la mejilla, y dijo: &#191;Por qu&#233; camino se apart&#243; de m&#237; el esp&#237;ritu de Jehov&#225; para hablarte &#225; ti?</p> 
<p><A NAME="an_18:24">18:24</A>&nbsp;Y Mich&#234;as respondi&#243;: He aqu&#237; t&#250; lo ver&#225;s aquel d&#237;a, cuando te entrar&#225;s de c&#225;mara en c&#225;mara para esconderte.</p> 
<p><A NAME="an_18:25">18:25</A>&nbsp;Entonces el rey de Israel dijo: Tomad &#225; Mich&#234;as, y volvedlo &#225; Am&#243;n gobernador de la ciudad, y &#225; Joas hijo del rey.</p> 
<p><A NAME="an_18:26">18:26</A>&nbsp;Y dir&#233;is: El rey ha dicho as&#237;: Poned &#225; &#233;ste en la c&#225;rcel, y sustentadle con pan de aflicci&#243;n y agua de angustia, hasta que yo vuelva en paz.</p> 
<p><A NAME="an_18:27">18:27</A>&nbsp;Y Mich&#234;as dijo: Si t&#250; volvieres en paz, Jehov&#225; no ha hablado por m&#237;. Dijo adem&#225;s: Oid lo, pueblos todos.</p> 
<p><A NAME="an_18:28">18:28</A>&nbsp;Subi&#243; pues el rey de Israel, y Josaphat rey de Jud&#225;, &#225; Ramoth de Galaad.</p> 
<p><A NAME="an_18:29">18:29</A>&nbsp;Y dijo el rey de Israel &#225; Josaphat: Yo me disfrazar&#233; para entrar en la batalla: mas t&#250; v&#237;stete tus vestidos. Y disfraz&#243;se el rey de Israel, y entr&#243; en la batalla.</p> 
<p><A NAME="an_18:30">18:30</A>&nbsp;Hab&#237;a el rey de Siria mandado &#225; los capitanes de los carros que ten&#237;a consigo, diciendo: No pele&#233;is con chico ni con grande, sino s&#243;lo con el rey de Israel.</p> 
<p><A NAME="an_18:31">18:31</A>&nbsp;Y como los capitanes de los carros vieron &#225; Josaphat, dijeron: Este es el rey de Israel. Y cerc&#225;ronlo para pelear; mas Josaphat clam&#243;, y ayud&#243;lo Jehov&#225;, y apart&#243;los Dios de &#233;l:</p> 
<p><A NAME="an_18:32">18:32</A>&nbsp;Pues viendo los capitanes de los carros que no era el rey de Israel, desistieron de acosarle.</p> 
<p><A NAME="an_18:33">18:33</A>&nbsp;Mas disparando uno el arco &#225; la ventura, hiri&#243; al rey de Israel entre las junturas y el coselete. El entonces dijo al carretero: Vuelve tu mano, y s&#225;came del campo, porque estoy mal herido.</p> 
<p><A NAME="an_18:34">18:34</A>&nbsp;Y arreci&#243; la batalla aquel d&#237;a, por lo que estuvo el rey de Israel en pie en el carro enfrente de los Siros hasta la tarde; mas muri&#243; &#225; puestas del sol.</p> 
<p><A NAME="an_19:1">19:1</A>&nbsp;Y JOSAPHAT rey de Jud&#225; se volvi&#243; en paz &#225; su casa en Jerusalem.</p> 
<p><A NAME="an_19:2">19:2</A>&nbsp;Y sali&#243;le al encuentro Jeh&#250; el vidente, hijo de Hanani, y dijo al rey Josaphat: &#191;Al imp&#237;o das ayuda, y amas &#225; los que aborrecen &#225; Jehov&#225;? Pues la ira de la presencia de Jehov&#225; ser&#225; sobre ti por ello.</p> 
<p><A NAME="an_19:3">19:3</A>&nbsp;Empero se han hallado en ti buenas cosas, porque cortaste de la tierra los bosques, y has apercibido tu coraz&#243;n &#225; buscar &#225; Dios.</p> 
<p><A NAME="an_19:4">19:4</A>&nbsp;Habit&#243; pues Josaphat en Jerusalem; mas daba vuelta y sal&#237;a al pueblo, desde Beer-seba hasta el monte de Ephraim, y reduc&#237;alos &#225; Jehov&#225; el Dios de sus padres.</p> 
<p><A NAME="an_19:5">19:5</A>&nbsp;Y puso en la tierra jueces en todas las ciudades fuertes de Jud&#225;, por todos los lugares.</p> 
<p><A NAME="an_19:6">19:6</A>&nbsp;Y dijo &#225; los jueces: Mirad lo que hac&#233;is: porque no juzgu&#233;is en lugar de hombre, sino en lugar de Jehov&#225;, el cual est&#225; con vosotros en el negocio del juicio.</p> 
<p><A NAME="an_19:7">19:7</A>&nbsp;Sea pues con vosotros el temor de Jehov&#225;; guardad y haced: porque en Jehov&#225; nuestro Dios no hay iniquidad, ni acepci&#243;n de personas, ni recibir cohecho.</p> 
<p><A NAME="an_19:8">19:8</A>&nbsp;Y puso tambi&#233;n Josaphat en Jerusalem algunos de los Levitas y sacerdotes, y de los padres de familias de Israel, para el juicio de Jehov&#225; y para las causas. Y volvi&#233;ronse &#225; Jerusalem.</p> 
<p><A NAME="an_19:9">19:9</A>&nbsp;Y mand&#243;les, diciendo: Proceder&#233;is asimismo con temor de Jehov&#225;, con verdad, y con coraz&#243;n &#237;ntegro.</p> 
<p><A NAME="an_19:10">19:10</A>&nbsp;En cualquier causa que viniere &#225; vosotros de vuestros hermanos que habitan en las ciudades, entre sangre y sangre, entre ley y precepto, estatutos y derechos, hab&#233;is de amonestarles que no pequen contra Jehov&#225;, porque no venga ira sobre vosotros y sobre v</p> 
<p><A NAME="an_19:11">19:11</A>&nbsp;Y he aqu&#237; Amar&#237;as sacerdote ser&#225; el que os presida en todo negocio de Jehov&#225;; y Zebad&#237;as hijo de Ismael, pr&#237;ncipe de la casa de Jud&#225;, en todos los negocios del rey; tambi&#233;n los Levitas ser&#225;n oficiales en presencia de vosotros. Esforzaos pues, y obrad; que</p> 
<p><A NAME="an_20:1">20:1</A>&nbsp;PASADAS estas cosas, aconteci&#243; que los hijos de Moab y de Amm&#243;n, y con ellos otros de los Ammonitas, vinieron contra Josaphat &#225; la guerra.</p> 
<p><A NAME="an_20:2">20:2</A>&nbsp;Y acudieron, y dieron aviso &#225; Josaphat, diciendo: Contra ti viene una grande multitud de la otra parte de la mar, y de la Siria; y he aqu&#237; ellos est&#225;n en Hasas&#243;n-tamar, que es Engedi.</p> 
<p><A NAME="an_20:3">20:3</A>&nbsp;Entonces &#233;l tuvo temor; y puso Josaphat su rostro para consultar &#225; Jehov&#225;, &#233; hizo pregonar ayuno &#225; todo Jud&#225;.</p> 
<p><A NAME="an_20:4">20:4</A>&nbsp;Y junt&#225;ronse los de Jud&#225; para pedir socorro &#225; Jehov&#225;: y tambi&#233;n de todas las ciudades de Jud&#225; vinieron &#225; pedir &#225; Jehov&#225;.</p> 
<p><A NAME="an_20:5">20:5</A>&nbsp;P&#250;sose entonces Josaphat en pie en la reuni&#243;n de Jud&#225; y de Jerusalem, en la casa de Jehov&#225;, delante del atrio nuevo;</p> 
<p><A NAME="an_20:6">20:6</A>&nbsp;Y dijo: Jehov&#225; Dios de nuestros padres, &#191;no eres t&#250; Dios en los cielos, y te ense&#241;oreas en todos los reinos de las Gentes? &#191;no est&#225; en tu mano tal fuerza y potencia, que no hay quien te resista?</p> 
<p><A NAME="an_20:7">20:7</A>&nbsp;Dios nuestro, &#191;no echaste t&#250; los moradores de aquesta tierra delante de tu pueblo Israel, y la diste &#225; la simiente de Abraham tu amigo para siempre?</p> 
<p><A NAME="an_20:8">20:8</A>&nbsp;Y ellos han habitado en ella, y te han edificado en ella santuario &#225; tu nombre, diciendo:</p> 
<p><A NAME="an_20:9">20:9</A>&nbsp;Si mal viniere sobre nosotros, &#243; espada de castigo, &#243; pestilencia, &#243; hambre, presentarnos hemos delante de esta casa, y delante de ti, (porque tu nombre est&#225; en esta casa,) y de nuestras tribulaciones clamaremos &#225; ti, y t&#250; nos oir&#225;s y salvar&#225;s.</p> 
<p><A NAME="an_20:10">20:10</A>&nbsp;Ahora pues, he aqu&#237; los hijos de Amm&#243;n y de Moab, y los del monte de Seir, &#225; la tierra de los cuales ni quisiste que pasase Israel cuando ven&#237;an de la tierra de Egipto, sino que se apartasen de ellos, y no los destruyesen;</p> 
<p><A NAME="an_20:11">20:11</A>&nbsp;He aqu&#237; ellos nos dan el pago, viniendo &#225; echarnos de tu heredad, que t&#250; nos diste &#225; poseer.</p> 
<p><A NAME="an_20:12">20:12</A>&nbsp;Oh Dios nuestro! &#191;no los juzgar&#225;s t&#250;? porque en nosotros no hay fuerza contra tan grande multitud que viene contra nosotros: no sabemos lo que hemos de hacer, mas &#225; ti volvemos nuestros ojos.</p> 
<p><A NAME="an_20:13">20:13</A>&nbsp;Y todo Jud&#225; estaba en pie delante de Jehov&#225;, con sus ni&#241;os, y sus mujeres, y sus hijos.</p> 
<p><A NAME="an_20:14">20:14</A>&nbsp;Y estaba all&#237; Jahaziel hijo de Zach&#226;r&#237;as, hijo de Bena&#237;as, hijo de Jeiel, hijo de Mathan&#237;as, Levita de los hijos de Asaph, sobre el cual vino el esp&#237;ritu de Jehov&#225; en medio de la reuni&#243;n;</p> 
<p><A NAME="an_20:15">20:15</A>&nbsp;Y dijo: Oid, Jud&#225; todo, y vosotros moradores de Jerusalem, y t&#250;, rey Josaphat. Jehov&#225; os dice as&#237;: No tem&#225;is ni os amedrent&#233;is delante de esta tan grande multitud; porque no es vuestra la guerra, sino de Dios.</p> 
<p><A NAME="an_20:16">20:16</A>&nbsp;Ma&#241;ana descender&#233;is contra ellos: he aqu&#237; que ellos subir&#225;n por la cuesta de Sis, y los hallar&#233;is junto al arroyo, antes del desierto de Jeruel.</p> 
<p><A NAME="an_20:17">20:17</A>&nbsp;No habr&#225; para qu&#233; vosotros pele&#233;is en este caso: paraos, estad quedos, y ved la salud de Jehov&#225; con vosotros. Oh Jud&#225; y Jerusalem, no tem&#225;is ni desmay&#233;is; salid ma&#241;ana contra ellos, que Jehov&#225; ser&#225; con vosotros.</p> 
<p><A NAME="an_20:18">20:18</A>&nbsp;Entonces Josaphat se inclin&#243; rostro por tierra, y asimismo todo Jud&#225; y los moradores de Jerusalem se postraron delante de Jehov&#225;, y adoraron &#225; Jehov&#225;.</p> 
<p><A NAME="an_20:19">20:19</A>&nbsp;Y levant&#225;ronse los Levitas de los hijos de Coath y de los hijos de Cor&#233;, para alabar &#225; Jehov&#225; el Dios de Israel &#225; grande y alta voz.</p> 
<p><A NAME="an_20:20">20:20</A>&nbsp;Y como se levantaron por la ma&#241;ana, salieron por el desierto de Tecoa. Y mientras ellos sal&#237;an, Josaphat estando en pie, dijo: Oidme, Jud&#225; y moradores de Jerusalem. Creed &#225; Jehov&#225; vuestro Dios, y ser&#233;is seguros; creed &#225; sus profetas, y ser&#233;is prosperados.</p> 
<p><A NAME="an_20:21">20:21</A>&nbsp;Y habido consejo con el pueblo, puso &#225; algunos que cantasen &#225; Jehov&#225;, y alabasen en la hermosura de la santidad, mientras que sal&#237;a la gente armada, y dijesen: Glorificad &#225; Jehov&#225;, porque su misericordia es para siempre.</p> 
<p><A NAME="an_20:22">20:22</A>&nbsp;Y como comenzaron con clamor y con alabanza, puso Jehov&#225; contra los hijos de Amm&#243;n, de Moab, y del monte de Seir, las emboscadas de ellos mismos que ven&#237;an contra Jud&#225;, y mat&#225;ronse los unos &#225; los otros:</p> 
<p><A NAME="an_20:23">20:23</A>&nbsp;Pues los hijos de Amm&#243;n y Moab se levantaron contra los del monte de Seir, para matarlos y destruirlos; y como hubieron acabado &#225; los del monte de Seir, cada cual ayud&#243; &#225; la destrucci&#243;n de su compa&#241;ero.</p> 
<p><A NAME="an_20:24">20:24</A>&nbsp;Y luego que vino Jud&#225; &#225; la atalaya del desierto, miraron hacia la multitud; mas he aqu&#237; yac&#237;an ellos en tierra muertos, que ninguno hab&#237;a escapado.</p> 
<p><A NAME="an_20:25">20:25</A>&nbsp;Viniendo entonces Josaphat y su pueblo &#225; despojarlos, hallaron en ellos muchas riquezas entre los cad&#225;veres, as&#237; vestidos como preciosos enseres, los cuales tomaron para s&#237;, tantos, que no los pod&#237;an llevar: tres d&#237;as dur&#243; el despojo, porque era mucho.</p> 
<p><A NAME="an_20:26">20:26</A>&nbsp;Y al cuarto d&#237;a se juntaron en el valle de Beracah; porque all&#237; bendijeron &#225; Jehov&#225;, y por esto llamaron el nombre de aquel paraje el valle de Beracah, hasta hoy.</p> 
<p><A NAME="an_20:27">20:27</A>&nbsp;Y todo Jud&#225; y los de Jerusalem, y Josaphat &#225; la cabeza de ellos, volvieron para tornarse &#225; Jerusalem con gozo, porque Jehov&#225; les hab&#237;a dado gozo de sus enemigos.</p> 
<p><A NAME="an_20:28">20:28</A>&nbsp;Y vinieron &#225; Jerusalem con salterios, arpas, y bocinas, &#225; la casa de Jehov&#225;.</p> 
<p><A NAME="an_20:29">20:29</A>&nbsp;Y fu&#233; el pavor de Dios sobre todos los reinos de aquella tierra, cuando oyeron que Jehov&#225; hab&#237;a peleado contra los enemigos de Israel.</p> 
<p><A NAME="an_20:30">20:30</A>&nbsp;Y el reino de Josaphat tuvo reposo; porque su Dios le di&#243; reposo de todas partes.</p> 
<p><A NAME="an_20:31">20:31</A>&nbsp;As&#237; rein&#243; Josaphat sobre Jud&#225;: de treinta y cinco a&#241;os era cuando comenz&#243; &#225; reinar, y rein&#243; veinte y cinco a&#241;os en Jerusalem. El nombre de su madre fu&#233; Azuba, hija de Silhi.</p> 
<p><A NAME="an_20:32">20:32</A>&nbsp;Y anduvo en el camino de Asa su padre, sin apartarse de &#233;l, haciendo lo recto en los ojos de Jehov&#225;.</p> 
<p><A NAME="an_20:33">20:33</A>&nbsp;Con todo eso los altos no eran quitados; que el pueblo aun no hab&#237;a enderezado su coraz&#243;n al Dios de sus padres.</p> 
<p><A NAME="an_20:34">20:34</A>&nbsp;Lo dem&#225;s de los hechos de Josaphat, primeros y postreros, he aqu&#237; est&#225;n escritos en las palabras de Jeh&#250; hijo de Hanani, del cual es hecha menci&#243;n en el libro de los reyes de Israel.</p> 
<p><A NAME="an_20:35">20:35</A>&nbsp;Pasadas estas cosas, Josaphat rey de Jud&#225; trab&#243; amistad con Och&#244;z&#237;as rey de Israel, el cual fu&#233; dado &#225; la impiedad:</p> 
<p><A NAME="an_20:36">20:36</A>&nbsp;E hizo con &#233;l compa&#241;&#237;a para aparejar nav&#237;os que fuesen &#225; Tharsis; y construyeron los nav&#237;os en Esion-geber.</p> 
<p><A NAME="an_20:37">20:37</A>&nbsp;Entonces Eliezer hijo de Dodava de Mareosah, profetiz&#243; contra Josaphat, diciendo: Por cuanto has hecho compa&#241;&#237;a con Och&#244;z&#237;as, Jehov&#225; destruir&#225; tus obras. Y los nav&#237;os se rompieron, y no pudieron ir &#225; Tharsis.</p> 
<p><A NAME="an_21:1">21:1</A>&nbsp;Y DURMIO Josaphat con sus padres, y sepult&#225;ronlo con sus padres en la ciudad de David. Y rein&#243; en su lugar Joram su hijo.</p> 
<p><A NAME="an_21:2">21:2</A>&nbsp;Este tuvo hermanos, hijos de Josaphat, &#225; Azar&#237;as, Jehiel, Zach&#226;r&#237;as, Azar&#237;as, Mich&#226;el, y Sephat&#237;as. Todos estos fueron hijos de Josaphat rey de Israel.</p> 
<p><A NAME="an_21:3">21:3</A>&nbsp;Y su padre les hab&#237;a dado muchos dones de oro y de plata, y cosas preciosas, y ciudades fuertes en Jud&#225;; mas hab&#237;a dado el reino &#225; Joram, porque &#233;l era el primog&#233;nito.</p> 
<p><A NAME="an_21:4">21:4</A>&nbsp;Fu&#233; pues elevado Joram al reino de su padre; y luego que se hizo fuerte, mat&#243; &#225; cuchillo &#225; todos sus hermanos, y asimismo algunos de los pr&#237;ncipes de Israel.</p> 
<p><A NAME="an_21:5">21:5</A>&nbsp;Cuando comenz&#243; &#225; reinar era de treinta y dos a&#241;os, y rein&#243; ocho a&#241;os en Jerusalem.</p> 
<p><A NAME="an_21:6">21:6</A>&nbsp;Y anduvo en el camino de los reyes de Israel, como hizo la casa de Ach&#226;b; porque ten&#237;a por mujer la hija de Ach&#226;b, &#233; hizo lo malo en ojos de Jehov&#225;.</p> 
<p><A NAME="an_21:7">21:7</A>&nbsp;Mas Jehov&#225; no quiso destruir la casa de David, &#225; causa de la alianza que con David hab&#237;a hecho, y porque le hab&#237;a dicho que le dar&#237;a l&#225;mpara &#225; &#233;l y &#225; sus hijos perpetuamente.</p> 
<p><A NAME="an_21:8">21:8</A>&nbsp;En los d&#237;as de &#233;ste se rebel&#243; la Idumea, para no estar bajo el poder de Jud&#225;, y pusieron rey sobre s&#237;.</p> 
<p><A NAME="an_21:9">21:9</A>&nbsp;Entonces pas&#243; Joram con sus pr&#237;ncipes, y consigo todos sus carros; y levant&#243;se de noche, &#233; hiri&#243; &#225; los Idumeos que le hab&#237;an cercado, y &#225; todos los comandantes de sus carros.</p> 
<p><A NAME="an_21:10">21:10</A>&nbsp;Con todo eso Edom qued&#243; rebelado, sin estar bajo la mano de Jud&#225; hasta hoy. Tambi&#233;n se rebel&#243; en el mismo tiempo Libna para no estar bajo su mano; por cuanto &#233;l hab&#237;a dejado &#225; Jehov&#225; el Dios de sus padres.</p> 
<p><A NAME="an_21:11">21:11</A>&nbsp;Dem&#225;s de esto hizo altos en los montes de Jud&#225;, &#233; hizo que los moradores de Jerusalem fornicasen, y &#225; ello impeli&#243; &#225; Jud&#225;.</p> 
<p><A NAME="an_21:12">21:12</A>&nbsp;Y vini&#233;ronle letras del profeta El&#237;as, que dec&#237;an: Jehov&#225;, el Dios de David tu padre, ha dicho as&#237;: Por cuanto no has andado en los caminos de Josaphat tu padre, ni en los caminos de Asa, rey de Jud&#225;,</p> 
<p><A NAME="an_21:13">21:13</A>&nbsp;Antes has andado en el camino de los reyes de Israel, y has hecho que fornicase Jud&#225;, y los moradores de Jerusalem, como fornic&#243; la casa de Ach&#226;b; y adem&#225;s has muerto &#225; tus hermanos, &#225; la familia de tu padre, los cuales eran mejores que t&#250;:</p> 
<p><A NAME="an_21:14">21:14</A>&nbsp;He aqu&#237; Jehov&#225; herir&#225; tu pueblo de una grande plaga, y &#225; tus hijos y &#225; tus mujeres, y &#225; toda tu hacienda;</p> 
<p><A NAME="an_21:15">21:15</A>&nbsp;Y &#225; ti con muchas enfermedades, con enfermedad de tus entra&#241;as, hasta que las entra&#241;as se te salgan &#225; causa de la enfermedad de cada d&#237;a.</p> 
<p><A NAME="an_21:16">21:16</A>&nbsp;Entonces despert&#243; Jehov&#225; contra Joram el esp&#237;ritu de los Filisteos, y de los Arabes que estaban junto &#225; los Etiopes;</p> 
<p><A NAME="an_21:17">21:17</A>&nbsp;Y subieron contra Jud&#225;, &#233; invadieron la tierra, y tomaron toda la hacienda que hallaron en la casa del rey, y &#225; sus hijos, y &#225; sus mujeres; que no le qued&#243; hijo, sino Joach&#226;z el menor de sus hijos.</p> 
<p><A NAME="an_21:18">21:18</A>&nbsp;Despu&#233;s de todo esto Jehov&#225; lo hiri&#243; en las entra&#241;as de una enfermedad incurable.</p> 
<p><A NAME="an_21:19">21:19</A>&nbsp;Y aconteci&#243; que, pasando un d&#237;a tras otro, al fin, al cabo de dos a&#241;os, las entra&#241;as se le salieron con la enfermedad, muriendo as&#237; de enfermedad muy penosa. Y no le hizo quema su pueblo, como las hab&#237;a hecho &#225; sus padres.</p> 
<p><A NAME="an_21:20">21:20</A>&nbsp;Cuando comenz&#243; &#225; reinar era de treinta y dos a&#241;os, y rein&#243; en Jerusalem ocho a&#241;os; y fu&#233;se sin ser deseado. Y sepult&#225;ronlo en la ciudad de David, mas no en los sepulcros de los reyes.</p> 
<p><A NAME="an_22:1">22:1</A>&nbsp;Y LOS moradores de Jerusalem hicieron rey en lugar suyo &#225; Och&#244;z&#237;as su hijo menor: porque la tropa hab&#237;a venido con los Arabes al campo, hab&#237;a muerto &#225; todos los mayores; por lo cual rein&#243; Och&#244;z&#237;as, hijo de Joram rey de Jud&#225;.</p> 
<p><A NAME="an_22:2">22:2</A>&nbsp;Cuando Och&#244;z&#237;as comenz&#243; &#225; reinar era de cuarenta y dos a&#241;os, y rein&#243; un a&#241;o en Jerusalem. El nombre de su madre fu&#233; Athal&#237;a, hija de Omri.</p> 
<p><A NAME="an_22:3">22:3</A>&nbsp;Tambi&#233;n &#233;l anduvo en los caminos de la casa de Ach&#226;b: porque su madre le aconsejaba &#225; obrar imp&#237;amente.</p> 
<p><A NAME="an_22:4">22:4</A>&nbsp;Hizo pues lo malo en ojos de Jehov&#225;, como la casa de Ach&#226;b; porque despu&#233;s de la muerte de su padre, ellos le aconsejaron para su perdici&#243;n.</p> 
<p><A NAME="an_22:5">22:5</A>&nbsp;Y &#233;l anduvo en los consejos de ellos, y fu&#233; &#225; la guerra con Joram hijo de Ach&#226;b, rey de Israel, contra Hazael rey de Siria, &#225; Ramoth de Galaad, donde los Siros hirieron &#225; Joram.</p> 
<p><A NAME="an_22:6">22:6</A>&nbsp;Y se volvi&#243; para curarse en Jezreel de las heridas que le hab&#237;an hecho en Rama, peleando con Hazael rey de Siria. Y descendi&#243; Azar&#237;as hijo de Joram, rey de Jud&#225;, &#225; visitar &#225; Joram hijo de Ach&#226;b, en Jezreel, porque all&#237; estaba enfermo.</p> 
<p><A NAME="an_22:7">22:7</A>&nbsp;Esto empero ven&#237;a de Dios, para que Och&#244;z&#237;as fuese hollado viniendo &#225; Joram: porque siendo venido, sali&#243; con Joram contra Jeh&#250; hijo de Nimsi, al cual Jehov&#225; hab&#237;a ungido para que talase la casa de Ach&#226;b.</p> 
<p><A NAME="an_22:8">22:8</A>&nbsp;Y fu&#233; que, haciendo juicio Jeh&#250; con la casa de Ach&#226;b, hall&#243; &#225; los pr&#237;ncipes de Jud&#225;, y &#225; los hijos de los hermanos de Och&#244;z&#237;as, que serv&#237;an &#225; Och&#244;z&#237;as, y mat&#243;los.</p> 
<p><A NAME="an_22:9">22:9</A>&nbsp;Y buscando &#225; Och&#244;z&#237;as, el cual se hab&#237;a escondido en Samaria, tom&#225;ronlo, y traj&#233;ronlo &#225; Jeh&#250;, y le mataron; y di&#233;ronle sepultura, porque dijeron: Es hijo de Josaphat, el cual busc&#243; &#225; Jehov&#225; de todo su coraz&#243;n. Y la casa de Och&#244;z&#237;as no ten&#237;a fuerzas para p</p> 
<p><A NAME="an_22:10">22:10</A>&nbsp;Entonces Athal&#237;a madre de Och&#244;z&#237;as, viendo que su hijo era muerto, levant&#243;se y destruy&#243; toda la simiente real de la casa de Jud&#225;.</p> 
<p><A NAME="an_22:11">22:11</A>&nbsp;Empero Josabeth, hija del rey, tom&#243; &#225; Joas hijo de Och&#244;z&#237;as, y arrebat&#243;lo de entre los hijos del rey, que mataban, y guard&#243;le &#225; &#233;l y &#225; su ama en la c&#225;mara de los lechos. As&#237; pues lo escondi&#243; Josabeth, hija del rey Joram, mujer de Joiada el sacerdote, (por</p> 
<p><A NAME="an_22:12">22:12</A>&nbsp;Y estuvo con ellos escondido en la casa de Dios seis a&#241;os. Entre tanto Athal&#237;a reinaba en el pa&#237;s.</p> 
<p><A NAME="an_23:1">23:1</A>&nbsp;MAS el s&#233;ptimo a&#241;o se anim&#243; Joiada, y tom&#243; consigo en alianza &#225; los centuriones, Azar&#237;as hijo de Jeroam, y &#225; Ismael hijo de Johan&#225;n, y &#225; Azar&#237;as hijo de Obed, y &#225; Maas&#237;as hijo de Ada&#237;as, y &#225; Elisaphat hijo de Zichri;</p> 
<p><A NAME="an_23:2">23:2</A>&nbsp;Los cuales rodeando por Jud&#225;, juntaron los Levitas de todas las ciudades de Jud&#225;, y &#225; los pr&#237;ncipes de las familias de Israel, y vinieron &#225; Jerusalem.</p> 
<p><A NAME="an_23:3">23:3</A>&nbsp;Y toda la multitud hizo alianza con el rey en la casa de Dios. Y &#233;l les dijo: He aqu&#237; el hijo del rey, el cual reinar&#225;, como Jehov&#225; lo tiene dicho de los hijos de David.</p> 
<p><A NAME="an_23:4">23:4</A>&nbsp;Lo que hab&#233;is de hacer es: la tercera parte de vosotros, los que entran de semana, estar&#225;n de porteros con los sacerdotes y los Levitas;</p> 
<p><A NAME="an_23:5">23:5</A>&nbsp;Y la tercera parte, &#225; la casa del rey; y la tercera parte, &#225; la puerta del fundamento: y todo el pueblo estar&#225; en los patios de la casa de Jehov&#225;.</p> 
<p><A NAME="an_23:6">23:6</A>&nbsp;Y ninguno entre en la casa de Jehov&#225;, sino los sacerdotes y Levitas que sirven: &#233;stos entrar&#225;n, porque est&#225;n consagrados; y todo el pueblo har&#225; la guardia de Jehov&#225;.</p> 
<p><A NAME="an_23:7">23:7</A>&nbsp;Y los Levitas rodear&#225;n al rey por todas partes, y cada uno tendr&#225; sus armas en la mano; y cualquiera que entrare en la casa, muera: y estar&#233;is con el rey cuando entrare, y cuando saliere.</p> 
<p><A NAME="an_23:8">23:8</A>&nbsp;Y los Levitas y todo Jud&#225; lo hicieron todo como lo hab&#237;a mandado el sacerdote Joiada: y tom&#243; cada uno los suyos, los que entraban de semana, y los que sal&#237;an el s&#225;bado: porque el sacerdote Joiada no di&#243; licencia &#225; las compa&#241;&#237;as.</p> 
<p><A NAME="an_23:9">23:9</A>&nbsp;Di&#243; tambi&#233;n el sacerdote Joiada &#225; los centuriones las lanzas, paveses y escudos que hab&#237;an sido del rey David, que estaban en la casa de Dios;</p> 
<p><A NAME="an_23:10">23:10</A>&nbsp;Y puso en orden &#225; todo el pueblo, teniendo cada uno su espada en la mano, desde el rinc&#243;n derecho del templo hasta el izquierdo, hacia el altar y la casa, en derredor del rey por todas partes.</p> 
<p><A NAME="an_23:11">23:11</A>&nbsp;Entonces sacaron al hijo del rey, y pusi&#233;ronle la corona y el testimonio, &#233; hici&#233;ronle rey; y Joiada y sus hijos le ungieron, diciendo luego: &#173;Viva el rey!</p> 
<p><A NAME="an_23:12">23:12</A>&nbsp;Y como Athal&#237;a oy&#243; el estruendo de la gente que corr&#237;a, y de los que bendec&#237;an al rey, vino al pueblo &#225; la casa de Jehov&#225;;</p> 
<p><A NAME="an_23:13">23:13</A>&nbsp;Y mirando, vi&#243; al rey que estaba junto &#225; su columna &#225; la entrada, y los pr&#237;ncipes y los trompetas junto al rey, y que todo el pueblo de la tierra hac&#237;a alegr&#237;as, y sonaban bocinas, y cantaban con instrumentos de m&#250;sica los que sab&#237;an alabar. Entonces Atha</p> 
<p><A NAME="an_23:14">23:14</A>&nbsp;Y sacando el pont&#237;fice Joiada los centuriones y capitanes del ej&#233;rcito, d&#237;joles: Sacadla fuera del recinto; y el que la siguiere, muera &#225; cuchillo: porque el sacerdote hab&#237;a mandado que no la matasen en la casa de Jehov&#225;.</p> 
<p><A NAME="an_23:15">23:15</A>&nbsp;Ellos pues le echaron mano, y luego que hubo ella pasado la entrada de la puerta de los caballos de la casa del rey, all&#237; la mataron.</p> 
<p><A NAME="an_23:16">23:16</A>&nbsp;Y Joiada hizo pacto entre s&#237; y todo el pueblo y el rey, que ser&#237;an pueblo de Jehov&#225;.</p> 
<p><A NAME="an_23:17">23:17</A>&nbsp;Despu&#233;s de esto entr&#243; todo el pueblo en el templo de Baal, y derrib&#225;ronlo, y tambi&#233;n sus altares; &#233; hicieron pedazos sus im&#225;genes, y mataron delante de los altares &#225; Math&#225;n, sacerdote de Baal.</p> 
<p><A NAME="an_23:18">23:18</A>&nbsp;Luego orden&#243; Joiada los oficios en la casa de Jehov&#225; bajo la mano de los sacerdotes y Levitas, seg&#250;n David los hab&#237;a distribu&#237;do en la casa de Jehov&#225;, para ofrecer &#225; Jehov&#225; los holocaustos, como est&#225; escrito en la ley de Mois&#233;s, con gozo y cantares, confo</p> 
<p><A NAME="an_23:19">23:19</A>&nbsp;Puso tambi&#233;n porteros &#225; las puertas de la casa de Jehov&#225;, para que por ninguna v&#237;a entrase ning&#250;n inmundo.</p> 
<p><A NAME="an_23:20">23:20</A>&nbsp;Tom&#243; despu&#233;s los centuriones, y los principales, y los que gobernaban el pueblo; y &#225; todo el pueblo de la tierra, y llev&#243; al rey de la casa de Jehov&#225;; y viniendo hasta el medio de la puerta mayor de la casa del rey, sentaron al rey sobre el trono del rein</p> 
<p><A NAME="an_23:21">23:21</A>&nbsp;Y todo el pueblo del pa&#237;s hizo alegr&#237;as: y la ciudad estuvo quieta, muerto que hubieron &#225; Athal&#237;a &#225; cuchillo.</p> 
<p><A NAME="an_24:1">24:1</A>&nbsp;DE SIETE a&#241;os era Joas cuando comenz&#243; &#225; reinar, y cuarenta a&#241;os rein&#243; en Jerusalem. El nombre de su madre fu&#233; Sibia, de Beer-seba.</p> 
<p><A NAME="an_24:2">24:2</A>&nbsp;E hizo Joas lo recto en ojos de Jehov&#225; todos los d&#237;as de Joiada el sacerdote.</p> 
<p><A NAME="an_24:3">24:3</A>&nbsp;Y tom&#243; para &#233;l Joiada dos mujeres; y engendr&#243; hijos &#233; hijas.</p> 
<p><A NAME="an_24:4">24:4</A>&nbsp;Despu&#233;s de esto aconteci&#243; que Joas tuvo voluntad de reparar la casa de Jehov&#225;.</p> 
<p><A NAME="an_24:5">24:5</A>&nbsp;Y junt&#243; los sacerdotes y los Levitas, y d&#237;joles: Salid por las ciudades de Jud&#225;, y juntad dinero de todo Israel, para que cada a&#241;o sea reparada la casa de vuestro Dios; y vosotros poned diligencia en el negocio. Mas los Levitas no pusieron diligencia.</p> 
<p><A NAME="an_24:6">24:6</A>&nbsp;Por lo cual el rey llam&#243; &#225; Joiada el principal, y d&#237;jole: &#191;Por qu&#233; no has procurado que los Levitas traigan de Jud&#225; y de Jerusalem al tabern&#225;culo del testimonio, la ofrenda que impuso Mois&#233;s siervo de Jehov&#225;, y de la congregaci&#243;n de Israel?</p> 
<p><A NAME="an_24:7">24:7</A>&nbsp;Porque la imp&#237;a Athal&#237;a y sus hijos hab&#237;an destru&#237;do la casa de Dios, y adem&#225;s hab&#237;an gastado en los &#237;dolos todas las cosas consagradas &#225; la casa de Jehov&#225;.</p> 
<p><A NAME="an_24:8">24:8</A>&nbsp;Mand&#243; pues el rey que hiciesen un arca, la cual pusieron fuera &#225; la puerta de la casa de Jehov&#225;;</p> 
<p><A NAME="an_24:9">24:9</A>&nbsp;E hicieron pregonar en Jud&#225; y en Jerusalem, que trajesen &#225; Jehov&#225; la ofrenda que Mois&#233;s siervo de Dios hab&#237;a impuesto &#225; Israel en el desierto.</p> 
<p><A NAME="an_24:10">24:10</A>&nbsp;Y todos los pr&#237;ncipes y todo el pueblo se holgaron: y tra&#237;an, y echaban en el arca hasta henchirla.</p> 
<p><A NAME="an_24:11">24:11</A>&nbsp;Y como ven&#237;a el tiempo para llevar el arca al magistrado del rey por mano de los Levitas, cuando ve&#237;an que hab&#237;a mucho dinero, ven&#237;a el escriba del rey, y el que estaba puesto por el sumo sacerdote, y llevaban el arca, y vaci&#225;banla, y volv&#237;anla &#225; su lugar</p> 
<p><A NAME="an_24:12">24:12</A>&nbsp;El cual daba el rey y Joiada &#225; los que hac&#237;an la obra del servicio de la casa de Jehov&#225;, y tomaban canteros y oficiales que reparasen la casa de Jehov&#225;, y herreros y metalarios para componer la casa de Jehov&#225;.</p> 
<p><A NAME="an_24:13">24:13</A>&nbsp;Hac&#237;an pues los oficiales la obra, y por sus manos fu&#233; la obra restaurada, y restituyeron la casa de Dios &#225; su condici&#243;n, y la consolidaron.</p> 
<p><A NAME="an_24:14">24:14</A>&nbsp;Y cuando hubieron acabado, trajeron lo que quedaba del dinero al rey y &#225; Joiada, &#233; hicieron de &#233;l vasos para la casa de Jehov&#225;, vasos para el servicio, morteros, cucharas, vasos de oro y de plata. Y sacrificaban holocaustos continuamente en la casa de Jeh</p> 
<p><A NAME="an_24:15">24:15</A>&nbsp;Mas Joiada envejeci&#243;, y muri&#243; harto de d&#237;as: de ciento y treinta a&#241;os era cuando muri&#243;.</p> 
<p><A NAME="an_24:16">24:16</A>&nbsp;Y sepult&#225;ronlo en la ciudad de David con los reyes, por cuanto hab&#237;a hecho bien con Israel, y para con Dios, y con su casa.</p> 
<p><A NAME="an_24:17">24:17</A>&nbsp;Muerto Joiada, vinieron los pr&#237;ncipes de Jud&#225;, &#233; hicieron acatamiento al rey; y el rey los oy&#243;.</p> 
<p><A NAME="an_24:18">24:18</A>&nbsp;Y desampararon la casa de Jehov&#225; el Dios de sus padres, y sirvieron &#225; los bosques y &#225; las im&#225;genes esculpidas; y la ira vino sobre Jud&#225; y Jerusalem por este su pecado.</p> 
<p><A NAME="an_24:19">24:19</A>&nbsp;Y envi&#243;les profetas, para que los redujesen &#225; Jehov&#225;, los cuales les protestaron: mas ellos no los escucharon.</p> 
<p><A NAME="an_24:20">24:20</A>&nbsp;Y el esp&#237;ritu de Dios envisti&#243; &#225; Zach&#226;r&#237;as, hijo de Joiada el sacerdote, el cual estando sobre el pueblo, les dijo: As&#237; ha dicho Dios: &#191;Por qu&#233; quebrant&#225;is los mandamientos de Jehov&#225;? No os vendr&#225; bien de ello; porque por haber dejado &#225; Jehov&#225;, el tambi&#233;n</p> 
<p><A NAME="an_24:21">24:21</A>&nbsp;Mas ellos hicieron conspiraci&#243;n contra &#233;l, y cubri&#233;ronle de piedras por mandato del rey, en el patio de la casa de Jehov&#225;.</p> 
<p><A NAME="an_24:22">24:22</A>&nbsp;No tuvo pues memoria el rey Joas de la misericordia que su padre Joiada hab&#237;a hecho con &#233;l, antes mat&#243;le su hijo; el cual dijo al morir: Jehov&#225; lo vea, y lo requiera.</p> 
<p><A NAME="an_24:23">24:23</A>&nbsp;A la vuelta del a&#241;o subi&#243; contra &#233;l el ej&#233;rcito de Siria; y vinieron &#225; Jud&#225; y &#225; Jerusalem, y destruyeron en el pueblo &#225; todos los principales de &#233;l, y enviaron todos sus despojos al rey &#225; Damasco.</p> 
<p><A NAME="an_24:24">24:24</A>&nbsp;Porque aunque el ej&#233;rcito de Siria hab&#237;a venido con poca gente, Jehov&#225; les entreg&#243; en sus manos un ej&#233;rcito muy numeroso; por cuanto hab&#237;an dejado &#225; Jehov&#225; el Dios de sus padres. Y con Joas hicieron juicios.</p> 
<p><A NAME="an_24:25">24:25</A>&nbsp;Y y&#233;ndose de &#233;l los Siros, dej&#225;ronlo en muchas enfermedades; y conspiraron contra &#233;l sus siervos &#225; causa de las sangres de los hijos de Joiada el sacerdote, &#233; hiri&#233;ronle en su cama, y muri&#243;: y sepult&#225;ronle en la ciudad de David, mas no lo sepultaron en lo</p> 
<p><A NAME="an_24:26">24:26</A>&nbsp;Los que conspiraron contra &#233;l fueron Zabad, hijo de Simath Ammonita, y Jozabad, hijo de Simrith Moabita.</p> 
<p><A NAME="an_24:27">24:27</A>&nbsp;De sus hijos, y de la multiplicaci&#243;n que hizo de las rentas, y de la instauraci&#243;n de la casa de Jehov&#225;, he aqu&#237; est&#225; escrito en la historia del libro de los reyes. Y rein&#243; en su lugar Amas&#237;as su hijo.</p> 
<p><A NAME="an_25:1">25:1</A>&nbsp;DE VEINTICINCO a&#241;os era Amas&#237;as cuando comenz&#243; &#225; reinar, y veintinueve a&#241;os rein&#243; en Jerusalem: el nombre de su madre fu&#233; Joaddan, de Jerusalem.</p> 
<p><A NAME="an_25:2">25:2</A>&nbsp;Hizo &#233;l lo recto en los ojos de Jehov&#225; aunque no de perfecto coraz&#243;n.</p> 
<p><A NAME="an_25:3">25:3</A>&nbsp;Y luego que fu&#233; confirmado en el reino, mat&#243; &#225; sus siervos que hab&#237;an muerto al rey su padre;</p> 
<p><A NAME="an_25:4">25:4</A>&nbsp;Mas no mat&#243; &#225; los hijos de ellos, seg&#250;n lo que est&#225; escrito en la ley en el libro de Mois&#233;s, donde Jehov&#225; mand&#243;, diciendo: No morir&#225;n los padres por los hijos, ni los hijos por los padres; mas cada uno morir&#225; por su pecado.</p> 
<p><A NAME="an_25:5">25:5</A>&nbsp;Junt&#243; luego Amas&#237;as &#225; Jud&#225;, y con arreglo &#225; las familias p&#250;soles tribunos y centuriones por todo Jud&#225; y Benjam&#237;n; y tom&#243;los por lista de veinte a&#241;os arriba, y fueron hallados en ellos trescientos mil escogidos para salir &#225; la guerra, que ten&#237;an lanza y es</p> 
<p><A NAME="an_25:6">25:6</A>&nbsp;Y de Israel tom&#243; &#225; sueldo cien mil hombres valientes, por cien talentos de plata.</p> 
<p><A NAME="an_25:7">25:7</A>&nbsp;Mas un var&#243;n de Dios vino &#225; &#233;l, dici&#233;ndole: Rey, no vaya contigo el ej&#233;rcito de Israel; porque Jehov&#225; no es con Israel, ni con todos los hijos de Ephraim.</p> 
<p><A NAME="an_25:8">25:8</A>&nbsp;Pero si t&#250; vas, si lo haces, y te esfuerzas para pelear, Dios te har&#225; caer delante de los enemigos; porque en Dios est&#225; la fortaleza, &#243; para ayudar, &#243; para derribar.</p> 
<p><A NAME="an_25:9">25:9</A>&nbsp;Y Amas&#237;as dijo al var&#243;n de Dios: &#191;Qu&#233; pues se har&#225; de cien talentos que he dado al ej&#233;rcito de Israel? Y el var&#243;n de Dios respondi&#243;: De Jehov&#225; es darte mucho m&#225;s que esto.</p> 
<p><A NAME="an_25:10">25:10</A>&nbsp;Entonces Amas&#237;as apart&#243; el escuadr&#243;n de la gente que hab&#237;a venido &#225; &#233;l de Ephraim, para que se fuesen &#225; sus casas: y ellos se enojaron grandemente contra Jud&#225;, y volvi&#233;ronse &#225; sus casas encolerizados.</p> 
<p><A NAME="an_25:11">25:11</A>&nbsp;Esforz&#225;ndose entonces Amas&#237;as, sac&#243; su pueblo, y vino al valle de la Sal: &#233; hiri&#243; de los hijos de Seir diez mil.</p> 
<p><A NAME="an_25:12">25:12</A>&nbsp;Y los hijos de Jud&#225; tomaron vivos otros diez mil, los cuales llevaron &#225; la cumbre de un pe&#241;asco, y de all&#237; los despe&#241;aron, y todos se hicieron pedazos.</p> 
<p><A NAME="an_25:13">25:13</A>&nbsp;Empero los del escuadr&#243;n que Amas&#237;as hab&#237;a despedido, porque no fuesen con &#233;l &#225; la guerra, derram&#225;ronse sobre las ciudades de Jud&#225;, desde Samaria hasta Beth-oron, &#233; hirieron de ellos tres mil, y tomaron un grande despojo.</p> 
<p><A NAME="an_25:14">25:14</A>&nbsp;Regresando luego Amas&#237;as de la matanza de los Idumeos, trajo tambi&#233;n consigo los dioses de los hijos de Seir, y p&#250;soselos para s&#237; por dioses, y encorv&#243;se delante de ellos, y quem&#243;les perfumes.</p> 
<p><A NAME="an_25:15">25:15</A>&nbsp;Encendi&#243;se por tanto el furor de Jehov&#225; contra Amas&#237;as, y envi&#243; &#225; &#233;l un profeta, que le dijo: &#191;Por qu&#233; has buscado los dioses de gente, que no libraron &#225; su pueblo de tus manos?</p> 
<p><A NAME="an_25:16">25:16</A>&nbsp;Y habl&#225;ndole el profeta estas cosas, &#233;l le respondi&#243;: &#191;Hante puesto &#225; ti por consejero del rey? D&#233;jate de eso: &#191;por qu&#233; quieres que te maten? Y al cesar, el profeta dijo luego: Yo s&#233; que Dios ha acordado destruirte, porque has hecho esto, y no obedeciste </p> 
<p><A NAME="an_25:17">25:17</A>&nbsp;Y Amas&#237;as rey de Jud&#225;, habido su consejo, envi&#243; &#225; decir &#225; Joas, hijo de Joach&#226;z hijo de Jeh&#250;, rey de Israel: Ven, y ve&#225;monos cara &#225; cara.</p> 
<p><A NAME="an_25:18">25:18</A>&nbsp;Entonces Joas rey de Israel envi&#243; &#225; decir &#225; Amas&#237;as rey de Jud&#225;: El cardo que estaba en el L&#237;bano, envi&#243; al cedro que estaba en el L&#237;bano, diciendo: Da tu hija &#225; mi hijo por mujer. Y he aqu&#237; que las bestias fieras que estaban en el L&#237;bano, pasaron, y holl</p> 
<p><A NAME="an_25:19">25:19</A>&nbsp;T&#250; dices: He aqu&#237; he herido &#225; Edom; y tu coraz&#243;n se enaltece para gloriarte: ahora est&#225;te en tu casa; &#191;para qu&#233; te entrometes en mal, para caer t&#250; y Jud&#225; contigo?</p> 
<p><A NAME="an_25:20">25:20</A>&nbsp;Mas Amas&#237;as no quiso oir; porque estaba de Dios, que los quer&#237;a entregar en manos de sus enemigos, por cuanto hab&#237;an buscado los dioses de Edom.</p> 
<p><A NAME="an_25:21">25:21</A>&nbsp;Subi&#243; pues Joas rey de Israel, y vi&#233;ronse cara &#225; cara &#233;l y Amas&#237;as rey de Jud&#225;, en Beth-semes, la cual es de Jud&#225;.</p> 
<p><A NAME="an_25:22">25:22</A>&nbsp;Pero cay&#243; Jud&#225; delante de Israel, y huy&#243; cada uno &#225; su estancia.</p> 
<p><A NAME="an_25:23">25:23</A>&nbsp;Y Joas rey de Israel prendi&#243; en Beth-semes &#225; Amas&#237;as rey de Jud&#225;, hijo de Joas hijo de Joach&#226;z, y llev&#243;lo &#225; Jerusalem: y derrib&#243; el muro de Jerusalem desde la puerta de Ephraim hasta la puerta del &#225;ngulo, cuatrocientos codos.</p> 
<p><A NAME="an_25:24">25:24</A>&nbsp;Asimismo tom&#243; todo el oro y plata, y todos los vasos que se hallaron en la casa de Dios en casa de Obed-edom, y los tesoros de la casa del rey, y los hijos de los pr&#237;ncipes, y volvi&#243;se &#225; Samaria.</p> 
<p><A NAME="an_25:25">25:25</A>&nbsp;Y vivi&#243; Amas&#237;as hijo de Joas, rey de Jud&#225;, quince a&#241;os despu&#233;s de la muerte de Joas hijo de Joach&#226;z rey de Israel.</p> 
<p><A NAME="an_25:26">25:26</A>&nbsp;Lo dem&#225;s de los hechos de Amas&#237;as, primeros y postreros, &#191;no est&#225; escrito en el libro de los reyes de Jud&#225; y de Israel?</p> 
<p><A NAME="an_25:27">25:27</A>&nbsp;Desde aquel tiempo que Amas&#237;as se apart&#243; de Jehov&#225;, maquinaron contra &#233;l conjuraci&#243;n en Jerusalem; y habiendo &#233;l hu&#237;do &#225; Lach&#238;s, enviaron tras &#233;l &#225; Lach&#238;s, y all&#225; lo mataron;</p> 
<p><A NAME="an_25:28">25:28</A>&nbsp;Y traj&#233;ronlo en caballos, y sepult&#225;ronlo con sus padres en la ciudad de Jud&#225;.</p> 
<p><A NAME="an_26:1">26:1</A>&nbsp;ENTONCES todo el pueblo de Jud&#225; tom&#243; &#225; Uzz&#237;as, el cual era de diez y seis a&#241;os, y pusi&#233;ronlo por rey en lugar de Amas&#237;as su padre.</p> 
<p><A NAME="an_26:2">26:2</A>&nbsp;Edific&#243; &#233;l &#225; Eloth, y la restituy&#243; &#225; Jud&#225; despu&#233;s que el rey durmi&#243; con sus padres.</p> 
<p><A NAME="an_26:3">26:3</A>&nbsp;De diez y seis a&#241;os era Uzz&#237;as cuando comenz&#243; &#225; reinar, y cincuenta y dos a&#241;os rein&#243; en Jerusalem. El nombre de su madre fu&#233; Jech&#244;l&#237;a, de Jerusalem.</p> 
<p><A NAME="an_26:4">26:4</A>&nbsp;E hizo lo recto en los ojos de Jehov&#225;, conforme &#225; todas las cosas que hab&#237;a hecho Amas&#237;as su padre.</p> 
<p><A NAME="an_26:5">26:5</A>&nbsp;Y persisti&#243; en buscar &#225; Dios en los d&#237;as de Zach&#226;r&#237;as, entendido en visiones de Dios; y en estos d&#237;as que &#233;l busc&#243; &#225; Jehov&#225;, &#233;l le prosper&#243;.</p> 
<p><A NAME="an_26:6">26:6</A>&nbsp;Y sali&#243;, y pele&#243; contra los Filisteos, y rompi&#243; el muro de Gath, y el muro de Jabnia, y el muro de Asdod; y edific&#243; ciudades en Asdod, y en la tierra de los Filisteos.</p> 
<p><A NAME="an_26:7">26:7</A>&nbsp;Y di&#243;le Dios ayuda contra los Filisteos, y contra los Arabes que habitaban en Gur-baal, y contra los Ammonitas.</p> 
<p><A NAME="an_26:8">26:8</A>&nbsp;Y dieron los Ammonitas presentes &#225; Uzz&#237;as, y divulg&#243;se su nombre hasta la entrada de Egipto; porque se hab&#237;a hecho altamente poderoso.</p> 
<p><A NAME="an_26:9">26:9</A>&nbsp;Edific&#243; tambi&#233;n Uzz&#237;as torres en Jerusalem, junto &#225; la puerta del &#225;ngulo, y junto &#225; la puerta del valle, y junto &#225; las esquinas; y fortific&#243;las.</p> 
<p><A NAME="an_26:10">26:10</A>&nbsp;Asimismo edific&#243; torres en el desierto, y abri&#243; muchas cisternas: porque tuvo muchos ganados, as&#237; en los valles como en las vegas; y vi&#241;as, y labranzas, as&#237; en los montes como en los llanos f&#233;rtiles; porque era amigo de la agricultura.</p> 
<p><A NAME="an_26:11">26:11</A>&nbsp;Tuvo tambi&#233;n Uzz&#237;as escuadrones de guerreros, los cuales sal&#237;an &#225; la guerra en ej&#233;rcito, seg&#250;n que estaban por lista hecha por mano de Jehiel escriba y de Maas&#237;as gobernador, y por mano de Hanan&#237;as, uno de los pr&#237;ncipes del rey.</p> 
<p><A NAME="an_26:12">26:12</A>&nbsp;Todo el n&#250;mero de los jefes de familias, valientes y esforzados, era dos mil y seiscientos.</p> 
<p><A NAME="an_26:13">26:13</A>&nbsp;Y bajo la mano de &#233;stos estaba el ej&#233;rcito de guerra, de trescientos siete mil y quinientos guerreros poderosos y fuertes para ayudar al rey contra los enemigos.</p> 
<p><A NAME="an_26:14">26:14</A>&nbsp;Y aprest&#243;les Uzz&#237;as para todo el ej&#233;rcito, escudos, lanzas, almetes, coseletes, arcos, y hondas de tirar piedras.</p> 
<p><A NAME="an_26:15">26:15</A>&nbsp;E hizo en Jerusalem m&#225;quinas por industria de ingenieros, para que estuviesen en las torres y en los baluartes, para arrojar saetas y grandes piedras, y su fama se extendi&#243; lejos, porque se ayud&#243; maravillosamente, hasta hacerse fuerte.</p> 
<p><A NAME="an_26:16">26:16</A>&nbsp;Mas cuando fu&#233; fortificado, su coraz&#243;n se enalteci&#243; hasta corromperse; porque se rebel&#243; contra Jehov&#225; su Dios, entrando en el templo de Jehov&#225; para quemar sahumerios en el altar del perfume.</p> 
<p><A NAME="an_26:17">26:17</A>&nbsp;Y entr&#243; tras &#233;l el sacerdote Azar&#237;as, y con &#233;l ochenta sacerdotes de Jehov&#225;, de los valientes.</p> 
<p><A NAME="an_26:18">26:18</A>&nbsp;Y pusi&#233;ronse contra el rey Uzz&#237;as, y dij&#233;ronle: No &#225; ti, oh Uzz&#237;as, el quemar perfume &#225; Jehov&#225;, sino &#225; los sacerdotes hijos de Aar&#243;n, que son consagrados para quemarlo: sal del santuario, por que has prevaricado, y no te ser&#225; para gloria delante del Dios </p> 
<p><A NAME="an_26:19">26:19</A>&nbsp;Y air&#243;se Uzz&#237;as, que ten&#237;a el perfume en la mano para quemarlo; y en esta su ira contra los sacerdotes, la lepra le sali&#243; en la frente delante de los sacerdotes en la casa de Jehov&#225;, junto al altar del perfume.</p> 
<p><A NAME="an_26:20">26:20</A>&nbsp;Y mir&#243;le Azar&#237;as el sumo sacerdote, y todos los sacerdotes, y he aqu&#237; la lepra estaba en su frente; &#233; hici&#233;ronle salir apriesa de aquel lugar; y &#233;l tambi&#233;n se di&#243; priesa &#225; salir, porque Jehov&#225; lo hab&#237;a herido.</p> 
<p><A NAME="an_26:21">26:21</A>&nbsp;As&#237; el rey Uzz&#237;as fu&#233; leproso hasta el d&#237;a de su muerte, y habit&#243; en una casa apartada, leproso, por lo que hab&#237;a sido separado de la casa de Jehov&#225;; y Joatham su hijo tuvo cargo de la casa real, gobernando al pueblo de la tierra.</p> 
<p><A NAME="an_26:22">26:22</A>&nbsp;Lo dem&#225;s de los hechos de Uzz&#237;as, primeros y postreros, escribi&#243;lo Isa&#237;as profeta, hijo de Am&#243;s.</p> 
<p><A NAME="an_26:23">26:23</A>&nbsp;Y durmi&#243; Uzz&#237;as con sus padres, y sepult&#225;ronlo con sus padres en el campo de los sepulcros reales; porque dijeron: Leproso es. Y rein&#243; Joatham su hijo en lugar suyo.</p> 
<p><A NAME="an_27:1">27:1</A>&nbsp;DE VEINTICINCO a&#241;os era Joatham cuando comenz&#243; &#225; reinar, y diecis&#233;is a&#241;os rein&#243; en Jerusalem. El nombre de su madre fu&#233; Jerusa, hija de Sadoc.</p> 
<p><A NAME="an_27:2">27:2</A>&nbsp;E hizo lo recto en ojos de Jehov&#225;, conforme &#225; todas las cosas que hab&#237;a hecho Uzz&#237;as su padre, salvo que no entr&#243; en el templo de Jehov&#225;. Y el pueblo falseaba a&#250;n.</p> 
<p><A NAME="an_27:3">27:3</A>&nbsp;Edific&#243; &#233;l la puerta mayor de la casa de Jehov&#225;, y en el muro de la fortaleza edific&#243; mucho.</p> 
<p><A NAME="an_27:4">27:4</A>&nbsp;Adem&#225;s edific&#243; ciudades en las monta&#241;as de Jud&#225;, y labr&#243; palacios y torres en los bosques.</p> 
<p><A NAME="an_27:5">27:5</A>&nbsp;Tambi&#233;n tuvo &#233;l guerra con el rey de los hijos de Amm&#243;n, &#225; los cuales venci&#243;; y di&#233;ronle los hijos de Amm&#243;n en aquel a&#241;o cien talentos de plata, y diez mil coros de trigo, y diez mil de cebada. Esto le dieron los hijos de Amm&#243;n, y lo mismo en el segundo a</p> 
<p><A NAME="an_27:6">27:6</A>&nbsp;As&#237; que Joatham fu&#233; fortificado, porque prepar&#243; sus caminos delante de Jehov&#225; su Dios.</p> 
<p><A NAME="an_27:7">27:7</A>&nbsp;Lo dem&#225;s de los hechos de Joatham, y todas sus guerras, y sus caminos, he aqu&#237; est&#225; escrito en el libro de los reyes de Israel y de Jud&#225;.</p> 
<p><A NAME="an_27:8">27:8</A>&nbsp;Cuando comenz&#243; &#225; reinar era de veinticinco a&#241;os, y diecis&#233;is rein&#243; en Jerusalem.</p> 
<p><A NAME="an_27:9">27:9</A>&nbsp;Y durmi&#243; Joatham con sus padres, y sepult&#225;ronlo en la ciudad de David; y rein&#243; en su lugar Ach&#226;z su hijo.</p> 
<p><A NAME="an_28:1">28:1</A>&nbsp;DE VEINTE a&#241;os era Ach&#226;z cuando comenz&#243; &#225; reinar, y diecis&#233;is a&#241;os rein&#243; en Jerusalem: mas no hizo lo recto en ojos de Jehov&#225;, como David su padre.</p> 
<p><A NAME="an_28:2">28:2</A>&nbsp;Antes anduvo en los caminos de los reyes de Israel, y adem&#225;s hizo im&#225;genes de fundici&#243;n &#225; los Baales.</p> 
<p><A NAME="an_28:3">28:3</A>&nbsp;Quem&#243; tambi&#233;n perfume en el valle de los hijos de Hinnom, y quem&#243; sus hijos por fuego, conforme &#225; las abominaciones de las gentes que Jehov&#225; hab&#237;a echado delante de los hijos de Israel.</p> 
<p><A NAME="an_28:4">28:4</A>&nbsp;Asimismo sacrific&#243; y quem&#243; perfumes en los altos, y en los collados, y debajo de todo &#225;rbol espeso.</p> 
<p><A NAME="an_28:5">28:5</A>&nbsp;Por lo cual Jehov&#225; su Dios lo entreg&#243; en manos del rey de los Siros, los cuales le derrotaron, y cogieron de &#233;l una grande presa, que llevaron &#225; Damasco. Fu&#233; tambi&#233;n entregado en manos del rey de Israel, el cual lo bati&#243; con gran mortandad.</p> 
<p><A NAME="an_28:6">28:6</A>&nbsp;Porque Peca, hijo de Remal&#237;as mat&#243; en Jud&#225; en un d&#237;a ciento y veinte mil, todos hombres valientes; por cuanto hab&#237;an dejado &#225; Jehov&#225; el Dios de sus padres.</p> 
<p><A NAME="an_28:7">28:7</A>&nbsp;Asimismo Zichri, hombre poderoso de Ephraim, mat&#243; &#225; Maas&#237;as hijo del rey, y &#225; Azricam su mayordomo, y &#225; Elcana, segundo despu&#233;s del rey.</p> 
<p><A NAME="an_28:8">28:8</A>&nbsp;Tomaron tambi&#233;n cautivos los hijos de Israel de sus hermanos doscientos mil, mujeres, muchachos, y muchachas, &#225; m&#225;s de haber saqueado de ellos un gran despojo, el cual trajeron &#225; Samaria.</p> 
<p><A NAME="an_28:9">28:9</A>&nbsp;Hab&#237;a entonces all&#237; un profeta de Jehov&#225;, que se llamaba Obed, el cual sali&#243; delante del ej&#233;rcito cuando entraba en Samaria, y d&#237;joles: He aqu&#237; Jehov&#225; el Dios de vuestros padres, por el enojo contra Jud&#225;, los ha entregado en vuestras manos; y vosotros los</p> 
<p><A NAME="an_28:10">28:10</A>&nbsp;Y ahora hab&#233;is determinado sujetar &#225; vosotros &#225; Jud&#225; y &#225; Jerusalem por siervos y siervas: mas &#191;no hab&#233;is vosotros pecado contra Jehov&#225; vuestro Dios?</p> 
<p><A NAME="an_28:11">28:11</A>&nbsp;Oidme pues ahora, y volved &#225; enviar los cautivos que hab&#233;is tomado de vuestros hermanos: porque Jehov&#225; est&#225; airado contra vosotros.</p> 
<p><A NAME="an_28:12">28:12</A>&nbsp;Levant&#225;ronse entonces algunos varones de los principales de los hijos de Ephraim, Azar&#237;as hijo de Johan&#225;n, y Berech&#238;as hijo de Mesillemoth, y Ezech&#238;as hijo de Sallum, y Amasa hijo de Hadlai, contra los que ven&#237;an de la guerra.</p> 
<p><A NAME="an_28:13">28:13</A>&nbsp;Y dij&#233;ronles: No met&#225;is ac&#225; la cautividad; porque el pecado contra Jehov&#225; ser&#225; sobre nosotros. Vosotros trat&#225;is de a&#241;adir sobre nuestros pecados y sobre nuestras culpas, siendo asaz grande nuestro delito, y la ira del furor sobre Israel.</p> 
<p><A NAME="an_28:14">28:14</A>&nbsp;Entonces el ej&#233;rcito dej&#243; los cautivos y la presa delante de los pr&#237;ncipes y de toda la multitud.</p> 
<p><A NAME="an_28:15">28:15</A>&nbsp;Y levant&#225;ronse los varones nombrados, y tomaron los cautivos, y vistieron del despojo &#225; los que de ellos estaban desnudos; visti&#233;ronlos y calz&#225;ronlos, y di&#233;ronles de comer y de beber, y ungi&#233;ronlos, y condujeron en asnos &#225; todos los flacos, y llev&#225;ronlos </p> 
<p><A NAME="an_28:16">28:16</A>&nbsp;En aquel tiempo envi&#243; &#225; pedir el rey Ach&#226;z &#225; los reyes de Asiria que le ayudasen:</p> 
<p><A NAME="an_28:17">28:17</A>&nbsp;Porque &#225; m&#225;s de esto, los Idumeos hab&#237;an venido y herido &#225; los de Jud&#225;, y hab&#237;an llevado cautivos.</p> 
<p><A NAME="an_28:18">28:18</A>&nbsp;Asimismo los Filisteos se hab&#237;an derramado por las ciudades de la llanura, y al mediod&#237;a de Jud&#225;, y hab&#237;an tomado &#225; Beth-semes, &#225; Ajal&#243;n, Gederoth, y Soch&#244; con sus aldeas, Timna tambi&#233;n con sus aldeas, y Gimzo con sus aldeas; y habitaban en ellas.</p> 
<p><A NAME="an_28:19">28:19</A>&nbsp;Porque Jehov&#225; hab&#237;a humillado &#225; Jud&#225; por causa de Ach&#226;z rey de Israel: por cuanto &#233;l hab&#237;a desnudado &#225; Jud&#225;, y rebel&#225;dose gravemente contra Jehov&#225;.</p> 
<p><A NAME="an_28:20">28:20</A>&nbsp;Y vino contra &#233;l Tilgath-pilneser, rey de los Asirios: pues lo redujo &#225; estrechez, y no lo fortific&#243;.</p> 
<p><A NAME="an_28:21">28:21</A>&nbsp;Aunque despoj&#243; Ach&#226;z la casa de Jehov&#225;, y la casa real, y las de los pr&#237;ncipes, para dar al rey de los Asirios, con todo eso &#233;l no le ayud&#243;.</p> 
<p><A NAME="an_28:22">28:22</A>&nbsp;Adem&#225;s el rey Ach&#226;z en el tiempo que aqu&#233;l le apuraba, a&#241;adi&#243; prevaricaci&#243;n contra Jehov&#225;;</p> 
<p><A NAME="an_28:23">28:23</A>&nbsp;Porque sacrific&#243; &#225; los dioses de Damasco que le hab&#237;an herido, y dijo: Pues que los dioses de los reyes de Siria les ayudan, yo tambi&#233;n sacrificar&#233; &#225; ellos para que me ayuden; bien que fueron &#233;stos su ruina, y la de todo Israel.</p> 
<p><A NAME="an_28:24">28:24</A>&nbsp;A m&#225;s de eso recogi&#243; Ach&#226;z los vasos de la casa de Dios, y quebr&#243;los, y cerr&#243; las puertas de la casa de Jehov&#225;, &#233; h&#237;zose altares en Jerusalem en todos los rincones.</p> 
<p><A NAME="an_28:25">28:25</A>&nbsp;Hizo tambi&#233;n altos en todas las ciudades de Jud&#225;, para quemar perfumes &#225; los dioses ajenos, provocando as&#237; &#225; ira &#225; Jehov&#225; el Dios de sus padres.</p> 
<p><A NAME="an_28:26">28:26</A>&nbsp;Lo dem&#225;s de sus hechos, y todos sus caminos, primeros y postreros, he aqu&#237; ello est&#225; escrito en el libro de los reyes de Jud&#225; y de Israel.</p> 
<p><A NAME="an_28:27">28:27</A>&nbsp;Y durmi&#243; Ach&#226;z con sus padres, y sepult&#225;ronlo en la ciudad de Jerusalem: mas no le metieron en los sepulcros de los reyes de Israel; y rein&#243; en su lugar Ezech&#238;as su hijo.</p> 
<p><A NAME="an_29:1">29:1</A>&nbsp;Y Ezech&#238;as comenz&#243; &#225; reinar siendo de veinticinco a&#241;os, y rein&#243; veintinueve a&#241;os en Jerusalem. El nombre de su madre fu&#233; Ab&#237;a, hija de Zach&#226;r&#237;as.</p> 
<p><A NAME="an_29:2">29:2</A>&nbsp;E hizo lo recto en ojos de Jehov&#225;, conforme &#225; todas las cosas que hab&#237;a hecho David su padre.</p> 
<p><A NAME="an_29:3">29:3</A>&nbsp;En el primer a&#241;o de su reinado, en el mes primero, abri&#243; las puertas de la casa de Jehov&#225;, y las repar&#243;.</p> 
<p><A NAME="an_29:4">29:4</A>&nbsp;E hizo venir los sacerdotes y Levitas, y junt&#243;los en la plaza oriental.</p> 
<p><A NAME="an_29:5">29:5</A>&nbsp;Y d&#237;joles: Oidme, Levitas, y santificaos ahora, y santificar&#233;is la casa de Jehov&#225; el Dios de vuestros padres, y sacar&#233;is del santuario la inmundicia.</p> 
<p><A NAME="an_29:6">29:6</A>&nbsp;Porque nuestros padres se han rebelado, y han hecho lo malo en ojos de Jehov&#225; nuestro Dios; que le dejaron, y apartaron sus ojos del tabern&#225;culo de Jehov&#225;, y le volvieron las espaldas.</p> 
<p><A NAME="an_29:7">29:7</A>&nbsp;Y aun cerraron las puertas del p&#243;rtico, y apagaron las l&#225;mparas; no quemaron perfume, ni sacrificaron holocausto en el santuario al Dios de Israel.</p> 
<p><A NAME="an_29:8">29:8</A>&nbsp;Por tanto la ira de Jehov&#225; ha venido sobre Jud&#225; y Jerusalem, y los ha entregado &#225; turbaci&#243;n, y &#225; execraci&#243;n y escarnio, como veis vosotros con vuestros ojos.</p> 
<p><A NAME="an_29:9">29:9</A>&nbsp;Y he aqu&#237; nuestros padres han ca&#237;do &#225; cuchillo, nuestros hijos y nuestras hijas y nuestras mujeres son cautivas por esto.</p> 
<p><A NAME="an_29:10">29:10</A>&nbsp;Ahora pues, yo he determinado hacer alianza con Jehov&#225; el Dios de Israel, para que aparte de nosotros la ira de su furor.</p> 
<p><A NAME="an_29:11">29:11</A>&nbsp;Hijos m&#237;os, no os enga&#241;&#233;is ahora, porque Jehov&#225; os ha escogido &#225; vosotros para que est&#233;is delante de &#233;l, y le sirv&#225;is, y se&#225;is sus ministros, y le quem&#233;is perfume.</p> 
<p><A NAME="an_29:12">29:12</A>&nbsp;Entonces los Levitas se levantaron, Mahath hijo de Amasai, y Joel hijo de Azar&#237;as, de los hijos de Coath; y de los hijos de Merari, Cis hijo de Abdi, y Azar&#237;as hijo de Jehaleleel; y de los hijos de Gers&#243;n, Joah hijo de Zimma, y Ed&#233;n hijo de Joah;</p> 
<p><A NAME="an_29:13">29:13</A>&nbsp;Y de los hijos de Elisaph&#225;n, Simri y Jehiel; y de los hijos de Asaph, Zach&#226;r&#237;as y Mathan&#237;as;</p> 
<p><A NAME="an_29:14">29:14</A>&nbsp;Y de los hijos de Hem&#225;n, Jehiel y Simi; y de los hijos de Jeduth&#250;n, Seme&#237;as y Uzziel.</p> 
<p><A NAME="an_29:15">29:15</A>&nbsp;Estos juntaron &#225; sus hermanos, y santific&#225;ronse, y entraron, conforme al mandamiento del rey y las palabras de Jehov&#225;, para limpiar la casa de Jehov&#225;.</p> 
<p><A NAME="an_29:16">29:16</A>&nbsp;Y entrando los sacerdotes dentro de la casa de Jehov&#225; para limpiarla, sacaron toda la inmundicia que hallaron en el templo de Jehov&#225;, al atrio de la casa de Jehov&#225;; la cual tomaron los Levitas, para sacarla fuera al torrente de Cedr&#243;n.</p> 
<p><A NAME="an_29:17">29:17</A>&nbsp;Y comenzaron &#225; santificar el primero del mes primero, y &#225; los ocho del mismo mes vinieron al p&#243;rtico de Jehov&#225;: y santificaron la casa de Jehov&#225; en ocho d&#237;as, y en el diecis&#233;is del mes primero acabaron.</p> 
<p><A NAME="an_29:18">29:18</A>&nbsp;Luego pasaron al rey Ezech&#238;as y dij&#233;ronle: Ya hemos limpiado toda la casa de Jehov&#225;, el altar del holocausto, y todos sus instrumentos, y la mesa de la proposici&#243;n con todos sus utensilios.</p> 
<p><A NAME="an_29:19">29:19</A>&nbsp;Asimismo hemos preparado y santificado todos los vasos que en su prevaricaci&#243;n hab&#237;a maltratado el rey Ach&#226;z, cuando reinaba: y he aqu&#237; est&#225;n delante del altar de Jehov&#225;.</p> 
<p><A NAME="an_29:20">29:20</A>&nbsp;Y levant&#225;ndose de ma&#241;ana el rey Ezech&#238;as reuni&#243; los principales de la ciudad, y subi&#243; &#225; la casa de Jehov&#225;.</p> 
<p><A NAME="an_29:21">29:21</A>&nbsp;Y presentaron siete novillos, siete carneros, siete corderos, y siete machos de cabr&#237;o, para expiaci&#243;n por el reino, por el santuario y por Jud&#225;. Y dijo &#225; los sacerdotes hijos de Aar&#243;n, que los ofreciesen sobre el altar de Jehov&#225;.</p> 
<p><A NAME="an_29:22">29:22</A>&nbsp;Mataron pues los bueyes, y los sacerdotes tomaron la sangre, y esparci&#233;ronla sobre el altar; mataron luego los carneros, y esparcieron la sangre sobre el altar; asimismo mataron los corderos, y esparcieron la sangre sobre el altar.</p> 
<p><A NAME="an_29:23">29:23</A>&nbsp;Hicieron despu&#233;s llegar los machos cabr&#237;os de la expiaci&#243;n delante del rey y de la multitud, y pusieron sobre ellos sus manos:</p> 
<p><A NAME="an_29:24">29:24</A>&nbsp;Y los sacerdotes los mataron, y expiando esparcieron la sangre de ellos sobre el altar, para reconciliar &#225; todo Israel: porque por todo Israel mand&#243; el rey hacer el holocausto y la expiaci&#243;n.</p> 
<p><A NAME="an_29:25">29:25</A>&nbsp;Puso tambi&#233;n Levitas en la casa de Jehov&#225; con c&#237;mbalos, y salterios, y arpas, conforme al mandamiento de David, y de Gad vidente del rey, y de Nath&#225;n profeta: porque aquel mandamiento fu&#233; por mano de Jehov&#225;, por mano de sus profetas.</p> 
<p><A NAME="an_29:26">29:26</A>&nbsp;Y los Levitas estaban con los instrumentos de David, y los sacerdotes con trompetas.</p> 
<p><A NAME="an_29:27">29:27</A>&nbsp;Entonces mand&#243; Ezech&#238;as sacrificar el holocausto en el altar; y al tiempo que comenz&#243; el holocausto, comenz&#243; tambi&#233;n el c&#225;ntico de Jehov&#225;, con las trompetas y los instrumentos de David rey de Israel.</p> 
<p><A NAME="an_29:28">29:28</A>&nbsp;Y toda la multitud adoraba, y los cantores cantaban, y los trompetas sonaban las trompetas; todo hasta acabarse el holocausto.</p> 
<p><A NAME="an_29:29">29:29</A>&nbsp;Y como acabaron de ofrecer, inclin&#243;se el rey, y todos los que con &#233;l estaban, y adoraron.</p> 
<p><A NAME="an_29:30">29:30</A>&nbsp;Entonces el rey Ezech&#238;as y los pr&#237;ncipes dijeron &#225; los Levitas que alabasen &#225; Jehov&#225; por las palabras de David y de Asaph vidente: y ellos alabaron con grande alegr&#237;a, &#233; inclin&#225;ndose adoraron.</p> 
<p><A NAME="an_29:31">29:31</A>&nbsp;Y respondiendo Ezech&#238;as dijo: Vosotros os hab&#233;is consagrado ahora &#225; Jehov&#225;; llegaos pues, y presentad sacrificios y alabanzas en la casa de Jehov&#225;. Y la multitud present&#243; sacrificios y alabanzas; y todo liberal de coraz&#243;n, holocaustos.</p> 
<p><A NAME="an_29:32">29:32</A>&nbsp;Y fu&#233; el n&#250;mero de los holocaustos que trajo la congregaci&#243;n, setenta bueyes, cien carneros, doscientos corderos; todo para el holocausto de Jehov&#225;.</p> 
<p><A NAME="an_29:33">29:33</A>&nbsp;Y las ofrendas fueron seiscientos bueyes, y tres mil ovejas.</p> 
<p><A NAME="an_29:34">29:34</A>&nbsp;Mas los sacerdotes eran pocos, y no pod&#237;an bastar &#225; desollar los holocaustos; y as&#237; sus hermanos los Levitas les ayudaron hasta que acabaron la obra, y hasta que los sacerdotes se santificaron: porque los Levitas tuvieron mayor prontitud de coraz&#243;n para s</p> 
<p><A NAME="an_29:35">29:35</A>&nbsp;As&#237; pues hubo gran multitud de holocaustos, con sebos de pac&#237;ficos, y libaciones de cada holocausto. Y qued&#243; ordenado el servicio de la casa de Jehov&#225;.</p> 
<p><A NAME="an_29:36">29:36</A>&nbsp;Y alegr&#243;se Ezech&#238;as, y todo el pueblo, de que Dios hubiese preparado el pueblo; porque la cosa fu&#233; prestamente hecha.</p> 
<p><A NAME="an_30:1">30:1</A>&nbsp;ENVIO tambi&#233;n Ezech&#238;as por todo Israel y Jud&#225;, y escribi&#243; letras &#225; Ephraim y Manas&#233;s, que viniesen &#225; Jerusalem &#225; la casa de Jehov&#225;, para celebrar la pascua &#225; Jehov&#225; Dios de Israel.</p> 
<p><A NAME="an_30:2">30:2</A>&nbsp;Y hab&#237;a el rey tomado consejo con sus pr&#237;ncipes, y con toda la congregaci&#243;n en Jerusalem, para celebrar la pascua en el mes segundo:</p> 
<p><A NAME="an_30:3">30:3</A>&nbsp;Porque entonces no la pod&#237;an celebrar, por cuanto no hab&#237;a suficientes sacerdotes santificados, ni el pueblo estaba junto en Jerusalem.</p> 
<p><A NAME="an_30:4">30:4</A>&nbsp;Esto agrad&#243; al rey y &#225; toda la multitud.</p> 
<p><A NAME="an_30:5">30:5</A>&nbsp;Y determinaron hacer pasar preg&#243;n por todo Israel, desde Beer-seba hasta Dan, para que viniesen &#225; celebrar la pascua &#225; Jehov&#225; Dios de Israel, en Jerusalem: porque en mucho tiempo no la hab&#237;an celebrado al modo que est&#225; escrito.</p> 
<p><A NAME="an_30:6">30:6</A>&nbsp;Fueron pues correos con letras de mano del rey y de sus pr&#237;ncipes por todo Israel y Jud&#225;, como el rey lo hab&#237;a mandado, y dec&#237;an: Hijos de Israel, volveos &#225; Jehov&#225; el Dios de Abraham, de Isaac, y de Israel, y &#233;l se volver&#225; &#225; las reliquias que os han queda</p> 
<p><A NAME="an_30:7">30:7</A>&nbsp;No se&#225;is como vuestros padres y como vuestros hermanos, que se rebelaron contra Jehov&#225; el Dios de sus padres, y &#233;l los entreg&#243; &#225; desolaci&#243;n, como vosotros veis.</p> 
<p><A NAME="an_30:8">30:8</A>&nbsp;No endurezc&#225;is pues ahora vuestra cerviz como vuestros padres: dad la mano &#225; Jehov&#225;, y venid &#225; su santuario, el cual &#233;l ha santificado para siempre; y servid &#225; Jehov&#225; vuestro Dios, y la ira de su furor se apartar&#225; de vosotros.</p> 
<p><A NAME="an_30:9">30:9</A>&nbsp;Porque si os volviereis &#225; Jehov&#225;, vuestros hermanos y vuestros hijos hallar&#225;n misericordia delante de los que los tienen cautivos, y volver&#225;n &#225; esta tierra: porque Jehov&#225; vuestro Dios es clemente y misericordioso, y no volver&#225; de vosotros su rostro, si vo</p> 
<p><A NAME="an_30:10">30:10</A>&nbsp;Pasaron pues los correos de ciudad en ciudad por la tierra de Ephraim y Manas&#233;s, hasta Zabul&#243;n: mas se re&#237;an y burlaban de ellos.</p> 
<p><A NAME="an_30:11">30:11</A>&nbsp;Con todo eso, algunos hombres de Aser, de Manas&#233;s, y de Zabul&#243;n, se humillaron, y vinieron &#225; Jerusalem.</p> 
<p><A NAME="an_30:12">30:12</A>&nbsp;En Jud&#225; tambi&#233;n fu&#233; la mano de Dios para darles un coraz&#243;n para cumplir el mensaje del rey y de los pr&#237;ncipes, conforme &#225; la palabra de Jehov&#225;.</p> 
<p><A NAME="an_30:13">30:13</A>&nbsp;Y junt&#243;se en Jerusalem mucha gente para celebrar la solemnidad de los &#225;zimos en el mes segundo; una vasta reuni&#243;n.</p> 
<p><A NAME="an_30:14">30:14</A>&nbsp;Y levant&#225;ndose, quitaron los altares que hab&#237;a en Jerusalem; quitaron tambi&#233;n todos los altares de perfumes, y ech&#225;ronlos en el torrente de Cedr&#243;n.</p> 
<p><A NAME="an_30:15">30:15</A>&nbsp;Entonces sacrificaron la pascua, &#225; los catorce del mes segundo; y los sacerdotes y los Levitas se santificaron con verg&#252;enza, y trajeron los holocaustos &#225; la casa de Jehov&#225;.</p> 
<p><A NAME="an_30:16">30:16</A>&nbsp;Y pusi&#233;ronse en su orden conforme &#225; su costumbre, conforme &#225; la ley de Mois&#233;s var&#243;n de Dios; los sacerdotes esparc&#237;an la sangre que recib&#237;an de manos de los Levitas:</p> 
<p><A NAME="an_30:17">30:17</A>&nbsp;Porque hab&#237;a muchos en la congregaci&#243;n que no estaban santificados, y por eso los Levitas sacrificaban la pascua por todos los que no se hab&#237;an limpiado, para santificarlos &#225; Jehov&#225;.</p> 
<p><A NAME="an_30:18">30:18</A>&nbsp;Porque una gran multitud del pueblo de Ephraim y Manas&#233;s, y de Issach&#226;r y Zabul&#243;n, no se hab&#237;an purificado, y comieron la pascua no conforme &#225; lo que est&#225; escrito. Mas Ezech&#238;as or&#243; por ellos, diciendo: Jehov&#225;, que es bueno, sea propicio &#225; todo aquel que h</p> 
<p><A NAME="an_30:19">30:19</A>&nbsp;A Jehov&#225; el Dios de sus padres, aunque no est&#233; purificado seg&#250;n la purificaci&#243;n del santuario.</p> 
<p><A NAME="an_30:20">30:20</A>&nbsp;Y oy&#243; Jehov&#225; &#225; Ezech&#238;as, y san&#243; al pueblo.</p> 
<p><A NAME="an_30:21">30:21</A>&nbsp;As&#237; celebraron los hijos de Israel que se hallaron en Jerusalem, la solemnidad de los panes sin levadura por siete d&#237;as con grande gozo: y alababan &#225; Jehov&#225; todos los d&#237;as los Levitas y los sacerdotes, cantando con instrumentos de fortaleza &#225; Jehov&#225;.</p> 
<p><A NAME="an_30:22">30:22</A>&nbsp;Y habl&#243; Ezech&#238;as al coraz&#243;n de todos los Levitas que ten&#237;an buena inteligencia en el servicio de Jehov&#225;. Y comieron de lo sacrificado en la solemnidad por siete d&#237;as, ofreciendo sacrificios pac&#237;ficos, y dando gracias &#225; Jehov&#225; el Dios de sus padres.</p> 
<p><A NAME="an_30:23">30:23</A>&nbsp;Y toda aquella multitud determin&#243; que celebrasen otros siete d&#237;as; y celebraron otros siete d&#237;as con alegr&#237;a.</p> 
<p><A NAME="an_30:24">30:24</A>&nbsp;Porque Ezech&#238;as rey de Jud&#225; hab&#237;a dado &#225; la multitud mil novillos y siete mil ovejas; y tambi&#233;n los pr&#237;ncipes dieron al pueblo mil novillos y diez mil ovejas: y muchos sacerdotes se santificaron.</p> 
<p><A NAME="an_30:25">30:25</A>&nbsp;Alegr&#243;se pues toda la congregaci&#243;n de Jud&#225;, como tambi&#233;n los sacerdotes y Levitas, y toda la multitud que hab&#237;a venido de Israel; asimismo los extranjeros que hab&#237;an venido de la tierra de Israel, y los que habitaban en Jud&#225;.</p> 
<p><A NAME="an_30:26">30:26</A>&nbsp;E hici&#233;ronse grandes alegr&#237;as en Jerusalem: porque desde los d&#237;as de Salom&#243;n hijo de David rey de Israel, no hab&#237;a habido cosa tal en Jerusalem.</p> 
<p><A NAME="an_30:27">30:27</A>&nbsp;Levant&#225;ndose despu&#233;s los sacerdotes y Levitas, bendijeron al pueblo: y la voz de ellos fu&#233; o&#237;da, y su oraci&#243;n lleg&#243; &#225; la habitaci&#243;n de su santuario, al cielo.</p> 
<p><A NAME="an_31:1">31:1</A>&nbsp;HECHAS todas estas cosas, todos los de Israel que se hab&#237;an hallado all&#237;, salieron por las ciudades de Jud&#225;, y quebraron las estatuas y destruyeron los bosques, y derribaron los altos y los altares por todo Jud&#225; y Benjam&#237;n, y tambi&#233;n en Ephraim y Manas&#233;s,</p> 
<p><A NAME="an_31:2">31:2</A>&nbsp;Y arregl&#243; Ezech&#238;as los repartimientos de los sacerdotes y de los Levitas conforme &#225; sus &#243;rdenes, cada uno seg&#250;n su oficio, los sacerdotes y los Levitas para el holocausto y pac&#237;ficos, para que ministrasen, para que confesasen y alabasen &#225; las puertas de l</p> 
<p><A NAME="an_31:3">31:3</A>&nbsp;La contribuci&#243;n del rey de su hacienda, era holocaustos &#225; ma&#241;ana y tarde, y holocaustos para los s&#225;bados, nuevas lunas, y solemnidades, como est&#225; escrito en la ley de Jehov&#225;.</p> 
<p><A NAME="an_31:4">31:4</A>&nbsp;Mand&#243; tambi&#233;n al pueblo que habitaba en Jerusalem, que diesen la porci&#243;n &#225; los sacerdotes y Levitas, para que se esforzasen en la ley de Jehov&#225;.</p> 
<p><A NAME="an_31:5">31:5</A>&nbsp;Y como este edicto fu&#233; divulgado, los hijos de Israel dieron muchas primicias de grano, vino, aceite, miel, y de todos los frutos de la tierra: trajeron asimismo los diezmos de todas las cosas en abundancia.</p> 
<p><A NAME="an_31:6">31:6</A>&nbsp;Tambi&#233;n los hijos de Israel y de Jud&#225;, que habitaban en las ciudades de Jud&#225;, dieron del mismo modo los diezmos de las vacas y de las ovejas: y trajeron los diezmos de lo santificado, de las cosas que hab&#237;an prometido &#225; Jehov&#225; su Dios, y pusi&#233;ronlos por m</p> 
<p><A NAME="an_31:7">31:7</A>&nbsp;En el mes tercero comenzaron &#225; fundar aquellos montones, y en el mes s&#233;ptimo acabaron.</p> 
<p><A NAME="an_31:8">31:8</A>&nbsp;Y Ezech&#238;as y los pr&#237;ncipes vinieron &#225; ver los montones, y bendijeron &#225; Jehov&#225;, y &#225; su pueblo Israel.</p> 
<p><A NAME="an_31:9">31:9</A>&nbsp;Y pregunt&#243; Ezech&#238;as &#225; los sacerdotes y &#225; los Levitas acerca de los montones.</p> 
<p><A NAME="an_31:10">31:10</A>&nbsp;Y respondi&#243;le Azar&#237;as, sumo sacerdote, de la casa de Sadoc, y dijo: Desde que comenzaron &#225; traer la ofrenda &#225; la casa de Jehov&#225;, hemos comido y saci&#225;donos, y nos ha sobrado mucho: porque Jehov&#225; ha bendecido su pueblo, y ha quedado esta muchedumbre.</p> 
<p><A NAME="an_31:11">31:11</A>&nbsp;Entonces mand&#243; Ezech&#238;as que preparasen c&#225;maras en la casa de Jehov&#225;; y prepar&#225;ronlas.</p> 
<p><A NAME="an_31:12">31:12</A>&nbsp;Y metieron las primicias y diezmos y las cosas consagradas, fielmente; y dieron cargo de ello &#225; Ch&#244;nan&#237;as Levita, el principal, y Simi su hermano fu&#233; el segundo.</p> 
<p><A NAME="an_31:13">31:13</A>&nbsp;Y Jehiel, Azaz&#237;as, Nahath, Asael, Jerimoth, Josabad, Eliel, Ismach&#238;as, Mahaath, y Bena&#237;as, fueron sobrestantes bajo la mano de Ch&#244;nan&#237;as y de Simi su hermano, por mandamiento del rey Ezech&#238;as y de Azar&#237;as, pr&#237;ncipe de la casa de Dios.</p> 
<p><A NAME="an_31:14">31:14</A>&nbsp;Y Cor&#233; hijo de Imna Levita, portero al oriente, ten&#237;a cargo de las limosnas de Dios, y de las ofrendas de Jehov&#225; que se daban, y de todo lo que se santificaba.</p> 
<p><A NAME="an_31:15">31:15</A>&nbsp;Y &#225; su mano estaba Ed&#233;n, Benjam&#237;n, Jeshua, Sema&#237;as, Amar&#237;as, y Sech&#226;n&#237;as, en las ciudades de los sacerdotes, para dar con fidelidad &#225; sus hermanos sus partes conforme &#225; sus &#243;rdenes, as&#237; al mayor como al menor:</p> 
<p><A NAME="an_31:16">31:16</A>&nbsp;A m&#225;s de los varones anotados por sus linajes, de tres a&#241;os arriba, &#225; todos los que entraban en la casa de Jehov&#225;, su porci&#243;n diaria por su ministerio, seg&#250;n sus oficios y clases;</p> 
<p><A NAME="an_31:17">31:17</A>&nbsp;Tambi&#233;n &#225; los que eran contados entre los sacerdotes por las familias de sus padres, y &#225; los Levitas de edad de veinte a&#241;os arriba, conforme &#225; sus oficios y &#243;rdenes;</p> 
<p><A NAME="an_31:18">31:18</A>&nbsp;Asimismo &#225; los de su generaci&#243;n con todos sus ni&#241;os, y sus mujeres, y sus hijos &#233; hijas, &#225; toda la familia; porque con fidelidad se consagraban &#225; las cosas santas.</p> 
<p><A NAME="an_31:19">31:19</A>&nbsp;Del mismo modo en orden &#225; los hijos de Aar&#243;n, sacerdotes, que estaban en los ejidos de sus ciudades, por todas las ciudades, los varones nombrados ten&#237;an cargo de dar sus porciones &#225; todos los varones de los sacerdotes, y &#225; todo el linaje de los Levitas.</p> 
<p><A NAME="an_31:20">31:20</A>&nbsp;De esta manera hizo Ezech&#238;as en todo Jud&#225;: y ejecut&#243; lo bueno, recto, y verdadero, delante de Jehov&#225; su Dios.</p> 
<p><A NAME="an_31:21">31:21</A>&nbsp;En todo cuanto comenz&#243; en el servicio de la casa de Dios, y en la ley y mandamientos, busc&#243; &#225; su Dios, &#233; h&#237;zolo de todo coraz&#243;n, y fu&#233; prosperado.</p> 
<p><A NAME="an_32:1">32:1</A>&nbsp;DESPU&#201;S de estas cosas y de esta fidelidad, vino Sennach&#234;rib rey de los Asirios, entr&#243; en Jud&#225;, y asent&#243; campo contra las ciudades fuertes, y determin&#243; de entrar en ellas.</p> 
<p><A NAME="an_32:2">32:2</A>&nbsp;Viendo pues Ezech&#238;as la venida de Sennach&#234;rib, y su aspecto de combatir &#225; Jerusalem,</p> 
<p><A NAME="an_32:3">32:3</A>&nbsp;Tuvo su consejo con sus pr&#237;ncipes y con sus valerosos, sobre cegar las fuentes de las aguas que estaban fuera de la ciudad; y ellos le apoyaron.</p> 
<p><A NAME="an_32:4">32:4</A>&nbsp;Junt&#243;se pues mucho pueblo, y cegaron todas las fuentes, y el arroyo que derrama por en medio del territorio, diciendo: &#191;Por qu&#233; han de hallar los reyes de Asiria muchas aguas cuando vinieren?</p> 
<p><A NAME="an_32:5">32:5</A>&nbsp;Alent&#243;se as&#237; Ezech&#238;as, y edific&#243; todos los muros ca&#237;dos, &#233; hizo alzar las torres, y otro muro por de fuera: fortific&#243; adem&#225;s &#225; Millo en la ciudad de David, &#233; hizo muchas espadas y paveses.</p> 
<p><A NAME="an_32:6">32:6</A>&nbsp;Y puso capitanes de guerra sobre el pueblo, &#233; h&#237;zolos reunir as&#237; en la plaza de la puerta de la ciudad, y habl&#243;les al coraz&#243;n de ellos, diciendo:</p> 
<p><A NAME="an_32:7">32:7</A>&nbsp;Esforzaos y confortaos; no tem&#225;is, ni hay&#225;is miedo del rey de Asiria, ni de toda su multitud que con &#233;l viene; porque m&#225;s son con nosotros que con &#233;l.</p> 
<p><A NAME="an_32:8">32:8</A>&nbsp;Con &#233;l es el brazo de carne, mas con nosotros Jehov&#225; nuestro Dios para ayudarnos, y pelear nuestras batallas. Y afirm&#243;se el pueblo sobre las palabras de Ezech&#238;as rey de Jud&#225;.</p> 
<p><A NAME="an_32:9">32:9</A>&nbsp;Despu&#233;s de esto Sennach&#234;rib rey de los Asirios, estando &#233;l sobre Lach&#238;s y con &#233;l toda su potencia, envi&#243; sus siervos &#225; Jerusalem, para decir &#225; Ezech&#238;as rey de Jud&#225;, y &#225; todos los de Jud&#225; que estaban en Jerusalem:</p> 
<p><A NAME="an_32:10">32:10</A>&nbsp;As&#237; ha dicho Sennach&#234;rib rey de los Asirios: &#191;En qui&#233;n confi&#225;is vosotros para estar cercados en Jerusalem?</p> 
<p><A NAME="an_32:11">32:11</A>&nbsp;&#191;No os enga&#241;a Ezech&#238;as para entregaros &#225; muerte, &#225; hambre, y &#225; sed, diciendo: Jehov&#225; nuestro Dios nos librar&#225; de la mano del rey de Asiria?</p> 
<p><A NAME="an_32:12">32:12</A>&nbsp;&#191;No es Ezech&#238;as el que ha quitado sus altos y sus altares, y dijo &#225; Jud&#225; y &#225; Jerusalem: Delante de este solo altar adorar&#233;is, y sobre &#233;l quemar&#233;is perfume?</p> 
<p><A NAME="an_32:13">32:13</A>&nbsp;&#191;No hab&#233;is sabido lo que yo y mis padres hemos hecho &#225; todos los pueblos de la tierra? &#191;Pudieron los dioses de las gentes de las tierras librar su tierra de mi mano?</p> 
<p><A NAME="an_32:14">32:14</A>&nbsp;&#191;Qu&#233; dios hubo de todos los dioses de aquellas gentes que destruyeron mis padres, que pudiese salvar su pueblo de mis manos? &#191;Por qu&#233; podr&#225; vuestro Dios libraros de mi mano?</p> 
<p><A NAME="an_32:15">32:15</A>&nbsp;Ahora pues, no os enga&#241;e Ezech&#238;as, ni os persuada tal cosa, ni le cre&#225;is; que si ning&#250;n dios de todas aquellas naciones y reinos pudo librar su pueblo de mis manos, y de las manos de mis padres, &#191;cu&#225;nto menos vuestro Dios os podr&#225; librar de mi mano?</p> 
<p><A NAME="an_32:16">32:16</A>&nbsp;Y otras cosas hablaron sus siervos contra el Dios Jehov&#225;, y contra su siervo Ezech&#238;as.</p> 
<p><A NAME="an_32:17">32:17</A>&nbsp;Adem&#225;s de todo esto escribi&#243; letras en que blasfemaba &#225; Jehov&#225; el Dios de Israel, y hablaba contra &#233;l, diciendo: Como los dioses de las gentes de los pa&#237;ses no pudieron librar su pueblo de mis manos, tampoco el Dios de Ezech&#238;as librar&#225; al suyo de mis mano</p> 
<p><A NAME="an_32:18">32:18</A>&nbsp;Y clamaron &#225; gran voz en judaico al pueblo de Jerusalem que estaba en los muros, para espantarlos y ponerles temor, para tomar la ciudad.</p> 
<p><A NAME="an_32:19">32:19</A>&nbsp;Y hablaron contra el Dios de Jerusalem, como contra los dioses de los pueblos de la tierra, obra de manos de hombres.</p> 
<p><A NAME="an_32:20">32:20</A>&nbsp;Mas el rey Ezech&#238;as, y el profeta Isa&#237;as hijo de Am&#243;s, oraron por esto, y clamaron al cielo.</p> 
<p><A NAME="an_32:21">32:21</A>&nbsp;Y Jehov&#225; envi&#243; un &#225;ngel, el cual hiri&#243; &#225; todo valiente y esforzado, y &#225; los jefes y capitanes en el campo del rey de Asiria. Volvi&#243;se por tanto con verg&#252;enza de rostro &#225; su tierra; y entrando en el templo de su dios, all&#237; lo mataron &#225; cuchillo los que hab</p> 
<p><A NAME="an_32:22">32:22</A>&nbsp;As&#237; salv&#243; Jehov&#225; &#225; Ezech&#238;as y &#225; los moradores de Jerusalem de las manos de Sennach&#234;rib rey de Asiria, y de las manos de todos: y preserv&#243;los de todas partes.</p> 
<p><A NAME="an_32:23">32:23</A>&nbsp;Y muchos trajeron ofrenda &#225; Jehov&#225; &#225; Jerusalem, y &#225; Ezech&#238;as rey de Jud&#225;, ricos dones; y fu&#233; muy grande delante de todas las gentes despu&#233;s de esto.</p> 
<p><A NAME="an_32:24">32:24</A>&nbsp;En aquel tiempo Ezech&#238;as enferm&#243; de muerte: y or&#243; &#225; Jehov&#225;, el cual le respondi&#243;, y di&#243;le una se&#241;al.</p> 
<p><A NAME="an_32:25">32:25</A>&nbsp;Mas Ezech&#238;as no pag&#243; conforme al bien que le hab&#237;a sido hecho: antes se enalteci&#243; su coraz&#243;n, y fu&#233; la ira contra &#233;l, y contra Jud&#225; y Jerusalem.</p> 
<p><A NAME="an_32:26">32:26</A>&nbsp;Empero Ezech&#238;as, despu&#233;s de haberse engre&#237;do su coraz&#243;n, se humill&#243;, &#233;l y los moradores de Jerusalem; y no vino sobre ellos la ira de Jehov&#225; en los d&#237;as de Ezech&#238;as.</p> 
<p><A NAME="an_32:27">32:27</A>&nbsp;Y tuvo Ezech&#238;as riquezas y gloria mucha en gran manera; &#233; h&#237;zose de tesoros de plata y oro, de piedras preciosas, de aromas, de escudos, y de todas alhajas de desear;</p> 
<p><A NAME="an_32:28">32:28</A>&nbsp;Asimismo dep&#243;sitos para las rentas del grano, del vino, y aceite; establos para toda suerte de bestias, y majadas para los ganados.</p> 
<p><A NAME="an_32:29">32:29</A>&nbsp;H&#237;zose tambi&#233;n ciudades, y hatos de ovejas y de vacas en gran copia; porque Dios le hab&#237;a dado mucha hacienda.</p> 
<p><A NAME="an_32:30">32:30</A>&nbsp;Este Ezech&#238;as tap&#243; los manaderos de las aguas de Gih&#243;n la de arriba, y encamin&#243;las abajo al occidente de la ciudad de David. Y fu&#233; prosperado Ezech&#238;as en todo lo que hizo.</p> 
<p><A NAME="an_32:31">32:31</A>&nbsp;Empero en lo de los embajadores de los pr&#237;ncipes de Babilonia, que enviaron &#225; &#233;l para saber del prodigio que hab&#237;a acaecido en aquella tierra, Dios lo dej&#243;, para probarle, para hacer conocer todo lo que estaba en su coraz&#243;n.</p> 
<p><A NAME="an_32:32">32:32</A>&nbsp;Lo dem&#225;s de los hechos de Ezech&#238;as, y de sus misericordias, he aqu&#237; todo est&#225; escrito en la profec&#237;a de Isa&#237;as profeta, hijo de Am&#243;s, en el libro de los reyes de Jud&#225; y de Israel.</p> 
<p><A NAME="an_32:33">32:33</A>&nbsp;Y durmi&#243; Ezech&#238;as con sus padres, y sepult&#225;ronlo en los m&#225;s insignes sepulcros de los hijos de David, honr&#225;ndole en su muerte todo Jud&#225; y los de Jerusalem: y rein&#243; en su lugar Manas&#233;s su hijo.</p> 
<p><A NAME="an_33:1">33:1</A>&nbsp;DE DOCE a&#241;os era Manas&#233;s cuando comenz&#243; &#225; reinar, y cincuenta y cinco a&#241;os rein&#243; en Jerusalem.</p> 
<p><A NAME="an_33:2">33:2</A>&nbsp;Mas hizo lo malo en ojos de Jehov&#225;, conforme &#225; las abominaciones de las gentes que hab&#237;a echado Jehov&#225; delante de los hijos de Israel:</p> 
<p><A NAME="an_33:3">33:3</A>&nbsp;Porque &#233;l reedific&#243; los altos que Ezech&#238;as su padre hab&#237;a derribado, y levant&#243; altares &#225; los Baales, &#233; hizo bosques, y ador&#243; &#225; todo el ej&#233;rcito de los cielos, y &#225; &#233;l sirvi&#243;.</p> 
<p><A NAME="an_33:4">33:4</A>&nbsp;Edific&#243; tambi&#233;n altares en la casa de Jehov&#225;, de la cual hab&#237;a dicho Jehov&#225;: En Jerusalem ser&#225; mi nombre perpetuamente.</p> 
<p><A NAME="an_33:5">33:5</A>&nbsp;Edific&#243; asimismo altares &#225; todo el ej&#233;rcito de los cielos en los dos atrios de la casa de Jehov&#225;.</p> 
<p><A NAME="an_33:6">33:6</A>&nbsp;Y pas&#243; sus hijos por fuego en el valle de los hijos de Hinnom; y miraba en los tiempos, miraba en ag&#252;eros, era dado &#225; adivinaciones, y consultaba pythones y encantadores: subi&#243; de punto en hacer lo malo en ojos de Jehov&#225;, para irritarle.</p> 
<p><A NAME="an_33:7">33:7</A>&nbsp;A m&#225;s de esto puso una imagen de fundici&#243;n, que hizo, en la casa de Dios, de la cual hab&#237;a dicho Dios &#225; David y &#225; Salom&#243;n su hijo: En esta casa y en Jerusalem, la cual yo eleg&#237; sobre todas las tribus de Israel, pondr&#233; mi nombre para siempre:</p> 
<p><A NAME="an_33:8">33:8</A>&nbsp;Y nunca m&#225;s quitar&#233; el pie de Israel de la tierra que yo entregu&#233; &#225; vuestros padres, &#225; condici&#243;n que guarden y hagan todas las cosas que yo les he mandado, toda la ley, estatutos, y ordenanzas, por mano de Mois&#233;s.</p> 
<p><A NAME="an_33:9">33:9</A>&nbsp;Hizo pues Manas&#233;s desviarse &#225; Jud&#225; y &#225; los moradores de Jerusalem, para hacer m&#225;s mal que las gentes que Jehov&#225; destruy&#243; delante de los hijos de Israel.</p> 
<p><A NAME="an_33:10">33:10</A>&nbsp;Y habl&#243; Jehov&#225; &#225; Manas&#233;s y &#225; su pueblo, mas ellos no escucharon:</p> 
<p><A NAME="an_33:11">33:11</A>&nbsp;(H33-10) por lo cual Jehov&#225; trajo contra ellos los generales del ej&#233;rcito del rey de los Asirios, los cuales aprisionaron con grillos &#225; Manas&#233;s, y atado con cadenas llev&#225;ronlo &#225; Babilonia.</p> 
<p><A NAME="an_33:12">33:12</A>&nbsp;(H33-11) Mas luego que fu&#233; puesto en angustias, or&#243; ante Jehov&#225; su Dios, humillado grandemente en la presencia del Dios de sus padres.</p> 
<p><A NAME="an_33:13">33:13</A>&nbsp;(H33-12) Y habiendo &#225; &#233;l orado, fu&#233; atendido; pues que oy&#243; su oraci&#243;n, y volvi&#243;lo &#225; Jerusalem, &#225; su reino. Entonces conoci&#243; Manas&#233;s que Jehov&#225; era Dios.</p> 
<p><A NAME="an_33:14">33:14</A>&nbsp;(H33-13) Despu&#233;s de esto edific&#243; el muro de afuera de la ciudad de David, al occidente de Gih&#243;n, en el valle, &#225; la entrada de la puerta del pescado, y cerc&#243; &#225; Ophel, y alz&#243;lo muy alto; y puso capitanes de ej&#233;rcito en todas las ciudades fuertes por Jud&#225;.</p> 
<p><A NAME="an_33:15">33:15</A>&nbsp;(H33-14) Asimismo quit&#243; los dioses ajenos, y el &#237;dolo de la casa de Jehov&#225;, y todos los altares que hab&#237;a edificado en el monte de la casa de Jehov&#225; y en Jerusalem, y ech&#243;los fuera de la ciudad.</p> 
<p><A NAME="an_33:16">33:16</A>&nbsp;(H33-15) Repar&#243; luego el altar de Jehov&#225;, y sacrific&#243; sobre &#233;l sacrificios pac&#237;ficos y de alabanza; y mand&#243; &#225; Jud&#225; que sirviesen &#225; Jehov&#225; Dios de Israel.</p> 
<p><A NAME="an_33:17">33:17</A>&nbsp;(H33-16) Empero el pueblo aun sacrificaba en los altos, bien que &#225; Jehov&#225; su Dios.</p> 
<p><A NAME="an_33:18">33:18</A>&nbsp;(H33-17) Lo dem&#225;s de los hechos de Manas&#233;s, y su oraci&#243;n &#225; su Dios, y las palabras de los videntes que le hablaron en nombre de Jehov&#225; el Dios de Israel, he aqu&#237; todo est&#225; escrito en los hechos de los reyes de Israel.</p> 
<p><A NAME="an_33:19">33:19</A>&nbsp;(H33-18) Su oraci&#243;n tambi&#233;n, y c&#243;mo fu&#233; o&#237;do, todos sus pecados, y su prevaricaci&#243;n, los lugares donde edific&#243; altos y hab&#237;a puesto bosques &#233; &#237;dolos antes que se humillase, he aqu&#237; estas cosas est&#225;n escritas en las palabras de los videntes.</p> 
<p><A NAME="an_33:20">33:20</A>&nbsp;(H33-19) Y durmi&#243; Manas&#233;s con sus padres, y sepult&#225;ronlo en su casa: y rein&#243; en su lugar Am&#243;n su hijo.</p> 
<p><A NAME="an_33:21">33:21</A>&nbsp;(H33-20) De veinte y dos a&#241;os era Am&#243;n cuando comenzo &#225; reinar, y dos a&#241;os rein&#243; en Jerusalem.</p> 
<p><A NAME="an_33:22">33:22</A>&nbsp;(H33-21) E hizo lo malo en ojos de Jehov&#225;, como hab&#237;a hecho Manas&#233;s su padre: porque &#225; todos los &#237;dolos que su padre Manas&#233;s hab&#237;a hecho, sacrific&#243; y sirvi&#243; Am&#243;n.</p> 
<p><A NAME="an_33:23">33:23</A>&nbsp;(H33-22) Mas nunca se humill&#243; delante de Jehov&#225;, como se humill&#243; Manas&#233;s su padre: antes aument&#243; el pecado.</p> 
<p><A NAME="an_33:24">33:24</A>&nbsp;(H33-23) Y conspiraron contra &#233;l sus siervos, y mat&#225;ronlo en su casa.</p> 
<p><A NAME="an_33:25">33:25</A>&nbsp;(H33-24) Mas el pueblo de la tierra hiri&#243; &#225; todos los que hab&#237;an conspirado contra el rey Am&#243;n; y el pueblo de la tierra puso por rey en su lugar &#225; Jos&#237;as su hijo.</p> 
<p><A NAME="an_34:1">34:1</A>&nbsp;DE OCHO a&#241;os era Jos&#237;as cuando comenz&#243; &#225; reinar, y treinta y un a&#241;os rein&#243; en Jerusalem.</p> 
<p><A NAME="an_34:2">34:2</A>&nbsp;Este hizo lo recto en ojos de Jehov&#225;, y anduvo en los caminos de David su padre, sin apartarse &#225; la diestra ni &#225; la siniestra.</p> 
<p><A NAME="an_34:3">34:3</A>&nbsp;A los ocho a&#241;os de su reinado, siendo a&#250;n muchacho, comenz&#243; &#225; buscar al Dios de David su padre; y &#225; los doce a&#241;os comenz&#243; &#225; limpiar &#225; Jud&#225; y &#225; Jerusalem de los altos, bosques, esculturas, &#233; im&#225;genes de fundici&#243;n.</p> 
<p><A NAME="an_34:4">34:4</A>&nbsp;Y derribaron delante de &#233;l los altares de los Baales, &#233; hizo pedazos las im&#225;genes del sol, que estaban puestas encima; despedaz&#243; tambi&#233;n los bosques, y las esculturas y estatuas de fundici&#243;n, y desmenuz&#243;las, y esparci&#243; el polvo sobre los sepulcros de los </p> 
<p><A NAME="an_34:5">34:5</A>&nbsp;Quem&#243; adem&#225;s los huesos de los sacerdotes sobre sus altares, y limpi&#243; &#225; Jud&#225; y &#225; Jerusalem.</p> 
<p><A NAME="an_34:6">34:6</A>&nbsp;Lo mismo hizo en las ciudades de Manas&#233;s, Ephraim, y Sime&#243;n, hasta en Nephtal&#237;, con sus lugares asolados alrededor.</p> 
<p><A NAME="an_34:7">34:7</A>&nbsp;Y como hubo derribado los altares y los bosques, y quebrado y desmenuzado las esculturas, y destru&#237;do todos los &#237;dolos por toda la tierra de Israel, volvi&#243;se &#225; Jerusalem.</p> 
<p><A NAME="an_34:8">34:8</A>&nbsp;A los dieciocho a&#241;os de su reinado, despu&#233;s de haber limpiado la tierra, y la casa, envi&#243; &#225; Saph&#225;n hijo de Asal&#237;as, y &#225; Maas&#237;as gobernador de la ciudad, y &#225; Joah hijo de Joach&#226;z, canciller, para que reparasen la casa de Jehov&#225; su Dios.</p> 
<p><A NAME="an_34:9">34:9</A>&nbsp;Los cuales vinieron &#225; Hilc&#237;as, gran sacerdote, y dieron el dinero que hab&#237;a sido metido en la casa de Jehov&#225;, que los Levitas que guardaban la puerta hab&#237;an recogido de mano de Manas&#233;s y de Ephraim y de todas las reliquias de Israel, y de todo Jud&#225; y Benj</p> 
<p><A NAME="an_34:10">34:10</A>&nbsp;Y entreg&#225;ronlo en mano de los que hac&#237;an la obra, que eran sobrestantes en la casa de Jehov&#225;; los cuales lo daban &#225; los que hac&#237;an la obra y trabajaban en la casa de Jehov&#225;, para reparar y restaurar el templo.</p> 
<p><A NAME="an_34:11">34:11</A>&nbsp;Daban asimismo &#225; los oficiales y alba&#241;iles para que comprasen piedra de canter&#237;a, y madera para las trabazones, y para entabladura de las casas, las cuales hab&#237;an destru&#237;do los reyes de Jud&#225;.</p> 
<p><A NAME="an_34:12">34:12</A>&nbsp;Y estos hombres proced&#237;an con fidelidad en la obra: y eran sus gobernadores Jahath y Abd&#237;as, Levitas de los hijos de Merari; y Zach&#226;r&#237;as y Mesullam de los hijos de Coath, para que activasen la obra; y de los Levitas, todos los entendidos en instrumentos d</p> 
<p><A NAME="an_34:13">34:13</A>&nbsp;Tambi&#233;n velaban sobre los ganapanes, y eran sobrestantes de los que se ocupaban en cualquier clase de obra; y de los Levitas hab&#237;a esribas, gobernadores, y porteros.</p> 
<p><A NAME="an_34:14">34:14</A>&nbsp;Y al sacar el dinero que hab&#237;a sido metido en la casa de Jehov&#225;, Hilc&#237;as el sacerdote hall&#243; el libro de la ley de Jehov&#225; dada por mano de Mois&#233;s.</p> 
<p><A NAME="an_34:15">34:15</A>&nbsp;Y dando cuenta Hilc&#237;as, dijo &#225; Saph&#225;n escriba: Yo he hallado el libro de la ley en la casa de Jehov&#225;. Y di&#243; Hilc&#237;as el libro &#225; Saph&#225;n.</p> 
<p><A NAME="an_34:16">34:16</A>&nbsp;Y Saph&#225;n lo llev&#243; al rey, y cont&#243;le el negocio, diciendo: Tus siervos han cumplido todo lo que les fu&#233; dado &#225; cargo.</p> 
<p><A NAME="an_34:17">34:17</A>&nbsp;Han reunido el dinero que se hall&#243; en la casa de Jehov&#225;, y lo han entregado en mano de los comisionados, y en mano de los que hacen la obra.</p> 
<p><A NAME="an_34:18">34:18</A>&nbsp;A m&#225;s de esto, declar&#243; Saph&#225;n escriba al rey, diciendo: El sacerdote Hilc&#237;as me di&#243; un libro. Y ley&#243; Saph&#225;n en &#233;l delante del rey.</p> 
<p><A NAME="an_34:19">34:19</A>&nbsp;Y luego que el rey oy&#243; las palabras de la ley, rasg&#243; sus vestidos;</p> 
<p><A NAME="an_34:20">34:20</A>&nbsp;Y mand&#243; &#225; Hilc&#237;as y &#225; Ahicam hijo de Saph&#225;n, y &#225; Abd&#243;n hijo de Mich&#226;, y &#225; Saph&#225;n escriba, y &#225; Asa&#237;a siervo del rey, diciendo:</p> 
<p><A NAME="an_34:21">34:21</A>&nbsp;Andad, y consultad &#225; Jehov&#225; de m&#237;, y de las reliquias de Israel y de Jud&#225;, acerca de las palabras del libro que se ha hallado; porque grande es el furor de Jehov&#225; que ha ca&#237;do sobre nosotros, por cuanto nuestros padres no guardaron la palabra de Jehov&#225;, p</p> 
<p><A NAME="an_34:22">34:22</A>&nbsp;Entonces Hilc&#237;as y los del rey fueron &#225; Hulda profetisa, mujer de Sallum, hijo de Tikvath, hijo de Hasra, guarda de las vestimentas, la cual moraba en Jerusalem en la casa de la doctrina; y dij&#233;ronle las palabras dichas.</p> 
<p><A NAME="an_34:23">34:23</A>&nbsp;Y ella respondi&#243;: Jehov&#225; el Dios de Israel ha dicho as&#237;: Decid al var&#243;n que os ha enviado &#225; m&#237;, que as&#237; ha dicho Jehov&#225;:</p> 
<p><A NAME="an_34:24">34:24</A>&nbsp;He aqu&#237; yo traigo mal sobre este lugar, y sobre los moradores de &#233;l, y todas las maldiciones que est&#225;n escritas en el libro que leyeron delante del rey de Jud&#225;:</p> 
<p><A NAME="an_34:25">34:25</A>&nbsp;Por cuanto me han dejado, y han sacrificado &#225; dioses ajenos, provoc&#225;ndome &#225; ira en todas las obras de sus manos; por tanto mi furor destilar&#225; sobre este lugar, y no se apagar&#225;.</p> 
<p><A NAME="an_34:26">34:26</A>&nbsp;Mas al rey de Jud&#225;, que os ha enviado &#225; consultar &#225; Jehov&#225;, as&#237; le dir&#233;is: Jehov&#225; el Dios de Israel ha dicho as&#237;: Por cuanto oiste las palabras del libro,</p> 
<p><A NAME="an_34:27">34:27</A>&nbsp;Y tu coraz&#243;n se enterneci&#243;, y te humillaste delante de Dios al oir sus palabras sobre este lugar, y sobre sus moradores, y te humillaste delante de m&#237;, y rasgaste tus vestidos, y lloraste en mi presencia, yo tambi&#233;n te he o&#237;do, dice Jehov&#225;.</p> 
<p><A NAME="an_34:28">34:28</A>&nbsp;He aqu&#237; que yo te recoger&#233; con tus padres, y ser&#225;s recogido en tus sepulcros en paz, y tus ojos no ver&#225;n todo el mal que yo traigo sobre este lugar, y sobre los moradores de &#233;l. Y ellos refirieron al rey la respuesta.</p> 
<p><A NAME="an_34:29">34:29</A>&nbsp;Entonces el rey envi&#243; y junt&#243; todos los ancianos de Jud&#225; y de Jerusalem.</p> 
<p><A NAME="an_34:30">34:30</A>&nbsp;Y subi&#243; el rey &#225; la casa de Jehov&#225;, y con &#233;l todos los varones de Jud&#225;, y los moradores de Jerusalem, y los sacerdotes, y los Levitas, y todo el pueblo desde el mayor hasta el m&#225;s peque&#241;o; y ley&#243; &#225; o&#237;dos de ellos todas las palabras del libro del pacto que</p> 
<p><A NAME="an_34:31">34:31</A>&nbsp;Y estando el rey en pie en su sitio, hizo alianza delante de Jehov&#225; de caminar en pos de Jehov&#225;, y de guardar sus mandamientos, sus testimonios, y sus estatutos, de todo su coraz&#243;n y de toda su alma, poniendo por obra las palabras del pacto que estaban es</p> 
<p><A NAME="an_34:32">34:32</A>&nbsp;E hizo que se obligaran &#225; ello todos los que estaban en Jerusalem y en Benjam&#237;n: y los moradores de Jerusalem hicieron conforme al pacto de Dios, del Dios de sus padres.</p> 
<p><A NAME="an_34:33">34:33</A>&nbsp;Y quit&#243; Jos&#237;as todas las abominaciones de todas las tierras de los hijos de Israel, &#233; hizo &#225; todos los que se hallaron en Israel que sirviesen &#225; Jehov&#225; su Dios. No se apartaron de en pos de Jehov&#225; el Dios de sus padres, todo el tiempo que &#233;l vivi&#243;.</p> 
<p><A NAME="an_35:1">35:1</A>&nbsp;Y JOSIAS hizo pascua &#225; Jehov&#225; en Jerusalem, y sacrificaron la pascua &#225; los catorce del mes primero.</p> 
<p><A NAME="an_35:2">35:2</A>&nbsp;Y puso &#225; los sacerdotes en sus empleos, y confirm&#243;los en el ministerio de la casa de Jehov&#225;.</p> 
<p><A NAME="an_35:3">35:3</A>&nbsp;Y dijo &#225; los Levitas que ense&#241;aban &#225; todo Israel, y que estaban dedicados &#225; Jehov&#225;: Poned el arca del santuario en la casa que edific&#243; Salom&#243;n hijo de David, rey de Israel, para que no la cargu&#233;is m&#225;s sobre los hombros. Ahora servir&#233;is &#225; Jehov&#225; vuestro Di</p> 
<p><A NAME="an_35:4">35:4</A>&nbsp;Apercib&#237;o seg&#250;n las familias de vuestros padres, por vuestros &#243;rdenes, conforme &#225; la prescripci&#243;n de David rey de Israel, y de Salom&#243;n su hijo.</p> 
<p><A NAME="an_35:5">35:5</A>&nbsp;Estad en el santuario seg&#250;n la distribuci&#243;n de las familias de vuestros hermanos los hijos del pueblo, y seg&#250;n la divisi&#243;n de la familia de los Levitas.</p> 
<p><A NAME="an_35:6">35:6</A>&nbsp;Sacrificad luego la pascua: y despu&#233;s de santificaros, apercibid &#225; vuestros hermanos, para que hagan conforme &#225; la palabra de Jehov&#225; dada por mano de Mois&#233;s.</p> 
<p><A NAME="an_35:7">35:7</A>&nbsp;Y ofreci&#243; el rey Jos&#237;as &#225; los del pueblo ovejas, corderos, y cabritos de los reba&#241;os, en n&#250;mero de treinta mil, y tres mil bueyes, todo para la pascua, para todos los que se hallaron presentes: esto de la hacienda del rey.</p> 
<p><A NAME="an_35:8">35:8</A>&nbsp;Tambi&#233;n sus pr&#237;ncipes ofrecieron con liberalidad al pueblo, y &#225; los sacerdotes y Levitas. Hilc&#237;as, Zach&#226;r&#237;as y Jehiel, pr&#237;ncipes de la casa de Dios, dieron &#225; los sacerdotes para hacer la pascua dos mil seiscientas ovejas, y trescientos bueyes.</p> 
<p><A NAME="an_35:9">35:9</A>&nbsp;Asimismo Ch&#244;nan&#237;as, y Seme&#237;as y Nathanael sus hermanos, y Hasab&#237;as, Jehiel, y Josabad, pr&#237;ncipes de los Levitas, dieron &#225; los Levitas para los sacrificios de la pascua cinco mil ovejas, y quinientos bueyes.</p> 
<p><A NAME="an_35:10">35:10</A>&nbsp;Aprestado as&#237; el servicio, los sacerdotes se colocaron en sus puestos, y asimismo los Levitas en sus &#243;rdenes, conforme al mandamiento del rey.</p> 
<p><A NAME="an_35:11">35:11</A>&nbsp;Y sacrificaron la pascua; y esparc&#237;an los sacerdotes la sangre tomada de mano de los Levitas, y los Levitas desollaban.</p> 
<p><A NAME="an_35:12">35:12</A>&nbsp;Tomaron luego del holocausto, para dar conforme &#225; los repartimientos por las familias de los del pueblo, &#225; fin de que ofreciesen &#225; Jehov&#225;, seg&#250;n est&#225; escrito en el libro de Mois&#233;s: y asimismo tomaron de los bueyes.</p> 
<p><A NAME="an_35:13">35:13</A>&nbsp;Y asaron la pascua al fuego seg&#250;n la costumbre: mas lo que hab&#237;a sido santificado lo cocieron en ollas, en calderos, y calderas, y reparti&#233;ron lo prestamente &#225; todo el pueblo.</p> 
<p><A NAME="an_35:14">35:14</A>&nbsp;Y despu&#233;s aderezaron para s&#237; y para los sacerdotes; porque los sacerdotes, hijos de Aar&#243;n, estuvieron ocupados hasta la noche en el sacrificio de los holocaustos y de los sebos; por tanto, los Levitas aderezaron para s&#237;, y para los sacerdotes hijos de Aar</p> 
<p><A NAME="an_35:15">35:15</A>&nbsp;Asimismo los cantores hijos de Asaph estaban en su puesto, conforme al mandamiento de David, de Asaph y de Hem&#225;n, y de Jeduth&#250;n vidente del rey; tambi&#233;n los porteros estaban &#225; cada puerta; y no era menester que se apartasen de su ministerio, porque sus he</p> 
<p><A NAME="an_35:16">35:16</A>&nbsp;As&#237; fu&#233; aprestado todo el servicio de Jehov&#225; en aquel d&#237;a, para hacer la pascua, y sacrificar los holocaustos sobre el altar de Jehov&#225;, conforme al mandamiento del rey Jos&#237;as.</p> 
<p><A NAME="an_35:17">35:17</A>&nbsp;Y los hijos de Israel que se hallaron all&#237;, hicieron la pascua en aquel tiempo, y la solemnidad de los panes sin levadura, por siete d&#237;as.</p> 
<p><A NAME="an_35:18">35:18</A>&nbsp;Nunca tal pascua fu&#233; hecha en Israel desde los d&#237;as de Samuel el profeta; ni ning&#250;n rey de Israel hizo pascua tal como la que hizo el rey Jos&#237;as, y los sacerdotes y Levitas, y todo Jud&#225; &#233; Israel, los que se hallaron all&#237;, juntamente con los moradores de J</p> 
<p><A NAME="an_35:19">35:19</A>&nbsp;Esta pascua fu&#233; celebrada en el a&#241;o dieciocho del rey Jos&#237;as.</p> 
<p><A NAME="an_35:20">35:20</A>&nbsp;Despu&#233;s de todas estas cosas, luego de haber Jos&#237;as preparado la casa, Nech&#226;o rey de Egipto subi&#243; &#225; hacer guerra en Carch&#234;mis junto &#225; Eufrates; y sali&#243; Jos&#237;as contra &#233;l.</p> 
<p><A NAME="an_35:21">35:21</A>&nbsp;Y &#233;l le envi&#243; embajadores, diciendo: &#191;Qu&#233; tenemos yo y t&#250;, rey de Jud&#225;? Yo no vengo contra ti hoy, sino contra la casa que me hace guerra: y Dios dijo que me apresurase. D&#233;jate de meterte con Dios, que es conmigo, no te destruya.</p> 
<p><A NAME="an_35:22">35:22</A>&nbsp;Mas Jos&#237;as no volvi&#243; su rostro de &#233;l, antes disfraz&#243;se para darle batalla, y no atendi&#243; &#225; las palabras de Nech&#226;o, que eran de boca de Dios; y vino &#225; darle la batalla en el campo de Megiddo.</p> 
<p><A NAME="an_35:23">35:23</A>&nbsp;Y los archeros tiraron al rey Jos&#237;as flechas; y dijo el rey &#225; sus siervos: Quitadme de aqu&#237;, porque estoy herido gravemente.</p> 
<p><A NAME="an_35:24">35:24</A>&nbsp;Entonces sus siervos lo quitaron de aquel carro, y pusi&#233;ronle en otro segundo carro que ten&#237;a, y llev&#225;ronle &#225; Jerusalem, y muri&#243;; y sepult&#225;ronle en los sepulcros de sus padres. Y todo Jud&#225; y Jerusalem hizo duelo por Jos&#237;as.</p> 
<p><A NAME="an_35:25">35:25</A>&nbsp;Y endech&#243; Jerem&#237;as por Jos&#237;as, y todos los cantores y cantoras recitan sus lamentaciones sobre Jos&#237;as hasta hoy; y las dieron por norma para endechar en Israel, las cuales est&#225;n escritas en las Lamentaciones.</p> 
<p><A NAME="an_35:26">35:26</A>&nbsp;Lo dem&#225;s de los hechos de Jos&#237;as, y sus piadosas obras, conforme &#225; lo que est&#225; escrito en la ley de Jehov&#225;,</p> 
<p><A NAME="an_35:27">35:27</A>&nbsp;Y sus hechos, primeros y postreros, he aqu&#237; est&#225; escrito en el libro de los reyes de Israel y de Jud&#225;.</p> 
<p><A NAME="an_36:1">36:1</A>&nbsp;ENTONCES el pueblo de la tierra tom&#243; &#225; Joach&#226;z hijo de Jos&#237;as, &#233; hici&#233;ronle rey en lugar de su padre en Jerusalem.</p> 
<p><A NAME="an_36:2">36:2</A>&nbsp;De veinte y tres a&#241;os era Joach&#226;z cuando comenz&#243; &#225; reinar, y tres meses rein&#243; en Jerusalem.</p> 
<p><A NAME="an_36:3">36:3</A>&nbsp;Y el rey de Egipto lo quit&#243; de Jerusalem, y conden&#243; la tierra en cien talentos de plata y uno de oro.</p> 
<p><A NAME="an_36:4">36:4</A>&nbsp;Y constituy&#243; el rey de Egipto &#225; su hermano Eliacim por rey sobre Jud&#225; y Jerusalem, y mud&#243;le el nombre en Joacim; y &#225; Joach&#226;z su hermano tom&#243; Nech&#226;o, y llev&#243;lo &#225; Egipto.</p> 
<p><A NAME="an_36:5">36:5</A>&nbsp;Cuando comenz&#243; &#225; reinar Joacim era de veinte y cinco a&#241;os, y rein&#243; once a&#241;os en Jerusalem: &#233; hizo lo malo en ojos de Jehov&#225; su Dios.</p> 
<p><A NAME="an_36:6">36:6</A>&nbsp;Y subi&#243; contra &#233;l Nabucodonosor rey de Babilonia, y atado con cadenas lo llev&#243; &#225; Babilonia.</p> 
<p><A NAME="an_36:7">36:7</A>&nbsp;Tambi&#233;n llev&#243; Nabucodonosor &#225; Babilonia de los vasos de la casa de Jehov&#225;, y p&#250;solos en su templo en Babilonia.</p> 
<p><A NAME="an_36:8">36:8</A>&nbsp;Lo dem&#225;s de los hechos de Joacim, y las abominaciones que hizo, y lo que en &#233;l se hall&#243;, he aqu&#237; est&#225; escrito en el libro de los reyes de Israel y de Jud&#225;: y rein&#243; en su lugar Joach&#238;n su hijo.</p> 
<p><A NAME="an_36:9">36:9</A>&nbsp;De ocho a&#241;os era Joach&#238;n cuando comenz&#243; &#225; reinar, y rein&#243; tres meses y diez d&#237;as en Jerusalem: &#233; hizo lo malo en ojos de Jehov&#225;.</p> 
<p><A NAME="an_36:10">36:10</A>&nbsp;A la vuelta del a&#241;o el rey Nabucodonosor envi&#243;, &#233; h&#237;zolo llevar &#225; Babilonia juntamente con los vasos preciosos de la casa de Jehov&#225;; y constituy&#243; &#225; Sedec&#237;as su hermano por rey sobre Jud&#225; y Jerusalem.</p> 
<p><A NAME="an_36:11">36:11</A>&nbsp;De veinte y un a&#241;os era Sedec&#237;as cuando comenz&#243; &#225; reinar, y once a&#241;os rein&#243; en Jerusalem.</p> 
<p><A NAME="an_36:12">36:12</A>&nbsp;E hizo lo malo en ojos de Jehov&#225; su Dios, y no se humill&#243; delante de Jerem&#237;as profeta, que le hablaba de parte de Jehov&#225;.</p> 
<p><A NAME="an_36:13">36:13</A>&nbsp;Rebel&#243;se asimismo contra Nabucodonosor, al cual hab&#237;a jurado por Dios; y endureci&#243; su cerviz, y obstin&#243; su coraz&#243;n, para no volverse &#225; Jehov&#225; el Dios de Israel.</p> 
<p><A NAME="an_36:14">36:14</A>&nbsp;Y tambi&#233;n todos los pr&#237;ncipes de los sacerdotes, y el pueblo, aumentaron la prevaricaci&#243;n, siguiendo todas las abominaciones de las gentes, y contaminando la casa de Jehov&#225;, la cual &#233;l hab&#237;a santificado en Jerusalem.</p> 
<p><A NAME="an_36:15">36:15</A>&nbsp;Y Jehov&#225; el Dios de sus padres envi&#243; &#225; ellos por mano de sus mensajeros, levant&#225;ndose de ma&#241;ana y enviando: porque &#233;l ten&#237;a misericordia de su pueblo, y de su habitaci&#243;n.</p> 
<p><A NAME="an_36:16">36:16</A>&nbsp;Mas ellos hac&#237;an escarnio de los mensajeros de Dios, y menospreciaban sus palabras, burl&#225;ndose de sus profetas, hasta que subi&#243; el furor de Jehov&#225; contra su pueblo, y que no hubo remedio.</p> 
<p><A NAME="an_36:17">36:17</A>&nbsp;Por lo cual trajo contra ellos al rey de los Caldeos, que mat&#243; &#225; cuchillo sus mancebos en la casa de su santuario, sin perdonar joven, ni doncella, ni viejo, ni decr&#233;pito; todos los entreg&#243; en sus manos.</p> 
<p><A NAME="an_36:18">36:18</A>&nbsp;Asimismo todos los vasos de la casa de Dios, grandes y chicos, los tesoros de la casa de Jehov&#225;, y los tesoros del rey y de sus pr&#237;ncipes, todo lo llev&#243; &#225; Babilonia.</p> 
<p><A NAME="an_36:19">36:19</A>&nbsp;Y quemaron la casa de Dios, y rompieron el muro de Jerusalem, y consumieron al fuego todos sus palacios, y destruyeron todos sus vasos deseables.</p> 
<p><A NAME="an_36:20">36:20</A>&nbsp;Los que quedaron del cuchillo, pas&#225;ronlos &#225; Babilonia; y fueron siervos de &#233;l y de sus hijos, hasta que vino el reino de los Persas;</p> 
<p><A NAME="an_36:21">36:21</A>&nbsp;Para que se cumpliese la palabra de Jehov&#225; por la boca de Jerem&#237;as, hasta que la tierra hubo gozado sus s&#225;bados: porque todo el tiempo de su asolamiento repos&#243;, hasta que los setenta a&#241;os fueron cumplidos.</p> 
<p><A NAME="an_36:22">36:22</A>&nbsp;Mas al primer a&#241;o de Ciro rey de los Persas, para que se cumpliese la palabra de Jehov&#225; por boca de Jerem&#237;as, Jehov&#225; excit&#243; el esp&#237;ritu de Ciro rey de los Persas, el cual hizo pasar preg&#243;n por todo su reino, y tambi&#233;n por escrito, diciendo:</p> 
<p><A NAME="an_36:23">36:23</A>&nbsp;As&#237; dice Ciro rey de los Persas: Jehov&#225;, el Dios de los cielos, me ha dado todos los reinos de la tierra; y &#233;l me ha encargado que le edifique casa en Jerusalem, que es en Jud&#225;. &#191;Qui&#233;n de vosotros hay de todo su pueblo? Jehov&#225; su Dios sea con &#233;l, y suba.</p> 
<p><HR>
<CENTER>
<A HREF="ezr.htm">Next: Ezra</A></CENTER>
</BODY>
</HTML>
