<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Spanish Bible, full text etext at Intangible Textual Heritage">
<TITLE>Spanish Bible: 2 Corinthians</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="co1">Previous</A>&nbsp;
<A HREF="gal">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Spanish Bible: 2 Corinthians</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;PABLO, ap&#243;stol de Jesucristo por la voluntad de Dios, y Timoteo el hermano, &#225; la iglesia de Dios que est&#225; en Corinto, juntamente con todos los santos que est&#225;n por toda la Acaya:</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Gracia y paz &#225; vosotros de Dios nuestro Padre, y del Se&#241;or Jesucristo.</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Bendito sea el Dios y Padre del Se&#241;or Jesucristo, el Padre de misericordias, y el Dios de toda consolaci&#243;n,</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;El cual nos consuela en todas nuestras tribulaciones, para que podamos tambi&#233;n nosotros consolar &#225; los que est&#225;n en cualquiera angustia, con la consolaci&#243;n con que nosotros somos consolados de Dios.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Porque de la manera que abundan en nosotros las aflicciones de Cristo, as&#237; abunda tambi&#233;n por el mismo Cristo nuestra consolaci&#243;n.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Mas si somos atribulados, es por vuestra consolaci&#243;n y salud; la cual es obrada en el sufrir las mismas aflicciones que nosotros tambi&#233;n padecemos: &#243; si somos consolados, es por vuestra consolaci&#243;n y salud;</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Y nuestra esperanza de vosotros es firme; estando ciertos que como sois compa&#241;eros de las aflicciones, as&#237; tambi&#233;n lo sois de la consolaci&#243;n.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Porque hermanos, no queremos que ignor&#233;is de nuestra tribulaci&#243;n que nos fu&#233; hecha en Asia; que sobremanera fuimos cargados sobre nuestras fuerzas de tal manera que estuvi&#233;semos en duda de la vida.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Mas nosotros tuvimos en nosotros mismos respuesta de muerte, para que no confiemos en nosotros mismos, sino en Dios que levanta los muertos:</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;El cual nos libr&#243; y libra de tanta muerte; en el cual esperamos que aun nos librar&#225;;</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Ayud&#225;ndonos tambi&#233;n vosotros con oraci&#243;n por nosotros, para que por la merced hecha &#225; nos por respeto de muchos, por muchos sean hechas gracias por nosotros.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Porque nuestra gloria es esta: el testimonio de nuestra conciencia, que con simplicidad y sinceridad de Dios, no con sabidur&#237;a carnal, mas con la gracia de Dios, hemos conversado en el mundo, y muy m&#225;s con vosotros.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Porque no os escribimos otras cosas de las que le&#233;is, &#243; tambi&#233;n conoc&#233;is: y espero que aun hasta el fin las conocer&#233;is:</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Como tambi&#233;n en parte hab&#233;is conocido que somos vuestra gloria, as&#237; como tambi&#233;n vosotros la nuestra, para el d&#237;a del Se&#241;or Jes&#250;s.</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Y con esta confianza quise primero ir &#225; vosotros, para que tuvieseis una segunda gracia;</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Y por vosotros pasar &#225; Macedonia, y de Macedonia venir otra vez &#225; vosotros, y ser vuelto de vosotros &#225; Judea.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;As&#237; que, pretendiendo esto, &#191;us&#233; quiz&#225; de liviandad? &#243; lo que pienso hacer, &#191;pi&#233;nsolo seg&#250;n la carne, para que haya en m&#237; S&#237; y No?</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Antes, Dios fiel sabe que nuestra palabra para con vosotros no es S&#237; y No.</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;Porque el Hijo de Dios, Jesucristo, que por nosotros ha sido entre vosotros predicado, por m&#237; y Silvano y Timoteo, no ha sido S&#237; y No; mas ha sido S&#237; en &#233;l.</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;Porque todas las promesas de Dios son en &#233;l S&#237;, y en &#233;l Am&#233;n, por nosotros &#225; gloria de Dios.</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;Y el que nos confirma con vosotros en Cristo, y el que nos ungi&#243;, es Dios;</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;El cual tambi&#233;n nos ha sellado, y dado la prenda del Esp&#237;ritu en nuestros corazones.</p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;Mas yo llamo &#225; Dios por testigo sobre mi alma, que por ser indulgente con vosotros no he pasado todav&#237;a &#225; Corinto.</p> 
<p><A NAME="an_1:24">1:24</A>&nbsp;No que nos ense&#241;oreemos de vuestra fe, mas somos ayudadores de vuestro gozo: porque por la fe est&#225;is firmes.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;ESTO pues determin&#233; para conmigo, no venir otra vez &#225; vosotros con tristeza.</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Porque si yo os contristo, &#191;qui&#233;n ser&#225; luego el que me alegrar&#225;, sino aquel &#225; quien yo contristare?</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Y esto mismo os escrib&#237;, porque cuando llegare no tenga tristeza sobre tristeza de los que me debiera gozar; confiando en vosotros todos que mi gozo es el de todos vosotros.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Porque por la mucha tribulaci&#243;n y angustia del coraz&#243;n os escrib&#237; con muchas l&#225;grimas; no para que fueseis contristados, mas para que supieseis cu&#225;nto m&#225;s amor tengo para con vosotros.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Que si alguno me contrist&#243;, no me contrist&#243; &#225; m&#237;, sino en parte, por no cargaros, &#225; todos vosotros.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;B&#225;stale al tal esta reprensi&#243;n hecha de muchos;</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;As&#237; que, al contrario, vosotros m&#225;s bien lo perdon&#233;is y consol&#233;is, porque no sea el tal consumido de demasiada tristeza.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Por lo cual os ruego que confirm&#233;is el amor para con &#233;l.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Porque tambi&#233;n por este fin os escrib&#237;, para tener experiencia de vosotros si sois obedientes en todo.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Y al que vosotros perdonareis, yo tambi&#233;n: porque tambi&#233;n yo lo que he perdonado, si algo he perdonado, por vosotros lo he hecho en persona de Cristo;</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Porque no seamos enga&#241;ados de Satan&#225;s: pues no ignoramos sus maquinaciones.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Cuando vine &#225; Troas para el evangelio de Cristo, aunque me fu&#233; abierta puerta en el Se&#241;or,</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;No tuve reposo en mi esp&#237;ritu, por no haber hallado &#225; Tito mi hermano: as&#237;, despidi&#233;ndome de ellos, part&#237; para Macedonia.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Mas &#225; Dios gracias, el cual hace que siempre triunfemos en Cristo Jes&#250;s, y manifiesta el olor de su conocimiento por nosotros en todo lugar.</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Porque para Dios somos buen olor de Cristo en los que se salvan, y en los que se pierden:</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;A &#233;stos ciertamente olor de muerte para muerte; y &#225; aqu&#233;llos olor de vida para vida. Y para estas cosas &#191;qui&#233;n es suficiente?</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Porque no somos como muchos, mercaderes falsos de la palabra de Dios: antes con sinceridad, como de Dios, delante de Dios, hablamos en Cristo.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;&#191;COMENZAMOS otra vez &#225; alabarnos &#225; nosotros mismos? &#191;&#243; tenemos necesidad, como algunos, de letras de recomendaci&#243;n para vosotros, &#243; de recomendaci&#243;n de vosotros?</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Nuestras letras sois vosotros, escritas en nuestros corazones, sabidas y le&#237;das de todos los hombres;</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Siendo manifiesto que sois letra de Cristo administrada de nosotros, escrita no con tinta, mas con el Esp&#237;ritu del Dios vivo; no en tablas de piedra, sino en tablas de carne del coraz&#243;n.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Y tal confianza tenemos por Cristo para con Dios:</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;No que seamos suficientes de nosotros mismos para pensar algo como de nosotros mismos, sino que nuestra suficiencia es de Dios;</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;El cual asimismo nos hizo ministros suficientes de un nuevo pacto: no de la letra, mas del esp&#237;ritu; porque la letra mata, mas el esp&#237;ritu vivifica.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Y si el ministerio de muerte en la letra grabado en piedras, fu&#233; con gloria, tanto que los hijos de Israel no pudiesen poner los ojos en la faz de Mois&#233;s &#225; causa de la gloria de su rostro, la cual hab&#237;a de perecer,</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;&#191;C&#243;mo no ser&#225; m&#225;s bien con gloria el ministerio del esp&#237;ritu?</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Porque si el ministerio de condenaci&#243;n fu&#233; con gloria, mucho m&#225;s abundar&#225; en gloria el ministerio de justicia.</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Porque aun lo que fu&#233; glorioso, no es glorioso en esta parte, en comparaci&#243;n de la excelente gloria.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Porque si lo que perece tuvo gloria, mucho m&#225;s ser&#225; en gloria lo que permanece.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;As&#237; que, teniendo tal esperanza, hablamos con mucha confianza;</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Y no como Mois&#233;s, que pon&#237;a un velo sobre su faz, para que los hijos de Israel no pusiesen los ojos en el fin de lo que hab&#237;a de ser abolido.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Empero los sentidos de ellos se embotaron; porque hasta el d&#237;a de hoy les queda el mismo velo no descubierto en la lecci&#243;n del antiguo testamento, el cual por Cristo es quitado.</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Y aun hasta el d&#237;a de hoy, cuando Mois&#233;s es le&#237;do, el velo est&#225; puesto sobre el coraz&#243;n de ellos.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Mas cuando se convirtieren al Se&#241;or, el velo se quitar&#225;.</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Porque el Se&#241;or es el Esp&#237;ritu; y donde hay el Esp&#237;ritu del Se&#241;or, all&#237; hay libertad.</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;Por tanto, nosotros todos, mirando &#225; cara descubierta como en un espejo la gloria del Se&#241;or, somos transformados de gloria en gloria en la misma semejanza, como por el Esp&#237;ritu del Se&#241;or.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;POR lo cual teniendo nosotros esta administraci&#243;n seg&#250;n la misericordia que hemos alcanzado, no desmayamos;</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Antes quitamos los escondrijos de verg&#252;enza, no andando con astucia, ni adulterando la palabra de Dios, sino por manifestaci&#243;n de la verdad encomend&#225;ndonos &#225; nosotros mismos &#225; toda conciencia humana delante de Dios.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Que si nuestro evangelio est&#225; a&#250;n encubierto, entre los que se pierden est&#225; encubierto:</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;En los cuales el dios de este siglo ceg&#243; los entendimientos de los incr&#233;dulos, para que no les resplandezca la lumbre del evangelio de la gloria de Cristo, el cual es la imagen de Dios.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Porque no nos predicamos &#225; nosotros mismos, sino &#225; Jesucristo, el Se&#241;or; y nosotros vuestros siervos por Jes&#250;s.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Porque Dios, que mand&#243; que de las tinieblas resplandeciese la luz, es el que resplandeci&#243; en nuestros corazones, para iluminaci&#243;n del conocimiento de la gloria de Dios en la faz de Jesucristo.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Tenemos empero este tesoro en vasos de barro, para que la alteza del poder sea de Dios, y no de nosotros:</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Estando atribulados en todo, mas no angustiados; en apuros, mas no desesperamos;</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Perseguidos, mas no desamparados; abatidos, mas no perecemos;</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Llevando siempre por todas partes la muerte de Jes&#250;s en el cuerpo, para que tambi&#233;n la vida de Jes&#250;s sea manifestada en nuestros cuerpos.</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Porque nosotros que vivimos, siempre estamos entregados &#225; muerte por Jes&#250;s, para que tambi&#233;n la vida de Jes&#250;s sea manifestada en nuestra carne mortal.</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;De manera que la muerte obra en nosotros, y en vosotros la vida.</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Empero teniendo el mismo esp&#237;ritu de fe, conforme &#225; lo que est&#225; escrito: Cre&#237;, por lo cual tambi&#233;n habl&#233;: nosotros tambi&#233;n creemos, por lo cual tambi&#233;n hablamos;</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;Estando ciertos que el que levant&#243; al Se&#241;or Jes&#250;s, &#225; nosotros tambi&#233;n nos levantar&#225; por Jes&#250;s, y nos pondr&#225; con vosotros.</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Porque todas estas cosas padecemos por vosotros, para que abundando la gracia por muchos, en el hacimiento de gracias sobreabunde &#225; gloria de Dios.</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Por tanto, no desmayamos: antes aunque este nuestro hombre exterior se va desgastando, el interior empero se renueva de d&#237;a en d&#237;a.</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;Porque lo que al presente es moment&#225;neo y leve de nuestra tribulaci&#243;n, nos obra un sobremanera alto y eterno peso de gloria;</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;No mirando nosotros &#225; las cosas que se ven, sino &#225; las que no se ven: porque las cosas que se ven son temporales, mas las que no se ven son eternas.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;PORQUE sabemos, que si la casa terrestre de nuestra habitaci&#243;n se deshiciere, tenemos de Dios un edificio, una casa no hecha de manos, eterna en los cielos.</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;Y por esto tambi&#233;n gemimos, deseando ser sobrevestidos de aquella nuestra habitaci&#243;n celestial;</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;Puesto que en verdad habremos sido hallados vestidos, y no desnudos.</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Porque asimismo los que estamos en este tabern&#225;culo, gemimos agravados; porque no quisi&#233;ramos ser desnudados; sino sobrevestidos, para que lo mortal sea absorbido por la vida.</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;Mas el que nos hizo para esto mismo, es Dios; el cual nos ha dado la prenda del Esp&#237;ritu.</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;As&#237; que vivimos confiados siempre, y sabiendo, que entre tanto que estamos en el cuerpo, peregrinamos ausentes del Se&#241;or;</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;(Porque por fe andamos, no por vista;)</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;Mas confiamos, y m&#225;s quisi&#233;ramos partir del cuerpo, y estar presentes al Se&#241;or.</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;Por tanto procuramos tambi&#233;n, &#243; ausentes, &#243; presentes, serle agradables:</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;Porque es menester que todos nosotros parezcamos ante el tribunal de Cristo, para que cada uno reciba seg&#250;n lo que hubiere hecho por medio del cuerpo, ora sea bueno &#243; malo.</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Estando pues pose&#237;dos del temor del Se&#241;or, persuadimos &#225; los hombres, mas &#225; Dios somos manifiestos; y espero que tambi&#233;n en vuestras conciencias somos manifiestos.</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;No nos encomendamos pues otra vez &#225; vosotros, sino os damos ocasi&#243;n de gloriaros por nosotros, para que teng&#225;is qu&#233; responder contra los que se glor&#237;an en las apariencias, y no en el coraz&#243;n.</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;Porque si loqueamos, es para Dios; y si estamos en seso, es para vosotros.</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;Porque el amor de Cristo nos constri&#241;e, pensando esto: Que si uno muri&#243; por todos, luego todos son muertos;</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;Y por todos muri&#243;, para que los que viven, ya no vivan para s&#237;, mas para aquel que muri&#243; y resucit&#243; por ellos.</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;De manera que nosotros de aqu&#237; adelante &#225; nadie conocemos seg&#250;n la carne: y aun si &#225; Cristo conocimos seg&#250;n la carne, empero ahora ya no le conocemos.</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;De modo que si alguno est&#225; en Cristo, nueva criatura es: las cosas viejas pasaron; he aqu&#237; todas son hechas nuevas.</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;Y todo esto es de Dios, el cual nos reconcili&#243; &#225; s&#237; por Cristo; y nos di&#243; el ministerio de la reconciliaci&#243;n.</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;Porque ciertamente Dios estaba en Cristo reconciliando el mundo &#225; s&#237;, no imput&#225;ndole sus pecados, y puso en nosotros la palabra de la reconciliaci&#243;n.</p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;As&#237; que, somos embajadores en nombre de Cristo, como si Dios rogase por medio nuestro; os rogamos en nombre de Cristo: Reconciliaos con Dios.</p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;Al que no conoci&#243; pecado, hizo pecado por nosotros, para que nosotros fu&#233;semos hechos justicia de Dios en &#233;l.</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;Y ASI nosotros, como ayudadores juntamente con &#233;l, os exhortamos tambi&#233;n &#225; que no recib&#225;is en vano la gracia de Dios,</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;En tiempo aceptable te he o&#237;do, Y en d&#237;a de salud te he socorrido: he aqu&#237; ahora el tiempo aceptable; he aqu&#237; ahora el d&#237;a de salud:)</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;No dando &#225; nadie ning&#250;n esc&#225;ndalo, porque el ministerio nuestro no sea vituperado:</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;Antes habi&#233;ndonos en todas cosas como ministros de Dios, en mucha paciencia, en tribulaciones, en necesidades, en angustias;</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;En azotes, en c&#225;rceles, en alborotos, en trabajos, en vigilias, en ayunos;</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;En castidad, en ciencia, en longanimidad, en bondad, en Esp&#237;ritu Santo, en amor no fingido;</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;En palabra de verdad, en potencia de Dios, en armas de justicia &#225; diestro y &#225; siniestro;</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;Por honra y por deshonra, por infamia y por buena fama; como enga&#241;adores, mas hombres de verdad;</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;Como ignorados, mas conocidos; como muriendo, mas he aqu&#237; vivimos; como castigados, mas no muertos;</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;Como doloridos, mas siempre gozosos; como pobres, mas enriqueciendo &#225; muchos; como no teniendo nada, mas posey&#233;ndolo todo.</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;Nuestra boca est&#225; abierta &#225; vosotros, oh Corintios: nuestro coraz&#243;n es ensanchado.</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;No est&#225;is estrechos en nosotros, mas est&#225;is estrechos en vuestras propias entra&#241;as.</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;Pues, para corresponder al propio modo (como &#225; hijos hablo), ensanchaos tambi&#233;n vosotros.</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;No os junt&#233;is en yugo con los infieles: porque &#191;qu&#233; compa&#241;&#237;a tienes la justicia con la injusticia? &#191;y qu&#233; comuni&#243;n la luz con las tinieblas?</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;&#191;Y qu&#233; concordia Cristo con Belial? &#191;&#243; qu&#233; parte el fiel con el infiel?</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;&#191;Y qu&#233; concierto el templo de Dios con los &#237;dolos? porque vosotros sois el templo del Dios viviente, como Dios dijo: Habitar&#233; y andar&#233; en ellos; y ser&#233; el Dios de ellos, y ellos ser&#225;n mi pueblo.</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;Por lo cual Salid de en medio de ellos, y apartaos, dice el Se&#241;or, Y no toqu&#233;is lo inmundo; Y yo os recibir&#233;,</p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;Y ser&#233; &#225; vosotros Padre, Y vosotros me ser&#233;is &#225; m&#237; hijos &#233; hijas, dice el Se&#241;or Todopoderoso.</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;ASI que, amados, pues tenemos tales promesas, limpi&#233;monos de toda inmundicia de carne y de esp&#237;ritu, perfeccionando la santificaci&#243;n en temor de Dios.</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;Admitidnos: &#225; nadie hemos injuriado, &#225; nadie hemos corrompido, &#225; nadie hemos enga&#241;ado.</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;No para condenar os lo digo; que ya he dicho antes que est&#225;is en nuestros corazones, para morir y para vivir juntamente.</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;Mucha confianza tengo de vosotros, tengo de vosotros mucha gloria; lleno estoy de consolaci&#243;n, sobreabundo de gozo en todas nuestras tribulaciones.</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;Porque aun cuando vinimos &#225; Macedonia, ning&#250;n reposo tuvo nuestra carne; antes, en todo fuimos atribulados: de fuera, cuestiones; de dentro, temores.</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;Mas Dios, que consuela &#225; los humildes, nos consol&#243; con la venida de Tito:</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;Y no s&#243;lo con su venida, sino tambi&#233;n con la consolaci&#243;n con que &#233;l fu&#233; consolado acerca de vosotros, haci&#233;ndonos saber vuestro deseo grande, vuestro lloro, vuestro celo por m&#237;, para que as&#237; me gozase m&#225;s.</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;Porque aunque os contrist&#233; por la carta, no me arrepiento, bien que me arrepent&#237;; porque veo que aquella carta, aunque por alg&#250;n tiempo os contrist&#243;,</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;Ahora me gozo, no porque hay&#225;is sido contristados, sino porque fuisteis contristados para arrepentimiento; porque hab&#233;is sido contristados seg&#250;n Dios, para que ninguna p&#233;rdida padecieseis por nuestra parte.</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;Porque el dolor que es seg&#250;n Dios, obra arrepentimiento saludable, de que no hay que arrepentirse; mas el dolor del siglo obra muerte.</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;Porque he aqu&#237;, esto mismo que seg&#250;n Dios fuisteis contristados, cu&#225;nta solicitud ha obrado en vosotros, y aun defensa, y aun enojo, y aun temor, y aun gran deseo, y aun celo, y aun vindicaci&#243;n. En todo os hab&#233;is mostrado limpios en el negocio.</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;As&#237; que, aunque os escrib&#237;, no fu&#233; por causa del que hizo la injuria, ni por causa del que la padeci&#243;, mas para que os fuese manifiesta nuestra solicitud que tenemos por vosotros delante de Dios.</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;Por tanto, tomamos consolaci&#243;n de vuestra consolaci&#243;n: empero mucho m&#225;s nos gozamos por el gozo de Tito, que haya sido recreado su esp&#237;ritu de todos vosotros.</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;Pues si algo me he gloriado para con &#233;l de vosotros, no he sido avergonzado; antes, como todo lo que hab&#237;amos dicho de vosotros era con verdad, as&#237; tambi&#233;n nuestra gloria delante de Tito fu&#233; hallada verdadera.</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;Y sus entra&#241;as son m&#225;s abundantes para con vosotros, cuando se acuerda de la obediencia de todos vosotros, de c&#243;mo lo recibisteis con temor y temblor.</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;Me gozo de que en todo estoy confiado de vosotros.</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;ASIMISMO, hermanos, os hacemos saber la gracia de Dios que ha sido dada &#225; las iglesias de Macedonia:</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;Que en grande prueba de tribulaci&#243;n, la abundancia de su gozo y su profunda pobreza abundaron en riquezas de su bondad.</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;Pues de su grado han dado conforme &#225; sus fuerzas, yo testifico, y aun sobre sus fuerzas;</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;Pidi&#233;ndonos con muchos ruegos, que acept&#225;semos la gracia y la comunicaci&#243;n del servicio para los santos.</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;Y no como lo esper&#225;bamos, mas aun &#225; s&#237; mismos se dieron primeramente al Se&#241;or, y &#225; nosotros por la voluntad de Dios.</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;De manera que exhortamos &#225; Tito, que como comenz&#243; antes, as&#237; tambi&#233;n acabe esta gracia entre vosotros tambi&#233;n.</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;Por tanto, como en todo abund&#225;is, en fe, y en palabra, y en ciencia, y en toda solicitud, y en vuestro amor para con nosotros, que tambi&#233;n abund&#233;is en esta gracia.</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;No hablo como quien manda, sino para poner &#225; prueba, por la eficacia de otros, la sinceridad tambi&#233;n de la caridad vuestra.</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;Porque ya sab&#233;is la gracia de nuestro Se&#241;or Jesucristo, que por amor de vosotros se hizo pobre, siendo rico; para que vosotros con su pobreza fueseis enriquecidos.</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;Y en esto doy mi consejo; porque esto os conviene &#225; vosotros, que comenzasteis antes, no s&#243;lo &#225; hacerlo, mas aun &#225; quererlo desde el a&#241;o pasado.</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;Ahora pues, llevad tambi&#233;n &#225; cabo el hecho, para que como estuvisteis prontos &#225; querer, as&#237; tambi&#233;n lo est&#233;is en cumplir conforme &#225; lo que ten&#233;is.</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;Porque si primero hay la voluntad pronta, ser&#225; acepta por lo que tiene, no por lo que no tiene.</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;Porque no digo esto para que haya para otros desahogo, y para vosotros apretura;</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;Sino para que en este tiempo, con igualdad, vuestra abundancia supla la falta de ellos, para que tambi&#233;n la abundancia de ellos supla vuestra falta, porque haya igualdad;</p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;Como est&#225; escrito: El que recogi&#243; mucho, no tuvo m&#225;s; y el que poco, no tuvo menos.</p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;Empero gracias &#225; Dios que di&#243; la misma solicitud por vosotros en el coraz&#243;n de Tito.</p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;Pues &#225; la verdad recibi&#243; la exhortaci&#243;n; mas estando tambi&#233;n muy sol&#237;cito, de su voluntad parti&#243; para vosotros.</p> 
<p><A NAME="an_8:18">8:18</A>&nbsp;Y enviamos juntamente con &#233;l al hermano cuya alabanza en el evangelio es por todas las iglesias;</p> 
<p><A NAME="an_8:19">8:19</A>&nbsp;Y no s&#243;lo esto, mas tambi&#233;n fu&#233; ordenado por las iglesias el compa&#241;ero de nuestra peregrinaci&#243;n para llevar esta gracia, que es administrada de nosotros para gloria del mismo Se&#241;or, y para demostrar vuestro pronto &#225;nimo:</p> 
<p><A NAME="an_8:20">8:20</A>&nbsp;Evitando que nadie nos vitupere en esta abundancia que ministramos;</p> 
<p><A NAME="an_8:21">8:21</A>&nbsp;Procurando las cosas honestas, no s&#243;lo delante del Se&#241;or, mas aun delante de los hombres.</p> 
<p><A NAME="an_8:22">8:22</A>&nbsp;Enviamos tambi&#233;n con ellos &#225; nuestro hermano, al cual muchas veces hemos experimentado diligente, mas ahora mucho m&#225;s con la mucha confianza que tiene en vosotros.</p> 
<p><A NAME="an_8:23">8:23</A>&nbsp;Ora en orden &#225; Tito, es mi compa&#241;ero y coadjutor para con vosotros; &#243; acerca de nuestros hermanos, los mensajeros son de las iglesias, y la gloria de Cristo.</p> 
<p><A NAME="an_8:24">8:24</A>&nbsp;Mostrad pues, para con ellos &#225; la faz de las iglesias la prueba de vuestro amor, y de nuestra gloria acerca de vosotros.</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;PORQUE cuanto &#225; la suministraci&#243;n para los santos, por dem&#225;s me es escribiros;</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;Pues conozco vuestro pronto &#225;nimo, del cual me glor&#237;o yo entre los de Macedonia, que Acaya est&#225; apercibida desde el a&#241;o pasado; y vuestro ejemplo ha estimulado &#225; muchos.</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;Mas he enviado los hermanos, porque nuestra gloria de vosotros no sea vana en esta parte; para que, como lo he dicho, est&#233;is apercibidos;</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;No sea que, si vinieren conmigo Macedonios, y os hallaren desapercibidos, nos avergoncemos nosotros, por no decir vosotros, de este firme gloriarnos.</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;Por tanto, tuve por cosa necesaria exhortar &#225; los hermanos que fuesen primero &#225; vosotros, y apresten primero vuestra bendici&#243;n antes prometida para que est&#233; aparejada como de bendici&#243;n, y no como de mezquindad.</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;Esto empero digo: El que siembra escasamente, tambi&#233;n segar&#225; escasamente; y el que siembra en bendiciones, en bendiciones tambi&#233;n segar&#225;.</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;Cada uno d&#233; como propuso en su coraz&#243;n: no con tristeza, &#243; por necesidad; porque Dios ama el dador alegre.</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;Y poderoso es Dios para hacer que abunde en vosotros toda gracia; &#225; fin de que, teniendo siempre en todas las cosas todo lo que basta, abund&#233;is para toda buena obra:</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;Como est&#225; escrito: Derram&#243;, di&#243; &#225; los pobres; Su justicia permanece para siempre.</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;Y el que da simiente al que siembra, tambi&#233;n dar&#225; pan para comer, y multiplicar&#225; vuestra sementera, y aumentar&#225; los crecimientos de los frutos de vuestra justicia;</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;Para que est&#233;is enriquecidos en todo para toda bondad, la cual obra por nosotros hacimiento de gracias &#225; Dios.</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;Porque la suministraci&#243;n de este servicio, no solamente suple lo que &#225; los santos falta, sino tambi&#233;n abunda en muchos hacimientos de gracias &#225; Dios:</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;Que por la experiencia de esta suministraci&#243;n glorifican &#225; Dios por la obediencia que profes&#225;is al evangelio de Cristo, y por la bondad de contribuir para ellos y para todos;</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;Asimismo por la oraci&#243;n de ellos &#225; favor vuestro, los cuales os quieren &#225; causa de la eminente gracia de Dios en vosotros.</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;Gracias &#225; Dios por su don inefable.</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;EMPERO yo Pablo, os ruego por la mansedumbre y modestia de Cristo, yo que presente ciertamente soy bajo entre vosotros, mas ausente soy confiado entre vosotros:</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;Ruego pues, que cuando estuviere presente, no tenga que ser atrevido con la confianza con que estoy en &#225;nimo de ser resuelto para con algunos, que nos tienen como si anduvi&#233;semos seg&#250;n la carne.</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;Pues aunque andamos en la carne, no militamos seg&#250;n la carne.</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;(Porque las armas de nuestra milicia no son carnales, sino poderosas en Dios para la destrucci&#243;n de fortalezas;)</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;Destruyendo consejos, y toda altura que se levanta contra la ciencia de Dios, y cautivando todo intento &#225; la obediencia, de Cristo;</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;Y estando prestos para castigar toda desobediencia, cuando vuestra obediencia fuere cumplida.</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;Mir&#225;is las cosas seg&#250;n la apariencia. Si alguno est&#225; confiado en s&#237; mismo que es de Cristo, esto tambi&#233;n piense por s&#237; mismo, que como &#233;l es de Cristo, as&#237; tambi&#233;n nosotros somos de Cristo.</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;Porque aunque me glori&#233; aun un poco de nuestra potestad (la cual el Se&#241;or nos di&#243; para edificaci&#243;n y no para vuestra destrucci&#243;n), no me avergonzar&#233;;</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;Porque no parezca como que os quiero espantar por cartas.</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;Porque &#225; la verdad, dicen, las cartas son graves y fuertes; mas la presencia corporal flaca, y la palabra menospreciable.</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;Esto piense el tal, que cuales somos en la palabra por cartas estando ausentes, tales seremos tambi&#233;n en hechos, estando presentes.</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;Porque no osamos entremeternos &#243; compararnos con algunos que se alaban &#225; s&#237; mismos: mas ellos, midi&#233;ndose &#225; s&#237; mismos por s&#237; mismos, y compar&#225;ndose consigo mismos no son juiciosos.</p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;Nosotros empero, no nos gloriaremos fuera de nuestra medida, sino conforme &#225; la medida de la regla, de la medida que Dios nos reparti&#243;, para llegar aun hasta vosotros.</p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;Porque no nos extendemos sobre nuestra medida, como si no lleg&#225;semos hasta vosotros: porque tambi&#233;n hasta vosotros hemos llegado en el evangelio de Cristo:</p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;No glori&#225;ndonos fuera de nuestra medida en trabajos ajenos; mas teniendo esperanza del crecimiento de vuestra fe, que seremos muy engrandecidos entre vosotros, conforme &#225; nuestra regla.</p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;Y que anunciaremos el evangelio en los lugares m&#225;s all&#225; de vosotros, sin entrar en la medida de otro para gloriarnos en lo que ya estaba aparejado.</p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;Mas el que se glor&#237;a, glor&#237;ese en el Se&#241;or.</p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;Porque no el que se alaba &#225; s&#237; mismo, el tal es aprobado; mas aquel &#225; quien Dios alaba.</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;OJALA toleraseis un poco mi locura; empero toleradme.</p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;Pues que os celo con celo de Dios; porque os he desposado &#225; un marido, para presentaros como una virgen pura &#225; Cristo.</p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;Mas temo que como la serpiente enga&#241;o &#225; Eva con su astucia, sean corrompidos as&#237; vuestros sentidos en alguna manera, de la simplicidad que es en Cristo.</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;Porque si el que viene, predicare otro Jes&#250;s que el que hemos predicado, &#243; recibiereis otro esp&#237;ritu del que hab&#233;is recibido, &#250; otro evangelio del que hab&#233;is aceptado, lo sufrierais bien.</p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;Cierto pienso que en nada he sido inferior &#225; aquellos grandes ap&#243;stoles.</p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;Porque aunque soy basto en la palabra, empero no en la ciencia: mas en todo somos ya del todo manifiestos &#225; vosotros.</p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;&#191;Pequ&#233; yo humill&#225;ndome &#225; m&#237; mismo, para que vosotros fueseis ensalzados, porque os he predicado el evangelio de Dios de balde?</p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;He despojado las otras iglesias, recibiendo salario para ministraros &#225; vosotros.</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;Y estando con vosotros y teniendo necesidad, &#225; ninguno fu&#237; carga; porque lo que me faltaba, suplieron los hermanos que vinieron de Macedonia: y en todo me guard&#233; de seros gravoso, y me guardar&#233;.</p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;Es la verdad de Cristo en m&#237;, que esta gloria no me ser&#225; cerrada en las partes de Acaya.</p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;&#191;Por qu&#233;? &#191;porque no os amo? Dios lo sabe.</p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;Mas lo que hago, har&#233; a&#250;n, para cortar la ocasi&#243;n de aquellos que la desean, &#225; fin de que en aquello que se glor&#237;an, sean hallados semejantes &#225; nosotros.</p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;Porque &#233;stos son falsos ap&#243;stoles, obreros fraudulentos, trasfigur&#225;ndose en ap&#243;stoles de Cristo.</p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;Y no es maravilla, porque el mismo Satan&#225;s se transfigura en &#225;ngel de luz.</p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;As&#237; que, no es mucho si tambi&#233;n sus ministros se transfiguran como ministros de justicia; cuyo fin ser&#225; conforme &#225; sus obras.</p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;Otra vez digo: Que nadie me estime ser loco; de otra manera, recibidme como &#225; loco, para que aun me glor&#237;e yo un poquito.</p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;Lo que hablo, no lo hablo seg&#250;n el Se&#241;or, sino como en locura, con esta confianza de gloria.</p> 
<p><A NAME="an_11:18">11:18</A>&nbsp;Pues que muchos se glor&#237;an seg&#250;n la carne, tambi&#233;n yo me gloriar&#233;.</p> 
<p><A NAME="an_11:19">11:19</A>&nbsp;Porque de buena gana toler&#225;is los necios, siendo vosotros sabios:</p> 
<p><A NAME="an_11:20">11:20</A>&nbsp;Porque toler&#225;is si alguno os pone en servidumbre, si alguno os devora, si alguno toma, si alguno se ensalza, si alguno os hiere en la cara.</p> 
<p><A NAME="an_11:21">11:21</A>&nbsp;D&#237;golo cuanto &#225; la afrenta, como si nosotros hubi&#233;semos sido flacos. Empero en lo que otro tuviere osad&#237;a (hablo con locura), tambi&#233;n yo tengo osad&#237;a.</p> 
<p><A NAME="an_11:22">11:22</A>&nbsp;&#191;Son Hebreos? yo tambi&#233;n. &#191;Son Israelitas? yo tambi&#233;n. &#191;Son simiente de Abraham? tambi&#233;n yo.</p> 
<p><A NAME="an_11:23">11:23</A>&nbsp;&#191;Son ministros de Cristo? (como poco sabio hablo) yo m&#225;s: en trabajos m&#225;s abundante; en azotes sin medida; en c&#225;rceles m&#225;s; en muertes, muchas veces.</p> 
<p><A NAME="an_11:24">11:24</A>&nbsp;De los jud&#237;os cinco veces he recibido cuarenta azotes menos uno.</p> 
<p><A NAME="an_11:25">11:25</A>&nbsp;Tres veces he sido azotado con varas; una vez apedreado; tres veces he padecido naufragio; una noche y un d&#237;a he estado en lo profundo de la mar;</p> 
<p><A NAME="an_11:26">11:26</A>&nbsp;En caminos muchas veces, peligros de r&#237;os, peligros de ladrones, peligros de los de mi naci&#243;n, peligros de los Gentiles, peligros en la ciudad, peligros en el desierto, peligros en la mar, peligros entre falsos hermanos;</p> 
<p><A NAME="an_11:27">11:27</A>&nbsp;En trabajo y fatiga, en muchas vigilias, en hambre y sed, en muchos ayunos, en fr&#237;o y en desnudez;</p> 
<p><A NAME="an_11:28">11:28</A>&nbsp;Sin otras cosas adem&#225;s, lo que sobre m&#237; se agolpa cada d&#237;a, la solicitud de todas las iglesias.</p> 
<p><A NAME="an_11:29">11:29</A>&nbsp;&#191;Qui&#233;n enferma, y yo no enfermo? &#191;Qui&#233;n se escandaliza, y yo no me quemo?</p> 
<p><A NAME="an_11:30">11:30</A>&nbsp;Si es menester gloriarse, me gloriar&#233; yo de lo que es de mi flaqueza.</p> 
<p><A NAME="an_11:31">11:31</A>&nbsp;El Dios y Padre del Se&#241;or nuestro Jesucristo, que es bendito por siglos, sabe que no miento.</p> 
<p><A NAME="an_11:32">11:32</A>&nbsp;En Damasco, el gobernador de la provincia del rey Aretas guardaba la ciudad de los Damascenos para prenderme;</p> 
<p><A NAME="an_11:33">11:33</A>&nbsp;Y fu&#237; descolgado del muro en un ser&#243;n por una ventana, y escap&#233; de sus manos.</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;CIERTO no me es conveniente gloriarme; mas vendr&#233; &#225; las visiones y &#225; las revelaciones del Se&#241;or.</p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;Conozco &#225; un hombre en Cristo, que hace catorce a&#241;os (si en el cuerpo, no lo s&#233;; si fuera del cuerpo, no lo s&#233;: Dios lo sabe) fu&#233; arrebatado hasta el tercer cielo.</p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;Y conozco tal hombre, (si en el cuerpo, &#243; fuera del cuerpo, no lo s&#233;: Dios lo sabe,)</p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;Que fu&#233; arrebatado al para&#237;so, donde oy&#243; palabras secretas que el hombre no puede decir.</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;De este tal me gloriar&#233;, mas de m&#237; mismo nada me gloriar&#233;, sino en mis flaquezas.</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;Por lo cual si quisiere gloriarme, no ser&#233; insensato: porque dir&#233; verdad: empero lo dejo, porque nadie piense de m&#237; m&#225;s de lo que en m&#237; ve, &#250; oye de m&#237;.</p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;Y porque la grandeza de las revelaciones no me levante descomedidamente, me es dado un aguij&#243;n en mi carne, un mensajero de Satan&#225;s que me abofetee, para que no me enaltezca sobremanera.</p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;Por lo cual tres veces he rogado al Se&#241;or, que se quite de m&#237;.</p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;Y me ha dicho: B&#225;state mi gracia; porque mi potencia en la flaqueza se perfecciona. Por tanto, de buena gana me gloriar&#233; m&#225;s bien en mis flaquezas, porque habite en m&#237; la potencia de Cristo.</p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;Por lo cual me gozo en las flaquezas, en afrentas, en necesidades, en persecuciones, en angustias por Cristo; porque cuando soy flaco, entonces soy poderoso.</p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;Heme hecho un necio en gloriarme: vosotros me constre&#241;isteis; pues yo hab&#237;a de ser alabado de vosotros: porque en nada he sido menos que los sumos ap&#243;stoles, aunque soy nada.</p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;Con todo esto, las se&#241;ales de ap&#243;stol han sido hechas entre vosotros en toda paciencia, en se&#241;ales, y en prodigios, y en maravillas.</p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;Porque &#191;qu&#233; hay en que hab&#233;is sido menos que las otras iglesias, sino en que yo mismo no os he sido carga? Perdonadme esta injuria.</p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;He aqu&#237; estoy aparejado para ir &#225; vosotros la tercera vez, y no os ser&#233; gravoso; porque no busco vuestras cosas, sino &#225; vosotros: porque no han de atesorar los hijos para los padres sino los padres para los hijos.</p> 
<p><A NAME="an_12:15">12:15</A>&nbsp;Empero yo de muy buena gana despender&#233; y ser&#233; despendido por vuestras almas, aunque am&#225;ndoos m&#225;s, sea amado menos.</p> 
<p><A NAME="an_12:16">12:16</A>&nbsp;Mas sea as&#237;, yo no os he agravado: sino que, como soy astuto, os he tomado por enga&#241;o.</p> 
<p><A NAME="an_12:17">12:17</A>&nbsp;&#191;Acaso os he enga&#241;ado por alguno de los que he enviado &#225; vosotros?</p> 
<p><A NAME="an_12:18">12:18</A>&nbsp;Rogu&#233; &#225; Tito, y envi&#233; con &#233;l al hermano. &#191;Os enga&#241;&#243; quiz&#225; Tito? &#191;no hemos procedido con el mismo esp&#237;ritu y por las mismas pisadas?</p> 
<p><A NAME="an_12:19">12:19</A>&nbsp;&#191;Pens&#225;is a&#250;n que nos excusamos con vosotros? Delante de Dios en Cristo hablamos: mas todo, muy amados, por vuestra edificaci&#243;n.</p> 
<p><A NAME="an_12:20">12:20</A>&nbsp;Porque temo que cuando llegare, no os halle tales como quiero, y yo sea hallado de vosotros cual no quer&#233;is; que haya entre vosotros contiendas, envidias, iras, disensiones, detracciones, murmuaciones, elaciones, bandos:</p> 
<p><A NAME="an_12:21">12:21</A>&nbsp;Que cuando volviere, me humille Dios entre vosotros, y haya de llorar por muchos de los que antes habr&#225;n pecado, y no se han arrepentido de la inmundicia y fornicaci&#243;n y deshonestidad que han cometido.</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;ESTA tercera vez voy &#225; vosotros. En la boca de dos &#243; de tres testigos consistir&#225; todo negocio.</p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;He dicho antes, y ahora digo otra vez como presente, y ahora ausente lo escribo &#225; los que antes pecaron, y &#225; todos los dem&#225;s, que si voy otra vez, no perdonar&#233;;</p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;Pues busc&#225;is una prueba de Cristo que habla en m&#237;, el cual no es flaco para con vosotros, antes es poderoso en vosotros.</p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;Porque aunque fu&#233; crucificado por flaqueza, empero vive por potencia de Dios. Pues tambi&#233;n nosotros somos flacos con &#233;l, mas viviremos con &#233;l por la potencia de Dios para con vosotros.</p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;Examinaos &#225; vosotros mismos si est&#225;is en fe; probaos &#225; vosotros mismos. &#191;No os conoc&#233;is &#225; vosotros mismos, que Jesucristo est&#225; en vosotros? si ya no sois reprobados.</p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;Mas espero que conocer&#233;is que nosotros no somos reprobados.</p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;Y oramos &#225; Dios que ninguna cosa mala hag&#225;is; no para que nosotros seamos hallados aprobados, mas para que vosotros hag&#225;is lo que es bueno, aunque nosotros seamos como reprobados.</p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;Porque ninguna cosas podemos contra la verdad, sino por la verdad.</p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;Por lo cual nos gozamos que seamos nosotros flacos, y que vosotros est&#233;is fuertes; y aun deseamos vuestra perfecci&#243;n.</p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;Por tanto os escribo esto ausente, por no tratar presente con dureza, conforme &#225; la potestad que el Se&#241;or me ha dado para edificaci&#243;n, y no para destrucci&#243;n.</p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;Resta, hermanos, que teng&#225;is gozo, se&#225;is perfectos, teng&#225;is consolaci&#243;n, sint&#225;is una misma cosa, teng&#225;is paz; y el Dios de paz y de caridad ser&#225; con vosotros.</p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;Saludaos los unos &#225; los otros con &#243;sculo santo.</p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;(G13-12) Todos los santos os saludan.</p> 
<p><A NAME="an_13:14">13:14</A>&nbsp;(G13-13) La gracia del Se&#241;or Jesucristo, y el amor de Dios, y la participaci&#243;n del Esp&#237;ritu Santo sea con vosotros todos. Am&#233;n. </p> 
<p><HR>
<CENTER>
<A HREF="gal">Next: Galatians</A></CENTER>
</BODY>
</HTML>
