<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Spanish Bible, full text etext at Intangible Textual Heritage">
<TITLE>Spanish Bible: Ecclesiastes</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="pro.htm">Previous</A>&nbsp;
<A HREF="sol.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Spanish Bible: Ecclesiastes</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;PALABRAS del Predicador, hijo de David, rey en Jerusalem.</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Vanidad de vanidades, dijo el Predicador; vanidad de vanidades, todo vanidad.</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;&#191;Qu&#233; provecho tiene el hombre de todo su trabajo con que se afana debajo del sol?</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Generaci&#243;n va, y generaci&#243;n viene: mas la tierra siempre permanece.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Y sale el sol, y p&#243;nese el sol, y con deseo vuelve &#225; su lugar donde torna &#225; nacer.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;El viento tira hacia el mediod&#237;a, y rodea al norte; va girando de continuo, y &#225; sus giros torna el viento de nuevo.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Los r&#237;os todos van &#225; la mar, y la mar no se hinche; al lugar de donde los r&#237;os vinieron, all&#237; tornan para correr de nuevo.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Todas las cosas andan en trabajo mas que el hombre pueda decir: ni los ojos viendo se hartan de ver, ni los o&#237;dos se hinchen de oir.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;&#191;Qu&#233; es lo que fu&#233;? Lo mismo que ser&#225;. &#191;Qu&#233; es lo que ha sido hecho? Lo mismo que se har&#225;: y nada hay nuevo debajo del sol.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;&#191;Hay algo de que se pueda decir: He aqu&#237; esto es nuevo? Ya fu&#233; en los siglos que nos han precedido.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;No hay memoria de lo que precedi&#243;, ni tampoco de lo que suceder&#225; habr&#225; memoria en los que ser&#225;n despu&#233;s.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Yo el Predicador fu&#237; rey sobre Israel en Jerusalem.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Y d&#237; mi coraz&#243;n &#225; inquirir y buscar con sabidur&#237;a sobre todo lo que se hace debajo del cielo: este penoso trabajo di&#243; Dios &#225; los hijos de los hombres, en que se ocupen.</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Yo mir&#233; todas las obras que se hacen debajo del sol; y he aqu&#237;, todo ello es vanidad y aflicci&#243;n de esp&#237;ritu.</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Lo torcido no se puede enderezar; y lo falto no puede contarse.</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Habl&#233; yo con mi coraz&#243;n, diciendo: He aqu&#237; h&#225;llome yo engrandecido, y he crecido en sabidur&#237;a sobre todos los que fueron antes de m&#237; en Jerusalem; y mi coraz&#243;n ha percibido muchedumbre de sabidur&#237;a y ciencia.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Y d&#237; mi coraz&#243;n &#225; conocer la sabidur&#237;a, y tambi&#233;n &#225; entender las locuras y los desvar&#237;os: conoc&#237; que aun esto era aflicci&#243;n de esp&#237;ritu.</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Porque en la mucha sabidur&#237;a hay mucha molestia; y quien a&#241;ade ciencia, a&#241;ade dolor.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;DIJE yo en mi coraz&#243;n: Ven ahora, te probar&#233; con alegr&#237;a, y gozar&#225;s de bienes. Mas he aqu&#237; esto tambi&#233;n era vanidad.</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;A la risa dije: Enloqueces; y al placer: &#191;De qu&#233; sirve esto?</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Propuse en mi coraz&#243;n agasajar mi carne con vino, y que anduviese mi coraz&#243;n en sabidur&#237;a, con retenci&#243;n de la necedad, hasta ver cu&#225;l fuese el bien de los hijos de los hombres, en el cual se ocuparan debajo del cielo todos los d&#237;as de su vida.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Engrandec&#237; mis obras, edifiqu&#233;me casas, plant&#233;me vi&#241;as;</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;H&#237;ceme huertos y jardines, y plant&#233; en ellos &#225;rboles de todos frutos;</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;H&#237;ceme estanques de aguas, para regar de ellos el bosque donde los &#225;rboles crec&#237;an.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Pose&#237; siervos y siervas, y tuve hijos de familia; tambi&#233;n tuve posesi&#243;n grande de vacas y ovejas, sobre todos los que fueron antes de m&#237; en Jerusalem;</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Allegu&#233;me tambi&#233;n plata y oro, y tesoro preciado de reyes y de provincias; h&#237;ceme de cantores y cantoras, y los deleites de los hijos de los hombres, instrumentos m&#250;sicos y de todas suertes.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Y fu&#237; engrandecido, y aumentado m&#225;s que todos los que fueron antes de m&#237; en Jerusalem: &#225; m&#225;s de esto persever&#243; conmigo mi sabidur&#237;a.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;No negu&#233; &#225; mis ojos ninguna cosa que desearan, ni apart&#233; mi coraz&#243;n de placer alguno, porque mi coraz&#243;n goz&#243; de todo mi trabajo: y &#233;sta fu&#233; mi parte de toda mi faena.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Mir&#233; yo luego todas las obras que hab&#237;an hecho mis manos, y el trabajo que tom&#233; para hacer las: y he aqu&#237;, todo vanidad y aflicci&#243;n de esp&#237;ritu, y no hay provecho debajo del sol.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Despu&#233;s torn&#233; yo &#225; mirar para ver la sabidur&#237;a y los desvar&#237;os y la necedad; (porque &#191;qu&#233; hombre hay que pueda seguir al rey en lo que ya hicieron?)</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Y he visto que la sabidur&#237;a sobrepuja &#225; la necedad, como la luz &#225; las tinieblas.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;El sabio tiene sus ojos en su cabeza, mas el necio anda en tinieblas: empero tambi&#233;n entend&#237; yo que un mismo suceso acaecer&#225; al uno que al otro.</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Entonces dije yo en mi coraz&#243;n: Como suceder&#225; al necio me suceder&#225; tambi&#233;n &#225; m&#237;: &#191;para qu&#233; pues he trabajado hasta ahora por hacerme m&#225;s sabio? Y dije en mi coraz&#243;n, que tambi&#233;n esto era vanidad.</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Porque ni del sabio ni del necio habr&#225; memoria para siempre; pues en los d&#237;as venideros ya todo ser&#225; olvidado, y tambi&#233;n morir&#225; el sabio como el necio.</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Aborrec&#237; por tanto la vida, porque la obra que se hace debajo del sol me era fastidiosa; por cuanto todo es vanidad y aflicci&#243;n de esp&#237;ritu.</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;Yo asimismo aborrec&#237; todo mi trabajo que hab&#237;a puesto por obra debajo del sol; el cual dejar&#233; &#225; otro que vendr&#225; despu&#233;s de m&#237;.</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;&#191;Y qui&#233;n sabe si ser&#225; sabio, &#243; necio, el que se ense&#241;orear&#225; de todo mi trabajo en que yo me afan&#233;, y en que ocup&#233; debajo del sol mi sabidur&#237;a? Esto tambi&#233;n es vanidad.</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;Torn&#233;me por tanto &#225; desesperanzar mi coraz&#243;n acerca de todo el trabajo en que me afan&#233;, y en que hab&#237;a ocupado debajo del sol mi sabidur&#237;a.</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;Que el hombre trabaje con sabidur&#237;a, y con ciencia, y con rectitud, y que haya de dar su hacienda &#225; hombre que nunca trabaj&#243; en ello! Tambi&#233;n es esto vanidad y mal grande.</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;Porque &#191;qu&#233; tiene el hombre de todo su trabajo, y fatiga de su coraz&#243;n, con que debajo del sol &#233;l se afanara?</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;Porque todos sus d&#237;as no son sino dolores, y sus trabajos molestias: aun de noche su coraz&#243;n no reposa. Esto tambi&#233;n es vanidad.</p> 
<p><A NAME="an_2:24">2:24</A>&nbsp;No hay cosa mejor para el hombre sino que coma y beba, y que su alma vea el bien de su trabajo. Tambi&#233;n tengo yo visto que esto es de la mano de Dios.</p> 
<p><A NAME="an_2:25">2:25</A>&nbsp;Porque &#191;qui&#233;n comer&#225;, y qui&#233;n se cuidar&#225;, mejor que yo?</p> 
<p><A NAME="an_2:26">2:26</A>&nbsp;Porque al hombre que le agrada, Dios le da sabidur&#237;a y ciencia y gozo, mas al pecador da trabajo, el que allegue y amontone, para que d&#233; al que agrada &#225; Dios. Tambi&#233;n esto es vanidad y aflicci&#243;n de esp&#237;ritu.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;PARA todas las cosas hay saz&#243;n, y todo lo que se quiere debajo del cielo, tiene su tiempo:</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Tiempo de nacer, y tiempo de morir; tiempo de plantar, y tiempo de arrancar lo plantado;</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Tiempo de matar, y tiempo de curar; tiempo de destruir, y tiempo de edificar;</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Tiempo de llorar, y tiempo de reir; tiempo de endechar, y tiempo de bailar;</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Tiempo de esparcir las piedras, y tiempo de allegar las piedras; tiempo de abrazar, y tiempo de alejarse de abrazar;</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Tiempo de agenciar, y tiempo de perder; tiempo de guardar, y tiempo de arrojar;</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Tiempo de romper, y tiempo de coser; tiempo de callar, y tiempo de hablar;</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Tiempo de amar, y tiempo de aborrecer; tiempo de guerra, y tiempo de paz.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;&#191;Qu&#233; provecho tiene el que trabaja en lo que trabaja?</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Yo he visto el trabajo que Dios ha dado &#225; los hijos de los hombres para que en &#233;l se ocupasen.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Todo lo hizo hermoso en su tiempo: y aun el mundo di&#243; en su coraz&#243;n, de tal manera que no alcance el hombre la obra de Dios desde el principio hasta el cabo.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Yo he conocido que no hay mejor para ellos, que alegrarse, y hacer bien en su vida:</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Y tambi&#233;n que es don de Dios que todo hombre coma y beba, y goce el bien de toda su labor.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;He entendido que todo lo que Dios hace, &#233;sto ser&#225; perpetuo: sobre aquello no se a&#241;adir&#225;, ni de ello se disminuir&#225;; y h&#225;celo Dios, para que delante de &#233;l teman los hombres.</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Aquello que fu&#233;, ya es: y lo que ha de ser, fu&#233; ya; y Dios restaura lo que pas&#243;.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Vi m&#225;s debajo del sol: en lugar del juicio, all&#237; la impiedad; y en lugar de la justicia, all&#237; la iniquidad.</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Y dije yo en mi coraz&#243;n: Al justo y al imp&#237;o juzgar&#225; Dios; porque all&#237; hay tiempo &#225; todo lo que se quiere y sobre todo lo que se hace.</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;Dije en mi coraz&#243;n, en orden &#225; la condici&#243;n de los hijos de los hombres, que Dios los probar&#237;a, para que as&#237; echaran de ver ellos mismos que son semejantes &#225; las bestias.</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;Porque el suceso de los hijos de los hombres, y el suceso del animal, el mismo suceso es: como mueren los unos, as&#237; mueren los otros; y una misma respiraci&#243;n tienen todos; ni tiene m&#225;s el hombre que la bestia: porque todo es vanidad.</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;Todo va &#225; un lugar: todo es hecho del polvo, y todo se tornar&#225; en el mismo polvo.</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;&#191;Qui&#233;n sabe que el esp&#237;ritu de los hijos de los hombres suba arriba, y que el esp&#237;ritu del animal descienda debajo de la tierra?</p> 
<p><A NAME="an_3:22">3:22</A>&nbsp;As&#237; que he visto que no hay cosa mejor que alegrarse el hombre con lo que hiciere; porque esta es su parte: porque &#191;qui&#233;n lo llevar&#225; para que vea lo que ha de ser despu&#233;s de &#233;l?</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Y TORN&#201;ME yo, y vi todas las violencias que se hacen debajo del sol: y he aqu&#237; las l&#225;grimas de los oprimidos, y sin tener quien los consuele; y la fuerza estaba en la mano de sus opresores, y para ellos no hab&#237;a consolador.</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Y alab&#233; yo los finados que ya murieron, m&#225;s que los vivientes que hasta ahora est&#225;n vivos.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Y tuve por mejor que unos y otros al que no ha sido a&#250;n, que no ha visto las malas obras que debajo del sol se hacen.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Visto he asimismo que todo trabajo y toda excelencia de obras mueve la envidia del hombre contra su pr&#243;jimo. Tambi&#233;n esto es vanidad y aflicci&#243;n de esp&#237;ritu.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;El necio dobla sus manos y come su carne.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Mas vale el un pu&#241;o lleno con descanso, que ambos pu&#241;os llenos con trabajo y aflicci&#243;n de esp&#237;ritu.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Yo me torn&#233; otra vez, y vi vanidad debajo del sol.</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Est&#225; un hombre solo y sin sucesor; que ni tiene hijo ni hermano; mas nunca cesa de trabajar, ni sus ojos se hartan de sus riquezas, ni se pregunta: &#191;Para qui&#233;n trabajo yo, y defraudo mi alma del bien? Tambi&#233;n esto es vanidad, y duro trabajo.</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Mejores son dos que uno; porque tienen mejor paga de su trabajo.</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Porque si cayeren, el uno levantar&#225; &#225; su compa&#241;ero: mas &#173;ay del solo! que cuando cayere, no habr&#225; segundo que lo levante.</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Tambi&#233;n si dos durmieren juntos, se calentar&#225;n; mas &#191;c&#243;mo se calentar&#225; uno solo?</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Y si alguno prevaleciere contra el uno, dos estar&#225;n contra &#233;l; y cord&#243;n de tres dobleces no presto se rompe.</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Mejor es el muchacho pobre y sabio, que el rey viejo y fatuo que no sabe ser aconsejado.</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;Porque de la c&#225;rcel sali&#243; para reinar; mientras el nacido en su reino se hizo pobre.</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Vi todos los vivientes debajo del sol caminando con el muchacho, sucesor, que estar&#225; en lugar de aqu&#233;l.</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;No tiene fin todo el pueblo que fu&#233; antes de ellos: tampoco los que vendr&#225;n despu&#233;s estar&#225;n con &#233;l contentos. Y esto es tambi&#233;n vanidad y aflicci&#243;n de esp&#237;ritu.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;CUANDO fueres &#225; la casa de Dios, guarda tu pie; y ac&#233;rcate m&#225;s para oir que para dar el sacrificio de los necios: porque no saben que hacen mal.</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;No te des priesa con tu boca, ni tu coraz&#243;n se apresure &#225; proferir palabra delante de Dios; porque Dios est&#225; en el cielo, y t&#250; sobre la tierra: por tanto, sean pocas tus palabras.</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;Porque de la mucha ocupaci&#243;n viene el sue&#241;o, y de la multitud de las palabras la voz del necio.</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Cuando &#225; Dios hicieres promesa, no tardes en pagarla; porque no se agrada de los insensatos. Paga lo que prometieres.</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;Mejor es que no prometas, que no que prometas y no pagues.</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;No sueltes tu boca para hacer pecar &#225; tu carne; ni digas delante del &#225;ngel, que fu&#233; ignorancia. &#191;Por qu&#233; har&#225;s que Dios se aire &#225; causa de tu voz, y que destruya la obra de tus manos?</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;Donde los sue&#241;os son en multitud, tambi&#233;n lo son las vanidades y muchas las palabras; mas t&#250; teme &#225; Dios.</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;Si violencias de pobres, y extorsi&#243;n de derecho y de justicia vieres en la porvincia, no te maravilles de esta licencia; porque alto est&#225; mirando sobre alto, y uno m&#225;s alto est&#225; sobre ellos.</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;Adem&#225;s el provecho de la tierra es para todos: el rey mismo est&#225; sujeto &#225; los campos.</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;El que ama el dinero, no se hartar&#225; de dinero; y el que ama el mucho tener, no sacar&#225; fruto. Tambi&#233;n esto es vanidad.</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Cuando los bienes se aumentan, tambi&#233;n se aumentan sus comedores. &#191;Qu&#233; bien, pues, tendr&#225; su due&#241;o, sino ver los con sus ojos?</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;Dulce es el sue&#241;o del trabajador, ora coma mucho &#243; poco; mas al rico no le deja dormir la hartura.</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;Hay una trabajosa enfermedad que he visto debajo del sol: las riquezas guardadas de sus due&#241;os para su mal;</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;Las cuales se pierden en malas ocupaciones, y &#225; los hijos que engendraron nada les queda en la mano.</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;Como sali&#243; del vientre de su madre, desnudo, as&#237; se vuelve, tornando como vino; y nada tuvo de su trabajo para llevar en su mano.</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;Este tambi&#233;n es un gran mal, que como vino, as&#237; haya de volver. &#191;Y de qu&#233; le aprovech&#243; trabajar al viento?</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;Dem&#225;s de esto, todos los d&#237;as de su vida comer&#225; en tinieblas, con mucho enojo y dolor y miseria.</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;He aqu&#237; pues el bien que yo he visto: Que lo bueno es comer y beber, y gozar uno del bien de todo su trabajo con que se fatiga debajo del sol, todos los d&#237;as de su vida que Dios le ha dado; porque esta es su parte.</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;Asimismo, &#225; todo hombre &#225; quien Dios di&#243; riquezas y hacienda, y le di&#243; tambi&#233;n facultad para que coma de ellas, y tome su parte, y goce su trabajo; esto es don de Dios.</p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;Porque no se acordar&#225; mucho de los d&#237;as de su vida; pues Dios le responder&#225; con alegr&#237;a de su coraz&#243;n.</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;HAY un mal que he visto debajo del cielo, y muy com&#250;n entre los hombres:</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;Hombre &#225; quien Dios di&#243; riquezas, y hacienda, y honra, y nada le falta de todo lo que su alma desea; mas Dios no le di&#243; facultad de comer de ello, sino que los extra&#241;os se lo comen. Esto vanidad es, y enfermedad trabajosa.</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;Si el hombre engendrare ciento, y viviere muchos a&#241;os, y los d&#237;as de su edad fueren numerosos; si su alma no se hart&#243; del bien, y tambi&#233;n careci&#243; de sepultura, yo digo que el abortivo es mejor que &#233;l.</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;Porque en vano vino, y &#225; tinieblas va, y con tinieblas ser&#225; cubierto su nombre.</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;Aunque no haya visto el sol, ni conocido nada, m&#225;s reposo tiene &#233;ste que aqu&#233;l.</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;Porque si viviere aquel mil a&#241;os dos veces, si no ha gozado del bien, cierto todos van &#225; un lugar.</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;Todo el trabajo del hombre es para su boca, y con todo eso su alma no se harta.</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;Porque &#191;qu&#233; m&#225;s tiene el sabio que el necio? &#191;qu&#233; m&#225;s tiene el pobre que supo caminar entre los vivos?</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;M&#225;s vale vista de ojos que deseo que pasa. Y tambi&#233;n esto es vanidad y aflicci&#243;n de esp&#237;ritu.</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;El que es, ya su nombre ha sido nombrado; y se sabe que es hombre, y que no podr&#225; contender con el que es m&#225;s fuerte que &#233;l.</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;Ciertamente las muchas palabras multiplican la vanidad. &#191;Qu&#233; m&#225;s tiene el hombre?</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;Porque &#191;qui&#233;n sabe cu&#225;l es el bien del hombre en la vida, todos los d&#237;as de la vida de su vanidad, los cuales &#233;l pasa como sombra? Porque &#191;qui&#233;n ense&#241;ar&#225; al hombre qu&#233; ser&#225; despu&#233;s de &#233;l debajo del sol?</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;MEJOR es la buena fama que el buen ung&#252;ento; y el d&#237;a de la muerte que el d&#237;a del nacimiento.</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;Mejor es ir &#225; la casa del luto que &#225; la casa del convite: porque aquello es el fin de todos los hombres; y el que vive parar&#225; mientes.</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;Mejor es el enojo que la risa: porque con la tristeza del rostro se enmendar&#225; el coraz&#243;n.</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;El coraz&#243;n de los sabios, en la casa del luto; mas el coraz&#243;n de los insensatos, en la casa del placer.</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;Mejor es oir la reprensi&#243;n del sabio, que la canci&#243;n de los necios.</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;Porque la risa del necio es como el estr&#233;pito de las espinas debajo de la olla. Y tambi&#233;n esto es vanidad.</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;Ciertamente la opresi&#243;n hace enloquecer al sabio: y el presente corrompe el coraz&#243;n.</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;Mejor es el fin del negocio que su principio: mejor es el sufrido de esp&#237;ritu que el altivo de esp&#237;ritu.</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;No te apresures en tu esp&#237;ritu &#225; enojarte: porque la ira en el seno de los necios reposa.</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;Nunca digas: &#191;Qu&#233; es la causa que los tiempos pasados fueron mejores que &#233;stos? Porque nunca de esto preguntar&#225;s con sabidur&#237;a.</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;Buena es la ciencia con herencia; y m&#225;s &#225; los que ven el sol.</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;Porque escudo es la ciencia, y escudo es el dinero: mas la sabidur&#237;a excede en que da vida &#225; sus poseedores.</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;Mira la obra de Dios; porque &#191;qui&#233;n podr&#225; enderezar lo que &#233;l torci&#243;?</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;En el d&#237;a del bien goza del bien; y en el d&#237;a del mal considera. Dios tambi&#233;n hizo esto delante de lo otro, porque el hombre no halle nada tras de &#233;l.</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;Todo esto he visto en los d&#237;as de mi vanidad. Justo hay que perece por su justicia, y hay imp&#237;o que por su maldad alarga sus d&#237;as.</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;No seas demasiado justo, ni seas sabio con exceso: &#191;por qu&#233; te destruir&#225;s?</p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;No hagas mal mucho, ni seas insensato: &#191;por qu&#233; morir&#225;s antes de tu tiempo?</p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;Bueno es que tomes esto, y tambi&#233;n de estotro no apartes tu mano; porque el que &#225; Dios teme, saldr&#225; con todo.</p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;La sabidur&#237;a fortifica al sabio m&#225;s que diez poderosos la ciudad en que fueron.</p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;Ciertamente no hay hombre justo en la tierra, que haga bien y nunca peque.</p> 
<p><A NAME="an_7:21">7:21</A>&nbsp;Tampoco apliques tu coraz&#243;n &#225; todas las cosas que se hablaren, porque no oigas &#225; tu siervo que dice mal de ti:</p> 
<p><A NAME="an_7:22">7:22</A>&nbsp;Porque tu coraz&#243;n sabe, como t&#250; tambi&#233;n dijiste mal de otros muchas veces.</p> 
<p><A NAME="an_7:23">7:23</A>&nbsp;Todas estas cosas prob&#233; con sabidur&#237;a, diciendo: Hacerme he sabio: mas ella se alej&#243; de m&#237;.</p> 
<p><A NAME="an_7:24">7:24</A>&nbsp;Lejos est&#225; lo que fu&#233;; y lo muy profundo &#191;qui&#233;n lo hallar&#225;?</p> 
<p><A NAME="an_7:25">7:25</A>&nbsp;Yo he rodeado con mi coraz&#243;n por saber, y examinar, &#233; inquirir la sabidur&#237;a, y la raz&#243;n; y por conocer la maldad de la insensatez, y el desvar&#237;o del error;</p> 
<p><A NAME="an_7:26">7:26</A>&nbsp;Y yo he hallado m&#225;s amarga que la muerte la mujer, la cual es redes, y lazos su coraz&#243;n; sus manos como ligaduras. El que agrada &#225; Dios escapar&#225; de ella; mas el pecador ser&#225; preso en ella.</p> 
<p><A NAME="an_7:27">7:27</A>&nbsp;He aqu&#237;, esto he hallado, dice el Predicador, pesando las cosas una por una para hallar la raz&#243;n;</p> 
<p><A NAME="an_7:28">7:28</A>&nbsp;Lo que aun busca mi alma, y no encuentro: un hombre entre mil he hallado; mas mujer de todas &#233;stas nunca hall&#233;.</p> 
<p><A NAME="an_7:29">7:29</A>&nbsp;He aqu&#237;, solamente he hallado esto: que Dios hizo al hombre recto, mas ellos buscaron muchas cuentas.</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;&#191;Qui&#233;n como el sabio? &#191;y qui&#233;n como el que sabe la declaraci&#243;n de las cosas? La sabidur&#237;a del hombre har&#225; relucir su rostro, y mudar&#225;se la tosquedad de su semblante.</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;Yo te aviso que guardes el mandamiento del rey y la palabra del juramento de Dios.</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;No te apresures &#225; irte de delante de &#233;l, ni en cosa mala persistas; porque &#233;l har&#225; todo lo que quisiere:</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;Pues la palabra del rey es con potestad, &#191;y qui&#233;n le dir&#225;, Qu&#233; haces?</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;El que guarda el mandamiento no experimentar&#225; mal; y el tiempo y el juicio conoce el coraz&#243;n del sabio.</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;Porque para todo lo que quisieres hay tiempo y juicio; mas el trabajo del hombre es grande sobre &#233;l;</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;Porque no sabe lo que ha de ser; y el cu&#225;ndo haya de ser, &#191;qui&#233;n se lo ense&#241;ar&#225;?</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;No hay hombre que tenga potestad sobre el esp&#237;ritu para retener el esp&#237;ritu, ni potestad sobre el d&#237;a de la muerte: y no valen armas en tal guerra; ni la impiedad librar&#225; al que la posee.</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;Todo esto he visto, y puesto he mi coraz&#243;n en todo lo que debajo del sol se hace: hay tiempo en que el hombre se ense&#241;orea del hombre para mal suyo.</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;Esto vi tambi&#233;n: que los imp&#237;os sepultados vinieron a&#250;n en memoria; mas los que partieron del lugar santo, fueron luego puestos en olvido en la ciudad donde con rectitud hab&#237;an obrado. Esto tambi&#233;n es vanidad.</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;Porque no se ejecuta luego sentencia sobre la mala obra, el coraz&#243;n de los hijos de los hombres est&#225; en ellos lleno para hacer mal.</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;Bien que el pecador haga mal cien veces, y le sea dilatado el castigo, con todo yo tambi&#233;n s&#233; que los que &#225; Dios temen tendr&#225;n bien, los que temieren ante su presencia;</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;Y que el imp&#237;o no tendr&#225; bien, ni le ser&#225;n prolongados los d&#237;as, que son como sombra; por cuanto no temi&#243; delante de la presencia de Dios.</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;Hay vanidad que se hace sobre la tierra: que hay justos &#225; quienes sucede como si hicieran obras de imp&#237;os; y hay imp&#237;os &#225; quienes acaece como si hicieran obras de justos. Digo que esto tambi&#233;n es vanidad.</p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;Por tanto alab&#233; yo la alegr&#237;a; que no tiene el hombre bien debajo del sol, sino que coma y beba, y se alegre; y que esto se le quede de su trabajo los d&#237;as de su vida que Dios le di&#243; debajo del sol.</p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;Yo pues d&#237; mi coraz&#243;n &#225; conocer sabidur&#237;a, y &#225; ver la faena que se hace sobre la tierra; (porque hay quien ni de noche ni de d&#237;a ve sue&#241;o en su ojos;)</p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;Y he visto todas las obras de Dios, que el hombre no puede alcanzar la obra que debajo del sol se hace; por mucho que trabaje el hombre busc&#225;ndola, no la hallar&#225;: aunque diga el sabio que la sabe, no por eso podr&#225; alcanzarla.</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;CIERTAMENTE dado he mi coraz&#243;n &#225; todas estas cosas, para declarar todo esto: que los justos y los sabios, y sus obras, est&#225;n en la mano de Dios; y que no sabe el hombre ni el amor ni el odio por todo lo que pasa delante de &#233;l.</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;Todo acontece de la misma manera &#225; todos: un mismo suceso ocurre al justo y al imp&#237;o; al bueno y al limpio y al no limpio; al que sacrifica, y al que no sacrifica: como el bueno, as&#237; el que peca; el que jura, como el que teme el juramento.</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;Este mal hay entre todo lo que se hace debajo del sol, que todos tengan un mismo suceso, y tambi&#233;n que el coraz&#243;n de los hijos de los hombres est&#233; lleno de mal, y de enloquecimiento en su coraz&#243;n durante su vida: y despu&#233;s, &#225; los muertos.</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;A&#250;n hay esperanza para todo aqu&#233;l que est&#225; entre los vivos; porque mejor es perro vivo que le&#243;n muerto.</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;Porque los que viven saben que han de morir: mas los muertos nada saben, ni tienen m&#225;s paga; porque su memoria es puesta en olvido.</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;Tambi&#233;n su amor, y su odio y su envidia, feneci&#243; ya: ni tiene ya m&#225;s parte en el siglo, en todo lo que se hace debajo del sol.</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;Anda, y come tu pan con gozo, y bebe tu vino con alegre coraz&#243;n: porque tus obras ya son agradables &#225; Dios.</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;En todo tiempo sean blancos tus vestidos, y nunca falte ung&#252;ento sobre tu cabeza.</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;Goza de la vida con la mujer que amas, todos los d&#237;as de la vida de tu vanidad, que te son dados debajo del sol, todos los d&#237;as de tu vanidad; porque esta es tu parte en la vida, y en tu trabajo con que te afanas debajo del sol.</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;Todo lo que te viniere &#225; la mano para hacer, hazlo seg&#250;n tus fuerzas; porque en el sepulcro, adonde t&#250; vas, no hay obra, ni industria, ni ciencia, ni sabidur&#237;a.</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;Torn&#233;me, y vi debajo del sol, que ni es de los ligeros la carrera, ni la guerra de los fuertes, ni aun de los sabios el pan, ni de los prudentes las riquezas, ni de los elocuentes el favor; sino que tiempo y ocasi&#243;n acontece &#225; todos.</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;Porque el hombre tampoco conoce su tiempo: como los peces que son presos en la mala red, y como las aves que se prenden en lazo, as&#237; son enlazados los hijos de los hombres en el tiempo malo, cuando cae de repente sobre ellos.</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;Tambi&#233;n vi esta sabidur&#237;a debajo del sol, la cual me parece grande:</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;Una peque&#241;a ciudad, y pocos hombres en ella; y viene contra ella un gran rey, y c&#233;rcala, y edifica contra ella grandes baluartes:</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;Y h&#225;llase en ella un hombre pobre, sabio, el cual libra la ciudad con su sabidur&#237;a; y nadie se acordaba de aquel pobre hombre.</p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;Entonces dije yo: Mejor es la sabidur&#237;a que la fortaleza; aunque la ciencia del pobre sea menospreciada, y no sean escuchadas sus palabras.</p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;Las palabras del sabio con reposo son o&#237;das, m&#225;s que el clamor del se&#241;or entre los necios.</p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;Mejor es la sabidur&#237;a que las armas de guerra; mas un pecador destruye mucho bien.</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;LAS moscas muertas hacen heder y dar mal olor el perfume del perfumista: as&#237; una peque&#241;a locura, al estimado por sabidur&#237;a y honra.</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;El coraz&#243;n del sabio est&#225; &#225; su mano derecha; mas el coraz&#243;n del necio &#225; su mano izquierda.</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;Y aun mientras va el necio por el camino, f&#225;lta le, su cordura, y dice &#225; todos, que es necio.</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;Si el esp&#237;ritu del pr&#237;ncipe se exaltare contra ti, no dejes tu lugar; porque la lenidad har&#225; cesar grandes ofensas.</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;Hay un mal que debajo del sol he visto, &#225; manera de error emanado del pr&#237;ncipe:</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;La necedad est&#225; colocada en grandes alturas, y los ricos est&#225;n sentados en lugar bajo.</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;Vi siervos en caballos, y pr&#237;ncipes que andaban como siervos sobre la tierra.</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;El que hiciere el hoyo caer&#225; en &#233;l; y el que aportillare el vallado, morder&#225;le la serpiente.</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;El que mudare las piedras, trabajo tendr&#225; en ellas: el que cortare la le&#241;a, en ella peligrar&#225;.</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;Si se embotare el hierro, y su filo no fuere amolado, hay que a&#241;adir entonces m&#225;s fuerza: empero excede la bondad de la sabidur&#237;a.</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;Muerde la serpiente cuando no est&#225; encantada, y el lenguaraz no es mejor.</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;Las palabras de la boca del sabio son gracia; mas los labios del necio causan su propia ruina.</p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;El principio de las palabras de su boca es necedad; y el fin de su charla nocivo desvar&#237;o.</p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;El necio multiplica palabras: no sabe hombre lo que ha de ser; &#191;y qui&#233;n le har&#225; saber lo que despu&#233;s de &#233;l ser&#225;?</p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;El trabajo de los necios los fatiga; porque no saben por d&#243;nde ir &#225; la ciudad.</p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;Ay de ti, tierra, cuando tu rey es muchacho, y tus pr&#237;ncipes comen de ma&#241;ana!</p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;Bienaventurada, t&#250;, tierra, cuando tu rey es hijo de nobles, y tus pr&#237;ncipes comen &#225; su hora, por refecci&#243;n, y no por el beber!</p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;Por la pereza se cae la techumbre, y por flojedad de manos se llueve la casa.</p> 
<p><A NAME="an_10:19">10:19</A>&nbsp;Por el placer se hace el convite, y el vino alegra los vivos: y el dinero responde &#225; todo.</p> 
<p><A NAME="an_10:20">10:20</A>&nbsp;Ni aun en tu pensamiento digas mal del rey, ni en los secretos de tu c&#225;mara digas mal del rico; porque las aves del cielo llevar&#225;n la voz, y las que tienen alas har&#225;n saber la palabra.</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;ECHA tu pan sobre las aguas; que despu&#233;s de muchos d&#237;as lo hallar&#225;s.</p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;Reparte &#225; siete, y aun &#225; ocho: porque no sabes el mal que vendr&#225; sobre la tierra.</p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;Si las nubes fueren llenas de agua, sobre la tierra la derramar&#225;n: y si el &#225;rbol cayere al mediod&#237;a, &#243; al norte, al lugar que el &#225;rbol cayere, all&#237; quedar&#225;.</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;El que al viento mira, no sembrar&#225;; y el que mira &#225; las nubes, no segar&#225;.</p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;Como t&#250; no sabes cu&#225;l es el camino del viento, &#243; como se cr&#237;an los huesos en el vientre de la mujer pre&#241;ada, as&#237; ignoras la obra de Dios, el cual hace todas las cosas.</p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;Por la ma&#241;ana siembra tu simiente, y &#225; la tarde no dejes reposar tu mano: porque t&#250; no sabes cu&#225;l es lo mejor, si esto &#243; lo otro, &#243; si ambas &#225; dos cosas son buenas.</p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;Suave ciertamente es la luz, y agradable &#225; los ojos ver el sol:</p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;Mas si el hombre viviere muchos a&#241;os, y en todos ellos hubiere gozado alegr&#237;a; si despu&#233;s trajere &#225; la memoria los d&#237;as de las tinieblas, que ser&#225;n muchos, todo lo que le habr&#225; pasado, dir&#225; haber sido vanidad.</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;Al&#233;grate, mancebo, en tu mocedad, y tome placer tu coraz&#243;n en los d&#237;as de tu juventud; y anda en los caminos de tu coraz&#243;n, y en la vista de tus ojos: mas sabe, que sobre todas estas cosas te traer&#225; Dios &#225; juicio.</p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;Quita pues el enojo de tu coraz&#243;n, y aparta el mal de tu carne: porque la mocedad y la juventud son vainidad.</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;Y ACU&#201;RDATE de tu Criador en los d&#237;as de tu juventud, antes que vengan los malos d&#237;as, y lleguen los a&#241;os, de los cuales digas, No tengo en ellos contentamiento;</p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;Antes que se oscurezca el sol, y la luz, y la luna y las estrellas, y las nubes se tornen tras la lluvia:</p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;Cuando temblar&#225;n los guardas de la casa, y se encorvar&#225;n los hombres fuertes, y cesar&#225;n las muelas, porque han disminu&#237;do, y se oscurecer&#225;n los que miran por las ventanas;</p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;Y las puertas de afuera se cerrar&#225;n, por la bajeza de la voz de la muela; y levantar&#225;se &#225; la voz del ave, y todas las hijas de canci&#243;n ser&#225;n humilladas;</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;Cuando tambi&#233;n temer&#225;n de lo alto, y los tropezones en el camino; y florecer&#225; el almendro, y se agravar&#225; la langosta, y perder&#225;se el apetito: porque el hombre va &#225; la casa de su siglo, y los endechadores andar&#225;n en derredor por la plaza:</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;Antes que la cadena de plata se quiebre, y se rompa el cuenco de oro, y el c&#225;ntaro se quiebre junto &#225; la fuente, y la rueda sea rota sobre el pozo;</p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;Y el polvo se torne &#225; la tierra, como era, y el esp&#237;ritu se vuelva &#225; Dios que lo di&#243;.</p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;Vanidad de vanidades, dijo el Predicador, todo vanidad.</p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;Y cuanto m&#225;s sabio fu&#233; el Predicador, tanto m&#225;s ense&#241;&#243; sabidur&#237;a al pueblo; &#233; hizo escuchar, &#233; hizo escudri&#241;ar, y compuso muchos proverbios.</p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;Procur&#243; el Predicador hallar palabras agradables, y escritura recta, palabras de verdad.</p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;Las palabras de los sabios son como aguijones; y como clavos hincados, las de los maestros de las congregaciones, dadas por un Pastor.</p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;Ahora, hijo m&#237;o, &#225; m&#225;s de esto, s&#233; avisado. No hay fin de hacer muchos libros; y el mucho estudio aflicci&#243;n es de la carne.</p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;El fin de todo el discurso o&#237;do es este: Teme &#225; Dios, y guarda sus mandamientos; porque esto es el todo del hombre.</p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;Porque Dios traer&#225; toda obra &#225; juicio, el cual se har&#225; sobre toda cosa oculta, buena &#243; mala.</p> 
<p><HR>
<CENTER>
<A HREF="sol.htm">Next: Song of Solomon</A></CENTER>
</BODY>
</HTML>
