<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Spanish Bible, full text etext at Intangible Textual Heritage">
<TITLE>Spanish Bible: Ezekiel</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="lam">Previous</A>&nbsp;
<A HREF="dan">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Spanish Bible: Ezekiel</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Y FU&#201; que &#225; los treinta a&#241;os, en el mes cuarto, &#225; cinco del mes, estando yo en medio de los trasportados junto al r&#237;o de Chebar, los cielos se abrieron, y vi visiones de Dios.</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;A los cinco del mes, que fu&#233; en el quinto a&#241;o de la transmigraci&#243;n del rey Joach&#238;n,</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Fu&#233; palabra de Jehov&#225; &#225; Ezequiel sacerdote, hijo de Buzi, en la tierra de los Caldeos, junto al r&#237;o de Chebar; fu&#233; all&#237; sobre &#233;l la mano de Jehov&#225;.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Y mir&#233;, y he aqu&#237; un viento tempestuoso ven&#237;a del aquil&#243;n, una gran nube, con un fuego envolvente, y en derredor suyo un resplandor, y en medio del fuego una cosa que parec&#237;a como de &#225;mbar,</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Y en medio de ella, figura de cuatro animales. Y este era su parecer; hab&#237;a en ellos semejanza de hombre.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Y cada uno ten&#237;a cuatro rostros, y cuatro alas.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Y los pies de ellos eran derechos, y la planta de sus pies como la planta de pie de becerro; y centelleaban &#225; manera de bronce muy bru&#241;ido.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Y debajo de sus alas, &#225; sus cuatro lados, ten&#237;an manos de hombre; y sus rostros y sus alas por los cuatro lados.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Con las alas se juntaban el uno al otro. No se volv&#237;an cuando andaban; cada uno caminaba en derecho de su rostro.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Y la figura de sus rostros era rostro de hombre; y rostro de le&#243;n &#225; la parte derecha en los cuatro; y &#225; la izquierda rostro de buey en los cuatro; asimismo hab&#237;a en los cuatro rostro de &#225;guila.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Tales eran sus rostros; y ten&#237;an sus alas extendidas por encima, cada uno dos, las cuales se juntaban; y las otras dos cubr&#237;an sus cuerpos.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Y cada uno caminaba en derecho de su rostro: hacia donde el esp&#237;ritu era que anduviesen, andaban; cuando andaban, no se volv&#237;an.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Cuanto &#225; la semejanza de los animales, su parecer era como de carbones de fuego encendidos, como parecer de hachones encendidos: discurr&#237;a entre los animales; y el fuego resplandec&#237;a, y del fuego sal&#237;an rel&#225;mpagos.</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Y los animales corr&#237;an y tornaban &#225; semejanza de rel&#225;mpagos.</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Y estando yo mirando los animales, he aqu&#237; una rueda en la tierra junto &#225; los animales, &#225; sus cuatro caras.</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Y el parecer de las ruedas y su obra semej&#225;base al color del topacio. Y las cuatro ten&#237;an una misma semejanza: su apariencia y su obra como rueda en medio de rueda.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Cuando andaban, se mov&#237;an sobre sus cuatro costados: no se volv&#237;an cuando andaban.</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Y sus cercos eran altos y espantosos, y llenos de ojos alrededor en las cuatro.</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;Y cuando los animales andaban, las ruedas andaban junto &#225; ellos: y cuando los animales se levantaban de la tierra, las ruedas se levantaban.</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;Hacia donde el esp&#237;ritu era que anduviesen, andaban; hacia donde era el esp&#237;ritu que anduviesen, las ruedas tambi&#233;n se levantaban tras ellos; porque el esp&#237;ritu de los animales estaba en las ruedas.</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;Cuando ellos andaban, andaban ellas; y cuando ellos se paraban, se paraban ellas; asimismo cuando se levantaban de la tierra, las ruedas se levantaban tras ellos; porque el esp&#237;ritu de los animales estaba en las ruedas.</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;Y sobre las cabezas de cada animal aparec&#237;a expansi&#243;n &#225; manera de cristal maravilloso, extendido encima sobre sus cabezas.</p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;Y debajo de la expansi&#243;n estaban las alas de ellos derechas la una &#225; la otra; &#225; cada uno dos, y otras dos con que se cubr&#237;an sus cuerpos.</p> 
<p><A NAME="an_1:24">1:24</A>&nbsp;Y o&#237; el sonido de sus alas cuando andaban, como sonido de muchas aguas, como la voz del Omnipotente, como ruido de muchedumbre, como la voz de un ej&#233;rcito. Cuando se paraban, aflojaban sus alas.</p> 
<p><A NAME="an_1:25">1:25</A>&nbsp;Y cuando se paraban y aflojaban sus alas, o&#237;ase voz de arriba de la expansi&#243;n que hab&#237;a sobre sus cabezas.</p> 
<p><A NAME="an_1:26">1:26</A>&nbsp;Y sobre la expansi&#243;n que hab&#237;a sobre sus cabezas, ve&#237;ase la figura de un trono y que parec&#237;a de piedra de zafiro; y sobre la figura del trono hab&#237;a una semejanza que parec&#237;a de hombre sentado sobre &#233;l.</p> 
<p><A NAME="an_1:27">1:27</A>&nbsp;Y vi apariencia como de &#225;mbar, como apariencia de fuego dentro de ella en contorno, por el aspecto de sus lomos para arriba; y desde sus lomos para abajo, vi que parec&#237;a como fuego, y que ten&#237;a resplandor alrededor.</p> 
<p><A NAME="an_1:28">1:28</A>&nbsp;Cual parece el arco del cielo que est&#225; en las nubes el d&#237;a que llueve, as&#237; era el parecer del resplandor alrededor. Esta fu&#233; la visi&#243;n de la semejanza de la gloria de Jehov&#225;. Y luego que yo la hube visto, ca&#237; sobre mi rostro, y o&#237; voz de uno que hablaba.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Y DIJOME: Hijo del hombre, est&#225; sobre tus pies, y hablar&#233; contigo.</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Y entr&#243; esp&#237;ritu en m&#237; luego que me habl&#243;, y afirm&#243;me sobre mis pies, y o&#237;a al que me hablaba.</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Y d&#237;jome: Hijo del hombre, yo te env&#237;o &#225; los hijos de Israel, &#225; gentes rebeldes que se rebelaron contra m&#237;: ellos y sus padres se han rebelado contra m&#237; hasta este mismo d&#237;a.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Yo pues te env&#237;o &#225; hijos de duro rostro y de empedernido coraz&#243;n; y les dir&#225;s: As&#237; ha dicho el Se&#241;or Jehov&#225;.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Acaso ellos escuchen; y si no escucharen, (porque son una rebelde familia,) siempre conocer&#225;n que hubo profeta entre ellos.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Y t&#250;, hijo del hombre, no temas de ellos, ni tengas miedo de sus palabras, aunque te hallas entre zarzas y espinas, y t&#250; moras con escorpiones: no tengas miedo de sus palabras, ni temas delante de ellos, porque son casa rebelde.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Les hablar&#225;s pues mis palabras, escuchen &#243; dejen de escuchar; porque son muy rebeldes.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Mas t&#250;, hijo del hombre, oye lo que yo te hablo; no seas t&#250; rebelde como la casa rebelde: abre tu boca, y come lo que yo te doy.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Y mir&#233;, y he aqu&#237; una mano me fu&#233; enviada, y en ella hab&#237;a un rollo de libro.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Y extendi&#243;lo delante de m&#237;, y estaba escrito delante y detr&#225;s: y hab&#237;a escritas en &#233;l endechas, y lamentaci&#243;n, y ayes.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Y DIJOME: Hijo del hombre, come lo que hallares; come este rollo, y ve y habla &#225; la casa de Israel.</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Y abr&#237; mi boca, &#233; h&#237;zome comer aquel rollo.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Y d&#237;jome: Hijo del hombre, haz &#225; tu vientre que coma, &#233; hinche tus entra&#241;as de este rollo que yo te doy. Y com&#237;lo, y fu&#233; en mi boca dulce como miel.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;D&#237;jome luego: Hijo del hombre, ve y entra &#225; la casa de Israel, y habla &#225; ellos con mis palabras.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Porque no eres enviado &#225; pueblo de habla profunda ni de lengua dif&#237;cil, sino &#225; la casa de Israel.</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;No &#225; muchos pueblos de profunda habla ni de lengua dif&#237;cil, cuyas palabras no entiendas; y si &#225; ellos te enviara, ellos te oyeran.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Mas la casa de Israel no te querr&#225;n oir, porque no me quieren o&#237;r &#225; m&#237;: porque toda la casa de Israel son tiesos de frente, y duros de coraz&#243;n.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;He aqu&#237; he hecho yo tu rostro fuerte contra los rostros de ellos, y tu frente fuerte contra su frente.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Como diamante, m&#225;s fuerte que pedernal he hecho tu frente; no los temas, ni tengas miedo delante de ellos, porque es casa rebelde.</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Y d&#237;jome: Hijo del hombre, toma en tu coraz&#243;n todas mis palabras que yo te hablar&#233;, y oye con tus o&#237;dos.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Y ve, y entra &#225; los trasportados, &#225; los hijos de tu pueblo, y les hablar&#225;s y les dir&#225;s: As&#237; ha dicho el Se&#241;or Jehov&#225;; escuchen, &#243; dejen de escuchar.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Y levant&#243;me el esp&#237;ritu, y o&#237; detr&#225;s de m&#237; una voz de grande estruendo, que dec&#237;a: Bendita sea la gloria de Jehov&#225; desde su lugar.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;O&#237; tambi&#233;n el sonido de las alas de los animales que se juntaban la una con la otra, y el sonido de las ruedas delante de ellos, y sonido de grande estruendo.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Levant&#243;me pues el esp&#237;ritu, y me tom&#243;; y fu&#237; en amargura, en la indignaci&#243;n de mi esp&#237;ritu: mas la mano de Jehov&#225; era fuerte sobre m&#237;.</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Y vine &#225; los trasportados en Telabib, que moraban junto al r&#237;o de Chebar, y asent&#233; donde ellos estaban asentados, y all&#237; permanec&#237; siete d&#237;as at&#243;nito entre ellos.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Y aconteci&#243; que al cabo de los siete d&#237;as fu&#233; &#225; m&#237; palabra de Jehov&#225;, diciendo:</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Hijo del hombre, yo te he puesto por atalaya &#225; la casa de Israel: oir&#225;s pues t&#250; la palabra de mi boca, y amonestarlos has de mi parte.</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;Cuando yo dijere al imp&#237;o: De cierto morir&#225;s: y t&#250; no le amonestares, ni le hablares, para que el imp&#237;o sea apercibido de su mal camino, &#225; fin de que viva, el imp&#237;o morir&#225; por su maldad, mas su sangre demandar&#233; de tu mano.</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;Y si t&#250; amonestares al imp&#237;o, y &#233;l no se convirtiere de su impiedad, y de su mal camino, &#233;l morir&#225; por su maldad, y t&#250; habr&#225;s librado tu alma.</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;Y cuando el justo se apartare de su justicia, &#233; hiciere maldad, y pusiere yo tropiezo delante de &#233;l, &#233;l morir&#225;, porque t&#250; no le amonestaste; en su pecado morir&#225;, y sus justicias que hab&#237;a hecho no vendr&#225;n en memoria; mas su sangre demandar&#233; de tu mano.</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;Y si al justo amonestares para que el justo no peque, y no pecare, de cierto vivir&#225;, porque fu&#233; amonestado; y t&#250; habr&#225;s librado tu alma.</p> 
<p><A NAME="an_3:22">3:22</A>&nbsp;Y fu&#233; all&#237; la mano de Jehov&#225; sobre m&#237;, y d&#237;jome: Lev&#225;ntate, y sal al campo, y all&#237; hablar&#233; contigo.</p> 
<p><A NAME="an_3:23">3:23</A>&nbsp;Y levant&#233;me, y sal&#237; al campo: y he aqu&#237; que all&#237; estaba la gloria de Jehov&#225;, como la gloria que hab&#237;a visto junto al r&#237;o de Chebar: y ca&#237; sobre mi rostro.</p> 
<p><A NAME="an_3:24">3:24</A>&nbsp;Entonces entr&#243; esp&#237;ritu en m&#237;, y afirm&#243;me sobre mis pies, y habl&#243;me, y d&#237;jome: Entra, y enci&#233;rrate dentro de tu casa.</p> 
<p><A NAME="an_3:25">3:25</A>&nbsp;Y t&#250;, oh hijo del hombre, he aqu&#237; que pondr&#225;n sobre ti cuerdas, y con ellas te ligar&#225;n, y no saldr&#225;s entre ellos.</p> 
<p><A NAME="an_3:26">3:26</A>&nbsp;Y har&#233; se pegue tu lengua &#225; tu paladar, y estar&#225;s mudo, y no ser&#225;s &#225; ellos var&#243;n que reprende: porque son casa rebelde.</p> 
<p><A NAME="an_3:27">3:27</A>&nbsp;Mas cuando yo te hubiere hablado, abrir&#233; tu boca, y les dir&#225;s: As&#237; ha dicho el Se&#241;or Jehov&#225;: El que oye, oiga; y el que cesa, cese: porque casa rebelde son.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Y TU, hijo del hombre, t&#243;mate un adobe, y ponlo delante de t&#237;, y dise&#241;a sobre &#233;l la ciudad de Jerusalem:</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Y pondr&#225;s contra ella cerco, y edificar&#225;s contra ella fortaleza, y sacar&#225;s contra ella baluarte, y asentar&#225;s delante de ella campo, y pondr&#225;s contra ella arietes alrededor.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;T&#243;mate tambi&#233;n una plancha de hierro, y ponla en lugar de muro de hierro entre ti y la ciudad: afirmar&#225;s luego tu rostro contra ella, y ser&#225; en lugar de cerco, y la sitiar&#225;s. Es se&#241;al &#225; la casa de Israel.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Y t&#250; dormir&#225;s sobre tu lado izquierdo, y pondr&#225;s sobre &#233;l la maldad de la casa de Israel: el n&#250;mero de los d&#237;as que dormir&#225;s sobre &#233;l, llevar&#225;s sobre ti la maldad de ellos.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Yo te he dado los a&#241;os de su maldad por el n&#250;mero de los d&#237;as, trescientos y noventa d&#237;as: y llevar&#225;s la maldad de la casa de Israel.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Y cumplidos estos, dormir&#225;s sobre tu lado derecho segunda vez, y llevar&#225;s la maldad de la casa de Jud&#225; cuarenta d&#237;as: d&#237;a por a&#241;o, d&#237;a por a&#241;o te lo he dado.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Y al cerco de Jerusalem afirmar&#225;s tu rostro, y descubierto tu brazo, profetizar&#225;s contra ella.</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Y he aqu&#237; he puesto sobre ti cuerdas, y no te tornar&#225;s del un tu lado al otro lado, hasta que hayas cumplido los d&#237;as de tu cerco.</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Y t&#250; toma para ti trigo, y cebada, y habas, y lentejas, y mijo, y avena, y ponlo en una vasija, y hazte pan de ello el n&#250;mero de los d&#237;as que durmieres sobre tu lado: trescientos y noventa d&#237;as comer&#225;s de &#233;l.</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Y la comida que has de comer ser&#225; por peso de veinte siclos al d&#237;a: de tiempo &#225; tiempo lo comer&#225;s.</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Y beber&#225;s el agua por medida, la sexta parte de un hin: de tiempo &#225; tiempo beber&#225;s.</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Y comer&#225;s pan de cebada cocido debajo de la ceniza; y lo cocer&#225;s &#225; vista de ellos con los esti&#233;rcoles que salen del hombre.</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Y dijo Jehov&#225;: As&#237; comer&#225;n los hijos de Israel su pan inmundo, entre las gentes &#225; donde los lanzar&#233; yo.</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;Y dije: &#173;Ah Se&#241;or Jehov&#225;! he aqu&#237; que mi alma no es inmunda, ni nunca desde mi mocedad hasta este tiempo com&#237; cosa mortecina ni despedazada, ni nunca en mi boca entr&#243; carne inmunda.</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Y respondi&#243;me: He aqu&#237; te doy esti&#233;rcoles de bueyes en lugar de los esti&#233;rcoles de hombre, y dispondr&#225;s tu pan con ellos.</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;D&#237;jome luego: Hijo del hombre, he aqu&#237; quebrantar&#233; el sost&#233;n del pan en Jerusalem, y comer&#225;n el pan por peso, y con angustia; y beber&#225;n el agua por medida, y con espanto.</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;Porque les faltar&#225; el pan y el agua, y se espantar&#225;n los unos con los otros, y se consumir&#225;n por su maldad.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Y TU, hijo del hombre, t&#243;mate un cuchillo agudo, una navaja de barbero toma, y hazla pasar sobre tu cabeza y tu barba: t&#243;mate despu&#233;s un peso de balanza, y reparte los pelos.</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;Una tercera parte quemar&#225;s con fuego en medio de la ciudad, cuando se cumplieren los d&#237;as del cerco, y tomar&#225;s una tercera parte, y herir&#225;s con cuchillo alrededor de ella; y una tercera parte esparcir&#225;s al viento, y yo desenvainar&#233; espada en pos de ellos.</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;Tomar&#225;s tambi&#233;n de all&#237; unos pocos por cuenta, y los atar&#225;s en el canto de tu ropa.</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Y tomar&#225;s otra vez de ellos, y los echar&#225;s en mitad del fuego, y en el fuego los quemar&#225;s: de all&#237; saldr&#225; el fuego en toda la casa de Israel.</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;As&#237; ha dicho el Se&#241;or Jehov&#225;: Esta es Jerusalem: p&#250;sela en medio de las gentes y de las tierras alrededor de ella.</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Y ella mud&#243; mis juicios y mis ordenanzas en impiedad m&#225;s que las gentes, y m&#225;s que las tierras que est&#225;n alrededor de ella; porque desecharon mis juicios y mis mandamientos, y no anduvieron en ellos.</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;Por tanto, as&#237; ha dicho Jehov&#225;: &#191;Por haberos multiplicado m&#225;s que &#225; las gentes que est&#225;n alrededor de vosotros, no hab&#233;is andado en mis mandamientos, ni hab&#233;is guardado mis leyes? Ni aun seg&#250;n las leyes de las gentes que est&#225;n alrededor de vosotros hab&#233;is</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;As&#237; pues ha dicho el Se&#241;or Jehov&#225;: He aqu&#237; yo contra ti; si, yo, y har&#233; juicios en medio de ti &#225; los ojos de las naciones.</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;Y har&#233; en ti lo que nunca hice, ni jam&#225;s har&#233; cosa semejante, &#225; causa de todas tus abominaciones.</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;Por eso los padres comer&#225;n &#225; los hijos en medio de ti, y los hijos comer&#225;n &#225; sus padres; y har&#233; en ti juicios, y esparcir&#233; &#225; todos vientos todo tu residuo.</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Por tanto, vivo yo, dice el Se&#241;or Jehov&#225;, ciertamente por haber violado mi santuario con todas tus abominaciones, te quebrantar&#233; yo tambi&#233;n: mi ojo no perdonar&#225;, ni tampoco tendr&#233; yo misericordia.</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;Una tercera parte de ti morir&#225; de pestilencia, y de hambre ser&#225; consumida en medio de ti; y una tercera parte caer&#225; &#225; cuchillo alrededor de ti; y una tercera parte esparcir&#233; &#225; todos los vientos, y tras ellos desenvainar&#233; espada.</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;Y cumplir&#225;se mi furor, y har&#233; que repose en ellos mi enojo, y tomar&#233; satisfacci&#243;n: y sabr&#225;n que yo Jehov&#225; he hablado en mi celo, cuando habr&#233; cumplido en ellos mi enojo.</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;Y te tornar&#233; en desierto y en oprobio entre las gentes que est&#225;n alrededor de ti, &#225; los ojos de todo transeunte.</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;Y ser&#225;s oprobio, y escarnio, y escarmiento, y espanto &#225; las gentes que est&#225;n alrededor de ti, cuando yo hiciere en ti juicios en furor &#233; indignaci&#243;n, y en reprensiones de ira. Yo Jehov&#225; he hablado.</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;Cuando arrojare yo sobre ellos las perniciosas saetas del hambre, que ser&#225;n para destrucci&#243;n, las cuales enviar&#233; para destruiros, entonces aumentar&#233; el hambre sobre vosotros, y quebrantar&#233; entre vosotros el arrimo del pan.</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;Enviar&#233; pues sobre vosotros hambre, y malas bestias que te destruyan; y pestilencia y sangre pasar&#225;n por ti; y meter&#233; sobre ti cuchillo. Yo Jehov&#225; he hablado.</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;Y FU&#201; &#225; m&#237; palabra de Jehov&#225;, diciendo:</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;Hijo del hombre, pon tu rostro hacia los montes de Israel, y profetiza contra ellos.</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;Y dir&#225;s: Montes de Israel, oid palabra del Se&#241;or Jehov&#225;: As&#237; ha dicho el Se&#241;or Jehov&#225; &#225; los montes y dicho el Se&#241;or Jehov&#225; &#225; los montes y &#225; los collados, &#225; los arroyos y &#225; los valles: He aqu&#237; que yo, yo har&#233; venir sobre vosotros cuchillo, y destruir&#233; vues</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;Y vuestros altares ser&#225;n asolados, y vuestras im&#225;genes del sol ser&#225;n quebradas: y har&#233; que caigan vuestros muertos delante de vuestros &#237;dolos.</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;Y pondr&#233; los cuerpos muertos de los hijos de Israel delante de sus &#237;dolos; y vuestros huesos esparcir&#233; en derredor de vuestros altares.</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;En todas vuestras habitaciones las ciudades ser&#225;n desiertas, y los altos ser&#225;n asolados, para que sean asolados y se hagan desiertos vuestros altares; y quebrados ser&#225;n vuestros &#237;dolos, y cesar&#225;n; y vuestras im&#225;genes del sol ser&#225;n destru&#237;das, y vuestras o</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;Y los muertos caer&#225;n en medio de vosotros; y sabr&#233;is que soy Jehov&#225;.</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;Mas dejar&#233; que haya de vosotros quien escape del cuchillo entre las gentes, cuando fuereis esparcidos por las tierras.</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;Y los que de vosotros escaparen, se acordar&#225;n de m&#237; entre las gentes entre las cuales ser&#225;n cautivos: porque yo me quebrant&#233; &#225; causa de su coraz&#243;n fornicario, que se apart&#243; de m&#237;, y &#225; causa de sus ojos, que fornicaron tras sus &#237;dolos: y se avergonzar&#225;n de</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;Y sabr&#225;n que yo soy Jehov&#225;: no en vano dije que les hab&#237;a de hacer este mal.</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;As&#237; ha dicho el Se&#241;or Jehov&#225;: Hiere con tu mano, y huella con tu pie, y di: &#173;Ay de los males de la casa de Israel por todas las abominaciones! porque con cuchillo, y con hambre, y con pestilencia caer&#225;n.</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;El que estuviere lejos, morir&#225; de pestilencia; y el que estuviere cerca caer&#225; &#225; cuchillo; y el que quedare, y fuere cercado, morir&#225; de hambre: as&#237; cumplir&#233; en ellos mi enojo.</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;Y sabr&#233;is que yo soy Jehov&#225;, cuando sus muertos estar&#225;n en medio de sus &#237;dolos, en derredor de sus altares, en todo collado alto, y en todas las cumbres de los montes, y debajo de todo &#225;rbol sombr&#237;o, y debajo de toda encina espesa, lugares donde dieron ol</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;Y extender&#233; mi mano sobre ellos, y tornar&#233; la tierra asolada y desierta, m&#225;s que el desierto hacia Diblath, en todas sus habitaciones: y conocer&#225;n que yo soy Jehov&#225;.</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;Y FU&#201; &#225; m&#237; palabra de Jehov&#225;, diciendo:</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;Y t&#250;, hijo del hombre, as&#237; ha dicho el Se&#241;or Jehov&#225; &#225; la tierra de Israel: El fin, el fin viene sobre los cuatro cantones de la tierra.</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;Ahora ser&#225; el fin sobre ti, y enviar&#233; sobre ti mi furor, y te juzgar&#233; seg&#250;n tus caminos; y pondr&#233; sobre ti todas tus abominaciones.</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;Y mi ojo no te perdonar&#225;, ni tendr&#233; misericordia; antes pondr&#233; sobre ti tus caminos, y en medio de ti estar&#225;n tus abominaciones; y sabr&#233;is que yo soy Jehov&#225;.</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;As&#237; ha dicho el Se&#241;or Jehov&#225;: Un mal, he aqu&#237; que viene un mal.</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;Viene el fin, el fin viene: hase despertado contra ti; he aqu&#237; que viene.</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;La ma&#241;ana viene para ti, oh morador de la tierra; el tiempo viene, cercano est&#225; el d&#237;a; d&#237;a de alboroto, y no de alegr&#237;a sobre los montes.</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;Ahora presto derramar&#233; mi ira sobre ti, y cumplir&#233; en ti mi furor, y te juzgar&#233; seg&#250;n tus caminos; y pondr&#233; sobre ti tus abominaciones.</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;Y mi ojo no perdonar&#225;, ni tendr&#233; misericordia: seg&#250;n tus caminos pondr&#233; sobre ti, y en medio de ti ser&#225;n tus abominaciones; y sabr&#233;is que yo Jehov&#225; soy el que hiero.</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;He aqu&#237; el d&#237;a, he aqu&#237; que viene: ha salido la ma&#241;ana; florecido ha la vara, ha reverdecido la soberbia.</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;La violencia se ha levantado en vara de impiedad; ninguno quedar&#225; de ellos, ni de su multitud, ni uno de los suyos; ni habr&#225; quien de ellos se lamente.</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;El tiempo es venido, acerc&#243;se el d&#237;a: el que compra, no se huelgue, y el que vende, no llore: porque la ira est&#225; sobre toda su multitud.</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;Porque el que vende no tornar&#225; &#225; lo vendido, aunque queden vivos: porque la visi&#243;n sobre toda su multitud no ser&#225; cancelada; y ninguno podr&#225;, &#225; causa de su iniquidad, amparar su vida.</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;Tocar&#225;n trompeta, y aparejar&#225;n todas las cosas, y no habr&#225; quien vaya &#225; la batalla: porque mi ira est&#225; sobre toda su multitud.</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;De fuera cuchillo, de dentro pestilencia y hambre: el que estuviere en el campo morir&#225; &#225; cuchillo; y al que estuviere en la ciudad, consumir&#225;lo hambre y pestilencia.</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;Y los que escaparen de ellos, huir&#225;n y estar&#225;n sobre los montes como palomas de los valles, gimiendo todos cada uno por su iniquidad.</p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;Todas manos ser&#225;n descoyuntadas, y declinar&#225;n como aguas todas rodillas.</p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;Ce&#241;irse han tambi&#233;n de sacos, y cubrir&#225;los temblor; y en todo rostro habr&#225; confusi&#243;n, y en todas sus cabezas peladura.</p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;Arrojar&#225;n su plata por las calles, y su oro ser&#225; desechado; su plata ni su oro, no podr&#225; librarlos en el d&#237;a del furor de Jehov&#225;; no saciar&#225;n su alma, ni henchir&#225;n sus entra&#241;as: porque ha sido tropiezo para su maldad.</p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;Por cuanto la gloria de su ornamento pusieron en soberbia, &#233; hicieron en ella im&#225;genes de sus abominaciones, de sus estatuas: por eso se la torn&#233; &#225; ellos en alejamiento;</p> 
<p><A NAME="an_7:21">7:21</A>&nbsp;Y en mano de extra&#241;os la entregu&#233; para ser saqueada, y en despojo &#225; los imp&#237;os de la tierra, y la contaminar&#225;n.</p> 
<p><A NAME="an_7:22">7:22</A>&nbsp;Y apartar&#233; de ellos mi rostro, y violar&#225;n mi lugar secreto; pues entrar&#225;n en &#233;l destruidores, y le profanar&#225;n.</p> 
<p><A NAME="an_7:23">7:23</A>&nbsp;Haz una cadena: porque la tierra est&#225; llena de juicios de sangres, y la ciudad est&#225; llena de violencia.</p> 
<p><A NAME="an_7:24">7:24</A>&nbsp;Traer&#233; por tanto los m&#225;s malos de las naciones, los cuales poseer&#225;n sus casas; y har&#233; cesar la soberbia de los poderosos, y sus santuarios ser&#225;n profanados.</p> 
<p><A NAME="an_7:25">7:25</A>&nbsp;Destrucci&#243;n viene; y buscar&#225;n la paz, y no la habr&#225;.</p> 
<p><A NAME="an_7:26">7:26</A>&nbsp;Quebrantamiento vendr&#225; sobre quebrantamiento, y rumor ser&#225; sobre rumor; y buscar&#225;n respuesta del profeta, mas la ley perecer&#225; del sacerdote, y el consejo de los ancianos.</p> 
<p><A NAME="an_7:27">7:27</A>&nbsp;El rey se enlutar&#225;, y el pr&#237;ncipe se vestir&#225; de asolamiento, y las manos del pueblo de la tierra ser&#225;n conturbadas: seg&#250;n su camino har&#233; con ellos, y con los juicios de ellos los juzgar&#233;; y sabr&#225;n que yo soy Jehov&#225;.</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;Y ACONTECIO en el sexto a&#241;o, en el mes sexto, &#225; los cinco del mes, que estaba yo sentado en mi casa, y los ancianos de Jud&#225; estaban sentados delante de m&#237;, y all&#237; cay&#243; sobre m&#237; la mano del Se&#241;or Jehov&#225;.</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;Y mir&#233;, y he aqu&#237; una semejanza que parec&#237;a de fuego: desde donde parec&#237;an sus lomos para abajo, fuego; y desde sus lomos arriba parec&#237;a como resplandor, como la vista de &#225;mbar.</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;Y aquella semejanza extendi&#243; la mano, y tom&#243;me por las guedejas de mi cabeza; y el esp&#237;ritu me alz&#243; entre el cielo y la tierra, y llev&#243;me en visiones de Dios &#225; Jerusalem, &#225; la entrada de la puerta de adentro que mira hacia el aquil&#243;n, donde estaba la habi</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;Y he aqu&#237; all&#237; estaba la gloria del Dios de Israel, como la visi&#243;n que yo hab&#237;a visto en el campo.</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;Y d&#237;jome: Hijo del hombre, alza ahora tus ojos hacia el lado del aquil&#243;n. Y alc&#233; mis ojos hacia el lado del aquil&#243;n, y he aqu&#237; al aquil&#243;n, junto &#225; la puerta del altar, la imagen del celo en la entrada.</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;D&#237;jome entonces: Hijo del hombre, &#191;no ves lo que &#233;stos hacen, las grandes abominaciones que la casa de Israel hace aqu&#237;, para alejarme de mi santuario? Mas vu&#233;lvete a&#250;n, y ver&#225;s abominaciones mayores.</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;Y llev&#243;me &#225; la entrada del atrio, y mir&#233;, y he aqu&#237; en la pared un agujero.</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;Y d&#237;jome: Hijo del hombre, cava ahora en la pared. Y cav&#233; en la pared, y he aqu&#237; una puerta.</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;D&#237;jome luego: Entra, y ve las malvadas abominaciones que &#233;stos hacen all&#237;.</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;Entr&#233; pues, y mir&#233;, y he aqu&#237; im&#225;genes de todas serpientes, y animales de abominaci&#243;n, y todos los &#237;dolos de la casa de Israel, que estaban pintados en la pared alrededor.</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;Y delante de ellos estaban setenta varones de los ancianos de la casa de Israel, y Jaazan&#237;as hijo de Saph&#225;n estaba en medio de ellos, cada uno con su incensario en su mano; y del sahumerio sub&#237;a espesura de niebla.</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;Y me dijo: Hijo del hombre, &#191;has visto las cosas que los ancianos de la casa de Israel hacen en tinieblas, cada uno en sus c&#225;maras pintadas? porque dicen ellos: No nos ve Jehov&#225;; Jehov&#225; ha dejado la tierra.</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;D&#237;jome despu&#233;s: Vu&#233;lvete a&#250;n, ver&#225;s abominaciones mayores que hacen &#233;stos.</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;Y llev&#243;me &#225; la entrada de la puerta de la casa de Jehov&#225;, que est&#225; al aquil&#243;n; y he aqu&#237; mujeres que estaban all&#237; sentadas endechando &#225; Tammuz.</p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;Luego me dijo: &#191;No ves, hijo del hombre? Vu&#233;lvete a&#250;n, ver&#225;s abominaciones mayores que &#233;stas.</p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;Y meti&#243;me en el atrio de adentro de la casa de Jehov&#225;: y he aqu&#237; junto &#225; la entrada del templo de Jehov&#225;, entre la entrada y el altar, como veinticinco varones, sus espaldas vueltas al templo de Jehov&#225; y sus rostros al oriente, y encorv&#225;banse al nacimient</p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;Y d&#237;jome: &#191;No has visto, hijo del hombre? &#191;Es cosa liviana para la casa de Jud&#225; hacer las abominaciones que hacen aqu&#237;? Despu&#233;s que han llenado la tierra de maldad, y se tornaron &#225; irritarme, he aqu&#237; que ponen hedor &#225; mis narices.</p> 
<p><A NAME="an_8:18">8:18</A>&nbsp;Pues tambi&#233;n yo har&#233; en mi furor; no perdonar&#225; mi ojo, ni tendr&#233; misericordia, y gritar&#225;n &#225; mis o&#237;dos con gran voz, y no los oir&#233;.</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;Y CLAMO en mis o&#237;dos con gran voz, diciendo: Los visitadores de la ciudad han llegado, y cada uno trae en su mano su instrumento para destruir.</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;Y he aqu&#237; que seis varones ven&#237;an del camino de la puerta de arriba que est&#225; vuelta al aquil&#243;n, y cada uno tra&#237;a en su mano su instrumento para destruir. Y entre ellos hab&#237;a un var&#243;n vestido de lienzos, el cual tra&#237;a &#225; su cintura una escriban&#237;a de escriba</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;Y la gloria del Dios de Israel se alz&#243; de sobre el querub&#237;n sobre el cual hab&#237;a estado, al umbral de la casa: y llam&#243; Jehov&#225; al var&#243;n vestido de lienzos, que ten&#237;a &#225; su cintura la escriban&#237;a de escribano.</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;Y d&#237;jole Jehov&#225;: Pasa por medio de la ciudad, por medio de Jerusalem, y pon una se&#241;al en la frente &#225; los hombres que gimen y que claman &#225; causa de todas las abominaciones que se hacen en medio de ella.</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;Y &#225; los otros dijo &#225; mis o&#237;dos: Pasad por la ciudad en pos de &#233;l, y herid; no perdone vuestro ojo, ni teng&#225;is misericordia.</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;Matad viejos, mozos y v&#237;rgenes, ni&#241;os y mujeres, hasta que no quede ninguno: mas &#225; todo aquel sobre el cual hubiere se&#241;al, no llegar&#233;is; y hab&#233;is de comenzar desde mi santuario. Comenzaron pues desde los varones ancianos que estaban delante del templo.</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;Y d&#237;joles: Contaminad la casa, y henchid los atrios de muertos: salid. Y salieron, &#233; hirieron en la ciudad.</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;Y aconteci&#243; que, habi&#233;ndolos herido, yo qued&#233; y postr&#233;me sobre mi rostro, y clam&#233;, y dije: &#173;Ah, Se&#241;or Jehov&#225;! &#191;has de destruir todo el resto de Israel derramando tu furor sobre Jerusalem?</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;Y d&#237;jome: La maldad de la casa de Israel y de Jud&#225; es grande sobremanera, pues la tierra est&#225; llena de sangres, y la ciudad est&#225; llena de perversidad: porque han dicho: Dejado ha Jehov&#225; la tierra, y Jehov&#225; no ve.</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;As&#237; pues, yo, mi ojo no perdonar&#225;, ni tendr&#233; misericordia: el camino de ellos tornar&#233; sobre su cabeza.</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;Y he aqu&#237; que el var&#243;n vestido de lienzos, que ten&#237;a la escriban&#237;a &#225; su cintura, respondi&#243; una palabra diciendo: Hecho he conforme &#225; todo lo que me mandaste.</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;Y MIR&#201;, y he aqu&#237; en la expansi&#243;n que hab&#237;a sobre la cabeza de los querubines como una piedra de zafiro, que parec&#237;a como semejanza de un trono que se mostr&#243; sobre ellos.</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;Y habl&#243; al var&#243;n vestido de lienzos, y d&#237;jole: Entra en medio de la ruedas debajo de los querubines, &#233; hinche tus manos carbones encendidos de entre los querubines, y derrama sobre la ciudad. Y entr&#243; &#225; vista m&#237;a.</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;Y los querubines estaban &#225; la mano derecha de la casa cuando este var&#243;n entr&#243;; y la nube hench&#237;a el atrio de adentro.</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;Y la gloria de Jehov&#225; se levant&#243; del querub&#237;n al umbral de la puerta; y la casa fu&#233; llena de la nube, y el atrio se llen&#243; del resplandor de la gloria de Jehov&#225;.</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;Y el estruendo de las alas de los querubines se o&#237;a hasta el atrio de afuera, como la voz del Dios Omnipotente cuando habla.</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;Y aconteci&#243; que, como mand&#243; al var&#243;n vestido de lienzos, diciendo: Toma fuego de entre las ruedas, de entre los querubines, &#233;l entr&#243;, y par&#243;se entre las ruedas.</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;Y un querub&#237;n extendi&#243; su mano de entre los querubines al fuego que estaba entre los querubines, y tom&#243;, y puso en las palmas del que estaba vestido de lienzos, el cual lo tom&#243; y sali&#243;se.</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;Y apareci&#243; en los querubines la figura de una mano humana debajo de sus alas.</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;Y mir&#233;, y he aqu&#237; cuatro ruedas junto &#225; los querubines, junto &#225; cada querub&#237;n una rueda; y el aspecto de las ruedas era como el de piedra de Tarsis.</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;Cuanto al parecer de ellas, las cuatro eran de una forma, como si estuviera una en medio de otra.</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;Cuando andaban, sobre sus cuatro costados andaban: no se tornaban cuando andaban, sino que al lugar adonde se volv&#237;a el primero, en pos de &#233;l iban; ni se tornaban cuando andaban.</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;Y toda su carne, y sus costillas, y sus manos, y sus alas, y las ruedas, lleno estaba de ojos alrededor en sus cuatro ruedas.</p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;A las ruedas, oy&#233;ndolo yo, se les gritaba: &#173;Rueda!</p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;Y cada uno ten&#237;a cuatro rostros. El primer rostro era de querub&#237;n; el segundo rostro, de hombre; el tercer rostro, de le&#243;n; el cuarto rostro, de &#225;guila.</p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;Y levant&#225;ronse los querubines; este es el animal que vi en el r&#237;o de Chebar.</p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;Y cuando andaban los querubines, andaban las ruedas junto con ellos; y cuando los querubines alzaban sus alas para levantarse de la tierra, las ruedas tambi&#233;n no se volv&#237;an de junto &#225; ellos.</p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;Cuando se paraban ellos, par&#225;banse ellas, y cuando ellos se alzaban, alz&#225;banse con ellos: porque el esp&#237;ritu de los animales estaba en ellas.</p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;Y la gloria de Jehov&#225; se sali&#243; de sobre el umbral de la casa, y par&#243; sobre los querubines.</p> 
<p><A NAME="an_10:19">10:19</A>&nbsp;Y alzando los querubines sus alas, levant&#225;ronse de la tierra delante de mis ojos: cuando ellos salieron, tambi&#233;n las ruedas al lado de ellos: y par&#225;ronse &#225; la entrada de la puerta oriental de la casa de Jehov&#225;, y la gloria del Dios de Israel estaba arriba</p> 
<p><A NAME="an_10:20">10:20</A>&nbsp;Este era el animal que vi debajo del Dios de Israel en el r&#237;o de Chebar; y conoc&#237; que eran querubines.</p> 
<p><A NAME="an_10:21">10:21</A>&nbsp;Cada uno ten&#237;a cuatro rostros, y cada uno cuatro alas, y figuras de manos humanas debajo de sus alas.</p> 
<p><A NAME="an_10:22">10:22</A>&nbsp;Y la figura de sus rostros era la de los rostros que vi junto al r&#237;o de Chebar, su mismo parecer y su ser; cada uno caminaba en derecho de su rostro.</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;Y EL esp&#237;ritu me elev&#243;, y meti&#243;me por la puerta oriental de la casa de Jehov&#225;, la cual mira hacia el oriente: y he aqu&#237; &#225; la entrada de la puerta veinticinco varones, entre los cuales vi &#225; Jaazan&#237;as hijo de Azur, y &#225; Pelat&#237;as hijo de Bena&#237;as, pr&#237;ncipes de</p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;Y d&#237;jome: Hijo del hombre, estos son los hombres que maquinan perversidad, y dan en esta ciudad mal consejo;</p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;Los cuales dicen: No ser&#225; tan presto: edifiquemos casas: &#233;sta ser&#225; la caldera, y nosotros la carne.</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;Por tanto profetiza contra ellos, profetiza, hijo del hombre.</p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;Y cay&#243; sobre m&#237; el esp&#237;ritu de Jehov&#225;, y d&#237;jome: Di: As&#237; ha dicho Jehov&#225;: As&#237; hab&#233;is hablado, oh casa de Israel, y las cosas que suben &#225; vuestro esp&#237;ritu, yo las he entendido.</p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;Hab&#233;is multiplicado vuestros muertos en esta ciudad, y hab&#233;is henchido de muertos sus calles.</p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;Por tanto, as&#237; ha dicho el Se&#241;or Jehov&#225;: Vuestros muertos que hab&#233;is puesto en medio de ella, ellos son la carne, y ella es la caldera; mas yo os sacar&#233; &#225; vosotros de en medio de ella.</p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;Cuchillo hab&#233;is temido, y cuchillo traer&#233; sobre vosotros, dice el Se&#241;or Jehov&#225;.</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;Y os sacar&#233; de en medio de ella, y os entregar&#233; en manos de extra&#241;os, y yo har&#233; juicios en vosotros.</p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;A cuchillo caer&#233;is; en el t&#233;rmino de Israel os juzgar&#233;, y sabr&#233;is que yo soy Jehov&#225;.</p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;Esta no os ser&#225; por caldera, ni vosotros ser&#233;is en medio de ella la carne: en el t&#233;rmino de Israel os tengo de juzgar.</p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;Y sabr&#233;is que yo soy Jehov&#225;: porque no hab&#233;is andado en mis ordenanzas, ni hab&#233;is hecho mis juicios, sino seg&#250;n los juicios de las gentes que est&#225;n en vuestros alrededores hab&#233;is hecho.</p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;Y aconteci&#243; que, estando yo profetizando, Pelat&#237;as hijo de Bena&#237;as muri&#243;. Entonces ca&#237; sobre mi rostro, y clam&#233; con grande voz, y dije: &#173;Ah, Se&#241;or Jehov&#225;! &#191;har&#225;s t&#250; consumaci&#243;n del resto de Israel?</p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;Y fu&#233; &#225; m&#237; palabra de Jehov&#225;, diciendo:</p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;Hijo del hombre, tus hermanos, tus hermanos, los hombres de tu parentesco y toda la casa de Israel, toda ella son aquellos &#225; quienes dijeron los moradores de Jerusalem: Alejaos de Jehov&#225;; &#225; nosotros es dada la tierra en posesi&#243;n.</p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;Por tanto di: As&#237; ha dicho el Se&#241;or Jehov&#225;: Aunque los he echado lejos entre las gentes, y los he esparcido por las tierras, con todo eso les ser&#233; por un peque&#241;o santuario en las tierras &#225; donde llegaren.</p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;Di por tanto: As&#237; ha dicho el Se&#241;or Jehov&#225;: Yo os recoger&#233; de los pueblos, y os allegar&#233; de las tierras en las cuales est&#225;is esparcidos, y os dar&#233; la tierra de Israel.</p> 
<p><A NAME="an_11:18">11:18</A>&nbsp;Y vendr&#225;n all&#225;, y quitar&#225;n de ella todas su torpezas, y todas sus abominaciones.</p> 
<p><A NAME="an_11:19">11:19</A>&nbsp;Y darles he un coraz&#243;n, y esp&#237;ritu nuevo dar&#233; en sus entra&#241;as; y quitar&#233; el coraz&#243;n de piedra de su carne, y dar&#233;les coraz&#243;n de carne;</p> 
<p><A NAME="an_11:20">11:20</A>&nbsp;Para que anden en mis ordenanzas, y guarden mis juicios y los cumplan, y me sean por pueblo, y yo sea &#225; ellos por Dios.</p> 
<p><A NAME="an_11:21">11:21</A>&nbsp;Mas &#225; aquellos cuyo coraz&#243;n anda tras el deseo de sus torpezas y de sus abominaciones, yo tornar&#233; su camino sobre sus cabezas, dice el Se&#241;or Jehov&#225;.</p> 
<p><A NAME="an_11:22">11:22</A>&nbsp;Despu&#233;s alzaron los querubines sus alas, y las ruedas en pos de ellos; y la gloria del Dios de Israel estaba sobre ellos encima.</p> 
<p><A NAME="an_11:23">11:23</A>&nbsp;Y la gloria de Jehov&#225; se fu&#233; de en medio de la ciudad, y par&#243; sobre el monte que est&#225; al oriente de la ciudad.</p> 
<p><A NAME="an_11:24">11:24</A>&nbsp;Luego me levant&#243; el esp&#237;ritu, y volvi&#243;me &#225; llevar en visi&#243;n del esp&#237;ritu de Dios &#225; la tierra de los Caldeos, &#225; los trasportados. Y parti&#243;se de m&#237; la visi&#243;n que hab&#237;a visto.</p> 
<p><A NAME="an_11:25">11:25</A>&nbsp;Y habl&#233; &#225; los trasportados todas las palabras de Jehov&#225; que &#233;l me hab&#237;a mostrado.</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;Y FU&#201; &#225; m&#237; palabra de Jehov&#225;, diciendo:</p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;Hijo del hombre, t&#250; habitas en medio de casa rebelde, los cuales tienen ojos para ver, y no ven, tienen o&#237;dos para oir, y no oyen; porque son casa rebelde.</p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;Por tanto t&#250;, hijo del hombre, hazte aparejos de marcha, y p&#225;rtete de d&#237;a delante de sus ojos; y te pasar&#225;s de tu lugar &#225; otro lugar &#225; vista de ellos, por si tal vez atienden, porque son casa rebelde.</p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;Y sacar&#225;s tus aparejos, como aparejos de partida, de d&#237;a delante de sus ojos: mas t&#250; saldr&#225;s por la tarde &#225; vista de ellos, como quien sale para partirse.</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;Delante de sus ojos horadar&#225;s la pared, y saldr&#225;s por ella.</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;Delante de sus ojos los llevar&#225;s sobre tus hombros, de noche los sacar&#225;s; cubrir&#225;s tu rostro, y no mirar&#225;s la tierra: porque en se&#241;al te he dado &#225; la casa de Israel.</p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;Y yo hice as&#237; como me fu&#233; mandado: saqu&#233; mis aparejos de d&#237;a, como aparejos de partida, y &#225; la tarde horad&#233; la pared &#225; mano; sal&#237; de noche, y llev&#233;los sobre los hombros &#225; vista de ellos.</p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;Y fu&#233; &#225; mi palabra de Jehov&#225; por la ma&#241;ana, diciendo:</p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;Hijo del hombre, &#191;no te ha dicho la casa de Israel, aquella casa rebelde: &#191;Qu&#233; haces?</p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;Diles: As&#237; ha dicho el Se&#241;or Jehov&#225;: Al pr&#237;ncipe en Jerusalem es esta carga, y &#225; toda la casa de Israel que est&#225; en medio de ellos.</p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;Diles: Yo soy vuestra se&#241;al: como yo hice, as&#237; les har&#225;n &#225; ellos: al pasar &#225; otro pa&#237;s ir&#225;n en cautiverio.</p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;Y al pr&#237;ncipe que est&#225; en medio de ellos llevar&#225;n &#225; cuestas de noche, y saldr&#225;n; horadar&#225;n la pared para sacarlo por ella; cubrir&#225; su rostro para no ver con sus ojos la tierra.</p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;Mas yo extender&#233; mi red sobre &#233;l, y ser&#225; preso en mi malla, y har&#233;lo llevar &#225; Babilonia, &#225; tierra de Caldeos; mas no la ver&#225;, y all&#225; morir&#225;.</p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;Y &#225; todos los que estuvieren alrededor de &#233;l para su ayuda, y &#225; todas sus compa&#241;&#237;as esparcir&#233; &#225; todo viento, y desenvainar&#233; espada en pos de ellos.</p> 
<p><A NAME="an_12:15">12:15</A>&nbsp;Y sabr&#225;n que yo soy Jehov&#225;, cuando los esparciere entre las gentes, y los derramare por la tierra.</p> 
<p><A NAME="an_12:16">12:16</A>&nbsp;Y har&#233; que de ellos queden pocos en n&#250;mero, del cuchillo, y del hambre, y de la pestilencia, para que cuenten todas sus abominaciones entre las gentes adonde llegaren; y sabr&#225;n que yo soy Jehov&#225;.</p> 
<p><A NAME="an_12:17">12:17</A>&nbsp;Y fu&#233; &#225; m&#237; palabra de Jehov&#225;, diciendo:</p> 
<p><A NAME="an_12:18">12:18</A>&nbsp;Hijo del hombre, come tu pan con temblor, y bebe tu agua con estremecimiento y con anhelo;</p> 
<p><A NAME="an_12:19">12:19</A>&nbsp;Y dir&#225;s al pueblo de la tierra: As&#237; ha dicho el Se&#241;or Jehov&#225; sobre los moradores de Jerusalem, y sobre la tierra de Israel: Su pan comer&#225;n con temor, y con espanto beber&#225;n su agua; porque su tierra ser&#225; asolada de su multitud, por la maldad de todos los q</p> 
<p><A NAME="an_12:20">12:20</A>&nbsp;Y las ciudades habitadas ser&#225;n asoladas, y la tierra ser&#225; desierta; y sabr&#233;is que yo soy Jehov&#225;.</p> 
<p><A NAME="an_12:21">12:21</A>&nbsp;Y fu&#233; &#225; m&#237; palabra de Jehov&#225;, diciendo:</p> 
<p><A NAME="an_12:22">12:22</A>&nbsp;Hijo del hombre, &#191;qu&#233; refr&#225;n es este que ten&#233;is vosotros en la tierra de Israel, diciendo: Prolongarse han los d&#237;as, y perecer&#225; toda visi&#243;n?</p> 
<p><A NAME="an_12:23">12:23</A>&nbsp;Diles por tanto: As&#237; ha dicho el Se&#241;or Jehov&#225;: Har&#233; cesar este refr&#225;n, y no repetir&#225;n m&#225;s este dicho en Israel. Diles pues: Se han acercado aquellos d&#237;as, y la palabra de toda visi&#243;n.</p> 
<p><A NAME="an_12:24">12:24</A>&nbsp;Porque no habr&#225; m&#225;s alguna visi&#243;n vana, ni habr&#225; adivinaci&#243;n de lisonjeros en medio de la casa de Israel.</p> 
<p><A NAME="an_12:25">12:25</A>&nbsp;Porque yo Jehov&#225; hablar&#233;; cumplir&#225;se la palabra que yo hablar&#233;; no se dilatar&#225; m&#225;s: antes en vuestros d&#237;as, oh casa rebelde, hablar&#233; palabra, y cumplir&#233;la, dice el Se&#241;or Jehov&#225;.</p> 
<p><A NAME="an_12:26">12:26</A>&nbsp;Y fu&#233; &#225; m&#237; palabra de Jehov&#225;, diciendo:</p> 
<p><A NAME="an_12:27">12:27</A>&nbsp;Hijo del hombre, he aqu&#237; que los de la casa de Israel dicen: La visi&#243;n que &#233;ste ve es para muchos d&#237;as, y para lejanos tiempos profetiza &#233;ste.</p> 
<p><A NAME="an_12:28">12:28</A>&nbsp;Diles por tanto: As&#237; ha dicho el Se&#241;or Jehov&#225;: No se dilatar&#225;n m&#225;s todas mis palabras: cumplir&#225;se la palabra que yo hablar&#233;, dice el Se&#241;or Jehov&#225;.</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;Y FU&#201; &#225; m&#237; palabra de Jehov&#225;, diciendo:</p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;Hijo del hombre, profetiza contra los profetas de Israel que profetizan, y di &#225; los que profetizan de su coraz&#243;n: Oid palabra de Jehov&#225;.</p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;As&#237; ha dicho el Se&#241;or Jehov&#225;: &#173;Ay de los profetas insensatos, que andan en pos de su propio esp&#237;ritu, y nada vieron!</p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;Como zorras en los desiertos fueron tus profetas, oh Israel.</p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;No hab&#233;is subido &#225; los portillos, ni echasteis vallado en la casa de Israel, estando en la batalla en el d&#237;a de Jehov&#225;.</p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;Vieron vanidad y adivinaci&#243;n de mentira. Dicen: Ha dicho Jehov&#225;; y Jehov&#225; no los envi&#243;: y hacen esperar que se confirme la palabra.</p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;&#191;No hab&#233;is visto visi&#243;n vana, y no hab&#233;is dicho adivinaci&#243;n de mentira, por cuanto dec&#237;s, Dijo Jehov&#225;; no habiendo yo hablado?</p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;Por tanto, as&#237; ha dicho el Se&#241;or Jehov&#225;: por cuanto vosotros hab&#233;is hablado vanidad, y hab&#233;is visto mentira, por tanto, he aqu&#237; yo contra vosotros, dice el Se&#241;or Jehov&#225;.</p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;Y ser&#225; mi mano contra los profetas que ven vanidad, y adivinan mentira: no ser&#225;n en la congregaci&#243;n de mi pueblo, ni ser&#225;n escritos en el libro de la casa de Israel, ni &#225; la tierra de Israel volver&#225;n; y sabr&#233;is que yo soy el Se&#241;or Jehov&#225;.</p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;Por tanto, y por cuanto enga&#241;aron &#225; mi pueblo, diciendo, Paz, no habiendo paz; y el uno edificaba la pared, y he aqu&#237; que los otros la encostraban con lodo suelto;</p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;Di &#225; los encostradores con lodo suelto, que caer&#225;; vendr&#225; lluvia inundante, y dar&#233; piedras de granizo que la hagan caer, y viento tempestuoso la romper&#225;.</p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;Y he aqu&#237;, cuando la pared habr&#225; ca&#237;do, no os dir&#225;n: &#191;D&#243;nde est&#225; la embarradura con que encostrasteis?</p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;Por tanto, as&#237; ha dicho el Se&#241;or Jehov&#225;: Y har&#233; que la rompa viento tempestuoso con mi ira, y lluvia inundante vendr&#225; con mi furor, y piedras de granizo con enojo para consumir.</p> 
<p><A NAME="an_13:14">13:14</A>&nbsp;As&#237; desbaratar&#233; la pared que vosotros encostrasteis con lodo suelto, y echar&#233;la &#225; tierra, y ser&#225; descubierto su cimiento, y caer&#225;, y ser&#233;is consumidos en medio de ella; y sabr&#233;is que yo soy Jehov&#225;.</p> 
<p><A NAME="an_13:15">13:15</A>&nbsp;Cumplir&#233; as&#237; mi furor en la pared y en los que la encostraron con lodo suelto; y os dir&#233;: No existe la pared, ni aquellos que la encostraron,</p> 
<p><A NAME="an_13:16">13:16</A>&nbsp;Los profetas de Israel que profetizan &#225; Jerusalem, y ven para ella visi&#243;n de paz, no habiendo paz, dice el Se&#241;or Jehov&#225;.</p> 
<p><A NAME="an_13:17">13:17</A>&nbsp;Y t&#250;, hijo del hombre, pon tu rostro &#225; las hijas de tu pueblo que profetizan de su coraz&#243;n, y profetiza contra ellas,</p> 
<p><A NAME="an_13:18">13:18</A>&nbsp;Y di: As&#237; ha dicho el Se&#241;or Jehov&#225;: &#173;Ay de aquellas que cosen almohadillas &#225; todos codos de manos, y hacen veletes sobre la cabeza de toda edad para cazar las almas! &#191;Hab&#233;is de cazar las almas de mi pueblo, para mantener as&#237; vuestra propia vida?</p> 
<p><A NAME="an_13:19">13:19</A>&nbsp;&#191;Y hab&#233;is de profanarme entre mi pueblo por pu&#241;ados de cebada y por pedazos de pan, matando las almas que no mueren, y dando vida &#225; las almas que no vivir&#225;n, mintiendo &#225; mi pueblo que escucha la mentira?</p> 
<p><A NAME="an_13:20">13:20</A>&nbsp;Por tanto, as&#237; ha dicho el Se&#241;or Jehov&#225;: He aqu&#237; yo contra vuestras almohadillas, con que caz&#225;is ah&#237; las almas volando; yo las arrancar&#233; de vuestros brazos, y dejar&#233; las almas, las almas que caz&#225;is volando.</p> 
<p><A NAME="an_13:21">13:21</A>&nbsp;Romper&#233; asimismo vuestro veletes, y librar&#233; mi pueblo de vuestra mano, y no estar&#225;n m&#225;s en vuestra mano para caza; y sabr&#233;is que yo soy Jehov&#225;.</p> 
<p><A NAME="an_13:22">13:22</A>&nbsp;Por cuanto entristecisteis con mentira el coraz&#243;n del justo, al cual yo no entristec&#237;, y esforzasteis las manos del imp&#237;o, para que no se apartase de su mal camino, infundi&#233;ndole &#225;nimo;</p> 
<p><A NAME="an_13:23">13:23</A>&nbsp;Por tanto no ver&#233;is vanidad, ni m&#225;s adivinar&#233;is adivinaci&#243;n; y librar&#233; mi pueblo de vuestra mano; y sabr&#233;is que yo soy Jehov&#225;.</p> 
<p><A NAME="an_14:1">14:1</A>&nbsp;Y VINIERON &#225; m&#237; algunos de los ancianos de Israel, y sent&#225;ronse delante de m&#237;.</p> 
<p><A NAME="an_14:2">14:2</A>&nbsp;Y fu&#233; &#225; m&#237; palabra de Jehov&#225;, diciendo:</p> 
<p><A NAME="an_14:3">14:3</A>&nbsp;Hijo del hombre, estos hombres han puesto sus &#237;dolos en su coraz&#243;n, y establecido el tropiezo de su maldad delante de su rostro: &#191;acaso he de ser yo verdaderamente consultado por ellos?</p> 
<p><A NAME="an_14:4">14:4</A>&nbsp;H&#225;blales por tanto, y diles: As&#237; ha dicho el Se&#241;or Jehov&#225;: Cualquier hombre de la casa de Israel que hubiere puesto sus &#237;dolos en su coraz&#243;n, y establecido el tropiezo de su maldad delante de su rostro, y viniere al profeta, yo Jehov&#225; responder&#233; al que vi</p> 
<p><A NAME="an_14:5">14:5</A>&nbsp;Para tomar &#225; la casa de Israel en su coraz&#243;n, que se han apartado de m&#237; todos ellos en sus &#237;dolos.</p> 
<p><A NAME="an_14:6">14:6</A>&nbsp;Por tanto di &#225; la casa de Israel: As&#237; dice el Se&#241;or Jehov&#225;: Convert&#237;os, y volveos de vuestros &#237;dolos, y apartad vuestro rostro de todas vuestras abominaciones.</p> 
<p><A NAME="an_14:7">14:7</A>&nbsp;Porque cualquier hombre de la casa de Israel, y de los extranjeros que moran en Israel, que se hubiere apartado de andar en pos de m&#237;, y hubiere puesto sus &#237;dolos en su coraz&#243;n, y establecido delante de su rostro el tropiezo de su maldad, y viniere al pro</p> 
<p><A NAME="an_14:8">14:8</A>&nbsp;Y pondr&#233; mi rostro contra aquel hombre, y le pondr&#233; por se&#241;al y por f&#225;bula, y yo lo cortar&#233; de entre mi pueblo; y sabr&#233;is que yo soy Jehov&#225;.</p> 
<p><A NAME="an_14:9">14:9</A>&nbsp;Y el profeta, cuando fuere enga&#241;ado y hablare palabra, yo Jehov&#225; enga&#241;&#233; al tal profeta; y extender&#233; mi mano sobre &#233;l, y raer&#233;le de en medio de mi pueblo de Israel.</p> 
<p><A NAME="an_14:10">14:10</A>&nbsp;Y llevar&#225;n su maldad: como la maldad del que pregunta, as&#237; ser&#225; la maldad del profeta;</p> 
<p><A NAME="an_14:11">14:11</A>&nbsp;Para que no yerren m&#225;s la casa de Israel de en pos de m&#237;: ni m&#225;s se contaminen en todas sus rebeliones, y me sean por pueblo, y yo les sea por Dios, dice el Se&#241;or Jehov&#225;.</p> 
<p><A NAME="an_14:12">14:12</A>&nbsp;Y fu&#233; &#225; m&#237; palabra de Jehov&#225;, diciendo:</p> 
<p><A NAME="an_14:13">14:13</A>&nbsp;Hijo del hombre, cuando la tierra pecare contra m&#237; rebel&#225;ndose p&#233;rfidamente, y extendiere yo mi mano sobre ella, y le quebrantare el arrimo del pan, y enviare en ella hambre, y talare de ella hombres y bestias;</p> 
<p><A NAME="an_14:14">14:14</A>&nbsp;Si estuvieren en medio de ella estos tres varones, No&#233;, Daniel, y Job, ellos por su justicia librar&#225;n su vida, dice el Se&#241;or Jehov&#225;.</p> 
<p><A NAME="an_14:15">14:15</A>&nbsp;Y si hiciere pasar malas bestias por la tierra, y la asolaren, y fuere desolada que no haya quien pase &#225; causa de las bestias,</p> 
<p><A NAME="an_14:16">14:16</A>&nbsp;Y estos tres varones estuvieren en medio de ella, vivo yo, dice el Se&#241;or Jehov&#225;, ni &#225; sus hijos ni &#225; sus hijas librar&#225;n; ellos solos ser&#225;n libres, y la tierra ser&#225; asolada.</p> 
<p><A NAME="an_14:17">14:17</A>&nbsp;O si yo trajere espada sobre la tierra, y dijere: Espada, pasa por la tierra; &#233; hiciere talar de ella hombres y bestias,</p> 
<p><A NAME="an_14:18">14:18</A>&nbsp;Y estos tres varones estuvieren en medio de ella, vivo yo, dice el Se&#241;or Jehov&#225;, no librar&#225;n sus hijos ni sus hijas; ellos solos ser&#225;n libres.</p> 
<p><A NAME="an_14:19">14:19</A>&nbsp;O si pestilencia enviare sobre esa tierra, y derramare mi ira sobre ella en sangre, para talar de ella hombres y bestias,</p> 
<p><A NAME="an_14:20">14:20</A>&nbsp;Y estuvieren en medio de ella No&#233;, Daniel, y Job, vivo yo, dice el Se&#241;or Jehov&#225;, no librar&#225;n hijo ni hija; ellos por su justicia librar&#225;n su vida.</p> 
<p><A NAME="an_14:21">14:21</A>&nbsp;Por lo cual as&#237; ha dicho el Se&#241;or Jehov&#225;: &#191;Cu&#225;nto m&#225;s, si mis cuatro malos juicios, espada, y hambre, y mala bestia, y pestilencia, enviare contra Jerusalem, para talar de ella hombres y bestias?</p> 
<p><A NAME="an_14:22">14:22</A>&nbsp;Sin embargo, he aqu&#237; quedar&#225;n en ella algunos residuos, hijos &#233; hijas, que ser&#225;n llevados fuera: he aqu&#237; que ellos entrar&#225;n &#225; vosotros, y ver&#233;is su camino y sus hechos; y tomar&#233;is consolaci&#243;n del mal que hice venir sobre Jerusalem, de todas las cosas que </p> 
<p><A NAME="an_14:23">14:23</A>&nbsp;Y consolaros han cuando viereis su camino y sus hechos, y conocer&#233;is que no sin causa hice todo lo que habr&#233; hecho en ella, dice el Se&#241;or Jehov&#225;.</p> 
<p><A NAME="an_15:1">15:1</A>&nbsp;Y FU&#201; &#225; m&#237; palabra de Jehov&#225;, diciendo:</p> 
<p><A NAME="an_15:2">15:2</A>&nbsp;Hijo del hombre, &#191;qu&#233; es el palo de la vid m&#225;s que todo palo? &#191;qu&#233; es el sarmiento entre los maderos del bosque?</p> 
<p><A NAME="an_15:3">15:3</A>&nbsp;&#191;Tomar&#225;n de &#233;l madera para hacer alguna obra? &#191;tomar&#225;n de &#233;l una estaca para colgar de ella alg&#250;n vaso?</p> 
<p><A NAME="an_15:4">15:4</A>&nbsp;He aqu&#237;, que es puesto en el fuego para ser consumido; sus dos cabos consumi&#243; el fuego, y la parte del medio se quem&#243;; &#191;aprovechar&#225; para obra alguna?</p> 
<p><A NAME="an_15:5">15:5</A>&nbsp;He aqu&#237; que cuando estaba entero no era para obra alguna: &#191;cu&#225;nto menos despu&#233;s que el fuego lo hubiere consumido, y fuere quemado? &#191;ser&#225; m&#225;s para alguna obra?</p> 
<p><A NAME="an_15:6">15:6</A>&nbsp;Por tanto, as&#237; ha dicho el Se&#241;or Jehov&#225;: Como el palo de la vid entre los maderos del bosque, el cual d&#237; al fuego para que lo consuma, as&#237; har&#233; &#225; los moradores de Jerusalem.</p> 
<p><A NAME="an_15:7">15:7</A>&nbsp;Y pondr&#233; mi rostro contra ellos; de fuego salieron, y fuego los consumir&#225;; y sabr&#233;is que yo soy Jehov&#225;, cuando pusiere mi rostro contra ellos.</p> 
<p><A NAME="an_15:8">15:8</A>&nbsp;Y tornar&#233; la tierra en asolamiento, por cuanto cometieron prevaricaci&#243;n, dice el Se&#241;or Jehov&#225;.</p> 
<p><A NAME="an_16:1">16:1</A>&nbsp;Y FU&#201; &#225; m&#237; palabra de Jehov&#225;, diciendo:</p> 
<p><A NAME="an_16:2">16:2</A>&nbsp;Hijo del hombre, notifica &#225; Jerusalem sus abominaciones,</p> 
<p><A NAME="an_16:3">16:3</A>&nbsp;Y di: As&#237; ha dicho el Se&#241;or Jehov&#225; sobre Jerusalem: Tu habitaci&#243;n y tu raza fu&#233; de la tierra de Cana&#225;n; tu padre Amorrheo, y tu madre Hethea.</p> 
<p><A NAME="an_16:4">16:4</A>&nbsp;Y cuanto &#225; tu nacimiento, el d&#237;a que naciste no fu&#233; cortado tu ombligo, ni fuiste lavada con aguas para atemperarte, ni salada con sal, ni fuiste envuelta con fajas.</p> 
<p><A NAME="an_16:5">16:5</A>&nbsp;No hubo ojo que se compadeciese de ti, para hacerte algo de esto, teniendo de ti misericordia; sino que fuiste echada sobre la haz del campo, con menosprecio de tu vida, en el d&#237;a que naciste.</p> 
<p><A NAME="an_16:6">16:6</A>&nbsp;Y yo pas&#233; junto &#225; ti, y te vi sucia en tus sangres, y d&#237;jete: En tus sangres, vive; vive, d&#237;jete, en tus sangres.</p> 
<p><A NAME="an_16:7">16:7</A>&nbsp;En millares como la hierba del campo te puse, y fuiste aumentada y engrandecida, y viniste &#225; ser adornada grandemente; los pechos te crecieron, y tu pelo brot&#243;; mas t&#250; estabas desnuda y descubierta.</p> 
<p><A NAME="an_16:8">16:8</A>&nbsp;Y pas&#233; yo junto &#225; ti, y te mir&#233;, y he aqu&#237; que tu tiempo era tiempo de amores; y extend&#237; mi manto sobre ti, y cubr&#237; tu desnudez; y d&#237;te juramento, y entr&#233; en concierto contigo, dice el Se&#241;or Jehov&#225;, y fuiste m&#237;a:</p> 
<p><A NAME="an_16:9">16:9</A>&nbsp;Y te lav&#233; con agua, y lav&#233; tus sangres de encima de ti, y ung&#237;te con aceite;</p> 
<p><A NAME="an_16:10">16:10</A>&nbsp;Y te vest&#237; de bordado, y te calc&#233; de tej&#243;n, y ce&#241;&#237;te de lino, y te vest&#237; de seda.</p> 
<p><A NAME="an_16:11">16:11</A>&nbsp;Y te atav&#237;e con ornamentos, y puse ajorcas en tus brazos, y collar &#225; tu cuello;</p> 
<p><A NAME="an_16:12">16:12</A>&nbsp;Y puse joyas sobre tus narices, y zarcillos en tus orejas, y diadema de hermosura en tu cabeza.</p> 
<p><A NAME="an_16:13">16:13</A>&nbsp;Y fuiste adornada de oro y de plata, y tu vestido fu&#233; lino, y seda, y bordado; comiste flor de harina de trigo, y miel, y aceite; y fuiste hermoseada en extremo, y has prosperado hasta reinar.</p> 
<p><A NAME="an_16:14">16:14</A>&nbsp;Y sali&#243;te nombrad&#237;a entre las gentes &#225; causa de tu hermosura; porque era perfecta, &#225; causa de mi hermosura que yo puse sobre ti, dice el Se&#241;or Jehov&#225;.</p> 
<p><A NAME="an_16:15">16:15</A>&nbsp;Mas confiaste en tu hermosura, y fornicaste &#225; causa de tu nombrad&#237;a, y derramaste tus fornicaciones &#225; cuantos pasaron; suya eras.</p> 
<p><A NAME="an_16:16">16:16</A>&nbsp;Y tomaste de tus vestidos, e hic&#237;stete diversos altos lugares, y fornicaste en ellos: cosa semejante no vendr&#225;, ni ser&#225; as&#237;.</p> 
<p><A NAME="an_16:17">16:17</A>&nbsp;Tomaste asimismo los vasos de tu hermosura de mi oro y de mi plata, que yo te hab&#237;a dado, &#233; hic&#237;stete im&#225;genes de hombre, y fornicaste con ellas.</p> 
<p><A NAME="an_16:18">16:18</A>&nbsp;Y tomaste tus vestidos de diversos colores, y cubr&#237;stelas; y mi aceite y mi perfume pusiste delante de ellas.</p> 
<p><A NAME="an_16:19">16:19</A>&nbsp;Mi pan tambi&#233;n, que yo te hab&#237;a dado, la flor de la harina, y el aceite, y la miel, con que yo te mantuve, pusiste delante de ellas para olor suave; y fu&#233; as&#237;, dice el Se&#241;or Jehov&#225;.</p> 
<p><A NAME="an_16:20">16:20</A>&nbsp;Dem&#225;s de esto, tomaste tus hijos y tus hijas que me hab&#237;as engendrado, y los sacrificaste &#225; ellas para consumaci&#243;n. &#191;Es poco, esto de tus fornicaciones?</p> 
<p><A NAME="an_16:21">16:21</A>&nbsp;Y sacrificaste mis hijos, y d&#237;stelos &#225; ellas para que los hiciesen pasar por el fuego.</p> 
<p><A NAME="an_16:22">16:22</A>&nbsp;Y con todas tus abominaciones y tus fornicaciones no te has acordado de los d&#237;as de tu mocedad, cuando estabas desnuda y descubierta, cuando estabas envuelta en tu sangre.</p> 
<p><A NAME="an_16:23">16:23</A>&nbsp;Y fu&#233; que despu&#233;s de toda tu maldad (H&#173;ay, ay de ti! dice el Se&#241;or Jehov&#225;,lare the work of God, and understand His doing.o)</p> 
<p><A NAME="an_16:24">16:24</A>&nbsp;Edific&#225;stete alto, y te hiciste altar en todas las plazas:</p> 
<p><A NAME="an_16:25">16:25</A>&nbsp;En toda cabeza de camino edificaste tu altar, y tornaste abominable tu hermosura, y abriste tus piernas &#225; cuantos pasaban, y multiplicaste tus fornicaciones.</p> 
<p><A NAME="an_16:26">16:26</A>&nbsp;Y fornicaste con los hijos de Egipto, tus vecinos, de grandes carnes; y aumentaste tus fornicaciones para enojarme.</p> 
<p><A NAME="an_16:27">16:27</A>&nbsp;Por tanto, he aqu&#237; que yo extend&#237; sobre ti mi mano, y disminu&#237; tu provisi&#243;n ordinaria, y te entregu&#233; &#225; la voluntad de las hijas de los Filisteos que te aborrecen, las cuales se averg&#252;enzan de tu camino deshonesto.</p> 
<p><A NAME="an_16:28">16:28</A>&nbsp;Fornicaste tambi&#233;n con los hijos de Assur por no haberte hartado; y fornicaste con ellos, y tampoco te hartaste.</p> 
<p><A NAME="an_16:29">16:29</A>&nbsp;Multiplicaste asimismo tu fornicaci&#243;n en la tierra de Cana&#225;n y de los Caldeos: ni tampoco con esto te hartaste.</p> 
<p><A NAME="an_16:30">16:30</A>&nbsp;Cu&#225;n inconstante es tu coraz&#243;n, dice el Se&#241;or Jehov&#225;, habiendo hecho todas estas cosas, obras de una poderosa ramera,</p> 
<p><A NAME="an_16:31">16:31</A>&nbsp;Edificando tus altares en cabeza de todo camino, y haciendo tus altares en todas las plazas! Y no fuiste semejante &#225; ramera, menospreciando el salario,</p> 
<p><A NAME="an_16:32">16:32</A>&nbsp;Sino como mujer ad&#250;ltera, por cuanto que en lugar de su marido recibe &#225; ajenos.</p> 
<p><A NAME="an_16:33">16:33</A>&nbsp;A todas las rameras dan dones; mas t&#250; diste tus dones &#225; todos tus enamorados; y les diste presentes, porque entrasen &#225; ti de todas partes por tus fornicaciones.</p> 
<p><A NAME="an_16:34">16:34</A>&nbsp;Y ha sido en ti al contrario de las mujeres en tus fornicaciones, ni nunca despu&#233;s de ti ser&#225; as&#237; fornicado; porque en dar t&#250; dones, y no ser dados dones &#225; ti, ha sido al contrario.</p> 
<p><A NAME="an_16:35">16:35</A>&nbsp;Por tanto, ramera, oye palabra de Jehov&#225;:</p> 
<p><A NAME="an_16:36">16:36</A>&nbsp;As&#237; ha dicho el Se&#241;or Jehov&#225;: Por cuanto han sido descubiertas tus verg&#252;enzas, y tu confusi&#243;n ha sido manifestada &#225; tus enamorados en tus fornicaciones; y &#225; los &#237;dolos de tus abominaciones, y en la sangre de tus hijos, los cuales les diste;</p> 
<p><A NAME="an_16:37">16:37</A>&nbsp;Por tanto, he aqu&#237; que yo junto todos tus enamorados con los cuales tomaste placer, y todos los que amaste, con todos los que aborreciste; y reunir&#233;los contra ti alrededor, y descubrir&#233;les tu verg&#252;enza, y ver&#225;n toda tu torpeza.</p> 
<p><A NAME="an_16:38">16:38</A>&nbsp;Y yo te juzgar&#233; por las leyes de las ad&#250;lteras, y de las que derraman sangre; y te dar&#233; en sangre de ira y de celo.</p> 
<p><A NAME="an_16:39">16:39</A>&nbsp;Y te entregar&#233; en mano de ellos: y destruir&#225;n tu alto, y derribar&#225;n tus altares, y te har&#225;n desnudar de tus ropas, y se llevar&#225;n los vasos de tu gloria, y te dejar&#225;n desnuda y descubierta.</p> 
<p><A NAME="an_16:40">16:40</A>&nbsp;Y har&#225;n subir contra ti reuni&#243;n de gente, y te apedrear&#225;n con piedras, y te atravesar&#225;n con sus espadas.</p> 
<p><A NAME="an_16:41">16:41</A>&nbsp;Y quemar&#225;n tus casas &#225; fuego, y har&#225;n en ti juicios &#225; ojos de muchas mujeres; y hacerte he cesar de ser ramera, ni tampoco dar&#225;s m&#225;s don.</p> 
<p><A NAME="an_16:42">16:42</A>&nbsp;Y har&#233; reposar mi ira sobre ti, y apartar&#225;se de ti mi celo, y descansar&#233; de m&#225;s enojarme.</p> 
<p><A NAME="an_16:43">16:43</A>&nbsp;Por cuanto no te acordaste de los d&#237;as de tu mocedad, y me provocaste &#225; ira en todo esto, por eso, he aqu&#237; yo tambi&#233;n he tornado tu camino sobre tu cabeza, dice el Se&#241;or Jehov&#225;; pues ni aun has pensado sobre todas tus abominaciones.</p> 
<p><A NAME="an_16:44">16:44</A>&nbsp;He aqu&#237; que todo proverbista har&#225; de ti proverbio, diciendo: Como la madre, tal su hija.</p> 
<p><A NAME="an_16:45">16:45</A>&nbsp;Hija de tu madre eres t&#250;, que desech&#243; &#225; su marido y &#225; sus hijos; y hermana de tus hermanas eres t&#250;, que desecharon &#225; sus maridos y &#225; sus hijos: vuestra madre fu&#233; Hethea, y vuestro padre Amorrheo.</p> 
<p><A NAME="an_16:46">16:46</A>&nbsp;Y tu hermana mayor es Samaria con su hijas, la cual habita &#225; tu mano izquierda; y tu hermana la menor que t&#250; es Sodoma con sus hijas, la cual habita &#225; tu mano derecha.</p> 
<p><A NAME="an_16:47">16:47</A>&nbsp;Y aun no anduviste en sus caminos, ni hiciste seg&#250;n sus abominaciones; antes, como si esto fuera poco y muy poco, te corrompiste m&#225;s que ellas en todos tus caminos.</p> 
<p><A NAME="an_16:48">16:48</A>&nbsp;Vivo yo, dice el Se&#241;or Jehov&#225;, Sodoma tu hermana, con sus hijas, no ha hecho como hiciste t&#250; y tus hijas.</p> 
<p><A NAME="an_16:49">16:49</A>&nbsp;He aqu&#237; que esta fu&#233; la maldad de Sodoma tu hermana: soberbia, hartura de pan, y abundancia de ociosidad tuvo ella y sus hijas; y no corrobor&#243; la mano del afligido y del menesteroso.</p> 
<p><A NAME="an_16:50">16:50</A>&nbsp;Y ensoberbeci&#233;ronse, &#233; hicieron abominaci&#243;n delante de m&#237;, y quit&#233;las como vi bueno.</p> 
<p><A NAME="an_16:51">16:51</A>&nbsp;Y Samaria no cometi&#243; ni la mitad de tus pecados; porque t&#250; multiplicaste tus abominaciones m&#225;s que ellas, y has justificado &#225; tus hermanas con todas tus abominaciones que hiciste.</p> 
<p><A NAME="an_16:52">16:52</A>&nbsp;T&#250; tambi&#233;n, que juzgaste &#225; tus hermanas, lleva tu verg&#252;enza en tus pecados que hiciste m&#225;s abominables que ellas: m&#225;s justas son que t&#250;: averg&#252;&#233;nzate pues t&#250; tambi&#233;n, y lleva tu confusi&#243;n, pues que has justificado &#225; tus hermanas.</p> 
<p><A NAME="an_16:53">16:53</A>&nbsp;Yo pues har&#233; tornar sus cautivos, los cautivos de Sodoma y de sus hijas, y los cautivos de Samaria y de sus hijas, y los cautivos de tus cautiverios entre ellas,</p> 
<p><A NAME="an_16:54">16:54</A>&nbsp;Para que t&#250; lleves tu confusi&#243;n, y te averg&#252;ences de todo lo que has hecho, si&#233;ndoles t&#250; motivo de consuelo.</p> 
<p><A NAME="an_16:55">16:55</A>&nbsp;Y tus hermanas, Sodoma con sus hijas y Samaria con sus hijas, volver&#225;n &#225; su primer estado; t&#250; tambi&#233;n y tus hijas volver&#233;is &#225; vuestro primer estado.</p> 
<p><A NAME="an_16:56">16:56</A>&nbsp;Sodoma, tu hermana, no fu&#233; nombrada en tu boca en el tiempo de tus soberbias,</p> 
<p><A NAME="an_16:57">16:57</A>&nbsp;Antes que tu maldad se descubriese, como en el tiempo de la verg&#252;enza de las hijas de Siria y de todas las hijas de los Filisteos alrededor, que te menosprecian en contorno.</p> 
<p><A NAME="an_16:58">16:58</A>&nbsp;T&#250; has llevado tu enormidad y tus abominaciones, dice Jehov&#225;.</p> 
<p><A NAME="an_16:59">16:59</A>&nbsp;Empero as&#237; ha dicho el Se&#241;or Jehov&#225;: &#191;Har&#233; yo contigo como t&#250; hiciste, que menospreciaste el juramento para invalidar el pacto?</p> 
<p><A NAME="an_16:60">16:60</A>&nbsp;Antes yo tendr&#233; memoria de mi pacto que concert&#233; contigo en los d&#237;as de tu mocedad, y te confirmar&#233; un pacto sempiterno.</p> 
<p><A NAME="an_16:61">16:61</A>&nbsp;Y acordarte has de tus caminos y te avergonzar&#225;s, cuando recibir&#225;s &#225; tus hermanas, las mayores que t&#250; con las menores que t&#250;, las cuales yo te dar&#233; por hijas, mas no por tu pacto.</p> 
<p><A NAME="an_16:62">16:62</A>&nbsp;Y confirmar&#233; mi pacto contigo, y sabr&#225;s que yo soy Jehov&#225;;</p> 
<p><A NAME="an_16:63">16:63</A>&nbsp;Para que te acuerdes, y te averg&#252;ences, y nunca m&#225;s abras la boca &#225; causa de tu verg&#252;enza, cuando me aplacare para contigo de todo lo que hiciste, dice el Se&#241;or Jehov&#225;.</p> 
<p><A NAME="an_17:1">17:1</A>&nbsp;Y FU&#201; &#225; m&#237; palabra de Jehov&#225;, diciendo:</p> 
<p><A NAME="an_17:2">17:2</A>&nbsp;Hijo del hombre, prop&#243;n una figura, y comp&#243;n una par&#225;bola &#225; la casa de Israel.</p> 
<p><A NAME="an_17:3">17:3</A>&nbsp;Y dir&#225;s: As&#237; ha dicho el Se&#241;or Jehov&#225;: Una grande &#225;guila, de grandes alas y de largos miembros, llena de plumas de diversos colores, vino al L&#237;bano, y tom&#243; el cogollo del cedro:</p> 
<p><A NAME="an_17:4">17:4</A>&nbsp;Arranc&#243; el principal de sus renuevos, y llev&#243;lo &#225; la tierra de mercaderes, y p&#250;solo en la ciudad de los negociantes.</p> 
<p><A NAME="an_17:5">17:5</A>&nbsp;Tom&#243; tambi&#233;n de la simiente de la tierra, y p&#250;sola en un campo bueno para sembrar, plant&#243;la junto &#225; grandes aguas, p&#250;sola como un sauce.</p> 
<p><A NAME="an_17:6">17:6</A>&nbsp;Y brot&#243;, &#233; h&#237;zose una vid de mucha rama, baja de estatura, que sus ramas la miraban, y sus ra&#237;ces estaban debajo de ella: as&#237; que se hizo una vid, y arroj&#243; sarmientos, y ech&#243; mugrones.</p> 
<p><A NAME="an_17:7">17:7</A>&nbsp;Y fu&#233; otra grande &#225;guila, de grandes alas y de muchas plumas; y he aqu&#237; que esta vid junt&#243; cerca de ella sus ra&#237;ces, y extendi&#243; hacia ella sus ramos, para ser regada por ella por los surcos de su plant&#237;o.</p> 
<p><A NAME="an_17:8">17:8</A>&nbsp;En un buen campo, junto &#225; muchas aguas fu&#233; plantada, para que hiciese ramos y llevase fruto, y para que fuese vid robusta.</p> 
<p><A NAME="an_17:9">17:9</A>&nbsp;Di: As&#237; ha dicho el Se&#241;or Jehov&#225;: &#191;Ser&#225; prosperada? &#191;No arrancar&#225; sus ra&#237;ces, y destruir&#225; su fruto, y secar&#225;se? Todas las hojas de su lozan&#237;a secar&#225;, y no con gran brazo, ni con mucha gente, arranc&#225;ndola de sus ra&#237;ces.</p> 
<p><A NAME="an_17:10">17:10</A>&nbsp;Y he aqu&#237; que plantada est&#225; ella, &#191;ser&#225; prosperada? &#191;No se secar&#225; del todo cuando el viento solano la tocare? En los surcos de su verdor se secar&#225;.</p> 
<p><A NAME="an_17:11">17:11</A>&nbsp;Y fu&#233; &#225; m&#237; palabra de Jehov&#225;, diciendo:</p> 
<p><A NAME="an_17:12">17:12</A>&nbsp;Di ahora &#225; la casa rebelde: &#191;No hab&#233;is entendido qu&#233; significan estas cosas? Diles: He aqu&#237; que el rey de Babilonia vino &#225; Jerusalem, y tom&#243; tu rey y sus pr&#237;ncipes, y llev&#243;los consigo &#225; Babilonia.</p> 
<p><A NAME="an_17:13">17:13</A>&nbsp;Tom&#243; tambi&#233;n de la simiente del reino, &#233; hizo con &#233;l alianza, y tr&#225;jole &#225; juramento; y tom&#243; los fuertes de la tierra,</p> 
<p><A NAME="an_17:14">17:14</A>&nbsp;Para que el reino fuese abatido y no se levantase, sino que guardase su alianza y estuviese en ella.</p> 
<p><A NAME="an_17:15">17:15</A>&nbsp;Rebel&#243;se empero contra &#233;l enviando sus embajadores &#225; Egipto, para que le diese caballos y mucha gente. &#191;Ser&#225; prosperado, escapar&#225;, el que estas cosas hizo? &#191;y el que rompi&#243; la alianza, podr&#225; huir?</p> 
<p><A NAME="an_17:16">17:16</A>&nbsp;Vivo yo, dice el Se&#241;or Jehov&#225;, que morir&#225; en medio de Babilonia, en el lugar del rey que le hizo reinar, cuyo juramento menospreci&#243;, y cuya alianza con &#233;l hecha rompi&#243;.</p> 
<p><A NAME="an_17:17">17:17</A>&nbsp;Y no con grande ej&#233;rcito, ni con mucha compa&#241;&#237;a har&#225; con &#233;l Fara&#243;n en la batalla, cuando funden baluarte y edifiquen bastiones para cortar muchas vidas.</p> 
<p><A NAME="an_17:18">17:18</A>&nbsp;Pues menospreci&#243; el juramento, para invalidar el concierto cuando he aqu&#237; que hab&#237;a dado su mano, &#233; hizo todas estas cosas, no escapar&#225;.</p> 
<p><A NAME="an_17:19">17:19</A>&nbsp;Por tanto, as&#237; ha dicho el Se&#241;or Jehov&#225;: Vivo yo, que el juramento m&#237;o que menospreci&#243;, y mi concierto que ha invalidado, tornar&#233; sobre su cabeza.</p> 
<p><A NAME="an_17:20">17:20</A>&nbsp;Y extender&#233; sobre &#233;l mi red, y ser&#225; preso en mi malla; y hacerlo he venir &#225; Babilonia, y all&#237; estar&#233; &#225; juicio con &#233;l, por su prevaricaci&#243;n con que contra m&#237; se ha rebelado.</p> 
<p><A NAME="an_17:21">17:21</A>&nbsp;Y todos sus fugitivos con todos sus escuadrones caer&#225;n &#225; cuchillo, y los que quedaren ser&#225;n esparcidos &#225; todo viento; y sabr&#233;is que yo Jehov&#225; he hablado.</p> 
<p><A NAME="an_17:22">17:22</A>&nbsp;As&#237; ha dicho el Se&#241;or Jehov&#225;: Y tomar&#233; yo del cogollo de aquel alto cedro, y pondr&#233;lo; del principal de sus renuevos cortar&#233; un tallo, y plantarlo he yo sobre el monte alto y sublime;</p> 
<p><A NAME="an_17:23">17:23</A>&nbsp;En el monte alto de Israel lo plantar&#233;, y alzar&#225; ramos, y llevar&#225; fruto, y har&#225;se magn&#237;fico cedro; y habitar&#225;n debajo de &#233;l todas las aves, toda cosa que vuela habitar&#225; &#225; la sombra de sus ramos.</p> 
<p><A NAME="an_17:24">17:24</A>&nbsp;Y sabr&#225;n todos los &#225;rboles del campo que yo Jehov&#225; abat&#237; el &#225;rbol sublime, levant&#233; el &#225;rbol bajo, hice secar el &#225;rbol verde, &#233; hice reverdecer el &#225;rbol seco. Yo Jehov&#225; habl&#233; &#233; hice.</p> 
<p><A NAME="an_18:1">18:1</A>&nbsp;Y FU&#201; &#225; m&#237; palabra de Jehov&#225;, diciendo:</p> 
<p><A NAME="an_18:2">18:2</A>&nbsp;&#191;Qu&#233; pens&#225;is vosotros, vosotros que us&#225;is este refr&#225;n sobre la tierra de Israel, diciendo: Los padres comieron el agraz, y los dientes de los hijos tienen la dentera?</p> 
<p><A NAME="an_18:3">18:3</A>&nbsp;Vivo yo, dice el Se&#241;or Jehov&#225;, que nunca m&#225;s tendr&#233;is por qu&#233; usar este refr&#225;n en Israel.</p> 
<p><A NAME="an_18:4">18:4</A>&nbsp;He aqu&#237; que todas las almas son m&#237;as; como el alma del padre, as&#237; el alma del hijo es m&#237;a; el alma que pecare, esa morir&#225;.</p> 
<p><A NAME="an_18:5">18:5</A>&nbsp;Y el hombre que fuere justo, &#233; hiciere juicio y justicia;</p> 
<p><A NAME="an_18:6">18:6</A>&nbsp;Que no comiere sobre los montes, ni alzare sus ojos &#225; los &#237;dolos de la casa de Israel, ni violare la mujer de su pr&#243;jimo, ni llegare &#225; la mujer menstruosa,</p> 
<p><A NAME="an_18:7">18:7</A>&nbsp;Ni oprimiere &#225; ninguno; al deudor tornare su prenda, no cometiere robo, diere de su pan al hambriento, y cubriere al desnudo con vestido,</p> 
<p><A NAME="an_18:8">18:8</A>&nbsp;No diere &#225; logro, ni recibiere aumento; de la maldad retrajere su mano, &#233; hiciere juicio de verdad entre hombre y hombre,</p> 
<p><A NAME="an_18:9">18:9</A>&nbsp;En mis ordenanzas caminare, y guardare mis derechos para hacer verdad, &#233;ste es justo: &#233;ste vivir&#225;, dice el Se&#241;or Jehov&#225;.</p> 
<p><A NAME="an_18:10">18:10</A>&nbsp;Mas si engendrare hijo ladr&#243;n, derramador de sangre, &#243; que haga alguna cosa de &#233;stas,</p> 
<p><A NAME="an_18:11">18:11</A>&nbsp;Y que no haga las otras; antes comiere sobre los montes, &#243; violare la mujer de su pr&#243;jimo,</p> 
<p><A NAME="an_18:12">18:12</A>&nbsp;Al pobre y menesteroso oprimiere, cometiere robos, no tornare la prenda, &#243; alzare sus ojos &#225; los &#237;dolos, &#233; hiciere abominaci&#243;n,</p> 
<p><A NAME="an_18:13">18:13</A>&nbsp;Diere &#225; usura, y recibiere aumento: &#191;vivir&#225; &#233;ste? No vivir&#225;. Todas estas abominaciones hizo; de cierto morir&#225;; su sangre ser&#225; sobre &#233;l.</p> 
<p><A NAME="an_18:14">18:14</A>&nbsp;Pero si &#233;ste engrendrare hijo, el cual viere todos los pecados que su padre hizo, y vi&#233;ndolos no hiciere seg&#250;n ellos:</p> 
<p><A NAME="an_18:15">18:15</A>&nbsp;No comiere sobre los montes, ni alzare sus ojos &#225; los &#237;dolos de la casa de Israel; la mujer de su pr&#243;jimo no violare,</p> 
<p><A NAME="an_18:16">18:16</A>&nbsp;Ni oprimiere &#225; nadie; la prenda no empe&#241;are, ni cometiere robos; al hambriento diere de su pan, y cubriere de vestido al desnudo;</p> 
<p><A NAME="an_18:17">18:17</A>&nbsp;Apartare su mano del pobre, usura ni aumento no recibiere; hiciere mis derechos, y anduviere en mis ordenanzas, &#233;ste no morir&#225; por la maldad de su padre; de cierto vivir&#225;.</p> 
<p><A NAME="an_18:18">18:18</A>&nbsp;Su padre, por cuanto hizo agravio, despoj&#243; violentamente al hermano, &#233; hizo en medio de su pueblo lo que no es bueno, he aqu&#237; que &#233;l morir&#225; por su maldad.</p> 
<p><A NAME="an_18:19">18:19</A>&nbsp;Y si dijereis: &#191;Por qu&#233; el hijo no llevar&#225; por el pecado de su padre? Porque el hijo hizo juicio y justicia, guard&#243; todas mis ordenanzas, y las hizo, de cierto vivir&#225;.</p> 
<p><A NAME="an_18:20">18:20</A>&nbsp;El alma que pecare, esa morir&#225;: el hijo no llevar&#225; por el pecado del padre, ni el padre llevar&#225; por el pecado del hijo: la justicia del justo ser&#225; sobre &#233;l, y la impiedad el imp&#237;o ser&#225; sobre &#233;l.</p> 
<p><A NAME="an_18:21">18:21</A>&nbsp;Mas el imp&#237;o, si se apartare de todos sus pecados que hizo, y guardare todas mis ordenanzas, &#233; hiciere juicio y justicia, de cierto vivir&#225;; no morir&#225;.</p> 
<p><A NAME="an_18:22">18:22</A>&nbsp;Todas sus rebeliones que cometi&#243;, no le ser&#225;n recordadas: en su justicia que hizo vivir&#225;.</p> 
<p><A NAME="an_18:23">18:23</A>&nbsp;&#191;Quiero yo la muerte del imp&#237;o? dice el Se&#241;or Jehov&#225;. &#191;No vivir&#225;, si se apartare de sus caminos?</p> 
<p><A NAME="an_18:24">18:24</A>&nbsp;Mas si el justo se apartare de su justicia, y cometiere maldad, &#233; hiciere conforme &#225; todas las abominaciones que el imp&#237;o hizo; &#191;vivir&#225; &#233;l? Todas las justicias que hizo no vendr&#225;n en memoria; por su rebeli&#243;n con que prevaric&#243;, y por su pecado que cometi&#243;,</p> 
<p><A NAME="an_18:25">18:25</A>&nbsp;Y si dijereis: No es derecho el camino del Se&#241;or: oid ahora, casa de Israel: &#191;No es derecho mi camino? &#191;no son vuestros caminos torcidos?</p> 
<p><A NAME="an_18:26">18:26</A>&nbsp;Apart&#225;ndose el justo de su justicia, y haciendo iniquidad, &#233;l morir&#225; por ello: por su iniquidad que hizo, morir&#225;.</p> 
<p><A NAME="an_18:27">18:27</A>&nbsp;Y apart&#225;ndose el imp&#237;o de su impiedad que hizo, y haciendo juicio y justicia, har&#225; vivir su alma.</p> 
<p><A NAME="an_18:28">18:28</A>&nbsp;Porque mir&#243;, y apart&#243;se de todas sus prevaricaciones que hizo, de cierto vivir&#225;, no morir&#225;.</p> 
<p><A NAME="an_18:29">18:29</A>&nbsp;Si aun dijere la casa de Israel: No es derecho el camino del Se&#241;or: &#191;No son derechos mis caminos, casa de Israel? Cierto, vuestros caminos no son derechos.</p> 
<p><A NAME="an_18:30">18:30</A>&nbsp;Por tanto, yo os juzgar&#233; &#225; cada uno seg&#250;n sus caminos, oh casa de Israel, dice el Se&#241;or Jehov&#225;. Convert&#237;os, y volveos de todas vuestras iniquidades; y no os ser&#225; la iniquidad causa de ruina.</p> 
<p><A NAME="an_18:31">18:31</A>&nbsp;Echad de vosotros todas vuestras iniquidades con que hab&#233;is prevaricado, y haceos coraz&#243;n nuevo y esp&#237;ritu nuevo. &#191;Y por qu&#233; morir&#233;is, casa de Israel?</p> 
<p><A NAME="an_18:32">18:32</A>&nbsp;Que no quiero la muerte del que muere, dice el Se&#241;or Jehov&#225;, convert&#237;os pues, y vivir&#233;is.</p> 
<p><A NAME="an_19:1">19:1</A>&nbsp;Y TU levanta endecha sobre los pr&#237;ncipes de Israel.</p> 
<p><A NAME="an_19:2">19:2</A>&nbsp;Y dir&#225;s: &#173;C&#243;mo se ech&#243; entre los leones tu madre la leona! entre los leoncillos cri&#243; sus cachorros.</p> 
<p><A NAME="an_19:3">19:3</A>&nbsp;E hizo subir uno de sus cachorros: vino &#225; ser leoncillo, y aprendi&#243; &#225; prender presa, y &#225; devorar hombres.</p> 
<p><A NAME="an_19:4">19:4</A>&nbsp;Y las gentes oyeron de &#233;l: fu&#233; tomado con el lazo de ellas, y llev&#225;ronlo con grillos &#225; la tierra de Egipto.</p> 
<p><A NAME="an_19:5">19:5</A>&nbsp;Y viendo ella que hab&#237;a esperado mucho tiempo, y que se perd&#237;a su esperanza, tom&#243; otro de sus cachorros, y p&#250;solo por leoncillo.</p> 
<p><A NAME="an_19:6">19:6</A>&nbsp;Y &#233;l andaba entre los leones; h&#237;zose leoncillo, aprendi&#243; &#225; hacer presa, devor&#243; hombres.</p> 
<p><A NAME="an_19:7">19:7</A>&nbsp;Y conoci&#243; sus viudas, y asol&#243; sus ciudades; y la tierra fu&#233; asolada, y su abundancia, &#225; la voz de su bramido.</p> 
<p><A NAME="an_19:8">19:8</A>&nbsp;Y dieron sobre &#233;l las gentes de las provincias de su alrededor, y extendieron sobre &#233;l su red; fu&#233; preso en su hoyo.</p> 
<p><A NAME="an_19:9">19:9</A>&nbsp;Y pusi&#233;ronlo en c&#225;rcel con cadenas, y llev&#225;ronlo al rey de Babilonia; meti&#233;ronlo en fortalezas, para que su voz no se oyese m&#225;s sobre los montes de Israel.</p> 
<p><A NAME="an_19:10">19:10</A>&nbsp;Tu madre fu&#233; como una vid en tu sangre, plantada junto &#225; las aguas, haciendo fruto y echando v&#225;stagos &#225; causa de las muchas aguas.</p> 
<p><A NAME="an_19:11">19:11</A>&nbsp;Y ella tuvo varas fuertes para cetros de se&#241;ores; y levant&#243;se su estatura por encima entre las ramas, y fu&#233; vista en su altura, y con la multitud de sus sarmientos.</p> 
<p><A NAME="an_19:12">19:12</A>&nbsp;Empero fu&#233; arrancada con ira, derribada en tierra, y viento solano sec&#243; su fruto; fueron quebradas y sec&#225;ronse sus varas fuertes; consumi&#243;las el fuego.</p> 
<p><A NAME="an_19:13">19:13</A>&nbsp;Y ahora est&#225; plantada en el desierto, en tierra de sequedad y de aridez.</p> 
<p><A NAME="an_19:14">19:14</A>&nbsp;Y ha salido fuego de la vara de sus ramos, ha consumido su fruto, y no ha quedado en ella vara fuerte, cetro para ense&#241;orear. Endecha es esta, y de endecha servir&#225;.</p> 
<p><A NAME="an_20:1">20:1</A>&nbsp;Y ACONTECIO en el a&#241;o s&#233;ptimo, en el mes quinto, &#225; los diez del mes, que vinieron algunos de los ancianos de Israel &#225; consultar &#225; Jehov&#225;, y sent&#225;ronse delante de m&#237;.</p> 
<p><A NAME="an_20:2">20:2</A>&nbsp;Y fu&#233; &#225; m&#237; palabra de Jehov&#225;, diciendo:</p> 
<p><A NAME="an_20:3">20:3</A>&nbsp;Hijo del hombre, habla &#225; los ancianos de Israel, y diles: As&#237; ha dicho el Se&#241;or Jehov&#225;: &#191;A consultarme ven&#237;s vosotros? Vivo yo, que yo no os responder&#233;, dice el Se&#241;or Jehov&#225;.</p> 
<p><A NAME="an_20:4">20:4</A>&nbsp;&#191;Quieres t&#250; juzgarlos? &#191;los quieres juzgar t&#250;, hijo del hombre? Notif&#237;cales las abominaciones de sus padres;</p> 
<p><A NAME="an_20:5">20:5</A>&nbsp;Y diles: As&#237; ha dicho el Se&#241;or Jehov&#225;: El d&#237;a que escog&#237; &#225; Israel, y que alc&#233; mi mano por la simiente de la casa de Jacob, y que fu&#237; conocido de ellos en la tierra de Egipto, cuando alc&#233; mi mano &#225; ellos, diciendo: Yo soy Jehov&#225; vuestro Dios;</p> 
<p><A NAME="an_20:6">20:6</A>&nbsp;Aquel d&#237;a que les alc&#233; mi mano, que los sacar&#237;a de la tierra de Egipto &#225; la tierra que les hab&#237;a prove&#237;do, que fluye leche y miel, la cual es la m&#225;s hermosa de todas las tierras;</p> 
<p><A NAME="an_20:7">20:7</A>&nbsp;Entonces les dije: Cada uno eche de s&#237; cada uno de las abominaciones de sus ojos, y no os contamin&#233;is en los &#237;dolos de Egipto. Yo soy Jehov&#225; vuestro Dios.</p> 
<p><A NAME="an_20:8">20:8</A>&nbsp;Mas ellos se rebelaron contra m&#237;, y no quisieron obedecerme: no ech&#243; de s&#237; cada uno las abominaciones de sus ojos, ni dejaron los &#237;dolos de Egipto; y dije que derramar&#237;a mi ira sobre ellos, para cumplir mi enojo en ellos en medio de la tierra de Egipto.</p> 
<p><A NAME="an_20:9">20:9</A>&nbsp;Con todo, &#225; causa de mi nombre, porque no se infamase en los ojos de las gentes en medio de las cuales estaban, en cuyos ojos fu&#237; conocido de ellos, hice para sacarlos de tierra de Egipto.</p> 
<p><A NAME="an_20:10">20:10</A>&nbsp;Saqu&#233;los pues de la tierra de Egipto, y tr&#225;jelos al desierto;</p> 
<p><A NAME="an_20:11">20:11</A>&nbsp;Y d&#237;les mis ordenanzas, y declar&#233;les mis derechos, los cuales el hombre que los hiciere, vivir&#225; en ellos.</p> 
<p><A NAME="an_20:12">20:12</A>&nbsp;Y d&#237;les tambi&#233;n mis s&#225;bados que fuesen por se&#241;al entre m&#237; y ellos, para que supiesen que yo soy Jehov&#225; que los santifico.</p> 
<p><A NAME="an_20:13">20:13</A>&nbsp;Mas rebel&#225;ronse contra m&#237; la casa de Israel en el desierto; no anduvieron en mis ordenanzas, y desecharon mis derechos, los cuales el hombre que los hiciere, vivir&#225; en ellos; y mis s&#225;bados profanaron en gran manera; dije, por tanto, que hab&#237;a de derramar </p> 
<p><A NAME="an_20:14">20:14</A>&nbsp;Pero en atenci&#243;n &#225; mi nombre hice porque no se infamase &#225; la vista de la gentes, delante de cuyos ojos los saqu&#233;.</p> 
<p><A NAME="an_20:15">20:15</A>&nbsp;Y tambi&#233;n yo les alc&#233; mi mano en el desierto, que no los meter&#237;a en la tierra que les d&#237;, que fluye leche y miel, la cual es la m&#225;s hermosa de todas las tierras;</p> 
<p><A NAME="an_20:16">20:16</A>&nbsp;Porque desecharon mis derechos, y no anduvieron en mis ordenanzas, y mis s&#225;bados profanaron: porque tras sus &#237;dolos iba su coraz&#243;n.</p> 
<p><A NAME="an_20:17">20:17</A>&nbsp;Con todo los perdon&#243; mi ojo, no mat&#225;ndolos, ni los consum&#237; en el desierto;</p> 
<p><A NAME="an_20:18">20:18</A>&nbsp;Antes dije en el desierto &#225; sus hijos: No and&#233;is en las ordenanzas de vuestros padres, ni guard&#233;is sus leyes, ni os contamin&#233;is en sus &#237;dolos.</p> 
<p><A NAME="an_20:19">20:19</A>&nbsp;Yo soy Jehov&#225; vuestro Dios; andad en mis ordenanzas, y guardad mis derechos, y ponedlos por obra:</p> 
<p><A NAME="an_20:20">20:20</A>&nbsp;Y santificad mis s&#225;bados, y sean por se&#241;al entre m&#237; y vosotros, para que sep&#225;is que yo soy Jehov&#225; vuestro Dios.</p> 
<p><A NAME="an_20:21">20:21</A>&nbsp;Y los hijos se rebelaron contra m&#237;: no anduvieron en mis ordenanzas, ni guardaron mis derechos para ponerlos por obra, los cuales el hombre que los cumpliere, vivir&#225; en ellos; profanaron mis s&#225;bados. Dije entonces que derramar&#237;a mi ira sobre ellos, para c</p> 
<p><A NAME="an_20:22">20:22</A>&nbsp;Mas retraje mi mano, y en atenci&#243;n &#225; mi nombre hice porque no se infamase &#225; vista de las gentes, delante de cuyos ojos los saqu&#233;.</p> 
<p><A NAME="an_20:23">20:23</A>&nbsp;Y tambi&#233;n les alc&#233; yo mi mano en el desierto, que los esparcir&#237;a entre las gentes, y que los aventar&#237;a por las tierras;</p> 
<p><A NAME="an_20:24">20:24</A>&nbsp;Porque no pusieron por obra mis derechos, y desecharon mis ordenanzas, y profanaron mis s&#225;bados, y tras los &#237;dolos de sus padres se les fueron sus ojos.</p> 
<p><A NAME="an_20:25">20:25</A>&nbsp;Por eso yo tambi&#233;n les d&#237; ordenanzas no buenas, y derechos por los cuales no viviesen;</p> 
<p><A NAME="an_20:26">20:26</A>&nbsp;Y contamin&#233;los en sus ofrendas cuando hac&#237;an pasar por el fuego todo primog&#233;nito, para que los desolase, &#225; fin de que supiesen que yo soy Jehov&#225;.</p> 
<p><A NAME="an_20:27">20:27</A>&nbsp;Por tanto, hijo del hombre, habla &#225; la casa de Israel, y diles: As&#237; ha dicho el Se&#241;or Jehov&#225;: Aun en esto me afrentaron vuestros padres cuando cometieron contra m&#237; rebeli&#243;n.</p> 
<p><A NAME="an_20:28">20:28</A>&nbsp;Porque yo los met&#237; en la tierra sobre la cual hab&#237;a alzado mi mano que les hab&#237;a de dar, y miraron &#225; todo collado alto, y &#225; todo &#225;rbol espeso, y all&#237; sacrificaron sus v&#237;ctimas, y all&#237; presentaron la irritaci&#243;n de sus ofrendas, all&#237; pusieron tambi&#233;n &#233;l olo</p> 
<p><A NAME="an_20:29">20:29</A>&nbsp;Y yo les dije: &#191;Qu&#233; es ese alto adonde vosotros vais? Y fu&#233; llamado su nombre Bamah hasta el d&#237;a de hoy.</p> 
<p><A NAME="an_20:30">20:30</A>&nbsp;Di, pues, &#225; la casa de Israel: As&#237; ha dicho el Se&#241;or Jehov&#225;: &#191;No os contamin&#225;is vosotros &#225; la manera de vuestros padres, y fornic&#225;is tras sus abominaciones?</p> 
<p><A NAME="an_20:31">20:31</A>&nbsp;Porque ofreciendo vuestras ofrendas, haciendo pasar vuestros hijos por el fuego, os hab&#233;is contaminado con todos vuestros &#237;dolos hasta hoy: &#191;y he de responderos yo, casa de Israel? Vivo yo, dice el Se&#241;or Jehov&#225;, que no os responder&#233;.</p> 
<p><A NAME="an_20:32">20:32</A>&nbsp;Y no ha de ser lo que hab&#233;is pensado. Porque vosotros dec&#237;s: Seamos como las gentes, como las familias de las naciones, sirviendo &#225; la madera y &#225; la piedra.</p> 
<p><A NAME="an_20:33">20:33</A>&nbsp;Vivo yo, dice el Se&#241;or Jehov&#225;, que con mano fuerte, y brazo extendido, y enojo derramado, tengo de reinar sobre vosotros:</p> 
<p><A NAME="an_20:34">20:34</A>&nbsp;Y os sacar&#233; de entre los pueblos, y os juntar&#233; de las tierras en que est&#225;is esparcidos, con mano fuerte, y brazo extendido, y enojo derramado:</p> 
<p><A NAME="an_20:35">20:35</A>&nbsp;Y os he de traer al desierto de pueblos, y all&#237; litigar&#233; con vosotros cara &#225; cara.</p> 
<p><A NAME="an_20:36">20:36</A>&nbsp;Como litigu&#233; con vuestros padres en el desierto de la tierra de Egipto, as&#237; litigar&#233; con vosotros, dice el Se&#241;or Jehov&#225;.</p> 
<p><A NAME="an_20:37">20:37</A>&nbsp;Y os har&#233; pasar bajo de vara y os traer&#233; en v&#237;nculo de concierto;</p> 
<p><A NAME="an_20:38">20:38</A>&nbsp;Y apartar&#233; de entre vosotros los rebeldes, y los que se rebelaron contra m&#237;: de la tierra de sus destierros los sacar&#233;, y &#225; la tierra de Israel no vendr&#225;n; y sabr&#233;is que yo soy Jehov&#225;.</p> 
<p><A NAME="an_20:39">20:39</A>&nbsp;Y vosotros, oh casa de Israel, as&#237; ha dicho el Se&#241;or Jehov&#225;: Andad cada uno tras sus &#237;dolos, y servidles, pues que &#225; m&#237; no me obedec&#233;is; y no profan&#233;is m&#225;s mi santo nombre con vuestras ofrendas, y con vuestros &#237;dolos.</p> 
<p><A NAME="an_20:40">20:40</A>&nbsp;Empero en mi santo monte, en el alto monte de Israel, dice el Se&#241;or Jehov&#225;, all&#237; me servir&#225; toda la casa de Israel, toda ella en la tierra: all&#237; los querr&#233;, y all&#237; demandar&#233; vuestras ofrendas, y las primicias de vuestros dones, con todas vuestras cosas co</p> 
<p><A NAME="an_20:41">20:41</A>&nbsp;En olor de suavidad os aceptar&#233;, cuando os hubiere sacado de entre los pueblos, y os hubiere juntado de las tierras en que est&#225;is esparcidos; y ser&#233; santificado en vosotros &#225; los ojos de las gentes.</p> 
<p><A NAME="an_20:42">20:42</A>&nbsp;Y sabr&#233;is que yo soy Jehov&#225;, cuando os hubiere metido en la tierra de Israel, en la tierra por la cual alc&#233; mi mano que la dar&#237;a &#225; vuestros padres.</p> 
<p><A NAME="an_20:43">20:43</A>&nbsp;Y all&#237; os acordar&#233;is de vuestros caminos, y de todos vuestros hechos en que os contaminasteis; y ser&#233;is confusos en vuestra misma presencia por todos vuestros pecados que cometisteis.</p> 
<p><A NAME="an_20:44">20:44</A>&nbsp;Y sabr&#233;is que yo soy Jehov&#225; cuando hiciere con vosotros por amor de mi nombre, no seg&#250;n vuestros caminos malos, ni seg&#250;n vuestras perversas obras, oh casa de Israel, dice el Se&#241;or Jehov&#225;.</p> 
<p><A NAME="an_20:45">20:45</A>&nbsp;Y fu&#233; &#225; m&#237; palabra de Jehov&#225;, diciendo:</p> 
<p><A NAME="an_20:46">20:46</A>&nbsp;Hijo del hombre, pon tu rostro hacia el mediod&#237;a, y derrama tu palabra hacia la parte austral, y profetiza contra el bosque del campo del mediod&#237;a.</p> 
<p><A NAME="an_20:47">20:47</A>&nbsp;Y dir&#225;s al bosque del mediod&#237;a: Oye palabra de Jehov&#225;: As&#237; ha dicho el Se&#241;or Jehov&#225;: He aqu&#237; que yo enciendo en ti fuego, el cual consumir&#225; en ti todo &#225;rbol verde, y todo &#225;rbol seco: no se apagar&#225; la llama del fuego; y ser&#225;n quemados en ella todos rostros</p> 
<p><A NAME="an_20:48">20:48</A>&nbsp;Y ver&#225; toda carne que yo Jehov&#225; lo encend&#237;; no se apagar&#225;.</p> 
<p><A NAME="an_20:49">20:49</A>&nbsp;Y dije: &#173;Ah, Se&#241;or Jehov&#225;! ellos dicen de m&#237;: &#191;No profiere &#233;ste par&#225;bolas?</p> 
<p><A NAME="an_21:1">21:1</A>&nbsp;Y FU&#201; &#225; m&#237; palabra de Jehov&#225;, diciendo:</p> 
<p><A NAME="an_21:2">21:2</A>&nbsp;Hijo del hombre, pon tu rostro contra Jerusalem, y derrama palabra sobre los santuarios, y profetiza sobre la tierra de Israel;</p> 
<p><A NAME="an_21:3">21:3</A>&nbsp;Y dir&#225;s &#225; la tierra de Israel: As&#237; ha dicho Jehov&#225;: He aqu&#237;, que yo contra ti, y sacar&#233; mi espada de su vaina, y talar&#233; de ti al justo y al imp&#237;o.</p> 
<p><A NAME="an_21:4">21:4</A>&nbsp;Y por cuanto he de talar de ti al justo y al imp&#237;o, por tanto, mi espada saldr&#225; de su vaina contra toda carne, desde el mediod&#237;a hasta el aquil&#243;n:</p> 
<p><A NAME="an_21:5">21:5</A>&nbsp;Y sabr&#225; toda carne que yo Jehov&#225; saqu&#233; mi espada de su vaina; no volver&#225; m&#225;s.</p> 
<p><A NAME="an_21:6">21:6</A>&nbsp;Y t&#250;, hijo del hombre, gime con quebrantamiento de lomos, y con amargura; gime delante de los ojos de ellos.</p> 
<p><A NAME="an_21:7">21:7</A>&nbsp;Y ser&#225;, que cuando te dijeren: &#191;Por qu&#233; gimes t&#250;? dir&#225;s: Por la fama que viene; y todo coraz&#243;n se desleir&#225;, y todas manos se debilitar&#225;n, y angustiar&#225;se todo esp&#237;ritu, y todas rodillas se ir&#225;n en aguas: he aqu&#237; que viene, y hacerse ha, dice el Se&#241;or Jehov</p> 
<p><A NAME="an_21:8">21:8</A>&nbsp;Y fu&#233; &#225; m&#237; palabra de Jehov&#225;, diciendo:</p> 
<p><A NAME="an_21:9">21:9</A>&nbsp;Hijo del hombre, profetiza, y di: As&#237; ha dicho el Se&#241;or Jehov&#225;: Di: La espada, la espada est&#225; afilada, y aun acicalada;</p> 
<p><A NAME="an_21:10">21:10</A>&nbsp;Para degollar v&#237;ctimas est&#225; afilada, acicalada est&#225; para que relumbre. &#191;Hemos de alegrarnos? A la vara de mi hijo viene menospreciando todo &#225;rbol.</p> 
<p><A NAME="an_21:11">21:11</A>&nbsp;Y di&#243;la &#225; acicalar para tenerla &#225; mano: la espada est&#225; afilada, y acicalada est&#225; ella, para entregralo en mano del matador.</p> 
<p><A NAME="an_21:12">21:12</A>&nbsp;Clama y a&#250;lla, oh hijo del hombre; porque &#233;sta ser&#225; sobre mi pueblo, ser&#225; ella sobre todos los pr&#237;ncipes de Israel. Temores de espada ser&#225;n &#225; mi pueblo: por tanto, hiere el muslo;</p> 
<p><A NAME="an_21:13">21:13</A>&nbsp;Porque est&#225; probado. &#191;Y qu&#233;, si la espada desprecia aun el cetro? El no ser&#225; m&#225;s, dice el Se&#241;or Jehov&#225;.</p> 
<p><A NAME="an_21:14">21:14</A>&nbsp;T&#250; pues, hijo del hombre, profetiza y bate una mano con otra, y d&#243;blese la espada la tercera vez, la espada de muertos: &#233;sta es espada de gran matanza que los penetrar&#225;,</p> 
<p><A NAME="an_21:15">21:15</A>&nbsp;Para que el coraz&#243;n desmaye, y los estragos se multipliquen: en todas las puertas de ellos he puesto espanto de espada. &#173;Ah! dispuesta est&#225; para que relumbre, y aderezada para degollar.</p> 
<p><A NAME="an_21:16">21:16</A>&nbsp;Ponte &#225; una parte, ponte &#225; la diestra, &#243; ponte &#225; la siniestra, hacia donde tu rostro se determinare.</p> 
<p><A NAME="an_21:17">21:17</A>&nbsp;Y yo tambi&#233;n batir&#233; mi mano con mi mano, y har&#233; reposar mi ira. Yo Jehov&#225; he hablado.</p> 
<p><A NAME="an_21:18">21:18</A>&nbsp;Y fu&#233; &#225; m&#237; palabra de Jehova, diciendo:</p> 
<p><A NAME="an_21:19">21:19</A>&nbsp;Y t&#250;, hijo del hombre, se&#241;&#225;late dos caminos por donde venga la espada del rey de Babilonia: de una misma tierra salgan ambos: y echa mano &#225; la suerte: en el principio del camino de la ciudad lo har&#225;s.</p> 
<p><A NAME="an_21:20">21:20</A>&nbsp;El camino se&#241;alar&#225;s por donde venga la espada &#225; Rabba de los hijos de Amm&#243;n, y &#225; Jud&#225; contra Jerusalem la fuerte.</p> 
<p><A NAME="an_21:21">21:21</A>&nbsp;Porque el rey de Babilonia se par&#243; en una encrucijada, al principio de dos caminos, para tomar adivinaci&#243;n: acical&#243; saetas, consult&#243; en &#237;dolos, mir&#243; el h&#237;gado.</p> 
<p><A NAME="an_21:22">21:22</A>&nbsp;La adivinaci&#243;n fu&#233; &#225; su mano derecha, sobre Jerusalem, para poner capitanes, para abrir la boca &#225; la matanza, para levantar la voz en grito, para poner ingenios contra las puertas, para fundar baluarte, y edificar fuerte.</p> 
<p><A NAME="an_21:23">21:23</A>&nbsp;Y ser&#225;les como adivinaci&#243;n mentirosa en sus ojos, por estar juramentados con juramento &#225; ellos: mas &#233;l trae &#225; la memoria la maldad, para prenderlos.</p> 
<p><A NAME="an_21:24">21:24</A>&nbsp;Por tanto, as&#237; ha dicho el Se&#241;or Jehov&#225;: Por cuanto hab&#233;is hecho venir en memoria vuestras maldades, manifestando vuestras traiciones, y descubriendo vuestros pecados en todas vuestras obras; por cuanto hab&#233;is venido en memoria, ser&#233;is tomados &#225; mano.</p> 
<p><A NAME="an_21:25">21:25</A>&nbsp;Y t&#250;, profano &#233; imp&#237;o pr&#237;ncipe de Israel, cuyo d&#237;a vino en el tiempo de la consumaci&#243;n de la maldad;</p> 
<p><A NAME="an_21:26">21:26</A>&nbsp;As&#237; ha dicho el Se&#241;or Jehov&#225;: Dep&#243;n la tiara, quita la corona: &#233;sta no ser&#225; m&#225;s &#233;sta: al bajo alzar&#233;, y al alto abatir&#233;.</p> 
<p><A NAME="an_21:27">21:27</A>&nbsp;Del rev&#233;s, del rev&#233;s, del rev&#233;s la tornar&#233;; y no ser&#225; &#233;sta m&#225;s, hasta que venga aquel cuyo es el derecho, y se la entregar&#233;.</p> 
<p><A NAME="an_21:28">21:28</A>&nbsp;Y t&#250;, hijo del hombre, profetiza, y di: As&#237; ha dicho el Se&#241;or Jehov&#225; sobre los hijos de Amm&#243;n, y su oprobio. Dir&#225;s pues: La espada, la espada est&#225; desenvainada para degollar; acicalada para consumir con resplandor.</p> 
<p><A NAME="an_21:29">21:29</A>&nbsp;Te profetizan vanidad, adiv&#237;nante mentira, para entregarte con los cuellos de los malos sentenciados &#225; muerte, cuyo d&#237;a vino en tiempo de la consumaci&#243;n de la maldad.</p> 
<p><A NAME="an_21:30">21:30</A>&nbsp;&#191;Tornar&#233;la &#225; su vaina? En el lugar donde te criaste, en la tierra donde has vivido, te tengo de juzgar.</p> 
<p><A NAME="an_21:31">21:31</A>&nbsp;Y derramar&#233; sobre ti mi ira: el fuego de mi enojo har&#233; encender sobre ti, y te entregar&#233; en mano de hombres temerarios, art&#237;fices de destrucci&#243;n.</p> 
<p><A NAME="an_21:32">21:32</A>&nbsp;Del fuego ser&#225;s para ser consumido; tu sangre ser&#225; en medio de la tierra; no habr&#225; m&#225;s memoria de ti: porque yo Jehov&#225; he hablado.</p> 
<p><A NAME="an_22:1">22:1</A>&nbsp;Y FU&#201; &#225; m&#237; palabra de Jehov&#225;, diciendo:</p> 
<p><A NAME="an_22:2">22:2</A>&nbsp;Y t&#250;, hijo del hombre, &#191;no juzgar&#225;s t&#250;, no juzgar&#225;s t&#250; &#225; la ciudad derramadora de sangre, y le mostrar&#225;s todas sus abominaciones?</p> 
<p><A NAME="an_22:3">22:3</A>&nbsp;Dir&#225;s, pues: As&#237; ha dicho el Se&#241;or Jehov&#225;: &#173;Ciudad derramadora de sangre en medio de s&#237;, para que venga su hora, y que hizo &#237;dolos contra s&#237; misma para contaminarse!</p> 
<p><A NAME="an_22:4">22:4</A>&nbsp;En tu sangre que derramaste has pecado, y te has contaminado en tus &#237;dolos que hiciste; y has hecho acercar tus d&#237;as, y has llegado &#225; tus a&#241;os: por tanto te he dado en oprobio &#225; las gentes, y en escarnio &#225; todas las tierras.</p> 
<p><A NAME="an_22:5">22:5</A>&nbsp;Las que est&#225;n cerca, y las que est&#225;n lejos de ti, se reir&#225;n de ti, amancillada de fama, y de grande turbaci&#243;n.</p> 
<p><A NAME="an_22:6">22:6</A>&nbsp;He aqu&#237; que los pr&#237;ncipes de Israel, cada uno seg&#250;n su poder, fueron en ti para derramar sangre.</p> 
<p><A NAME="an_22:7">22:7</A>&nbsp;Al padre y &#225; la madre despreciaron en ti: al extranjero trataron con calumnia en medio de ti: al hu&#233;rfano y &#225; la viuda despojaron en ti.</p> 
<p><A NAME="an_22:8">22:8</A>&nbsp;Mis santuarios menospreciaste, y mis s&#225;bados has profanado.</p> 
<p><A NAME="an_22:9">22:9</A>&nbsp;Calumniadores hubo en ti para derramar sangre; y sobre los montes comieron en ti: hicieron en medio de ti suciedades.</p> 
<p><A NAME="an_22:10">22:10</A>&nbsp;La desnudez del padre descubrieron en ti; la inmunda de menstruo forzaron en ti.</p> 
<p><A NAME="an_22:11">22:11</A>&nbsp;Y cada uno hizo abominaci&#243;n con la mujer de su pr&#243;jimo; y cada uno contamin&#243; su nuera torpemente; y cada uno forz&#243; en ti &#225; su hermana, hija de su padre.</p> 
<p><A NAME="an_22:12">22:12</A>&nbsp;Precio recibieron en ti para derramar sangre; usura y logro tomaste, y &#225; tus pr&#243;jimos defraudaste con violencia: olvid&#225;stete de m&#237;, dice el Se&#241;or Jehov&#225;.</p> 
<p><A NAME="an_22:13">22:13</A>&nbsp;Y he aqu&#237;, que her&#237; mi mano &#225; causa de tu avaricia que cometiste, y &#225; causa de tus sangres que fueron en medio de ti.</p> 
<p><A NAME="an_22:14">22:14</A>&nbsp;&#191;Estar&#225; firme tu coraz&#243;n? &#191;tus manos ser&#225;n fuertes en los d&#237;as que obrar&#233; yo contra ti? Yo Jehov&#225; he hablado, y har&#233;lo.</p> 
<p><A NAME="an_22:15">22:15</A>&nbsp;Y yo te esparcir&#233; por las gentes, y te aventar&#233; por las tierras; y har&#233; fenecer de ti tu inmundicia.</p> 
<p><A NAME="an_22:16">22:16</A>&nbsp;Y tomar&#225;s heredad en ti &#225; los ojos de las gentes; y sabr&#225;s que yo soy Jehov&#225;.</p> 
<p><A NAME="an_22:17">22:17</A>&nbsp;Y fu&#233; &#225; m&#237; palabra de Jehov&#225;, diciendo:</p> 
<p><A NAME="an_22:18">22:18</A>&nbsp;Hijo del hombre, la casa de Israel se me ha tornado en escoria: todos ellos son metal, y esta&#241;o, y hierro, y plomo, en medio del horno; escorias de plata se tornaron.</p> 
<p><A NAME="an_22:19">22:19</A>&nbsp;Por tanto, as&#237; ha dicho el Se&#241;or Jehov&#225;: Por cuanto todos vosotros os hab&#233;is tornado en escorias, por tanto, he aqu&#237; que yo os junto en medio de Jerusalem.</p> 
<p><A NAME="an_22:20">22:20</A>&nbsp;Como quien junta plata y metal y hierro y plomo y esta&#241;o en medio del horno, para encender fuego en &#233;l para fundir; as&#237; os juntar&#233; en mi furor y en mi ira, y har&#233; reposar, y os fundir&#233;.</p> 
<p><A NAME="an_22:21">22:21</A>&nbsp;Yo os juntar&#233; y soplar&#233; sobre vosotros en el fuego de mi furor, y en medio de &#233;l ser&#233;is fundidos.</p> 
<p><A NAME="an_22:22">22:22</A>&nbsp;Como se funde la plata en medio del horno, as&#237; ser&#233;is fundidos en medio de &#233;l; y sabr&#233;is que yo Jehov&#225; habr&#233; derramado mi enojo sobre vosotros.</p> 
<p><A NAME="an_22:23">22:23</A>&nbsp;Y fu&#233; &#225; m&#237; palabra de Jehov&#225;, diciendo:</p> 
<p><A NAME="an_22:24">22:24</A>&nbsp;Hijo del hombre, di &#225; ella: T&#250; no eres tierra limpia, ni rociada con lluvia en el d&#237;a del furor.</p> 
<p><A NAME="an_22:25">22:25</A>&nbsp;La conjuraci&#243;n de sus profetas en medio de ella, como le&#243;n bramando que arrebata presa: devoraron almas, tomaron haciendas y honra, aumentaron sus viudas en medio de ella.</p> 
<p><A NAME="an_22:26">22:26</A>&nbsp;Sus sacerdotes violentaron mi ley, y contaminaron mis santuarios: entre lo santo y lo profano no hicieron diferencia, ni distinguieron entre inmundo y limpio; y de mis s&#225;bados escondieron sus ojos, y yo era profanado en medio de ellos.</p> 
<p><A NAME="an_22:27">22:27</A>&nbsp;Sus pr&#237;ncipes en medio de ella como lobos que arrebataban presa, derramando sangre, para destruir las almas, para p&#225;bulo de su avaricia.</p> 
<p><A NAME="an_22:28">22:28</A>&nbsp;Y sus profetas revocaban con lodo suelto, profetiz&#225;ndoles vanidad, y adivin&#225;ndoles mentira, diciendo: As&#237; ha dicho el Se&#241;or Jehov&#225;; y Jehov&#225; no hab&#237;a hablado.</p> 
<p><A NAME="an_22:29">22:29</A>&nbsp;El pueblo de la tierra usaba de opresi&#243;n, y comet&#237;a robo, y al afligido y menesteroso hac&#237;an violencia, y al extranjero oprim&#237;an sin derecho.</p> 
<p><A NAME="an_22:30">22:30</A>&nbsp;Y busqu&#233; de ellos hombre que hiciese vallado y que se pusiese al portillo delante de m&#237; por la tierra, para que yo no la destruyese; y no lo hall&#233;.</p> 
<p><A NAME="an_22:31">22:31</A>&nbsp;Por tanto derram&#233; sobre ellos mi ira; con el fuego de mi ira los consum&#237;: torn&#233; el camino de ellos sobre su cabeza, dice el Se&#241;or Jehov&#225;.</p> 
<p><A NAME="an_23:1">23:1</A>&nbsp;Y FU&#201; &#225; m&#237; palabra de Jehov&#225;, diciendo:</p> 
<p><A NAME="an_23:2">23:2</A>&nbsp;Hijo del hombre, hubo dos mujeres, hijas de una madre,</p> 
<p><A NAME="an_23:3">23:3</A>&nbsp;Las cuales fornicaron en Egipto; en sus mocedades fornicaron. All&#237; fueron apretados sus pechos, y all&#237; fueron estrujados los pechos de su virginidad.</p> 
<p><A NAME="an_23:4">23:4</A>&nbsp;Y llam&#225;banse, la mayor, Aholah, y su hermana, Aholibah; las cuales fueron m&#237;as, y parieron hijos &#233; hijas. Y llam&#225;ronse, Samaria, Aholah; y Jerusalem, Aholibah.</p> 
<p><A NAME="an_23:5">23:5</A>&nbsp;Y Aholah cometi&#243; fornicaci&#243;n en mi poder: y prend&#243;se de sus amantes, los Asirios sus vecinos,</p> 
<p><A NAME="an_23:6">23:6</A>&nbsp;Vestidos de c&#225;rdeno, capitanes y pr&#237;ncipes, mancebos todos de codiciar, caballeros que andaban &#225; caballo.</p> 
<p><A NAME="an_23:7">23:7</A>&nbsp;Y puso sus fornicaciones con ellos, con todos los m&#225;s escogidos de los hijos de los Asirios, y con todos aquellos de quienes se enamor&#243;: contamin&#243;se con todos los &#237;dolos de ellos.</p> 
<p><A NAME="an_23:8">23:8</A>&nbsp;Y no dej&#243; sus fornicaciones de Egipto: porque con ella se echaron en su mocedad, y ellos comprimieron los pechos de su virginidad, y derramaron sobre ella su fornicaci&#243;n.</p> 
<p><A NAME="an_23:9">23:9</A>&nbsp;Por lo cual la entregu&#233; en mano de sus amantes, en mano de los hijos de los Asirios, de quienes se hab&#237;a enamorado.</p> 
<p><A NAME="an_23:10">23:10</A>&nbsp;Ellos descubrieron sus verg&#252;enzas, tomaron sus hijos y sus hijas, y &#225; ella mataron &#225; cuchillo: y vino &#225; ser de nombre entre las mujeres, pues en ella hicieron juicios.</p> 
<p><A NAME="an_23:11">23:11</A>&nbsp;Y vi&#243;lo su hermana Aholibah, y estrag&#243; su amor m&#225;s que ella; y sus fornicaciones, m&#225;s que las fornicaciones de su hermana.</p> 
<p><A NAME="an_23:12">23:12</A>&nbsp;Enamor&#243;se de los hijos de los Asirios, sus vecinos, capitanes y pr&#237;ncipes, vestidos en perfecci&#243;n, caballeros que andaban &#225; caballo, todos ellos mancebos de codiciar.</p> 
<p><A NAME="an_23:13">23:13</A>&nbsp;Y vi que se hab&#237;a contaminado: un camino era el de ambas.</p> 
<p><A NAME="an_23:14">23:14</A>&nbsp;Y aument&#243; sus fornicaciones: pues cuando vi&#243; hombres pintados en la pared, im&#225;genes de Caldeos pintadas de color,</p> 
<p><A NAME="an_23:15">23:15</A>&nbsp;Ce&#241;idos de talabartes por sus lomos, y tiaras pintadas en sus cabezas, teniendo todos ellos parecer de capitanes, &#225; la manera de los hombres de Babilonia, nacidos en tierra de Caldeos,</p> 
<p><A NAME="an_23:16">23:16</A>&nbsp;Enamor&#243;se de ellos en vi&#233;ndolos, y envi&#243;les mensajeros &#225; la tierra de los Caldeos.</p> 
<p><A NAME="an_23:17">23:17</A>&nbsp;Y entraron &#225; ella los hombres de Babilonia &#225; la cama de los amores, y contamin&#225;ronla con su fornicaci&#243;n; y ella tambi&#233;n se contamin&#243; con ellos, y su deseo se hart&#243; de ellos.</p> 
<p><A NAME="an_23:18">23:18</A>&nbsp;As&#237; hizo patentes sus fornicaciones, y descubri&#243; sus verg&#252;enzas: por lo cual mi alma se hart&#243; de ella, como se hab&#237;a ya hartado mi alma de su hermana.</p> 
<p><A NAME="an_23:19">23:19</A>&nbsp;Aun multiplic&#243; sus fornicaciones trayendo en memoria los d&#237;as de su mocedad, en los cuales hab&#237;a fornicado en la tierra de Egipto.</p> 
<p><A NAME="an_23:20">23:20</A>&nbsp;Y enamor&#243;se de sus rufianes, cuya carne es como carne de asnos, y cuyo flujo como flujo de caballos.</p> 
<p><A NAME="an_23:21">23:21</A>&nbsp;As&#237; tornaste &#225; la memoria la suciedad de tu mocedad, cuando comprimieron tus pechos en Egipto por los pechos de tu mocedad.</p> 
<p><A NAME="an_23:22">23:22</A>&nbsp;Por tanto, Aholibah, as&#237; ha dicho el Se&#241;or Jehov&#225;: He aqu&#237; que yo despierto tus amantes contra ti, de los cuales se hart&#243; tu deseo, y yo les har&#233; venir contra ti en derredor;</p> 
<p><A NAME="an_23:23">23:23</A>&nbsp;Los de Babilonia, y todos los Caldeos, mayordomos, y pr&#237;ncipes, y capitanes, todos los de Asiria con ellos: mancebos todos ellos de codiciar, capitanes y pr&#237;ncipes, nobles y principales, que montan &#225; caballo todos ellos.</p> 
<p><A NAME="an_23:24">23:24</A>&nbsp;Y vendr&#225;n sobre ti carros, carretas, y ruedas, y multitud de pueblos. Escudos, y paveses, y capacetes pondr&#225;n contra ti en derredor; y yo dar&#233; el juicio delante de ellos, y por sus leyes te juzgar&#225;n.</p> 
<p><A NAME="an_23:25">23:25</A>&nbsp;Y pondr&#233; mi celo contra ti, y obrar&#225;n contigo con furor; quitarte han tu nariz y tus orejas; y lo que te quedare caer&#225; &#225; cuchillo. Ellos tomar&#225;n tus hijos y tus hijas, y tu residuo ser&#225; consumido por el fuego.</p> 
<p><A NAME="an_23:26">23:26</A>&nbsp;Y te desnudar&#225;n de tus vestidos, y tomar&#225;n los vasos de tu gloria.</p> 
<p><A NAME="an_23:27">23:27</A>&nbsp;Y har&#233; cesar de ti tu suciedad, y tu fornicaci&#243;n de la tierra de Egipto: ni m&#225;s levantar&#225;s &#225; ellos tus ojos, ni nunca m&#225;s te acordar&#225;s de Egipto.</p> 
<p><A NAME="an_23:28">23:28</A>&nbsp;Porque as&#237; ha dicho el Se&#241;or Jehov&#225;: He aqu&#237;, yo te entrego en mano de aquellos que t&#250; aborreciste, en mano de aquellos de los cuales se hart&#243; tu deseo:</p> 
<p><A NAME="an_23:29">23:29</A>&nbsp;Los cuales obrar&#225;n contigo con odio, y tomar&#225;n todo lo que t&#250; trabajaste, y te dejar&#225;n desnuda y descubierta: y descubrir&#225;se la torpeza de tus fornicaciones, y tu suciedad, y tus fornicaciones.</p> 
<p><A NAME="an_23:30">23:30</A>&nbsp;Estas cosas se har&#225;n contigo, porque fornicaste en pos de las gentes, con las cuales te contaminaste en sus &#237;dolos.</p> 
<p><A NAME="an_23:31">23:31</A>&nbsp;En el camino de tu hermana anduviste: yo pues pondr&#233; su c&#225;liz en tu mano.</p> 
<p><A NAME="an_23:32">23:32</A>&nbsp;As&#237; ha dicho el Se&#241;or Jehov&#225;: Beber&#225;s el hondo y ancho c&#225;liz de tu hermana; de ti se mofar&#225;n las gentes, y te escarnecer&#225;n: de grande cabida es.</p> 
<p><A NAME="an_23:33">23:33</A>&nbsp;Ser&#225;s llena de embriaguez y de dolor por el c&#225;liz de soledad y de asolamiento, por el c&#225;liz de tu hermana Samaria.</p> 
<p><A NAME="an_23:34">23:34</A>&nbsp;Lo beber&#225;s pues, y lo agotar&#225;s, y quebrar&#225;s sus tiestos; y tus pechos arrancar&#225;s; porque yo he hablado, dice el Se&#241;or Jehov&#225;.</p> 
<p><A NAME="an_23:35">23:35</A>&nbsp;Por tanto, as&#237; ha dicho el Se&#241;or Jehov&#225;: Por cuanto te has olvidado de m&#237;, y me has echado tras tus espaldas, por eso, lleva t&#250; tambi&#233;n tu suciedad y tus fornicaciones.</p> 
<p><A NAME="an_23:36">23:36</A>&nbsp;Y d&#237;jome Jehov&#225;: Hijo del hombre, &#191;no juzgar&#225;s t&#250; &#225; Aholah, y &#225; Aholibah, y les denunciar&#225;s sus abominaciones?</p> 
<p><A NAME="an_23:37">23:37</A>&nbsp;Porque han adulterado, y hay sangre en sus manos, y han fornicado con sus &#237;dolos; y aun sus hijos que me hab&#237;an engendrado, hicieron pasar por el fuego, quem&#225;ndolos.</p> 
<p><A NAME="an_23:38">23:38</A>&nbsp;Aun esto m&#225;s me hicieron: contaminaron mi santuario en aquel d&#237;a, y profanaron mis s&#225;bados;</p> 
<p><A NAME="an_23:39">23:39</A>&nbsp;Pues habiendo sacrificado sus hijos &#225; sus &#237;dolos, entr&#225;banse en mi santuario el mismo d&#237;a para contaminarlo: y he aqu&#237;, as&#237; hicieron en medio de mi casa.</p> 
<p><A NAME="an_23:40">23:40</A>&nbsp;Y cuanto m&#225;s, que enviaron por hombres que vienen de lejos, &#225; los cuales hab&#237;a sido enviado mensajero: y he aqu&#237; vinieron; y por amor de ellos te lavaste, y alcoholaste tus ojos, y te ataviaste con adornos:</p> 
<p><A NAME="an_23:41">23:41</A>&nbsp;Y te sentaste sobre suntuoso estrado, y fu&#233; adornada mesa delante de &#233;l, y sobre ella pusiste mi perfume y mi &#243;leo.</p> 
<p><A NAME="an_23:42">23:42</A>&nbsp;Y oy&#243;se en ella voz de compa&#241;&#237;a en holganza: y con los varones fueron tra&#237;dos de la gente com&#250;n los Sabeos del desierto; y pusieron manillas sobre sus manos, y coronas de gloria sobre sus cabezas.</p> 
<p><A NAME="an_23:43">23:43</A>&nbsp;Y dije &#225; la envejecida en adulterios: Sus prostituciones cumplir&#225;n ellos ahora, y ella con ellos:</p> 
<p><A NAME="an_23:44">23:44</A>&nbsp;Porque han venido &#225; ella como quien viene &#225; mujer ramera: as&#237; vinieron &#225; Aholah y &#225; Aholibah, mujeres depravadas.</p> 
<p><A NAME="an_23:45">23:45</A>&nbsp;Por tanto, hombres justos las juzgar&#225;n por la ley de las ad&#250;lteras, y por la ley de las que derraman sangre: porque son ad&#250;lteras, y sangre hay en sus manos.</p> 
<p><A NAME="an_23:46">23:46</A>&nbsp;Por lo que as&#237; ha dicho el Se&#241;or Jehov&#225;: Yo har&#233; subir contra ellas compa&#241;&#237;as, las entregar&#233; &#225; turbaci&#243;n y &#225; rapi&#241;a:</p> 
<p><A NAME="an_23:47">23:47</A>&nbsp;Y la compa&#241;&#237;a de gentes las apedrear&#225; con piedras, y las acuchillar&#225; con sus espadas: matar&#225;n &#225; sus hijos y &#225; sus hijas, y sus casas consumir&#225;n con fuego.</p> 
<p><A NAME="an_23:48">23:48</A>&nbsp;Y har&#233; cesar la depravaci&#243;n de la tierra, y escarmentar&#225;n todas las mujeres, y no har&#225;n seg&#250;n vuestra torpeza.</p> 
<p><A NAME="an_23:49">23:49</A>&nbsp;Y sobre vosotras pondr&#225;n vuestra obscenidad, y llevar&#233;is los pecados de vuestros &#237;dolos; y sabr&#233;is que yo soy el Se&#241;or Jehov&#225;.</p> 
<p><A NAME="an_24:1">24:1</A>&nbsp;Y FU&#201; &#225; m&#237; palabra de Jehov&#225; en el noveno a&#241;o, en el mes d&#233;cimo, &#225; los diez del mes, diciendo:</p> 
<p><A NAME="an_24:2">24:2</A>&nbsp;Hijo del hombre, escr&#237;bete el nombre de este d&#237;a: el rey de Babilonia se puso sobre Jerusalem este mismo d&#237;a.</p> 
<p><A NAME="an_24:3">24:3</A>&nbsp;Y habla &#225; la casa de rebeli&#243;n por par&#225;bola, y diles: As&#237; ha dicho el Se&#241;or Jehov&#225;: Pon una olla, ponla, y echa tambi&#233;n en ella agua:</p> 
<p><A NAME="an_24:4">24:4</A>&nbsp;Junta sus piezas en ella; todas buenas piezas, pierna y espalda; h&#237;nchela de huesos escogidos.</p> 
<p><A NAME="an_24:5">24:5</A>&nbsp;Toma una oveja escogida; y tambi&#233;n enciende los huesos debajo de ella; haz que hierva bien; coced tambi&#233;n sus huesos dentro de ella.</p> 
<p><A NAME="an_24:6">24:6</A>&nbsp;Pues as&#237; ha dicho el Se&#241;or Jehov&#225;: &#173;Ay de la ciudad de sangres, de la olla no espumada, y cuya espuma no sali&#243; de ella! Por sus piezas, por sus piezas s&#225;cala; no caiga sobre ella suerte.</p> 
<p><A NAME="an_24:7">24:7</A>&nbsp;Porque su sangre fu&#233; en medio de ella: sobre una piedra alisada la puso; no la derram&#243; sobre la tierra para que fuese cubierta con polvo.</p> 
<p><A NAME="an_24:8">24:8</A>&nbsp;Habiendo, pues, hecho subir la ira para hacer venganza, yo pondr&#233; su sangre sobre la dura piedra, para que no sea cubierta.</p> 
<p><A NAME="an_24:9">24:9</A>&nbsp;Por tanto, as&#237; ha dicho el Se&#241;or Jehov&#225;: &#173;Ay de la ciudad de sangres! Pues tambi&#233;n har&#233; yo gran hoguera,</p> 
<p><A NAME="an_24:10">24:10</A>&nbsp;Multiplicando la le&#241;a, encendiendo el fuego, para consumir la carne, y hacer la salsa; y los huesos ser&#225;n quemados:</p> 
<p><A NAME="an_24:11">24:11</A>&nbsp;Asentando despu&#233;s la olla vac&#237;a sobre sus brasas, para que se caldee, y se queme su fondo, y se funda en ella su suciedad, y se consuma su espuma.</p> 
<p><A NAME="an_24:12">24:12</A>&nbsp;En fraude se cans&#243;, y no sali&#243; de ella su mucha espuma. En fuego ser&#225; su espuma consumida.</p> 
<p><A NAME="an_24:13">24:13</A>&nbsp;En tu suciedad perversa padecer&#225;s: porque te limpi&#233;, y t&#250; no te limpiaste de tu suciedad: nunca m&#225;s te limpiar&#225;s, hasta que yo haga reposar mi ira sobre ti.</p> 
<p><A NAME="an_24:14">24:14</A>&nbsp;Yo Jehov&#225; he hablado; vendr&#225;, y har&#233;lo. No me tornar&#233; atr&#225;s, ni tendr&#233; misericordia, ni me arrepentir&#233;: seg&#250;n tus caminos y tus obras te juzgar&#225;n, dice el Se&#241;or Jehov&#225;.</p> 
<p><A NAME="an_24:15">24:15</A>&nbsp;Y fu&#233; &#225; m&#237; palabra de Jehov&#225;, diciendo:</p> 
<p><A NAME="an_24:16">24:16</A>&nbsp;Hijo del hombre, he aqu&#237; que yo te quito de golpe el deseo de tus ojos: no endeches, ni llores, ni corran tus l&#225;grimas.</p> 
<p><A NAME="an_24:17">24:17</A>&nbsp;Reprime el suspirar, no hagas luto de mortuorios: ata tu bonete sobre ti, y pon tus zapatos en tus pies, y no te cubras con rebozo, ni comas pan de hombres.</p> 
<p><A NAME="an_24:18">24:18</A>&nbsp;Y habl&#233; al pueblo por la ma&#241;ana, y &#225; la tarde muri&#243; mi mujer: y &#225; la ma&#241;ana hice como me fu&#233; mandado.</p> 
<p><A NAME="an_24:19">24:19</A>&nbsp;Y d&#237;jome el pueblo: &#191;No nos ense&#241;ar&#225;s qu&#233; nos significan estas cosas que t&#250; haces?</p> 
<p><A NAME="an_24:20">24:20</A>&nbsp;Y yo les dije: Palabra de Jehov&#225; fu&#233; &#225; m&#237;, diciendo:</p> 
<p><A NAME="an_24:21">24:21</A>&nbsp;Di &#225; la casa de Israel: As&#237; ha dicho el Se&#241;or Dios: He aqu&#237; yo profano mi santuario, la gloria de vuestra fortaleza, el deseo de vuestros ojos, y el regalo de vuestra alma: vuestros hijos y vuestras hijas que dejasteis, caer&#225;n &#225; cuchillo.</p> 
<p><A NAME="an_24:22">24:22</A>&nbsp;Y har&#233;is de la manera que yo hice: no os cubrir&#233;is con rebozo, ni comer&#233;is pan de hombres;</p> 
<p><A NAME="an_24:23">24:23</A>&nbsp;Y vuestros bonetes estar&#225;n sobre vuestras cabezas, y vuestros zapatos en vuestros pies: no endechar&#233;is ni llorar&#233;is, sino que os consumir&#233;is &#225; causa de vuestras maldades, y gemir&#233;is unos con otros.</p> 
<p><A NAME="an_24:24">24:24</A>&nbsp;Ezequiel pues os ser&#225; por se&#241;al; seg&#250;n todas las cosas que &#233;l hizo, har&#233;is: en viniendo esto, entonces sabr&#233;is que yo soy el Se&#241;or Jehov&#225;.</p> 
<p><A NAME="an_24:25">24:25</A>&nbsp;Y t&#250;, hijo del hombre, el d&#237;a que yo quitar&#233; de ellos su fortaleza, el gozo de su gloria, el deseo de sus ojos, y el cuidado de sus almas, sus hijos y sus hijas,</p> 
<p><A NAME="an_24:26">24:26</A>&nbsp;Este d&#237;a vendr&#225; &#225; ti un escapado para traer las nuevas.</p> 
<p><A NAME="an_24:27">24:27</A>&nbsp;En aquel d&#237;a se abrir&#225; tu boca para hablar con el escapado, y hablar&#225;s, y no estar&#225;s m&#225;s mudo; y les ser&#225;s por se&#241;al, y sabr&#225;n que yo soy Jehov&#225;.</p> 
<p><A NAME="an_25:1">25:1</A>&nbsp;Y FU&#201; &#225; m&#237; palabra de Jehov&#225;, diciendo:</p> 
<p><A NAME="an_25:2">25:2</A>&nbsp;Hijo del hombre, pon tu rostro hacia los hijos de Amm&#243;n, y profetiza sobre ellos.</p> 
<p><A NAME="an_25:3">25:3</A>&nbsp;Y dir&#225;s &#225; los hijos de Amm&#243;n: Oid palabra del Se&#241;or Jehov&#225;: As&#237; ha dicho el Se&#241;or Jehov&#225;: Por cuanto dijiste &#173;Ea! acerca de mi santuario que fu&#233; profanado, y sobre la tierra de Israel que fu&#233; asolada, y sobre la casa de Jud&#225;, porque fueron en cautiverio;</p> 
<p><A NAME="an_25:4">25:4</A>&nbsp;Por tanto, he aqu&#237;, yo te entrego &#225; los Orientales por heredad, y pondr&#225;n en ti sus apriscos, y colocar&#225;n en ti sus tiendas: ellos comer&#225;n tus sementeras, y beber&#225;n tu leche.</p> 
<p><A NAME="an_25:5">25:5</A>&nbsp;Y pondr&#233; &#225; Rabba por habitaci&#243;n de camellos, y &#225; los hijos de Amm&#243;n por majada de ovejas; y sabr&#233;is que yo soy Jehov&#225;.</p> 
<p><A NAME="an_25:6">25:6</A>&nbsp;Porque as&#237; ha dicho el Se&#241;or Jehov&#225;: Por cuanto t&#250; batiste tus manos, y pateaste, y te gozaste del alma en todo tu menosprecio sobre la tierra de Israel;</p> 
<p><A NAME="an_25:7">25:7</A>&nbsp;Por tanto, he aqu&#237; yo extender&#233; mi mano sobre ti, y te entregar&#233; &#225; las gentes para ser saqueada; y yo te cortar&#233; de entre los pueblos, y te destruir&#233; de entre las tierras: te raer&#233;; y sabr&#225;s que yo soy Jehov&#225;.</p> 
<p><A NAME="an_25:8">25:8</A>&nbsp;As&#237; ha dicho el Se&#241;or Jehov&#225;: Por cuanto dijo Moab y Seir: He aqu&#237; la casa de Jud&#225; es como todas las gentes;</p> 
<p><A NAME="an_25:9">25:9</A>&nbsp;Por tanto, he aqu&#237; yo abro el lado de Moab desde las ciudades, desde sus ciudades que est&#225;n en su conf&#237;n, las tierras deseables de Beth-jesi-moth, y Baal-me&#243;n, y Ch&#238;riathaim,</p> 
<p><A NAME="an_25:10">25:10</A>&nbsp;A los hijos del oriente contra los hijos de Amm&#243;n; y entregar&#233;la por heredad para que no haya m&#225;s memoria de los hijos de Amm&#243;n entre las gentes.</p> 
<p><A NAME="an_25:11">25:11</A>&nbsp;Tambi&#233;n en Moab har&#233; juicios; y sabr&#225;n que yo soy Jehov&#225;.</p> 
<p><A NAME="an_25:12">25:12</A>&nbsp;As&#237; ha dicho el Se&#241;or Jehov&#225;: Por lo que hizo Edom tomando venganza de la casa de Jud&#225;, pues delinquieron en extremo, y se vengaron de ellos;</p> 
<p><A NAME="an_25:13">25:13</A>&nbsp;Por tanto, as&#237; ha dicho el Se&#241;or Jehov&#225;: Yo tambi&#233;n extender&#233; mi mano sobre Edom, y talar&#233; de ella hombres y bestias, y la asolar&#233;: desde Tem&#225;n y Ded&#225;n caer&#225;n &#225; cuchillo.</p> 
<p><A NAME="an_25:14">25:14</A>&nbsp;Y pondr&#233; mi venganza en Edom por la mano de mi pueblo Israel; y har&#225;n en Edom seg&#250;n mi enojo y seg&#250;n mi ira: y conocer&#225;n mi venganza, dice el Se&#241;or Jehov&#225;.</p> 
<p><A NAME="an_25:15">25:15</A>&nbsp;As&#237; ha dicho el Se&#241;or Jehov&#225;: Por lo que hicieron los Palestinos con venganza, cuando se vengaron con despecho de &#225;nimo, destruyendo por antiguas enemistades;</p> 
<p><A NAME="an_25:16">25:16</A>&nbsp;Por tanto, as&#237; ha dicho Jehov&#225;: He aqu&#237; yo extiendo mi mano sobre los Palestinos, y talar&#233; los Ceretheos, y destruir&#233; el resto de la ribera de la mar.</p> 
<p><A NAME="an_25:17">25:17</A>&nbsp;Y har&#233; en ellos grandes venganzas con reprensiones de ira; y sabr&#225;n que yo soy Jehov&#225;, cuando diere mi venganza en ellos.</p> 
<p><A NAME="an_26:1">26:1</A>&nbsp;Y ACONTECIO en el und&#233;cimo a&#241;o, en el primero del mes, que fu&#233; &#225; m&#237; palabra de Jehov&#225;, diciendo:</p> 
<p><A NAME="an_26:2">26:2</A>&nbsp;Hijo del hombre, por cuanto dijo Tiro sobre Jerusalem: Ea, bien: quebrantada es la que era puerta de las naciones: &#225; m&#237; se volvi&#243;: ser&#233; llena; ella desierta:</p> 
<p><A NAME="an_26:3">26:3</A>&nbsp;Por tanto, as&#237; ha dicho el Se&#241;or Jehov&#225;: He aqu&#237; yo contra ti, oh Tiro, y har&#233; subir contra ti muchas gentes, como la mar hace subir sus ondas.</p> 
<p><A NAME="an_26:4">26:4</A>&nbsp;Y demoler&#225;n los muros de Tiro, y derribar&#225;n sus torres: y raer&#233; de ella su polvo, y la dejar&#233; como una pe&#241;a lisa.</p> 
<p><A NAME="an_26:5">26:5</A>&nbsp;Tendedero de redes ser&#225; en medio de la mar, porque yo he hablado, dice el Se&#241;or Jehov&#225;: y ser&#225; saqueada de las gentes.</p> 
<p><A NAME="an_26:6">26:6</A>&nbsp;Y sus hijas que est&#225;n en el campo, ser&#225;n muertas &#225; cuchillo; y sabr&#225;n que yo soy Jehov&#225;.</p> 
<p><A NAME="an_26:7">26:7</A>&nbsp;Porque as&#237; ha dicho el Se&#241;or Jehov&#225;: He aqu&#237; que del aquil&#243;n traigo yo contra Tiro &#225; Nabucodonosor, rey de Babilonia, rey de reyes, con caballos, y carros, y caballeros, y compa&#241;&#237;as, y mucho pueblo.</p> 
<p><A NAME="an_26:8">26:8</A>&nbsp;Tus hijas que est&#225;n en el campo matar&#225; &#225; cuchillo; y pondr&#225; contra ti ingenios, y fundar&#225; contra ti baluarte, y afirmar&#225; contra ti escudo.</p> 
<p><A NAME="an_26:9">26:9</A>&nbsp;Y pondr&#225; contra ella arietes, contra tus muros, y tus torres destruir&#225; con sus martillos.</p> 
<p><A NAME="an_26:10">26:10</A>&nbsp;Por la multitud de sus caballos te cubrir&#225; el polvo de ellos: con el estruendo de los caballeros, y de las ruedas, y de los carros, temblar&#225;n tus muros, cuando entrare por tus puertas como por portillos de ciudad destru&#237;da.</p> 
<p><A NAME="an_26:11">26:11</A>&nbsp;Con las u&#241;as de sus caballos hollar&#225; todas tus calles; &#225; tu pueblo matar&#225; &#225; cuchillo, y las estatuas de tu fortaleza caer&#225;n &#225; tierra.</p> 
<p><A NAME="an_26:12">26:12</A>&nbsp;Y robar&#225;n tus riquezas, y saquear&#225;n tus mercader&#237;as: y arruinar&#225;n tus muros, y tus casas preciosas destruir&#225;n; y pondr&#225;n tus piedras y tu madera y tu polvo en medio de las aguas.</p> 
<p><A NAME="an_26:13">26:13</A>&nbsp;Y har&#233; cesar el estr&#233;pito de tus canciones, y no se oir&#225; m&#225;s el son de tus vihuelas.</p> 
<p><A NAME="an_26:14">26:14</A>&nbsp;Y te pondr&#233; como una pe&#241;a lisa: tendedero de redes ser&#225;s; ni nunca m&#225;s ser&#225;s edificada: porque yo Jehov&#225; he hablado, dice el Se&#241;or Jehov&#225;.</p> 
<p><A NAME="an_26:15">26:15</A>&nbsp;As&#237; ha dicho el Se&#241;or Jehov&#225; &#225; Tiro: &#191;No se estremecer&#225;n las islas al estruendo de tu ca&#237;da, cuando gritar&#225;n los heridos, cuando se har&#225; la matanza en medio de ti?</p> 
<p><A NAME="an_26:16">26:16</A>&nbsp;Entonces todos los pr&#237;ncipes de la mar descender&#225;n de sus sillas, y se quitar&#225;n sus mantos, y desnudar&#225;n sus bordadas ropas: de espanto se vestir&#225;n, sentar&#225;nse sobre la tierra, y temblar&#225;n &#225; cada momento, y estar&#225;n sobre ti at&#243;nitos.</p> 
<p><A NAME="an_26:17">26:17</A>&nbsp;Y levantar&#225;n sobre ti endechas, y te dir&#225;n: &#191;C&#243;mo pereciste t&#250;, poblada en los mares, ciudad que fu&#233; alabada, que fu&#233; fuerte en la mar, ella y sus habitantes, que pon&#237;an su espanto &#225; todos sus moradores?</p> 
<p><A NAME="an_26:18">26:18</A>&nbsp;Ahora se estremecer&#225;n las islas en el d&#237;a de tu ca&#237;da, s&#237;, las islas que est&#225;n en la mar se espantar&#225;n de tu &#233;xito.</p> 
<p><A NAME="an_26:19">26:19</A>&nbsp;Porque as&#237; ha dicho el Se&#241;or Jehov&#225;: Yo te tornar&#233; ciudad asolada, como las ciudades que no se habitan; har&#233; subir sobre ti el abismo, y las muchas aguas te cubrir&#225;n.</p> 
<p><A NAME="an_26:20">26:20</A>&nbsp;Y te har&#233; descender con los que descienden al sepulcro, con el pueblo del siglo: y te pondr&#233; en lo m&#225;s bajo de la tierra, como los desiertos antiguos, con los que descienden al sepulcro, para que nunca m&#225;s seas poblada; y yo dar&#233; gloria en la tierra de lo</p> 
<p><A NAME="an_26:21">26:21</A>&nbsp;Yo te tornar&#233; en espanto, y no ser&#225;s: y ser&#225;s buscada, y nunca m&#225;s ser&#225;s hallada, dice el Se&#241;or Jehov&#225;.</p> 
<p><A NAME="an_27:1">27:1</A>&nbsp;Y FU&#201; &#225; m&#237; palabra de Jehov&#225;, diciendo:</p> 
<p><A NAME="an_27:2">27:2</A>&nbsp;Y t&#250;, hijo del hombre, levanta endechas sobre Tiro.</p> 
<p><A NAME="an_27:3">27:3</A>&nbsp;Y dir&#225;s &#225; Tiro, que est&#225; asentada &#225; las entradas de la mar, mercadera de los pueblos de muchas islas: As&#237; ha dicho el Se&#241;or Jehov&#225;: Tiro, t&#250; has dicho: Yo soy de perfecta hermosura.</p> 
<p><A NAME="an_27:4">27:4</A>&nbsp;En el coraz&#243;n de las mares est&#225;n tus t&#233;rminos: los que te edificaron completaron tu belleza.</p> 
<p><A NAME="an_27:5">27:5</A>&nbsp;De hayas del monte Senir te fabricaron todas las tillas: tomaron cedros del L&#237;bano para hacerte el m&#225;stil.</p> 
<p><A NAME="an_27:6">27:6</A>&nbsp;De casta&#241;os de Bas&#225;n hicieron tus remos: compa&#241;&#237;a de Asirios hicieron tus bancos de marfil de las islas de Chittim.</p> 
<p><A NAME="an_27:7">27:7</A>&nbsp;De fino lino bordado de Egipto fu&#233; tu cortina, para que te sirviese de vela; de c&#225;rdeno y grana de las islas de Elisah fu&#233; tu pabell&#243;n.</p> 
<p><A NAME="an_27:8">27:8</A>&nbsp;Los moradores de Sid&#243;n y de Arvad fueron tus remeros: tus sabios, oh Tiro, estaban en ti; ellos fueron tus pilotos.</p> 
<p><A NAME="an_27:9">27:9</A>&nbsp;Los ancianos de Gebal y sus sabios repararon tus hendiduras: todas las galeras de la mar y los remeros de ellas fueron en ti para negociar tus negocios.</p> 
<p><A NAME="an_27:10">27:10</A>&nbsp;Persas y Lidios, y los de Phut, fueron en tu ej&#233;rcito tus hombres de guerra: escudos y capacetes colgaron en ti; ellos te dieron tu honra.</p> 
<p><A NAME="an_27:11">27:11</A>&nbsp;Y los hijos de Arvad con tu ej&#233;rcito estuvieron sobre tus muros alrededor, y los Gammadeos en tus torres: sus escudos colgaron sobre tus muros alrededor; ellos completaron tu hermosura.</p> 
<p><A NAME="an_27:12">27:12</A>&nbsp;Tarsis tu mercadera &#225; causa de la multitud de todas riquezas en plata, hierro, esta&#241;o, y plomo, di&#243; en tus ferias.</p> 
<p><A NAME="an_27:13">27:13</A>&nbsp;Grecia, Tubal, y Mesec, tus mercaderes, con hombres y con vasos de metal, dieron en tus ferias.</p> 
<p><A NAME="an_27:14">27:14</A>&nbsp;De la casa de Togarma, caballos y caballeros y mulos, dieron en tu mercado.</p> 
<p><A NAME="an_27:15">27:15</A>&nbsp;Los hijos de Ded&#225;n eran tus negociantes: muchas islas tomaban mercader&#237;a de tu mano; cuernos de marfil y pavos te dieron en presente.</p> 
<p><A NAME="an_27:16">27:16</A>&nbsp;Siria fu&#233; tu mercadera por la multitud de tus labores: con perlas, y p&#250;rpura, y vestidos bordados, y linos finos, y corales, y rub&#237;es, di&#243; en tus ferias.</p> 
<p><A NAME="an_27:17">27:17</A>&nbsp;Jud&#225;, y la tierra de Israel, eran tus mercaderes: con trigos de Minith, y pannah, y miel, y aceite, y resina, dieron en tu mercado.</p> 
<p><A NAME="an_27:18">27:18</A>&nbsp;Damasco, tu mercadera por la multitud de tus labores, por la abundancia de todas riquezas, con vino de Helb&#243;n, y lana blanca.</p> 
<p><A NAME="an_27:19">27:19</A>&nbsp;Asimismo Dan y el errante Jav&#225;n dieron en tus ferias, para negociar en tu mercado de hierro labrado, mirra destilada, y ca&#241;a arom&#225;tica.</p> 
<p><A NAME="an_27:20">27:20</A>&nbsp;Ded&#225;n fu&#233; tu mercadera con pa&#241;os preciosos para carros.</p> 
<p><A NAME="an_27:21">27:21</A>&nbsp;Arabia y todos los pr&#237;ncipes de Cedar, mercaderes de tu mano en corderos, y carneros, y machos cabr&#237;os: en estas cosas fueron tus mercaderes.</p> 
<p><A NAME="an_27:22">27:22</A>&nbsp;Los mercaderes de Seba y de Raama fueron tus mercaderes: con lo principal de toda especier&#237;a, y toda piedra preciosa, y oro, dieron en tus ferias.</p> 
<p><A NAME="an_27:23">27:23</A>&nbsp;Har&#225;n, y Canneh, y Ed&#233;n, los mercaderes de Seba, de Asiria, y Chilmad, contigo contrataban.</p> 
<p><A NAME="an_27:24">27:24</A>&nbsp;Estos tus mercaderes negociaban contigo en varias cosas: en mantos de jacinto, y bordados, y en cajas de ropas preciosas, enlazadas con cordones, y en madera de cedro.</p> 
<p><A NAME="an_27:25">27:25</A>&nbsp;Las naves de Tarsis, tus cuadrillas, fueron en tu negociaci&#243;n: y fuiste llena, y fuiste multiplicada en gran manera en medio de los mares.</p> 
<p><A NAME="an_27:26">27:26</A>&nbsp;En muchas aguas te engolfaron tus remeros: viento solano te quebrant&#243; en medio de los mares.</p> 
<p><A NAME="an_27:27">27:27</A>&nbsp;Tus riquezas, y tus mercader&#237;as, y tu negociaci&#243;n, tus remeros, y tus pilotos, los reparadores de tus hendiduras, y los agentes de tus negocios, y todos tus hombres de guerra que hay en ti, con toda tu compa&#241;&#237;a que en medio de ti se halla, caer&#225;n en medio</p> 
<p><A NAME="an_27:28">27:28</A>&nbsp;Al estr&#233;pito de las voces de tus marineros temblar&#225;n los arrabales.</p> 
<p><A NAME="an_27:29">27:29</A>&nbsp;Y descender&#225;n de sus naves todos los que toman remo; remeros, y todos los pilotos de la mar se parar&#225;n en tierra:</p> 
<p><A NAME="an_27:30">27:30</A>&nbsp;Y har&#225;n oir su voz sobre ti, y gritar&#225;n amargamente, y echar&#225;n polvo sobre sus cabezas, y se revolcar&#225;n en la ceniza.</p> 
<p><A NAME="an_27:31">27:31</A>&nbsp;Y har&#225;nse por ti calva, y se ce&#241;ir&#225;n de sacos, y endechar&#225;n por ti endechas amargas, con amargura de alma.</p> 
<p><A NAME="an_27:32">27:32</A>&nbsp;Y levantar&#225;n sobre ti endechas en sus lamentaciones, y endechar&#225;n sobre ti diciendo: &#191;Qui&#233;n como Tiro, como la destru&#237;da en medio de la mar?</p> 
<p><A NAME="an_27:33">27:33</A>&nbsp;Cuando tus mercader&#237;as sal&#237;an de las naves, hartabas muchos pueblos: los reyes de la tierra enriqueciste con la multitud de tus riquezas y de tus contrataciones.</p> 
<p><A NAME="an_27:34">27:34</A>&nbsp;En el tiempo que ser&#225;s quebrantada de los mares en los profundos de las aguas, tu comercio y toda tu compa&#241;&#237;a caer&#225;n en medio de ti.</p> 
<p><A NAME="an_27:35">27:35</A>&nbsp;Todos los moradores de las islas se maravillar&#225;n sobre ti, y sus reyes temblar&#225;n de espanto: inmutar&#225;nse en sus rostros.</p> 
<p><A NAME="an_27:36">27:36</A>&nbsp;Los mercaderes en los pueblos silbar&#225;n sobre ti: vendr&#225;s &#225; ser espanto, y dejar&#225;s de ser para siempre.</p> 
<p><A NAME="an_28:1">28:1</A>&nbsp;Y FU&#201; &#225; m&#237; palabra de Jehov&#225;, diciendo:</p> 
<p><A NAME="an_28:2">28:2</A>&nbsp;Hijo del hombre, di al pr&#237;ncipe de Tiro: As&#237; ha dicho el Se&#241;or Jehov&#225;: Por cuanto se enalteci&#243; tu coraz&#243;n y dijiste: Yo soy un dios; en la silla de Dios estoy sentado en medio de los mares (siendo t&#250; hombre y no Dios); y has puesto tu coraz&#243;n como coraz&#243;n</p> 
<p><A NAME="an_28:3">28:3</A>&nbsp;He aqu&#237; que t&#250; eres m&#225;s sabio que Daniel; no hay secreto que te sea oculto;</p> 
<p><A NAME="an_28:4">28:4</A>&nbsp;Con tu sabidur&#237;a y con tu prudencia te has juntado riquezas, y has adquirido oro y plata en tus tesoros;</p> 
<p><A NAME="an_28:5">28:5</A>&nbsp;Con la grandeza de tu sabidur&#237;a en tu contrataci&#243;n has multiplicado tus riquezas; y &#225; causa de tus riquezas se ha enaltecido tu coraz&#243;n.</p> 
<p><A NAME="an_28:6">28:6</A>&nbsp;Por tanto, as&#237; ha dicho el Se&#241;or Jehov&#225;: Por cuanto pusiste tu coraz&#243;n como coraz&#243;n de Dios,</p> 
<p><A NAME="an_28:7">28:7</A>&nbsp;Por tanto, he aqu&#237; yo traigo sobre ti extra&#241;os, los fuertes de las gentes, que desenvainar&#225;n su espadas contra la hermosura de tu sabidur&#237;a, y ensuciar&#225;n tu esplendor.</p> 
<p><A NAME="an_28:8">28:8</A>&nbsp;A la huesa te har&#225;n descender, y morir&#225;s de las muertes de los que mueren en medio de los mares.</p> 
<p><A NAME="an_28:9">28:9</A>&nbsp;&#191;Hablar&#225;s delante de tu matador, diciendo: Yo soy Dios? T&#250;, hombre eres, y no Dios, en la mano de tu matador.</p> 
<p><A NAME="an_28:10">28:10</A>&nbsp;De muerte de incircuncisos morir&#225;s por mano de extra&#241;os: porque yo he hablado, dice el Se&#241;or Jehov&#225;.</p> 
<p><A NAME="an_28:11">28:11</A>&nbsp;Y fu&#233; &#225; m&#237; palabra de Jehov&#225;, diciendo:</p> 
<p><A NAME="an_28:12">28:12</A>&nbsp;Hijo del hombre, levanta endechas sobre el rey de Tiro, y dile: As&#237; ha dicho el Se&#241;or Jehov&#225;: T&#250; echas el sello &#225; la proporci&#243;n, lleno de sabidur&#237;a, y acabado de hermosura.</p> 
<p><A NAME="an_28:13">28:13</A>&nbsp;En Ed&#233;n, en el huerto de Dios estuviste: toda piedra preciosa fu&#233; tu vestidura; el sardio, topacio, diamante, cris&#243;lito, onique, y berilo, el zafiro, carbunclo, y esmeralda, y oro, los primores de tus tamboriles y p&#237;fanos estuvieron apercibidos para ti en</p> 
<p><A NAME="an_28:14">28:14</A>&nbsp;T&#250;, querub&#237;n grande, cubridor: y yo te puse; en el santo monte de Dios estuviste; en medio de piedras de fuego has andado.</p> 
<p><A NAME="an_28:15">28:15</A>&nbsp;Perfecto eras en todos tus caminos desde el d&#237;a que fuiste criado, hasta que se hall&#243; en ti maldad.</p> 
<p><A NAME="an_28:16">28:16</A>&nbsp;A causa de la multitud de tu contrataci&#243;n fuiste lleno de iniquidad, y pecaste: por lo que yo te ech&#233; del monte de Dios, y te arroj&#233; de entre las piedras del fuego, oh querub&#237;n cubridor.</p> 
<p><A NAME="an_28:17">28:17</A>&nbsp;Enalteci&#243;se tu coraz&#243;n &#225; causa de tu hermosura, corrompiste tu sabidur&#237;a &#225; causa de tu resplandor: yo te arrojar&#233; por tierra; delante de los reyes te pondr&#233; para que miren en ti.</p> 
<p><A NAME="an_28:18">28:18</A>&nbsp;Con la multitud de tus maldades, y con la iniquidad de tu contrataci&#243;n ensuciaste tu santuario: yo pues saqu&#233; fuego de en medio de ti, el cual te consumi&#243;, y p&#250;sete en ceniza sobre la tierra &#225; los ojos de todos los que te miran.</p> 
<p><A NAME="an_28:19">28:19</A>&nbsp;Todos los que te conocieron de entre los pueblos, se maravillar&#225;n sobre ti: en espanto ser&#225;s, y para siempre dejar&#225;s de ser.</p> 
<p><A NAME="an_28:20">28:20</A>&nbsp;Y fu&#233; &#225; m&#237; palabra de Jehov&#225;, diciendo:</p> 
<p><A NAME="an_28:21">28:21</A>&nbsp;Hijo del hombre, pon tu rostro hacia Sid&#243;n, y profetiza contra ella;</p> 
<p><A NAME="an_28:22">28:22</A>&nbsp;Y dir&#225;s: As&#237; ha dicho el Se&#241;or Jehov&#225;: He aqu&#237; yo contra ti, oh Sid&#243;n, y en medio de ti ser&#233; glorificado: y sabr&#225;n que yo soy Jehov&#225;, cuando hiciere en ella juicios, y en ella me santificare.</p> 
<p><A NAME="an_28:23">28:23</A>&nbsp;Y enviar&#233; &#225; ella pestilencia y sangre en sus plazas; y caer&#225;n muertos en medio de ella; con espada contra ella alrededor; y sabr&#225;n que yo soy Jehov&#225;.</p> 
<p><A NAME="an_28:24">28:24</A>&nbsp;Y nunca m&#225;s ser&#225; &#225; la casa de Israel espino que le punce, ni espanto que le d&#233; dolor, en todos los alrededores de los que los menosprecian; y sabr&#225;n que yo soy Jehov&#225;.</p> 
<p><A NAME="an_28:25">28:25</A>&nbsp;As&#237; ha dicho el Se&#241;or Jehov&#225;: Cuando juntar&#233; la casa de Israel de los pueblos entre los cuales est&#225;n esparcidos, entonces me santificar&#233; en ellos &#225; los ojos de las gentes, y habitar&#225;n en su tierra, la cual d&#237; &#225; mi siervo Jacob.</p> 
<p><A NAME="an_28:26">28:26</A>&nbsp;Y habitar&#225;n en ella seguros, y edificar&#225;n casas, y plantar&#225;n vi&#241;as, y habitar&#225;n confiadamente, cuando yo har&#233; juicios en todos los que los despojan en sus alrededores; y sabr&#225;n que yo soy Jehov&#225; su Dios.</p> 
<p><A NAME="an_29:1">29:1</A>&nbsp;EN el a&#241;o d&#233;cimo, en el mes d&#233;cimo, &#225; los doce del mes, fu&#233; &#225; m&#237; palabra de Jehov&#225;, diciendo:</p> 
<p><A NAME="an_29:2">29:2</A>&nbsp;Hijo del hombre, pon tu rostro contra Fara&#243;n rey de Egipto, y profetiza contra &#233;l y contra todo Egipto.</p> 
<p><A NAME="an_29:3">29:3</A>&nbsp;Habla, y di: As&#237; ha dicho el Se&#241;or Jehov&#225;: He aqu&#237; yo contra ti, Fara&#243;n rey de Egipto, el gran drag&#243;n que yace en medio de sus r&#237;os, el cual dijo: M&#237;o es mi r&#237;o, y yo me lo hice.</p> 
<p><A NAME="an_29:4">29:4</A>&nbsp;Yo pues, pondr&#233; anzuelos en tus mejillas, y pegar&#233; los peces de tus r&#237;os &#225; tus escamas, y te sacar&#233; de en medio de tus r&#237;os, y todos los peces de tus r&#237;os saldr&#225;n pegados &#225; tus escamas.</p> 
<p><A NAME="an_29:5">29:5</A>&nbsp;Y dejar&#233;te en el desierto, &#225; ti y &#225; todos los peces de tus r&#237;os: sobre la haz del campo caer&#225;s; no ser&#225;s recogido, ni ser&#225;s juntado: &#225; las bestias de la tierra y &#225; las aves del cielo te he dado por comida.</p> 
<p><A NAME="an_29:6">29:6</A>&nbsp;Y sabr&#225;n todos los moradores de Egipto que yo soy Jehov&#225;, por cuanto fueron bord&#243;n de ca&#241;a &#225; la casa de Israel.</p> 
<p><A NAME="an_29:7">29:7</A>&nbsp;Cuando te tomaron con la mano, te quebraste, y les rompiste todo el hombro: y cuando se recostaron sobre ti, te quebraste, y los deslomaste enteramente.</p> 
<p><A NAME="an_29:8">29:8</A>&nbsp;Por tanto, as&#237; ha dicho el Se&#241;or Jehov&#225;: He aqu&#237; que yo traigo contra ti espada, y talar&#233; de ti hombres y bestias.</p> 
<p><A NAME="an_29:9">29:9</A>&nbsp;Y la tierra de Egipto ser&#225; asolada y desierta: y sabr&#225;n que yo soy Jehov&#225;: porque dijo: Mi r&#237;o, y yo lo hice.</p> 
<p><A NAME="an_29:10">29:10</A>&nbsp;Por tanto, he aqu&#237; yo contra ti, y contra tus r&#237;os; y pondr&#233; la tierra de Egipto en asolamientos de la soledad del desierto, desde Migdol hasta Seveneh, hasta el t&#233;rmino de Etiop&#237;a.</p> 
<p><A NAME="an_29:11">29:11</A>&nbsp;No pasar&#225; por ella pie de hombre, ni pie de bestia pasar&#225; por ella; ni ser&#225; habitada por cuarenta a&#241;os.</p> 
<p><A NAME="an_29:12">29:12</A>&nbsp;Y pondr&#233; &#225; la tierra de Egipto en soledad entre las tierras asoladas, y sus ciudades entre las ciudades destruidas estar&#225;n asoladas por cuarenta a&#241;os: y esparcir&#233; &#225; Egipto entre las gentes, y aventar&#233;los por las tierras.</p> 
<p><A NAME="an_29:13">29:13</A>&nbsp;Porque as&#237; ha dicho el Se&#241;or Jehov&#225;: Al fin de cuarenta a&#241;os juntar&#233; &#225; Egipto de los pueblos entre los cuales fueren esparcidos:</p> 
<p><A NAME="an_29:14">29:14</A>&nbsp;Y tornar&#233; &#225; traer los cautivos de Egipto, y los volver&#233; &#225; la tierra de Patros, &#225; la tierra de su habitaci&#243;n; y all&#237; ser&#225;n un reino bajo.</p> 
<p><A NAME="an_29:15">29:15</A>&nbsp;En comparaci&#243;n de los otros reinos ser&#225; humilde; ni m&#225;s se alzar&#225; sobre las gentes: porque yo los disminuir&#233;, para que no se ense&#241;oreen en las gentes.</p> 
<p><A NAME="an_29:16">29:16</A>&nbsp;Y no ser&#225; m&#225;s &#225; la casa de Israel por confianza, que haga acordar el pecado, mirando en pos de ellos; y sabr&#225;n que yo soy el Se&#241;or Jehov&#225;.</p> 
<p><A NAME="an_29:17">29:17</A>&nbsp;Y aconteci&#243; en el a&#241;o veinte y siete, en el mes primero, al primero del mes, que fu&#233; &#225; m&#237; palabra de Jehov&#225;, diciendo:</p> 
<p><A NAME="an_29:18">29:18</A>&nbsp;Hijo del hombre, Nabucodonosor rey de Babilonia hizo &#225; su ej&#233;rcito prestar grande servicio contra Tiro. Toda cabeza se encalveci&#243;, y pel&#243;se todo hombro; y ni para &#233;l ni para su ej&#233;rcito hubo paga de Tiro, por el servicio que prest&#243; contra ella.</p> 
<p><A NAME="an_29:19">29:19</A>&nbsp;Por tanto, as&#237; ha dicho el Se&#241;or Jehov&#225;: He aqu&#237; que yo doy &#225; Nabucodonosor, rey de Babilonia, la tierra de Egipto; y &#233;l tomar&#225; su multitud, y coger&#225; sus despojos, y arrebatar&#225; su presa, y habr&#225; paga para su ej&#233;rcito.</p> 
<p><A NAME="an_29:20">29:20</A>&nbsp;Por su trabajo con que sirvi&#243; contra ella le he dado la tierra de Egipto: porque trabajaron por m&#237;, dice el Se&#241;or Jehov&#225;.</p> 
<p><A NAME="an_29:21">29:21</A>&nbsp;En aquel tiempo har&#233; reverdecer el cuerno &#225; la casa de Israel, y te dar&#233; apertura de boca en medio de ellos; y sabr&#225;n que yo soy Jehov&#225;.</p> 
<p><A NAME="an_30:1">30:1</A>&nbsp;Y FU&#201; &#225; m&#237; palabra de Jehov&#225;, diciendo:</p> 
<p><A NAME="an_30:2">30:2</A>&nbsp;Hijo del hombre, profetiza, y di: As&#237; ha dicho el Se&#241;or Jehov&#225;: Aullad: &#173;Ay del d&#237;a!</p> 
<p><A NAME="an_30:3">30:3</A>&nbsp;Porque cerca est&#225; el d&#237;a, cerca est&#225; el d&#237;a del Se&#241;or; d&#237;a de nublado, d&#237;a de las gentes ser&#225;.</p> 
<p><A NAME="an_30:4">30:4</A>&nbsp;Y vendr&#225; espada &#225; Egipto, y habr&#225; miedo en Etiop&#237;a, cuando caer&#225;n heridos en Egipto; y tomar&#225;n su multitud, y ser&#225;n destru&#237;dos sus fundamentos.</p> 
<p><A NAME="an_30:5">30:5</A>&nbsp;Etiop&#237;a, y Libia, y Lidia, y todo el conjunto de pueblo, y Ch&#251;b, y los hijos de la tierra de la liga, caer&#225;n con ellos &#225; cuchillo.</p> 
<p><A NAME="an_30:6">30:6</A>&nbsp;As&#237; ha dicho Jehov&#225;: Tambi&#233;n caer&#225;n los que sostienen &#225; Egipto, y la altivez de su fortaleza caer&#225;: desde Migdol hasta Seveneh caer&#225;n en &#233;l &#225; cuchillo, dice el Se&#241;or Jehov&#225;.</p> 
<p><A NAME="an_30:7">30:7</A>&nbsp;Y ser&#225;n asolados entre las tierras asoladas, y sus ciudades ser&#225;n entre las ciudades desiertas.</p> 
<p><A NAME="an_30:8">30:8</A>&nbsp;Y sabr&#225;n que yo soy Jehov&#225;, cuando pusiere fuego &#225; Egipto, y fueren quebrantados todos sus ayudadores.</p> 
<p><A NAME="an_30:9">30:9</A>&nbsp;En aquel tiempo saldr&#225;n mensajeros de delante de m&#237; en nav&#237;os, &#225; espantar &#225; Etiop&#237;a la confiada, y tendr&#225;n espanto como en el d&#237;a de Egipto: porque he aqu&#237; viene.</p> 
<p><A NAME="an_30:10">30:10</A>&nbsp;As&#237; ha dicho el Se&#241;or Jehov&#225;: Har&#233; cesar la multitud de Egipto por mano de Nabucodonosor, rey de Babilonia.</p> 
<p><A NAME="an_30:11">30:11</A>&nbsp;El, y con &#233;l su pueblo, los m&#225;s fuertes de las gentes, ser&#225;n tra&#237;dos &#225; destruir la tierra: y desenvainar&#225;n sus espadas sobre Egipto, y henchir&#225;n la tierra de muertos.</p> 
<p><A NAME="an_30:12">30:12</A>&nbsp;Y secar&#233; los r&#237;os, y entregar&#233; la tierra en manos de malos, y destruir&#233; la tierra y su plenitud por mano de extranjeros: yo Jehov&#225; he hablado.</p> 
<p><A NAME="an_30:13">30:13</A>&nbsp;As&#237; ha dicho el Se&#241;or Jehov&#225;: Destruir&#233; tambi&#233;n las im&#225;genes, y har&#233; cesar los &#237;dolos de Memphis; y no habr&#225; m&#225;s pr&#237;ncipe de la tierra de Egipto, y en la tierra de Egipto pondr&#233; temor.</p> 
<p><A NAME="an_30:14">30:14</A>&nbsp;Y asolar&#233; &#225; Patros, y pondr&#233; fuego &#225; Zo&#225;n, y har&#233; juicios en No.</p> 
<p><A NAME="an_30:15">30:15</A>&nbsp;Y derramar&#233; mi ira sobre Sin, fortaleza de Egipto, y talar&#233; la multitud de No.</p> 
<p><A NAME="an_30:16">30:16</A>&nbsp;Y pondr&#233; fuego &#225; Egipto; Sin tendr&#225; gran dolor, y No ser&#225; destrozada, y Memphis tendr&#225; continuas angustias.</p> 
<p><A NAME="an_30:17">30:17</A>&nbsp;Los mancebos de Av&#233;n y de Pibeseth caer&#225;n &#225; cuchillo; y ellas ir&#225;n en cautiverio.</p> 
<p><A NAME="an_30:18">30:18</A>&nbsp;Y en Tehaphnes ser&#225; cerrado el d&#237;a, cuando quebrantar&#233; yo all&#237; las barras de Egipto, y cesar&#225; en ella la soberbia de su fortaleza: nublado la cubrir&#225;, y los moradores de sus aldeas ir&#225;n en cautiverio.</p> 
<p><A NAME="an_30:19">30:19</A>&nbsp;Har&#233; pues juicios en Egipto y sabr&#225;n que yo soy Jehov&#225;.</p> 
<p><A NAME="an_30:20">30:20</A>&nbsp;Y aconteci&#243; en el a&#241;o und&#233;cimo, en el mes primero, &#225; los siete del mes, que fu&#233; &#225; m&#237; palabra de Jehov&#225;, diciendo:</p> 
<p><A NAME="an_30:21">30:21</A>&nbsp;Hijo del hombre, quebrantado he el brazo de Fara&#243;n rey de Egipto; y he aqu&#237; que no ha sido vendado poni&#233;ndo le medicinas, poni&#233;ndole faja para ligarlo, &#225; fin de vigorizarle para que pueda tener espada.</p> 
<p><A NAME="an_30:22">30:22</A>&nbsp;Por tanto, as&#237; ha dicho el Se&#241;or Jehov&#225;: Heme aqu&#237; contra Fara&#243;n rey de Egipto, y quebrar&#233; sus brazos, el fuerte y el fracturado, y har&#233; que la espada se le caiga de la mano.</p> 
<p><A NAME="an_30:23">30:23</A>&nbsp;Y esparcir&#233; los Egipcios entre las gentes, y aventar&#233;los por las tierras.</p> 
<p><A NAME="an_30:24">30:24</A>&nbsp;Y fortificar&#233; los brazos del rey de Babilonia, y pondr&#233; mi espada en su mano; mas quebrar&#233; los brazos de Fara&#243;n, y delante de aqu&#233;l gemir&#225; con gemidos de herido de muerte.</p> 
<p><A NAME="an_30:25">30:25</A>&nbsp;Fortificar&#233; pues los brazos del rey de Babilonia, y los brazos de Fara&#243;n caer&#225;n; y sabr&#225;n que yo soy Jehov&#225;, cuando yo pusiere mi espada en la mano del rey de Babilonia, y &#233;l la extendiere sobre la tierra de Egipto.</p> 
<p><A NAME="an_30:26">30:26</A>&nbsp;Y esparcir&#233; los Egipcios entre las gentes, y los aventar&#233; por las tierras; y sabr&#225;n que yo soy Jehov&#225;.</p> 
<p><A NAME="an_31:1">31:1</A>&nbsp;Y ACONTECIO en el a&#241;o und&#233;cimo, en el mes tercero, al primero del mes, que fu&#233; &#225; m&#237; palabra de Jehov&#225;, diciendo:</p> 
<p><A NAME="an_31:2">31:2</A>&nbsp;Hijo del hombre, di &#225; Fara&#243;n rey de Egipto, y &#225; su pueblo: &#191;A qui&#233;n te comparaste en tu grandeza?</p> 
<p><A NAME="an_31:3">31:3</A>&nbsp;He aqu&#237; era el Asirio cedro en el L&#237;bano, hermoso en ramas, y umbroso con sus ramos, y de grande altura, y su copa estaba entre densas ramas.</p> 
<p><A NAME="an_31:4">31:4</A>&nbsp;Las aguas lo hicieron crecer, encumbr&#243;lo el abismo: sus r&#237;os iban alrededor de su pie, y &#225; todos los &#225;rboles del campo enviaba sus corrientes.</p> 
<p><A NAME="an_31:5">31:5</A>&nbsp;Por tanto, se encumbr&#243; su altura sobre todos los &#225;rboles del campo, y multiplic&#225;ronse sus ramos, y &#225; causa de las muchas aguas se alargaron sus ramas que hab&#237;a echado.</p> 
<p><A NAME="an_31:6">31:6</A>&nbsp;En sus ramas hac&#237;an nido todas las aves del cielo, y debajo de su ramaje par&#237;an todas las bestias del campo, y &#225; su sombra habitaban muchas gentes.</p> 
<p><A NAME="an_31:7">31:7</A>&nbsp;H&#237;zose, pues, hermoso en su grandeza con la extensi&#243;n de sus ramas; porque su ra&#237;z estaba junto &#225; muchas aguas.</p> 
<p><A NAME="an_31:8">31:8</A>&nbsp;Los cedros no lo cubrieron en el huerto de Dios: las hayas no fueron semejantes &#225; sus ramas, ni los casta&#241;os fueron semejantes &#225; sus ramos: ning&#250;n &#225;rbol en el huerto de Dios fu&#233; semejante &#225; &#233;l en su hermosura.</p> 
<p><A NAME="an_31:9">31:9</A>&nbsp;H&#237;celo hermoso con la multitud de sus ramas; y todos los &#225;rboles de Ed&#233;n, que estaban en el huerto de Dios, tuvieron de &#233;l envidia.</p> 
<p><A NAME="an_31:10">31:10</A>&nbsp;Por tanto, as&#237; dijo el Se&#241;or Jehov&#225;: Por cuanto te encumbraste en altura, y puso su cumbre entre densas ramas, y su coraz&#243;n se elev&#243; con su altura,</p> 
<p><A NAME="an_31:11">31:11</A>&nbsp;Yo lo entregar&#233; en mano del fuerte de las gentes, que de cierto le manejar&#225;: por su impiedad lo he arrojado.</p> 
<p><A NAME="an_31:12">31:12</A>&nbsp;Y le cortar&#225;n extra&#241;os, los fuertes de las gentes, y lo abandonar&#225;n: sus ramas caer&#225;n sobre los montes y por todos los valles, y por todas las arroyadas de la tierra ser&#225;n quebrados sus ramos; &#233; ir&#225;nse de su sombra todos los pueblos de la tierra, y lo dej</p> 
<p><A NAME="an_31:13">31:13</A>&nbsp;Sobre su ruina habitar&#225;n todas las aves del cielo, y sobre su ramas estar&#225;n todas las bestias del campo:</p> 
<p><A NAME="an_31:14">31:14</A>&nbsp;Para que no se eleven en su altura los &#225;rboles todos de las aguas, ni levanten su cumbre entre las espesuras, ni en sus ramas se paren por su altura todos los que beben aguas: porque todos ser&#225;n entregados &#225; muerte, &#225; la tierra baja, en medio de los hijos</p> 
<p><A NAME="an_31:15">31:15</A>&nbsp;As&#237; ha dicho el Se&#241;or Jehov&#225;: El d&#237;a que descendi&#243; &#225; la sepultura, hice hacer luto, hice cubrir por &#233;l el abismo, y detuve sus r&#237;os, y las muchas aguas fueron detenidas: y al L&#237;bano cubr&#237; de tinieblas por &#233;l, y todos los &#225;rboles del campo se desmayaron.</p> 
<p><A NAME="an_31:16">31:16</A>&nbsp;Del estruendo de su ca&#237;da hice temblar las gentes, cuando les hice descender &#225; la fosa con todos los que descienden &#225; la sepultura; y todos los &#225;rboles de Ed&#233;n escogidos, y los mejores del L&#237;bano, todos los que beben aguas, tomaron consolaci&#243;n en la tierr</p> 
<p><A NAME="an_31:17">31:17</A>&nbsp;Tambi&#233;n ellos descendieron con &#233;l &#225; la fosa, con los muertos &#225; cuchillo, los que fueron su brazo, los que estuvieron &#225; su sombra en medio de las gentes.</p> 
<p><A NAME="an_31:18">31:18</A>&nbsp;&#191;A qui&#233;n te has comparado as&#237; en gloria y en grandeza entre los &#225;rboles de Ed&#233;n? Pues derrribado ser&#225;s con los &#225;rboles de Ed&#233;n en la tierra baja: entre los incircuncisos yacer&#225;s, con los muertos &#225; cuchillo. Este es Fara&#243;n y todo su pueblo, dice el Se&#241;or J</p> 
<p><A NAME="an_32:1">32:1</A>&nbsp;Y ACONTECIO en el a&#241;o duod&#233;cimo, en el mes duod&#233;cimo, al primero del mes, que fu&#233; &#225; m&#237; palabra de Jehov&#225;, diciendo:</p> 
<p><A NAME="an_32:2">32:2</A>&nbsp;Hijo del hombre, levanta endechas sobre Fara&#243;n rey de Egipto, y dile: A leoncillo de gentes eres semejante, y eres como la ballena en los mares: que secabas tus r&#237;os, y enturbiabas las aguas con tus pies, y hollabas sus riberas.</p> 
<p><A NAME="an_32:3">32:3</A>&nbsp;As&#237; ha dicho el Se&#241;or Jehov&#225;: Yo extender&#233; sobre ti mi red con reuni&#243;n de muchos pueblos, y te har&#225;n subir con mi esparavel.</p> 
<p><A NAME="an_32:4">32:4</A>&nbsp;Y te dejar&#233; en tierra, te echar&#233; sobre la haz del campo, y har&#233; que se asienten sobre ti todas las aves del cielo, y hartar&#233; de ti las bestias de toda la tierra.</p> 
<p><A NAME="an_32:5">32:5</A>&nbsp;Y pondr&#233; tus carnes sobre los montes, y henchir&#233; los valles de tu altura.</p> 
<p><A NAME="an_32:6">32:6</A>&nbsp;Y regar&#233; de tu sangre la tierra donde nadas, hasta los montes; y los arroyos se henchir&#225;n de ti.</p> 
<p><A NAME="an_32:7">32:7</A>&nbsp;Y cuando te habr&#233; muerto, cubrir&#233; los cielos, y har&#233; entenebrecer sus estrellas: el sol cubrir&#233; con nublado, y la luna no har&#225; resplandecer su luz.</p> 
<p><A NAME="an_32:8">32:8</A>&nbsp;Todas las lumbreras de luz har&#233; entenebrecer en el cielo por ti, y pondr&#233; tinieblas sobre tu tierra, dice el Se&#241;or Jehov&#225;.</p> 
<p><A NAME="an_32:9">32:9</A>&nbsp;Y entristecer&#233; el coraz&#243;n de muchos pueblos, cuando llevar&#233; tu quebrantamiento sobre las gentes, por las tierras que no conociste.</p> 
<p><A NAME="an_32:10">32:10</A>&nbsp;Y har&#233; at&#243;nitos sobre ti muchos pueblos, y sus reyes tendr&#225;n &#225; causa de ti horror grande, cuando har&#233; resplandecer mi espada delante de sus rostros, y todos se sobresaltar&#225;n en sus &#225;nimos &#225; cada momento en el d&#237;a de tu ca&#237;da.</p> 
<p><A NAME="an_32:11">32:11</A>&nbsp;Porque as&#237; ha dicho el Se&#241;or Jehov&#225;: La espada del rey de Babilonia vendr&#225; sobre ti.</p> 
<p><A NAME="an_32:12">32:12</A>&nbsp;Con espadas de fuertes har&#233; caer tu pueblo; todos ellos ser&#225;n los fuertes de las gentes: y destruir&#225;n la soberbia de Egipto, y toda su multitud ser&#225; deshecha.</p> 
<p><A NAME="an_32:13">32:13</A>&nbsp;Todas sus bestias destruir&#233; de sobre las muchas aguas: ni m&#225;s las enturbiar&#225; pie de hombre, ni u&#241;a de bestias las enturbiar&#225;n.</p> 
<p><A NAME="an_32:14">32:14</A>&nbsp;Entonces har&#233; asentarse sus aguas, y har&#233; ir sus r&#237;os como aceite, dice el Se&#241;or Jehov&#225;.</p> 
<p><A NAME="an_32:15">32:15</A>&nbsp;Cuando asolar&#233; la tierra de Egipto, y la tierra fuere asolada de su plenitud, cuando herir&#233; &#225; todos los que en ella moran, sabr&#225;n que yo soy Jehov&#225;.</p> 
<p><A NAME="an_32:16">32:16</A>&nbsp;Esta es la endecha, y cantarla han: las hijas de las gentes la cantar&#225;n: endechar&#225;n sobre Egipto, y sobre toda su multitud, dice el Se&#241;or Jehov&#225;.</p> 
<p><A NAME="an_32:17">32:17</A>&nbsp;Y aconteci&#243; en el a&#241;o duod&#233;cimo, &#225; los quince del mes, que fu&#233; &#225; m&#237; palabra de Jehov&#225;, diciendo:</p> 
<p><A NAME="an_32:18">32:18</A>&nbsp;Hijo del hombre, endecha sobre la multitud de Egipto, y desp&#233;&#241;alo &#225; &#233;l, y &#225; las villas de las gentes fuertes, en la tierra de los profundos, con los que descienden &#225; la sepultura.</p> 
<p><A NAME="an_32:19">32:19</A>&nbsp;Porque eres tan hermoso, desciende, y yace con los incircuncisos.</p> 
<p><A NAME="an_32:20">32:20</A>&nbsp;Entre los muertos &#225; cuchillo caer&#225;n: al cuchillo es entregado: traedlo &#225; &#233;l y &#225; todos sus pueblos.</p> 
<p><A NAME="an_32:21">32:21</A>&nbsp;De en medio del infierno hablar&#225;n &#225; &#233;l los fuertes de los fuertes, con los que le ayudaron, que descendieron, y yacen con los incircuncisos muertos &#225; cuchillo.</p> 
<p><A NAME="an_32:22">32:22</A>&nbsp;All&#237; Assur con toda su gente: en derredor de &#233;l est&#225;n sus sepulcros: todos ellos cayeron muertos &#225; cuchillo.</p> 
<p><A NAME="an_32:23">32:23</A>&nbsp;Sus sepulcros fueron puestos &#225; los lados de la fosa, y su gente est&#225; por los alrededores de su sepulcro: todos ellos cayeron muertos &#225; cuchillo, los cuales pusieron miedo en la tierra de los vivientes.</p> 
<p><A NAME="an_32:24">32:24</A>&nbsp;All&#237; Elam, y toda su multitud por los alrededores de su sepulcro: todos ellos cayeron muertos &#225; cuchillo, los cuales descendieron incircuncisos &#225; los m&#225;s profundos lugares de la tierra, porque pusieron su terror en la tierra de los vivientes, mas llevaron</p> 
<p><A NAME="an_32:25">32:25</A>&nbsp;En medio de los muertos le pusieron cama con toda su multitud: &#225; sus alrededores est&#225;n sus sepulcros: todos ellos incircuncisos muertos &#225; cuchillo, porque fu&#233; puesto su espanto en la tierra de los vivientes, mas llevaron su confusi&#243;n con los que desciende</p> 
<p><A NAME="an_32:26">32:26</A>&nbsp;All&#237; Mesech, y Tubal, y toda su multitud: sus sepulcros en sus alrededores: todos ellos incircuncisos muertos &#225; cuchillo, porque hab&#237;an dado su terror en la tierra de los vivientes.</p> 
<p><A NAME="an_32:27">32:27</A>&nbsp;Y no yacer&#225;n con los fuertes que cayeron de los incircuncisos, los cuales descendieron al sepulcro con sus armas de guerra, y pusieron sus espadas debajo de sus cabezas: mas sus pecados estar&#225;n sobre sus huesos, porque fueron terror de fuertes en la tierr</p> 
<p><A NAME="an_32:28">32:28</A>&nbsp;T&#250; pues ser&#225;s quebrantado entre los incircuncisos, y yacer&#225;s con los muertos &#225; cuchillo.</p> 
<p><A NAME="an_32:29">32:29</A>&nbsp;All&#237; Idumea, sus reyes y todos sus pr&#237;ncipes, los cuales con su fortaleza fueron puestos con los muertos &#225; cuchillo: ellos yacer&#225;n con los incircuncisos, y con los que descienden al sepulcro.</p> 
<p><A NAME="an_32:30">32:30</A>&nbsp;All&#237; los pr&#237;ncipes del aquil&#243;n, todos ellos, y todos los de Sid&#243;n, que con su terror descendieron con los muertos, avergonzados de su fortaleza, yacen tambi&#233;n incircuncisos con los muertos &#225; cuchillo, y llevaron su confusi&#243;n con los que descienden al sepu</p> 
<p><A NAME="an_32:31">32:31</A>&nbsp;A estos ver&#225; Fara&#243;n, y consolar&#225;se sobre toda su multitud; Fara&#243;n muerto &#225; cuchillo, y todo su ej&#233;rcito, dice el Se&#241;or Jehov&#225;.</p> 
<p><A NAME="an_32:32">32:32</A>&nbsp;Porque yo puse mi terror en la tierra de los vivientes, tambi&#233;n yacer&#225; entre los incircuncisos con los muertos &#225; cuchillo, Fara&#243;n y toda su multitud, dice el Se&#241;or Jehov&#225;.</p> 
<p><A NAME="an_33:1">33:1</A>&nbsp;Y FU&#201; &#225; m&#237; palabra de Jehov&#225;, diciendo:</p> 
<p><A NAME="an_33:2">33:2</A>&nbsp;Hijo del hombre, habla &#225; los hijos de tu pueblo, y diles: Cuando trajere yo espada sobre la tierra, y el pueblo de la tierra tomare un hombre de sus t&#233;rminos, y se lo pusiere por atalaya,</p> 
<p><A NAME="an_33:3">33:3</A>&nbsp;Y &#233;l viere venir la espada sobre la tierra, y tocare corneta, y avisare al pueblo;</p> 
<p><A NAME="an_33:4">33:4</A>&nbsp;Cualquiera que oyere el sonido de la corneta, y no se apercibiere, y viniendo la espada lo tomare, su sangre ser&#225; sobre su cabeza.</p> 
<p><A NAME="an_33:5">33:5</A>&nbsp;El sonido de la corneta oy&#243;, y no se apercibi&#243;; su sangre ser&#225; sobre &#233;l: mas el que se apercibiere, librar&#225; su vida.</p> 
<p><A NAME="an_33:6">33:6</A>&nbsp;Pero si el atalaya viere venir la espada, y no tocare la corneta, y el pueblo no se apercibiere, y viniendo la espada, tomare de &#233;l alguno; por causa de su pecado fu&#233; tomado, mas demandar&#233; su sangre de mano del atalaya.</p> 
<p><A NAME="an_33:7">33:7</A>&nbsp;T&#250; pues, hijo del hombre, yo te he puesto por atalaya &#225; la casa de Israel, y oir&#225;s la palabra de mi boca, y los apercibir&#225;s de mi parte.</p> 
<p><A NAME="an_33:8">33:8</A>&nbsp;Diciendo yo al imp&#237;o: Imp&#237;o, de cierto morir&#225;s; si t&#250; no hablares para que se guarde el imp&#237;o de su camino, el imp&#237;o morir&#225; por su pecado, mas su sangre yo la demandar&#233; de tu mano.</p> 
<p><A NAME="an_33:9">33:9</A>&nbsp;Y si t&#250; avisares al imp&#237;o de su camino para que de &#233;l se aparte, y &#233;l no se apartare de su camino, por su pecado morir&#225; &#233;l, y t&#250; libraste tu vida.</p> 
<p><A NAME="an_33:10">33:10</A>&nbsp;T&#250; pues, hijo del hombre, di &#225; la casa de Israel: Vosotros hab&#233;is hablado as&#237;, diciendo: Nuestras rebeliones y nuestros pecados est&#225;n sobre nosotros, y &#225; causa de ellos somos consumidos: &#191;c&#243;mo pues viviremos?</p> 
<p><A NAME="an_33:11">33:11</A>&nbsp;Diles: Vivo yo, dice el Se&#241;or Jehov&#225;, que no quiero la muerte del imp&#237;o, sino que se torne el imp&#237;o de su camino, y que viva. Volveos, volveos de vuestros caminos: &#191;y por qu&#233; morir&#233;is, oh casa de Israel?</p> 
<p><A NAME="an_33:12">33:12</A>&nbsp;Y t&#250;, hijo del hombre, di &#225; los hijos de tu pueblo: La justicia del justo no lo librar&#225; el d&#237;a que se rebelare; y la impiedad del imp&#237;o no le ser&#225; estorbo el d&#237;a que se volviere de su impiedad; y el justo no podr&#225; vivir por su justicia el d&#237;a que pecare.</p> 
<p><A NAME="an_33:13">33:13</A>&nbsp;Diciendo yo al justo: De cierto vivir&#225;, y &#233;l confiado en su justicia hiciere iniquidad, todas sus justicias no vendr&#225;n en memoria, sino que morir&#225; por su iniquidad que hizo.</p> 
<p><A NAME="an_33:14">33:14</A>&nbsp;Y diciendo yo al imp&#237;o: De cierto morir&#225;s; si &#233;l se volviere de su pecado, &#233; hiciere juicio y justicia,</p> 
<p><A NAME="an_33:15">33:15</A>&nbsp;Si el imp&#237;o restituyere la prenda, devolviere lo que hubiere robado, caminare en las ordenanzas de la vida, no haciendo iniquidad, vivir&#225; ciertamente y no morir&#225;.</p> 
<p><A NAME="an_33:16">33:16</A>&nbsp;No se le recordar&#225; ninguno de sus pecados que hab&#237;a cometido: hizo juicio y justicia; vivir&#225; ciertamente.</p> 
<p><A NAME="an_33:17">33:17</A>&nbsp;Luego dir&#225;n los hijos de tu pueblo: No es recta la v&#237;a del Se&#241;or: la v&#237;a de ellos es la que no es recta.</p> 
<p><A NAME="an_33:18">33:18</A>&nbsp;Cuando el justo se apartare de su justicia, &#233; hiciere iniquidad, morir&#225; por ello.</p> 
<p><A NAME="an_33:19">33:19</A>&nbsp;Y cuando el imp&#237;o se apartare de su impiedad, &#233; hiciere juicio y justicia, vivir&#225; por ello.</p> 
<p><A NAME="an_33:20">33:20</A>&nbsp;Y dijisteis: No es recta la v&#237;a del Se&#241;or. Yo os juzgar&#233;, oh casa de Israel, &#225; cada uno conforme &#225; sus caminos.</p> 
<p><A NAME="an_33:21">33:21</A>&nbsp;Y aconteci&#243; en el a&#241;o duod&#233;cimo de nuestro cautiverio, en el mes d&#233;cimo, &#225; los cinco del mes, que vino &#225; m&#237; un escapado de Jerusalem, diciendo: La ciudad ha sido herida.</p> 
<p><A NAME="an_33:22">33:22</A>&nbsp;Y la mano de Jehov&#225; hab&#237;a sido sobre m&#237; la tarde antes que el escapado viniese, y hab&#237;a abierto mi boca, hasta que vino &#225; m&#237; por la ma&#241;ana; y abri&#243; mi boca, y no m&#225;s estuve callado.</p> 
<p><A NAME="an_33:23">33:23</A>&nbsp;Y fu&#233; &#225; m&#237; palabra de Jehov&#225;, diciendo:</p> 
<p><A NAME="an_33:24">33:24</A>&nbsp;Hijo del hombre, los que habitan aquellos desiertos en la tierra de Israel, hablando dicen: Abraham era uno, y posey&#243; la tierra: pues nosotros somos muchos; &#225; nosotros es dada la tierra en posesi&#243;n.</p> 
<p><A NAME="an_33:25">33:25</A>&nbsp;Por tanto, diles: As&#237; dicho el Se&#241;or Jehov&#225;: &#191;Con sangre comer&#233;is, y &#225; vuestros &#237;dolos alzar&#233;is vuestros ojos, y sangre derramar&#233;is, y poseer&#233;is vosotros la tierra?</p> 
<p><A NAME="an_33:26">33:26</A>&nbsp;Estuvisteis sobre vuestras espadas, hicisteis abominaci&#243;n, y contaminasteis cada cual la mujer de su pr&#243;jimo: &#191;y habr&#233;is de poseer la tierra?</p> 
<p><A NAME="an_33:27">33:27</A>&nbsp;Les dir&#225;s as&#237;: As&#237; ha dicho el Se&#241;or Jehov&#225;: Vivo yo, que los que est&#225;n en aquellos asolamientos caer&#225;n &#225; cuchillo, y al que est&#225; sobre la haz del campo entregar&#233; &#225; las bestias que lo devoren; y los que est&#225;n en las fortalezas y en las cuevas, de pestilen</p> 
<p><A NAME="an_33:28">33:28</A>&nbsp;Y pondr&#233; la tierra en desierto y en soledad, y cesar&#225; la soberbia de su fortaleza; y los montes de Israel ser&#225;n asolados, que no haya quien pase.</p> 
<p><A NAME="an_33:29">33:29</A>&nbsp;Y sabr&#225;n que yo soy Jehov&#225;, cuando pusiere la tierra en soledad y desierto, por todas las abominaciones que han hecho.</p> 
<p><A NAME="an_33:30">33:30</A>&nbsp;Y t&#250;, hijo del hombre, los hijos de tu pueblo se mofan de ti junto &#225; las paredes y &#225; las puertas de las casas, y habla el uno con el otro, cada uno con su hermano, diciendo: Venid ahora, y oid qu&#233; palabra sale de Jehov&#225;.</p> 
<p><A NAME="an_33:31">33:31</A>&nbsp;Y vendr&#225;n &#225; ti como viene el pueblo, y se estar&#225;n delante de ti como mi pueblo, y oir&#225;n tus palabras, y no las pondr&#225;n por obra: antes hacen halagos con sus bocas, y el coraz&#243;n de ellos anda en pos de su avaricia.</p> 
<p><A NAME="an_33:32">33:32</A>&nbsp;Y he aqu&#237; que t&#250; eres &#225; ellos como cantor de amores, gracioso de voz y que canta bien: y oir&#225;n tus palabras, mas no las pondr&#225;n por obra.</p> 
<p><A NAME="an_33:33">33:33</A>&nbsp;Empero cuando ello viniere (he aqu&#237; viene) sabr&#225;n que hubo profeta entre ellos.</p> 
<p><A NAME="an_34:1">34:1</A>&nbsp;Y FU&#201; &#225; m&#237; palabra de Jehov&#225;, diciendo:</p> 
<p><A NAME="an_34:2">34:2</A>&nbsp;Hijo del hombre, profetiza contra los pastores de Israel; profetiza, y diles &#225; los pastores: As&#237; ha dicho el Se&#241;or Jehov&#225;: &#173;Ay de los pastores de Israel, que se apacientan &#225; s&#237; mismos! &#191;No apacientan los pastores los reba&#241;os?</p> 
<p><A NAME="an_34:3">34:3</A>&nbsp;Com&#233;is la leche, y os vest&#237;s de la lana: la gruesa degoll&#225;is, no apacent&#225;is las ovejas.</p> 
<p><A NAME="an_34:4">34:4</A>&nbsp;No corroborasteis las flacas, ni curasteis la enferma: no ligasteis la perniquebrada, ni tornasteis la amontada, ni buscasteis la perdida; sino que os hab&#233;is ense&#241;oreado de ellas con dureza y con violencia;</p> 
<p><A NAME="an_34:5">34:5</A>&nbsp;Y est&#225;n derramadas por falta de pastor; y fueron para ser comidas de toda bestia del campo, y fueron esparcidas.</p> 
<p><A NAME="an_34:6">34:6</A>&nbsp;Y anduvieron perdidas mis ovejas por todos los montes, y en todo collado alto: y en toda la haz de la tierra fueron derramadas mis ovejas, y no hubo quien buscase, ni quien requiriese.</p> 
<p><A NAME="an_34:7">34:7</A>&nbsp;Por tanto, pastores, oid palabra de Jehov&#225;:</p> 
<p><A NAME="an_34:8">34:8</A>&nbsp;Vivo yo, ha dicho el Se&#241;or Jehov&#225;, que por cuanto mi reba&#241;o fu&#233; para ser robado, y mis ovejas fueron para ser comidas de toda bestia del campo, sin pastor; ni mis pastores buscaron mis ovejas, sino que los pastores se apacentaron &#225; s&#237; mismos, y no apacent</p> 
<p><A NAME="an_34:9">34:9</A>&nbsp;Por tanto, oh pastores, oid palabra de Jehov&#225;:</p> 
<p><A NAME="an_34:10">34:10</A>&nbsp;As&#237; ha dicho el Se&#241;or Jehov&#225;: He aqu&#237;, yo &#225; los pastores; y requerir&#233; mis ovejas de su mano, y har&#233;les dejar de apacentar las ovejas: ni los pastores se apacentar&#225;n m&#225;s &#225; s&#237; mismos; pues yo librar&#233; mis ovejas de sus bocas, y no les ser&#225;n m&#225;s por comida.</p> 
<p><A NAME="an_34:11">34:11</A>&nbsp;Porque as&#237; ha dicho el Se&#241;or Jehov&#225;: He aqu&#237;, yo, yo requerir&#233; mis ovejas, y las reconocer&#233;.</p> 
<p><A NAME="an_34:12">34:12</A>&nbsp;Como reconoce su reba&#241;o el pastor el d&#237;a que est&#225; en medio de sus ovejas esparcidas, as&#237; reconocer&#233; mis ovejas, y las librar&#233; de todos los lugares en que fueron esparcidas el d&#237;a del nublado y de la oscuridad.</p> 
<p><A NAME="an_34:13">34:13</A>&nbsp;Y yo las sacar&#233; de los pueblos, y las juntar&#233; de las tierras: y las meter&#233; en su tierra, y las apacentar&#233; en los montes de Israel por las riberas, y en todas las habitaciones del pa&#237;s.</p> 
<p><A NAME="an_34:14">34:14</A>&nbsp;En buenos pastos las apacentar&#233;, y en los altos montes de Israel ser&#225; su majada: all&#237; dormir&#225;n en buena majada, y en pastos gruesos ser&#225;n apacentadas sobre los montes de Israel.</p> 
<p><A NAME="an_34:15">34:15</A>&nbsp;Yo apacentar&#233; mis ovejas, y yo les har&#233; tener majada, dice el Se&#241;or Jehov&#225;.</p> 
<p><A NAME="an_34:16">34:16</A>&nbsp;Yo buscar&#233; la perdida, y tornar&#233; la amontada, y ligar&#233; la perniquebrada, y corroborar&#233; la enferma: mas &#225; la gruesa y &#225; la fuerte destruir&#233;. Yo las apacentar&#233; en juicio.</p> 
<p><A NAME="an_34:17">34:17</A>&nbsp;Mas vosotras, ovejas m&#237;as, as&#237; ha dicho el Se&#241;or Jehov&#225;: He aqu&#237; yo juzgo entre oveja y oveja, entre carneros y machos cabr&#237;os.</p> 
<p><A NAME="an_34:18">34:18</A>&nbsp;&#191;Os es poco que com&#225;is los buenos pastos, sino que holl&#233;is con vuestros pies lo que de vuestros pastos queda; y que bebiendo las aguas sentadas, holl&#233;is adem&#225;s con vuestros pies las que quedan?</p> 
<p><A NAME="an_34:19">34:19</A>&nbsp;Y mis ovejas comen lo hollado de vuestros pies, y beben lo que con vuestros pies hab&#233;is hollado.</p> 
<p><A NAME="an_34:20">34:20</A>&nbsp;Por tanto, as&#237; les dice el Se&#241;or Jehov&#225;: He aqu&#237;, yo, yo juzgar&#233; entre la oveja gruesa y la oveja flaca,</p> 
<p><A NAME="an_34:21">34:21</A>&nbsp;Por cuanto rempujasteis con el lado y con el hombro, y acorneasteis con vuestros cuernos &#225; todas las flacas, hasta que las esparcisteis fuera.</p> 
<p><A NAME="an_34:22">34:22</A>&nbsp;Yo salvar&#233; &#225; mis ovejas, y nunca m&#225;s ser&#225;n en rapi&#241;a; y juzgar&#233; entre oveja y oveja.</p> 
<p><A NAME="an_34:23">34:23</A>&nbsp;Y despertar&#233; sobre ellas un pastor, y &#233;l las apacentar&#225;; &#225; mi siervo David: &#233;l las apacentar&#225;, y &#233;l les ser&#225; por pastor.</p> 
<p><A NAME="an_34:24">34:24</A>&nbsp;Yo Jehov&#225; les ser&#233; por Dios, y mi siervo David pr&#237;ncipe en medio de ellos. Yo Jehov&#225; he hablado.</p> 
<p><A NAME="an_34:25">34:25</A>&nbsp;Y establecer&#233; con ellos pacto de paz, y har&#233; cesar de la tierra las malas bestias; y habitar&#225;n en el desierto seguramente, y dormir&#225;n en los bosques.</p> 
<p><A NAME="an_34:26">34:26</A>&nbsp;Y dar&#233; &#225; ellas, y &#225; los alrededores de mi collado, bendici&#243;n; y har&#233; descender la lluvia en su tiempo, lluvias de bendici&#243;n ser&#225;n.</p> 
<p><A NAME="an_34:27">34:27</A>&nbsp;Y el &#225;rbol del campo dar&#225; su fruto, y la tierra dar&#225; su fruto, y estar&#225;n sobre su tierra seguramente; y sabr&#225;n que yo soy Jehov&#225;, cuando quebrare las coyundas de su yugo, y los librare de mano de los que se sirven de ellos.</p> 
<p><A NAME="an_34:28">34:28</A>&nbsp;Y no ser&#225;n m&#225;s presa de las gentes, ni las bestias de la tierra las devorar&#225;n; sino que habitar&#225;n seguramente, y no habr&#225; quien espante;</p> 
<p><A NAME="an_34:29">34:29</A>&nbsp;Y despertar&#233;les una planta por nombre, y no m&#225;s ser&#225;n consumidos de hambre en la tierra, ni ser&#225;n m&#225;s avergonzados de las gentes.</p> 
<p><A NAME="an_34:30">34:30</A>&nbsp;Y sabr&#225;n que yo su Dios Jehov&#225; soy con ellos, y ellos son mi pueblo, la casa de Israel, dice el Se&#241;or Jehov&#225;.</p> 
<p><A NAME="an_34:31">34:31</A>&nbsp;Y vosotras, ovejas m&#237;as, ovejas de mi pasto, hombres sois, y yo vuestro Dios, dice el Se&#241;or Jehov&#225;.</p> 
<p><A NAME="an_35:1">35:1</A>&nbsp;Y FU&#201; &#225; m&#237; palabra de Jehov&#225;, diciendo:</p> 
<p><A NAME="an_35:2">35:2</A>&nbsp;Hijo del hombre, pon tu rostro hacia el monte de Seir, y profetiza contra &#233;l,</p> 
<p><A NAME="an_35:3">35:3</A>&nbsp;Y dile: As&#237; ha dicho el Se&#241;or Jehov&#225;: He aqu&#237; yo contra ti, oh monte de Seir, y extender&#233; mi mano contra ti, y te pondr&#233; en asolamiento y en soledad.</p> 
<p><A NAME="an_35:4">35:4</A>&nbsp;A tus ciudades asolar&#233;, y t&#250; ser&#225;s asolado; y sabr&#225;s que yo soy Jehov&#225;.</p> 
<p><A NAME="an_35:5">35:5</A>&nbsp;Por cuanto tuviste enemistades perpetuas, y esparciste los hijos de Israel &#225; poder de espada en el tiempo de su aflicci&#243;n, en el tiempo extremadamente malo;</p> 
<p><A NAME="an_35:6">35:6</A>&nbsp;Por tanto, vivo yo, dice el Se&#241;or Jehov&#225;, que &#225; sangre te diputar&#233;, y sangre te perseguir&#225;: y pues la sangre no aborreciste, sangre te perseguir&#225;.</p> 
<p><A NAME="an_35:7">35:7</A>&nbsp;Y pondr&#233; al monte de Seir en asolamiento y en soledad, y cortar&#233; de &#233;l pasante y volviente.</p> 
<p><A NAME="an_35:8">35:8</A>&nbsp;Y henchir&#233; sus montes de sus muertos: en tus collados, y en tus valles, y en todos tus arroyos, caer&#225;n ellos muertos &#225; cuchillo.</p> 
<p><A NAME="an_35:9">35:9</A>&nbsp;Yo te pondr&#233; en asolamientos perpetuos, y tus ciudades nunca m&#225;s se restaurar&#225;n; y sabr&#233;is que yo soy Jehov&#225;.</p> 
<p><A NAME="an_35:10">35:10</A>&nbsp;Por cuanto dijiste: Las dos naciones y las dos tierras ser&#225;n m&#237;as, y las poseeremos, estando all&#237; Jehov&#225;;</p> 
<p><A NAME="an_35:11">35:11</A>&nbsp;Por tanto, vivo yo, dice el Se&#241;or Jehov&#225;, yo har&#233; conforme &#225; tu ira, y conforme &#225; tu celo con que procediste, &#225; causa de tus enemistades con ellos: y ser&#233; conocido en ellos, cuando te juzgar&#233;.</p> 
<p><A NAME="an_35:12">35:12</A>&nbsp;Y sabr&#225;s que yo Jehov&#225; he o&#237;do todas tus injurias que proferiste contra los montes de Israel, diciendo: Destru&#237;dos son, nos son dados &#225; devorar.</p> 
<p><A NAME="an_35:13">35:13</A>&nbsp;Y os engrandecisteis contra m&#237; con vuestra boca, y multiplicasteis contra m&#237; vuestras palabras. Yo lo o&#237;.</p> 
<p><A NAME="an_35:14">35:14</A>&nbsp;As&#237; ha dicho el Se&#241;or Jehov&#225;: Alegr&#225;ndose toda la tierra, yo te har&#233; soledad.</p> 
<p><A NAME="an_35:15">35:15</A>&nbsp;Como te alegraste sobre la heredad de la casa de Israel, porque fu&#233; asolada, as&#237; te har&#233; &#225; ti: asolado ser&#225; el monte de Seir, y toda Idumea, toda ella; y sabr&#225;n que yo soy Jehov&#225;.</p> 
<p><A NAME="an_36:1">36:1</A>&nbsp;Y TU, hijo del hombre, profetiza sobre los montes de Israel, y di: Montes de Israel, oid palabra de Jehov&#225;:</p> 
<p><A NAME="an_36:2">36:2</A>&nbsp;As&#237; ha dicho el Se&#241;or Jehov&#225;: Por cuanto el enemigo dijo sobre vosotros: &#173;Ea! tambi&#233;n las alturas perpetuas nos han sido por heredad;</p> 
<p><A NAME="an_36:3">36:3</A>&nbsp;Profetiza por tanto, y di: As&#237; ha dicho el Se&#241;or Jehov&#225;: Pues por cuanto asol&#225;ndoos y trag&#225;ndoos de todas partes, para que fueseis heredad &#225; las otras gentes, se os ha hecho andar en boca de lenguas, y ser el oprobio de los pueblos,</p> 
<p><A NAME="an_36:4">36:4</A>&nbsp;Por tanto, montes de Israel, oid palabra del Se&#241;or Jehov&#225;: As&#237; ha dicho el Se&#241;or Jehov&#225; &#225; los montes y &#225; los collados, &#225; los arroyos y &#225; los valles, &#225; las ruinas y asolamientos, y &#225; las ciudades desamparadas, que fueron puestas &#225; saco y en escarnio &#225; las </p> 
<p><A NAME="an_36:5">36:5</A>&nbsp;Por eso, as&#237; ha dicho el Se&#241;or Jehov&#225;: He hablado por cierto en el fuego de mi celo contra las dem&#225;s gentes, y contra toda Idumea, que se disputaron mi tierra por heredad con alegr&#237;a de todo coraz&#243;n, con enconamiento de &#225;nimo, para que sus expelidos fuese</p> 
<p><A NAME="an_36:6">36:6</A>&nbsp;Por tanto, profetiza sobre la tierra de Israel, y di &#225; los montes y &#225; los collados, y &#225; los arroyos y &#225; los valles: As&#237; ha dicho el Se&#241;or Jehov&#225;: He aqu&#237;, en mi celo y en mi furor he hablado, por cuanto hab&#233;is llevado el oprobio de las gentes.</p> 
<p><A NAME="an_36:7">36:7</A>&nbsp;Por lo cual as&#237; ha dicho el Se&#241;or Jehov&#225;: Yo he alzado mi mano, que las gentes que os est&#225;n alrededor han de llevar su afrenta.</p> 
<p><A NAME="an_36:8">36:8</A>&nbsp;Mas vosotros, oh montes de Israel, dar&#233;is vuestros ramos, y llevar&#233;is vuestro fruto &#225; mi pueblo Israel; porque cerca est&#225;n para venir.</p> 
<p><A NAME="an_36:9">36:9</A>&nbsp;Porque heme aqu&#237; &#225; vosotros, y &#225; vosotros me volver&#233;, y ser&#233;is labrados y sembrados.</p> 
<p><A NAME="an_36:10">36:10</A>&nbsp;Y har&#233; multiplicar sobre vosotros hombres, &#225; toda la casa de Israel, toda ella; y las ciudades han de ser habitadas, y ser&#225;n edificadas las ruinas.</p> 
<p><A NAME="an_36:11">36:11</A>&nbsp;Y multiplicar&#233; sobre vosotros hombres y bestias, y ser&#225;n multiplicados y crecer&#225;n: y os har&#233; morar como sol&#237;ais antiguamente, y os har&#233; m&#225;s bien que en vuestros principios; y sabr&#233;is que yo soy Jehov&#225;.</p> 
<p><A NAME="an_36:12">36:12</A>&nbsp;Y har&#233; andar hombres sobre vosotros, &#225; mi pueblo Israel; y te poseer&#225;n, y les ser&#225;s por heredad, y nunca m&#225;s les matar&#225;s los hijos.</p> 
<p><A NAME="an_36:13">36:13</A>&nbsp;As&#237; ha dicho el Se&#241;or Jehov&#225;: Por cuanto dicen de vosotros: Comedora de hombres, y matadora de los hijos de tus gentes has sido:</p> 
<p><A NAME="an_36:14">36:14</A>&nbsp;Por tanto, no devorar&#225;s m&#225;s hombres, y nunca m&#225;s matar&#225;s los hijos &#225; tus gentes, dice el Se&#241;or Jehov&#225;.</p> 
<p><A NAME="an_36:15">36:15</A>&nbsp;Y nunca m&#225;s te har&#233; oir injuria de gentes, ni m&#225;s llevar&#225;s denuestos de pueblos, ni har&#225;s m&#225;s morir los hijos &#225; tus gentes, dice el Se&#241;or Jehov&#225;.</p> 
<p><A NAME="an_36:16">36:16</A>&nbsp;Y fu&#233; &#225; m&#237; palabra de Jehov&#225;, diciendo:</p> 
<p><A NAME="an_36:17">36:17</A>&nbsp;Hijo del hombre, morando en su tierra la casa de Israel, la contaminaron con sus caminos y con sus obras: como inmundicia de menstruosa fu&#233; su camino delante de m&#237;.</p> 
<p><A NAME="an_36:18">36:18</A>&nbsp;Y derram&#233; mi ira sobre ellos por las sangres que derramaron sobre la tierra; porque con sus &#237;dolos la contaminaron.</p> 
<p><A NAME="an_36:19">36:19</A>&nbsp;Y esparc&#237;los por las gentes, y fueron aventados por las tierras: conforme &#225; sus caminos y conforme &#225; sus obras los juzgu&#233;.</p> 
<p><A NAME="an_36:20">36:20</A>&nbsp;Y entrados &#225; las gentes &#225; donde fueron, profanaron mi santo nombre, dici&#233;ndose de ellos: Estos son pueblo de Jehov&#225;, y de su tierra de &#233;l han salido.</p> 
<p><A NAME="an_36:21">36:21</A>&nbsp;Y he tenido l&#225;stima en atenci&#243;n &#225; mi santo nombre, el cual profan&#243; la casa de Israel entre las gentes &#225; donde fueron.</p> 
<p><A NAME="an_36:22">36:22</A>&nbsp;Por tanto, di &#225; la casa de Israel: As&#237; ha dicho el Se&#241;or Jehov&#225;: No lo hago por vosotros, oh casa de Israel, sino por causa de mi santo nombre, el cual profanasteis vosotros entre las gentes &#225; donde hab&#233;is llegado.</p> 
<p><A NAME="an_36:23">36:23</A>&nbsp;Y santificar&#233; mi grande nombre profanado entre las gentes, el cual profanasteis vosotros en medio de ellas; y sabr&#225;n las gentes que yo soy Jehov&#225;, dice el Se&#241;or Jehov&#225;, cuando fuere santificado en vosotros delante de sus ojos.</p> 
<p><A NAME="an_36:24">36:24</A>&nbsp;Y yo os tomar&#233; de las gentes, y os juntar&#233; de todas las tierras, y os traer&#233; &#225; vuestro pa&#237;s.</p> 
<p><A NAME="an_36:25">36:25</A>&nbsp;Y esparcir&#233; sobre vosotros agua limpia, y ser&#233;is limpiados de todas vuestras inmundicias; y de todos vuestros &#237;dolos os limpiar&#233;.</p> 
<p><A NAME="an_36:26">36:26</A>&nbsp;Y os dar&#233; coraz&#243;n nuevo, y pondr&#233; esp&#237;ritu nuevo dentro de vosotros; y quitar&#233; de vuestra carne el coraz&#243;n de piedra, y os dar&#233; coraz&#243;n de carne.</p> 
<p><A NAME="an_36:27">36:27</A>&nbsp;Y pondr&#233; dentro de vosotros mi esp&#237;ritu, y har&#233; que and&#233;is en mis mandamientos, y guard&#233;is mis derechos, y los pong&#225;is por obra.</p> 
<p><A NAME="an_36:28">36:28</A>&nbsp;Y habitar&#233;is en la tierra que d&#237; &#225; vuestros padres; y vosotros me ser&#233;is por pueblo, y yo ser&#233; &#225; vosotros por Dios.</p> 
<p><A NAME="an_36:29">36:29</A>&nbsp;Y os guardar&#233; de todas vuestras inmundicias; y llamar&#233; al trigo, y lo multiplicar&#233;, y no os dar&#233; hambre.</p> 
<p><A NAME="an_36:30">36:30</A>&nbsp;Multiplicar&#233; asimismo el fruto de los &#225;rboles, y el fruto de los campos, porque nunca m&#225;s recib&#225;is oprobio de hambre entre las gentes.</p> 
<p><A NAME="an_36:31">36:31</A>&nbsp;Y os acordar&#233;is de vuestros malos caminos, y de vuestras obras que no fueron buenas; y os avergonzar&#233;is de vosotros mismos por vuestras iniquidades, y por vuestras abominaciones.</p> 
<p><A NAME="an_36:32">36:32</A>&nbsp;No lo hago por vosotros, dice el Se&#241;or Jehov&#225;, s&#233;aos notorio: avergonzaos y confund&#237;os de vuestras iniquidades, casa de Israel.</p> 
<p><A NAME="an_36:33">36:33</A>&nbsp;As&#237; ha dicho el Se&#241;or Jehov&#225;: El d&#237;a que os limpiar&#233; de todas vuestras iniquidades, har&#233; tambi&#233;n habitar las ciudades, y las asoladas ser&#225;n edificadas.</p> 
<p><A NAME="an_36:34">36:34</A>&nbsp;Y la tierra asolada ser&#225; labrada, en lugar de haber sido asolada en ojos de todos los que pasaron;</p> 
<p><A NAME="an_36:35">36:35</A>&nbsp;Los cuales dijeron: Esta tierra asolada fu&#233; como huerto de Ed&#233;n; y estas ciudades desiertas y asoladas y arruinadas, fortalecidas estuvieron.</p> 
<p><A NAME="an_36:36">36:36</A>&nbsp;Y las gentes que fueron dejadas en vuestros alrededores, sabr&#225;n que yo edifiqu&#233; las derribadas, y plant&#233; las asoladas: yo Jehov&#225; he hablado, y har&#233;lo.</p> 
<p><A NAME="an_36:37">36:37</A>&nbsp;As&#237; ha dicho el Se&#241;or Jehov&#225;: Aun ser&#233; solicitado de la casa de Israel, para hacerles esto: multiplicar&#233;los de hombres &#225; modo de reba&#241;os.</p> 
<p><A NAME="an_36:38">36:38</A>&nbsp;Como las ovejas santas, como las ovejas de Jerusalem en sus solemnidades, as&#237; las ciudades desiertas ser&#225;n llenas de reba&#241;os de hombres; y sabr&#225;n que yo soy Jehov&#225;.</p> 
<p><A NAME="an_37:1">37:1</A>&nbsp;Y LA mano de Jehov&#225; fu&#233; sobre m&#237;, y sac&#243;me en esp&#237;ritu de Jehov&#225;, y p&#250;some en medio de un campo que estaba lleno de huesos.</p> 
<p><A NAME="an_37:2">37:2</A>&nbsp;E h&#237;zome pasar cerca de ellos por todo alrededor: y he aqu&#237; que eran muy muchos sobre la haz del campo, y por cierto secos en gran manera.</p> 
<p><A NAME="an_37:3">37:3</A>&nbsp;Y d&#237;jome: Hijo del hombre, &#191;vivir&#225;n estos huesos? Y dije: Se&#241;or Jehov&#225;, t&#250; lo sabes.</p> 
<p><A NAME="an_37:4">37:4</A>&nbsp;D&#237;jome entonces: Profetiza sobre estos huesos, y diles: Huesos secos, oid palabra de Jehov&#225;.</p> 
<p><A NAME="an_37:5">37:5</A>&nbsp;As&#237; ha dicho el Se&#241;or Jehov&#225; &#225; estos huesos: He aqu&#237;, yo hago entrar esp&#237;ritu en vosotros, y vivir&#233;is.</p> 
<p><A NAME="an_37:6">37:6</A>&nbsp;Y pondr&#233; nervios sobre vosotros, y har&#233; subir sobre vosotros carne, y os cubrir&#233; de piel, y pondr&#233; en vosotros esp&#237;ritu, y vivir&#233;is; y sabr&#233;is que yo soy Jehov&#225;.</p> 
<p><A NAME="an_37:7">37:7</A>&nbsp;Profetic&#233; pues, como me fu&#233; mandado; y hubo un ruido mientras yo profetizaba, y he aqu&#237; un temblor, y los huesos se llegaron cada hueso &#225; su hueso.</p> 
<p><A NAME="an_37:8">37:8</A>&nbsp;Y mir&#233;, y he aqu&#237; nervios sobre ellos, y la carne subi&#243;, y la piel cubr&#237;o por encima de ellos: mas no hab&#237;a en ellos esp&#237;ritu.</p> 
<p><A NAME="an_37:9">37:9</A>&nbsp;Y d&#237;jome: Profetiza al esp&#237;ritu, profetiza, hijo del hombre, y di al esp&#237;ritu: As&#237; ha dicho el Se&#241;or Jehov&#225;: Esp&#237;ritu, ven de los cuatro vientos, y sopla sobre estos muertos, y vivir&#225;n.</p> 
<p><A NAME="an_37:10">37:10</A>&nbsp;Y profetic&#233; como me hab&#237;a mandado, y entr&#243; esp&#237;ritu en ellos, y vivieron, y estuvieron sobre sus pies, un ej&#233;rcito grande en extremo.</p> 
<p><A NAME="an_37:11">37:11</A>&nbsp;D&#237;jome luego: Hijo del hombre, todos estos huesos son la casa de Israel. He aqu&#237;, ellos dicen: Nuestros huesos se secaron, y pereci&#243; nuestra esperanza, y somos del todo talados.</p> 
<p><A NAME="an_37:12">37:12</A>&nbsp;Por tanto profetiza, y diles: As&#237; ha dicho el Se&#241;or Jehov&#225;: He aqu&#237;, yo abro vuestros sepulcros, pueblo m&#237;o, y os har&#233; subir de vuestras sepulturas, y os traer&#233; &#225; la tierra de Israel.</p> 
<p><A NAME="an_37:13">37:13</A>&nbsp;Y sabr&#233;is que yo soy Jehov&#225;, cuando abriere vuestros sepulcros, y os sacare de vuestras sepulturas, pueblo m&#237;o.</p> 
<p><A NAME="an_37:14">37:14</A>&nbsp;Y pondr&#233; mi esp&#237;ritu en vosotros, y vivir&#233;is, y os har&#233; reposar sobre vuestra tierra; y sabr&#233;is que yo Jehov&#225; habl&#233;, y lo hice, dice Jehov&#225;.</p> 
<p><A NAME="an_37:15">37:15</A>&nbsp;Y fu&#233; &#225; m&#237; palabra de Jehov&#225;, diciendo:</p> 
<p><A NAME="an_37:16">37:16</A>&nbsp;T&#250;, hijo del hombre, t&#243;mate ahora un palo, y escribe en &#233;l: A Jud&#225;, y &#225; los hijos de Israel sus compa&#241;eros. Toma despu&#233;s otro palo, y escribe en &#233;l: A Jos&#233;, palo de Ephraim, y &#225; toda la casa de Israel sus compa&#241;eros.</p> 
<p><A NAME="an_37:17">37:17</A>&nbsp;J&#250;ntalos luego el uno con el otro, para que sean en uno, y ser&#225;n uno en tu mano.</p> 
<p><A NAME="an_37:18">37:18</A>&nbsp;Y cuando te hablaren los hijos de tu pueblo, diciendo: &#191;No nos ense&#241;ar&#225;s qu&#233; te propones con eso?</p> 
<p><A NAME="an_37:19">37:19</A>&nbsp;Diles: As&#237; ha dicho el Se&#241;or Jehov&#225;: He aqu&#237;, yo tomo el palo de Jos&#233; que est&#225; en la mano de Ephraim, y &#225; las tribus de Israel sus compa&#241;eros, y pondr&#233;los con &#233;l, con el palo de Jud&#225;, y har&#233;los un palo, y ser&#225;n uno en mi mano.</p> 
<p><A NAME="an_37:20">37:20</A>&nbsp;Y los palos sobre que escribieres, estar&#225;n en tu mano delante de sus ojos;</p> 
<p><A NAME="an_37:21">37:21</A>&nbsp;Y les dir&#225;s: As&#237; ha dicho el Se&#241;or Jehov&#225;: He aqu&#237;, yo tomo &#225; los hijos de Israel de entre las gentes &#225; las cuales fueron, y los juntar&#233; de todas partes, y los traer&#233; &#225; su tierra:</p> 
<p><A NAME="an_37:22">37:22</A>&nbsp;Y los har&#233; una naci&#243;n en la tierra, en los montes de Israel; y un rey ser&#225; &#225; todos ellos por rey: y nunca m&#225;s ser&#225;n dos naciones, ni nunca m&#225;s ser&#225;n divididos en dos reinos:</p> 
<p><A NAME="an_37:23">37:23</A>&nbsp;Ni m&#225;s se contaminar&#225;n con sus &#237;dolos, y con sus abominaciones, y con todas sus rebeliones: y los salvar&#233; de todas sus habitaciones en las cuales pecaron, y los limpiar&#233;; y me ser&#225;n por pueblo, y yo &#225; ellos por Dios.</p> 
<p><A NAME="an_37:24">37:24</A>&nbsp;Y mi siervo David ser&#225; rey sobre ellos, y &#225; todos ellos ser&#225; un pastor: y andar&#225;n en mis derechos, y mis ordenanzas guardar&#225;n, y las pondr&#225;n por obra.</p> 
<p><A NAME="an_37:25">37:25</A>&nbsp;Y habitar&#225;n en la tierra que d&#237; &#225; mi siervo Jacob, en la cual habitaron vuestros padres, en ella habitar&#225;n ellos, y sus hijos, y los hijos de sus hijos para siempre; y mi siervo David les ser&#225; pr&#237;ncipe para siempre.</p> 
<p><A NAME="an_37:26">37:26</A>&nbsp;Y concertar&#233; con ellos pacto de paz, perpetuo pacto ser&#225; con ellos: y los asentar&#233;, y los multiplicar&#233;, y pondr&#233; mi santuario entre ellos para siempre.</p> 
<p><A NAME="an_37:27">37:27</A>&nbsp;Y estar&#225; en ellos mi tabern&#225;culo, y ser&#233; &#225; ellos por Dios, y ellos me ser&#225;n por pueblo.</p> 
<p><A NAME="an_37:28">37:28</A>&nbsp;Y sabr&#225;n las gentes que yo Jehov&#225; santifico &#225; Israel, estando mi santuario entre ellos para siempre.</p> 
<p><A NAME="an_38:1">38:1</A>&nbsp;Y FU&#201; &#225; m&#237; palabra de Jehov&#225;, diciendo:</p> 
<p><A NAME="an_38:2">38:2</A>&nbsp;Hijo del hombre, pon tu rostro contra Gog en tierra de Magog, pr&#237;ncipe de la cabecera de Mesech y Tubal, y profetiza sobre &#233;l.</p> 
<p><A NAME="an_38:3">38:3</A>&nbsp;Y di: As&#237; ha dicho el Se&#241;or Jehov&#225;: He aqu&#237;, yo &#225; ti, oh Gog, pr&#237;ncipe de la cabecera de Mesech y Tubal.</p> 
<p><A NAME="an_38:4">38:4</A>&nbsp;Y yo te quebrantar&#233;, y pondr&#233; anzuelos en tus quijadas, y te sacar&#233; &#225; ti, y &#225; todo tu ej&#233;rcito, caballos y caballeros, vestidos de todo todos ellos, grande multitud con paveses y escudos, teniendo todos ellos espadas:</p> 
<p><A NAME="an_38:5">38:5</A>&nbsp;Persia, y Etiop&#237;a, y Libia con ellos; todos ellos con escudos y almetes:</p> 
<p><A NAME="an_38:6">38:6</A>&nbsp;Gomer, y todas sus compa&#241;&#237;as; la casa de Togarma, &#225; los lados del norte, y todas sus compa&#241;&#237;as; pueblos muchos contigo.</p> 
<p><A NAME="an_38:7">38:7</A>&nbsp;Apar&#233;jate, y aperc&#237;bete, t&#250;, y toda tu multitud que se ha reunido &#225; ti, y s&#233;les por guarda.</p> 
<p><A NAME="an_38:8">38:8</A>&nbsp;De aqu&#237; &#225; muchos d&#237;as ser&#225;s t&#250; visitado: al cabo de a&#241;os vendr&#225;s &#225; la tierra salvada de la espada, recogida de muchos pueblos, &#225; los montes de Israel, que siempre fueron para asolamiento: mas fu&#233; sacada de las naciones, y todos ellos morar&#225;n confiadamente</p> 
<p><A NAME="an_38:9">38:9</A>&nbsp;Y subir&#225;s t&#250;, vendr&#225;s como tempestad; como nublado para cubrir la tierra ser&#225;s t&#250;, y todas tus compa&#241;&#237;as, y muchos pueblos contigo.</p> 
<p><A NAME="an_38:10">38:10</A>&nbsp;As&#237; ha dicho el Se&#241;or Jehov&#225;: Y ser&#225; en aquel d&#237;a, que subir&#225;n palabras en tu coraz&#243;n, y concebir&#225;s mal pensamiento;</p> 
<p><A NAME="an_38:11">38:11</A>&nbsp;Y dir&#225;s: Subir&#233; contra tierra de aldeas, ir&#233; &#225; gentes reposadas, y que habitan confiadamente: todos ellos habitan sin muros, no tienen cerrojos ni puertas:</p> 
<p><A NAME="an_38:12">38:12</A>&nbsp;Para arrebatar despojos y para tomar presa; para tornar tu mano sobre las tierras desiertas ya pobladas, y sobre el pueblo recogido de las gentes, que se hace de ganados y posesiones, que mora en el ombligo de la tierra.</p> 
<p><A NAME="an_38:13">38:13</A>&nbsp;Seba, y Ded&#225;n, y los mercaderes de Tarsis, y todos sus leoncillos, te dir&#225;n: &#191;Has venido &#225; arrebatar despojos? &#191;has reunido tu multitud para tomar presa, para quitar plata y oro, para tomar ganados y posesiones, para tomar grandes despojos?</p> 
<p><A NAME="an_38:14">38:14</A>&nbsp;Por tanto profetiza, hijo del hombre, y di &#225; Gog: As&#237; ha dicho el Se&#241;or Jehov&#225;: En aquel tiempo, cuando mi pueblo Israel habitar&#225; seguramente, &#191;no lo sabr&#225;s t&#250;?</p> 
<p><A NAME="an_38:15">38:15</A>&nbsp;Y vendr&#225;s de tu lugar, de las partes del norte, t&#250; y muchos pueblos contigo, todos ellos &#225; caballo, grande reuni&#243;n y poderoso ej&#233;rcito:</p> 
<p><A NAME="an_38:16">38:16</A>&nbsp;Y subir&#225;s contra mi pueblo Israel como nublado para cubrir la tierra; ser&#225; al cabo de los d&#237;as: y te traer&#233; sobre mi tierra, para que las gentes me conozcan, cuando fuere santificado en ti, oh Gog, delante de sus ojos.</p> 
<p><A NAME="an_38:17">38:17</A>&nbsp;As&#237; ha dicho el Se&#241;or Jehov&#225;: &#191;No eres t&#250; aqu&#233;l de quien habl&#233; yo en tiempos pasados por mis siervos los profetas de Israel, los cuales profetizaron en aquellos tiempos que yo te hab&#237;a de traer sobre ellos?</p> 
<p><A NAME="an_38:18">38:18</A>&nbsp;Y ser&#225; en aquel tiempo, cuando vendr&#225; Gog contra la tierra de Israel, dijo el Se&#241;or Jehov&#225;, que subir&#225; mi ira en mi enojo.</p> 
<p><A NAME="an_38:19">38:19</A>&nbsp;Porque he hablado en mi celo, y en el fuego de mi ira: Que en aquel tiempo habr&#225; gran temblor sobre la tierra de Israel;</p> 
<p><A NAME="an_38:20">38:20</A>&nbsp;Que los peces de la mar, y las aves del cielo, y las bestias del campo, y toda serpiente que anda arrastrando sobre la tierra, y todos los hombres que est&#225;n sobre la haz de la tierra, temblar&#225;n &#225; mi presencia; y se arruinar&#225;n los montes, y los vallados ca</p> 
<p><A NAME="an_38:21">38:21</A>&nbsp;Y en todos mis montes llamar&#233; contra &#233;l espada, dice el Se&#241;or Jehov&#225;: la espada de cada cual ser&#225; contra su hermano.</p> 
<p><A NAME="an_38:22">38:22</A>&nbsp;Y yo litigar&#233; con &#233;l con pestilencia y con sangre; y har&#233; llover sobre &#233;l, y sobre sus compa&#241;&#237;as, y sobre los muchos pueblos que est&#225;n con &#233;l, impetuosa lluvia, y piedras de granizo, fuego y azufre.</p> 
<p><A NAME="an_38:23">38:23</A>&nbsp;Y ser&#233; engrandecido y santificado, y ser&#233; conocido en ojos de muchas gentes; y sabr&#225;n que yo soy Jehov&#225;.</p> 
<p><A NAME="an_39:1">39:1</A>&nbsp;TU pues, hijo del hombre, profetiza contra Gog, y di: As&#237; ha dicho el Se&#241;or Jehov&#225;: He aqu&#237; yo contra ti, oh Gog, pr&#237;ncipe de la cabecera de Mesech y Tubal:</p> 
<p><A NAME="an_39:2">39:2</A>&nbsp;Y te quebrantar&#233;, y te sextar&#233;, y te har&#233; subir de las partes del norte, y te traer&#233; sobre los montes de Israel;</p> 
<p><A NAME="an_39:3">39:3</A>&nbsp;Y sacar&#233; tu arco de tu mano izquierda, y derribar&#233; tus saetas de tu mano derecha.</p> 
<p><A NAME="an_39:4">39:4</A>&nbsp;Sobre los montes de Israel caer&#225;s t&#250;, y todas tus compa&#241;&#237;as, y los pueblos que fueron contigo: &#225; toda ave y &#225; toda cosa que vuela, y &#225; las bestias del campo, te he dado por comida.</p> 
<p><A NAME="an_39:5">39:5</A>&nbsp;Sobre la haz del campo caer&#225;s: porque yo he hablado, dice el Se&#241;or Jehov&#225;.</p> 
<p><A NAME="an_39:6">39:6</A>&nbsp;Y enviar&#233; fuego sobre Magog, y sobre los que moran seguramente en las islas; y sabr&#225;n que yo soy Jehov&#225;.</p> 
<p><A NAME="an_39:7">39:7</A>&nbsp;Y har&#233; notorio mi santo nombre en medio de mi pueblo Israel, y nunca m&#225;s dejar&#233; amancillar mi santo nombre; y sabr&#225;n las gentes que yo soy Jehov&#225;, el Santo en Israel.</p> 
<p><A NAME="an_39:8">39:8</A>&nbsp;He aqu&#237;, vino y fu&#233;, dice el Se&#241;or Jehov&#225;: este es el d&#237;a del cual he hablado.</p> 
<p><A NAME="an_39:9">39:9</A>&nbsp;Y los moradores de las ciudades de Israel saldr&#225;n, y encender&#225;n y quemar&#225;n armas, y escudos, y paveses, arcos y saetas, y bastones de mano, y lanzas: y las quemar&#225;n en fuego por siete a&#241;os.</p> 
<p><A NAME="an_39:10">39:10</A>&nbsp;Y no traer&#225;n le&#241;a del campo, ni cortar&#225;n de los bosques, sino que quemar&#225;n las armas en el fuego: y despojar&#225;n &#225; sus despojadores, y robar&#225;n &#225; los que los robaron, dice el Se&#241;or Jehov&#225;.</p> 
<p><A NAME="an_39:11">39:11</A>&nbsp;Y ser&#225; en aquel tiempo, que yo dar&#233; &#225; Gog lugar para sepultura all&#237; en Israel, el valle de los que pasan al oriente de la mar, y obstruir&#225; el paso &#225; los transeuntes, pues all&#237; enterrar&#225;n &#225; Gog y &#225; toda su multitud: y lo llamar&#225;n, El valle de Ham&#243;n-gog.</p> 
<p><A NAME="an_39:12">39:12</A>&nbsp;Y la casa de Israel los estar&#225; enterrando por siete meses, para limpiar la tierra:</p> 
<p><A NAME="an_39:13">39:13</A>&nbsp;Enterrarlos ha todo el pueblo de la tierra: y ser&#225; para ellos c&#233;lebre el d&#237;a que yo fuere glorificado, dice el Se&#241;or Jehov&#225;.</p> 
<p><A NAME="an_39:14">39:14</A>&nbsp;Y tomar&#225;n hombres de jornal, los cuales vayan por el pa&#237;s con los que viajaren, para enterrar &#225; los que quedaron sobre la haz de la tierra, &#225; fin de limpiarla: al cabo de siete meses har&#225;n el reconocimiento.</p> 
<p><A NAME="an_39:15">39:15</A>&nbsp;Y pasar&#225;n los que ir&#225;n por el pa&#237;s, y el que viere los huesos de alg&#250;n hombre, edificar&#225; junto &#225; ellos un moj&#243;n, hasta que los entierren los sepultureros en el valle de Ham&#243;n-gog.</p> 
<p><A NAME="an_39:16">39:16</A>&nbsp;Y tambi&#233;n el nombre de la ciudad ser&#225; Hamonah: y limpiar&#225;n la tierra.</p> 
<p><A NAME="an_39:17">39:17</A>&nbsp;Y t&#250;, hijo del hombre, as&#237; ha dicho el Se&#241;or Jehov&#225;: Di &#225; las aves, &#225; todo vol&#225;til, y &#225; toda bestia del campo: Juntaos, y venid; reun&#237;os de todas partes &#225; m&#237; v&#237;ctima que os sacrifico, un sacrificio grande sobre los montes de Israel, y comer&#233;is carne y beb</p> 
<p><A NAME="an_39:18">39:18</A>&nbsp;Comer&#233;is carne de fuertes, y beber&#233;is sangre de pr&#237;ncipes de la tierra; de carneros, de corderos, de machos de cabr&#237;o, de bueyes, de toros, engordados todos en Bas&#225;n.</p> 
<p><A NAME="an_39:19">39:19</A>&nbsp;Y comer&#233;is gordura hasta hartaros y beber&#233;is hasta embriagaros sangre, de mi sacrificio que yo os sacrifiqu&#233;.</p> 
<p><A NAME="an_39:20">39:20</A>&nbsp;Y os hartar&#233;is sobre mi mesa, de caballos, y de caballeros fuertes, y de todos hombres de guerra, dice el Se&#241;or Jehov&#225;.</p> 
<p><A NAME="an_39:21">39:21</A>&nbsp;Y pondr&#233; mi gloria entre las gentes, y todas las gentes ver&#225;n mi juicio que habr&#233; hecho, y mi mano que sobre ellos puse.</p> 
<p><A NAME="an_39:22">39:22</A>&nbsp;Y de aquel d&#237;a en adelante sabr&#225; la casa de Israel que yo soy Jehov&#225; su Dios.</p> 
<p><A NAME="an_39:23">39:23</A>&nbsp;Y sabr&#225;n las gentes que la casa de Israel fu&#233; llevada cautiva por su pecado; por cuanto se rebelaron contra m&#237;, y yo escond&#237; de ellos mi rostro, y entregu&#233;los en mano de sus enemigos, y cayeron todos &#225; cuchillo.</p> 
<p><A NAME="an_39:24">39:24</A>&nbsp;Conforme &#225; su inmundicia y conforme &#225; sus rebeliones hice con ellos: y de ellos escond&#237; mi rostro.</p> 
<p><A NAME="an_39:25">39:25</A>&nbsp;Por tanto, as&#237; ha dicho el Se&#241;or Jehov&#225;: Ahora volver&#233; la cautividad de Jacob, y tendr&#233; misericordia de toda la casa de Israel, y celar&#233; por mi santo nombre.</p> 
<p><A NAME="an_39:26">39:26</A>&nbsp;Y ellos sentir&#225;n su verg&#252;enza, y toda su rebeli&#243;n con que prevaricaron contra m&#237;, cuando habitaren en su tierra seguramente, y no habr&#225; quien los espante;</p> 
<p><A NAME="an_39:27">39:27</A>&nbsp;Cuando los volver&#233; de los pueblos, y los juntar&#233; de las tierras de sus enemigos, y fuere santificado en ellos en ojos de muchas gentes.</p> 
<p><A NAME="an_39:28">39:28</A>&nbsp;Y sabr&#225;n que yo soy Jehov&#225; su Dios, cuando despu&#233;s de haberlos hecho pasar &#225; las gentes, los juntar&#233; sobre su tierra, sin dejar m&#225;s all&#225; ninguno de ellos.</p> 
<p><A NAME="an_39:29">39:29</A>&nbsp;Ni esconder&#233; m&#225;s de ellos mi rostro; porque habr&#233; derramado de mi esp&#237;ritu sobre la casa de Israel, dice el Se&#241;or Jehov&#225;.</p> 
<p><A NAME="an_40:1">40:1</A>&nbsp;EN el a&#241;o veinticinco de nuestro cautiverio, al principio del a&#241;o, &#225; los diez del mes, &#225; los catorce a&#241;os despu&#233;s que la ciudad fu&#233; herida, en aquel mismo d&#237;a fu&#233; sobre m&#237; la mano de Jehov&#225;, y llev&#243;me all&#225;.</p> 
<p><A NAME="an_40:2">40:2</A>&nbsp;En visiones de Dios me llev&#243; &#225; la tierra de Israel, y p&#250;some sobre un monte muy alto, sobre el cual hab&#237;a como edificio de una ciudad al mediod&#237;a.</p> 
<p><A NAME="an_40:3">40:3</A>&nbsp;Y llev&#243;me all&#237;, y he aqu&#237; un var&#243;n, cuyo aspecto era como aspecto de metal, y ten&#237;a un cordel de lino en su mano, y una ca&#241;a de medir: y &#233;l estaba &#225; la puerta.</p> 
<p><A NAME="an_40:4">40:4</A>&nbsp;Y habl&#243;me aquel var&#243;n, diciendo: Hijo del hombre, mira con tus ojos, y oye con tus o&#237;dos, y pon tu coraz&#243;n &#225; todas las cosas que te muestro; porque para que yo te las mostrase eres tra&#237;do aqu&#237;. Cuenta todo lo que ves &#225; la casa de Israel.</p> 
<p><A NAME="an_40:5">40:5</A>&nbsp;Y he aqu&#237;, un muro fuera de la casa: y la ca&#241;a de medir que aquel var&#243;n ten&#237;a en la mano, era de seis codos, de &#225; codo y palmo: y midi&#243; la anchura del edificio de una ca&#241;a, y la altura, de otra ca&#241;a.</p> 
<p><A NAME="an_40:6">40:6</A>&nbsp;Despu&#233;s vino &#225; la puerta que daba cara hacia el oriente, y subi&#243; por sus gradas, y midi&#243; el un poste de la puerta, de una ca&#241;a en anchura, y el otro poste de otra ca&#241;a en ancho.</p> 
<p><A NAME="an_40:7">40:7</A>&nbsp;Y cada c&#225;mara ten&#237;a una ca&#241;a de largo, y una ca&#241;a de ancho; y entre las c&#225;maras hab&#237;a cinco codos en ancho; y cada poste de la puerta junto &#225; la entrada de la puerta por dentro, una ca&#241;a.</p> 
<p><A NAME="an_40:8">40:8</A>&nbsp;Midi&#243; asimismo la entrada de la puerta por de dentro, una ca&#241;a.</p> 
<p><A NAME="an_40:9">40:9</A>&nbsp;Midi&#243; luego la entrada del portal, de ocho codos, y sus postes de dos codos; y la puerta del portal estaba por de dentro.</p> 
<p><A NAME="an_40:10">40:10</A>&nbsp;Y la puerta de hacia el oriente ten&#237;a tres c&#225;maras de cada parte, todas tres de una medida: tambi&#233;n de una medida los portales de cada parte.</p> 
<p><A NAME="an_40:11">40:11</A>&nbsp;Y midi&#243; la anchura de la entrada de la puerta, de diez codos; la longitud del portal de trece codos.</p> 
<p><A NAME="an_40:12">40:12</A>&nbsp;Y el espacio de delante de las c&#225;maras, de un codo de la una parte, y de otro codo de la otra; y cada c&#225;mara ten&#237;a seis codos de una parte, y seis codos de otra.</p> 
<p><A NAME="an_40:13">40:13</A>&nbsp;Y midi&#243; la puerta desde el techo de la una c&#225;mara hasta el techo de la otra, veinticinco codos de anchura, puerta contra puerta.</p> 
<p><A NAME="an_40:14">40:14</A>&nbsp;E hizo los postes de sesenta codos, cada poste del atrio y del portal por todo alrededor.</p> 
<p><A NAME="an_40:15">40:15</A>&nbsp;Y desde la delantera de la puerta de la entrada hasta la delantera de la entrada de la puerta de dentro, cincuenta codos.</p> 
<p><A NAME="an_40:16">40:16</A>&nbsp;Y hab&#237;a ventanas estrechas en las c&#225;maras, y en sus portales por de dentro de la puerta alrededor, y asimismo en los corredores; y las ventanas estaban alrededor por de dentro; y en cada poste hab&#237;a palmas.</p> 
<p><A NAME="an_40:17">40:17</A>&nbsp;Llev&#243;me luego al atrio exterior, y he aqu&#237;, hab&#237;a c&#225;maras, y solado hecho al atrio en derredor: treinta c&#225;maras hab&#237;a alrededor en aquel atrio.</p> 
<p><A NAME="an_40:18">40:18</A>&nbsp;Y el solado al lado de las puertas, en proporci&#243;n &#225; la longitud de los portales, era el solado m&#225;s bajo.</p> 
<p><A NAME="an_40:19">40:19</A>&nbsp;Y midi&#243; la anchura desde la delantera de la puerta de abajo hasta la delantera del atrio interior por de fuera, de cien codos hacia el oriente y el norte.</p> 
<p><A NAME="an_40:20">40:20</A>&nbsp;Y de la puerta que estaba hacia el norte en el atrio exterior, midi&#243; su longitud y su anchura.</p> 
<p><A NAME="an_40:21">40:21</A>&nbsp;Y sus c&#225;maras eran tres de una parte, y tres de otra, y sus postes y sus arcos eran como la medida de la puerta primera: cincuenta codos su longitud, y veinticinco su anchura.</p> 
<p><A NAME="an_40:22">40:22</A>&nbsp;Y sus ventanas, y sus arcos, y sus palmas, eran conforme &#225; la medida de la puerta que estaba hacia el oriente; y sub&#237;an &#225; ella por siete gradas; y delante de ellas estaban sus arcos.</p> 
<p><A NAME="an_40:23">40:23</A>&nbsp;Y la puerta del atrio interior estaba enfrente de la puerta al norte; y as&#237; al oriente: y midi&#243; de puerta &#225; puerta cien codos.</p> 
<p><A NAME="an_40:24">40:24</A>&nbsp;Llev&#243;me despu&#233;s hacia el mediod&#237;a, y he aqu&#237; una puerta hacia el mediod&#237;a: y midi&#243; sus portales y sus arcos conforme &#225; estas medidas.</p> 
<p><A NAME="an_40:25">40:25</A>&nbsp;Y ten&#237;a sus ventanas y sus arcos alrededor, como las ventanas: la longitud era de cincuenta codos, y la anchura de veinticinco codos.</p> 
<p><A NAME="an_40:26">40:26</A>&nbsp;Y sus gradas eran de siete pelda&#241;os, con sus arcos delante de ellas; y ten&#237;a palmas, una de una parte, y otra de la otra, en sus postes.</p> 
<p><A NAME="an_40:27">40:27</A>&nbsp;Y hab&#237;a puerta de hacia el mediod&#237;a del atrio interior: y midi&#243; de puerta &#225; puerta hacia el mediod&#237;a cien codos.</p> 
<p><A NAME="an_40:28">40:28</A>&nbsp;Meti&#243;me despu&#233;s en el atrio de adentro &#225; la puerta del mediod&#237;a, y midi&#243; la puerta del mediod&#237;a conforme &#225; estas medidas.</p> 
<p><A NAME="an_40:29">40:29</A>&nbsp;Y sus c&#225;maras, y sus postes y sus arcos, eran conforme &#225; estas medidas; y ten&#237;a sus ventanas y sus arcos alrededor: la longitud era de cincuenta codos, y de veinticinco codos la anchura.</p> 
<p><A NAME="an_40:30">40:30</A>&nbsp;Y los arcos alrededor eran de veinticinco codos de largo, y cinco codos de ancho.</p> 
<p><A NAME="an_40:31">40:31</A>&nbsp;Y sus arcos ca&#237;an afuera al atrio, con palmas en sus postes; y sus gradas eran de ocho escalones.</p> 
<p><A NAME="an_40:32">40:32</A>&nbsp;Y llev&#243;me al atrio interior hacia el oriente, y midi&#243; la puerta conforme &#225; estas medidas.</p> 
<p><A NAME="an_40:33">40:33</A>&nbsp;Y eran sus c&#225;maras, y sus postes, y sus arcos, conforme &#225; estas medidas: y ten&#237;a sus ventanas y sus arcos alrededor: la longitud era de cincuenta codos, y la anchura de veinticinco codos.</p> 
<p><A NAME="an_40:34">40:34</A>&nbsp;Y sus arcos ca&#237;an afuera al atrio, con palmas en sus postes de una parte y otra: y sus gradas eran de ocho escalones.</p> 
<p><A NAME="an_40:35">40:35</A>&nbsp;Llev&#243;me luego &#225; la puerta del norte, y midi&#243; conforme &#225; estas medidas:</p> 
<p><A NAME="an_40:36">40:36</A>&nbsp;Sus c&#225;maras, y sus postes, y sus arcos, y sus ventanas alrededor: la longitud era de cincuenta codos, y de veinticinco codos el ancho.</p> 
<p><A NAME="an_40:37">40:37</A>&nbsp;Y sus postes ca&#237;an fuera al atrio, con palmas &#225; cada uno de sus postes de una parte y otra: y sus gradas eran de ocho pelda&#241;os.</p> 
<p><A NAME="an_40:38">40:38</A>&nbsp;Y hab&#237;a all&#237; una c&#225;mara, y su puerta con postes de portales; all&#237; lavar&#225;n el holocausto.</p> 
<p><A NAME="an_40:39">40:39</A>&nbsp;Y en la entrada de la puerta hab&#237;a dos mesas de la una parte, y otras dos de la otra, para degollar sobre ellas el holocausto, y la expiaci&#243;n, y el sacrificio por el pecado.</p> 
<p><A NAME="an_40:40">40:40</A>&nbsp;Y al lado por de fuera de las gradas, &#225; la entrada de la puerta del norte, hab&#237;a dos mesas; y al otro lado que estaba &#225; la entrada de la puerta, dos mesas.</p> 
<p><A NAME="an_40:41">40:41</A>&nbsp;Cuatro mesas de la una parte, y cuatro mesas de la otra parte al lado de la puerta; ocho mesas, sobre las cuales degollar&#225;n.</p> 
<p><A NAME="an_40:42">40:42</A>&nbsp;Y las cuatro mesas para el holocausto eran de piedras labradas, de un codo y medio de longitud, y codo y medio de ancho, y de altura de un codo: sobre &#233;stas pondr&#225;n las herramientas con que degollar&#225;n el holocausto y el sacrificio.</p> 
<p><A NAME="an_40:43">40:43</A>&nbsp;Y dentro, ganchos de un palmo, dispuestos por todo alrededor; y sobre las mesas la carne de la ofrenda.</p> 
<p><A NAME="an_40:44">40:44</A>&nbsp;Y fuera de la puerta interior, en el atrio de adentro que estaba al lado de la puerta del norte, estaban las c&#225;maras de los cantores, las cuales miraban hacia el mediod&#237;a: una estaba al lado de la puerta del oriente que miraba hacia el norte.</p> 
<p><A NAME="an_40:45">40:45</A>&nbsp;Y d&#237;jome: Esta c&#225;mara que mira hacia el mediod&#237;a es de los sacerdotes que tienen la guarda del templo.</p> 
<p><A NAME="an_40:46">40:46</A>&nbsp;Y la c&#225;mara que mira hacia el norte es de los sacerdotes que tienen la guarda del altar: estos son los hijos de Sadoc, los cuales son llamados de los hijos de Lev&#237; al Se&#241;or, para ministrarle.</p> 
<p><A NAME="an_40:47">40:47</A>&nbsp;Y midi&#243; el atrio, cien codos de longitud, y la anchura de cien codos cuadrados; y el altar estaba delante de la casa.</p> 
<p><A NAME="an_40:48">40:48</A>&nbsp;Y llev&#243;me al p&#243;rtico del templo, y midi&#243; cada poste del p&#243;rtico, cinco codos de una parte, y cinco codos de otra; y la anchura de la puerta tres codos de una parte, y tres codos de otra.</p> 
<p><A NAME="an_40:49">40:49</A>&nbsp;La longitud del p&#243;rtico veinte codos, y la anchura once codos, al cual sub&#237;an por gradas: y hab&#237;a columnas junto &#225; los postes, una de un lado, y otra de otro.</p> 
<p><A NAME="an_41:1">41:1</A>&nbsp;METIOME luego en el templo, y midi&#243; los postes, siendo el ancho seis codos de una parte, y seis codos de otra, que era la anchura del tabern&#225;culo.</p> 
<p><A NAME="an_41:2">41:2</A>&nbsp;Y la anchura de la puerta era de diez codos; y los lados de la puerta, de cinco codos de una parte, y cinco de otra. Y midi&#243; su longitud de cuarenta codos, y la anchura de veinte codos.</p> 
<p><A NAME="an_41:3">41:3</A>&nbsp;Y pas&#243; al interior, y midi&#243; cada poste de la puerta de dos codos; y la puerta de seis codos; y la anchura de la entrada de siete codos.</p> 
<p><A NAME="an_41:4">41:4</A>&nbsp;Midi&#243; tambi&#233;n su longitud, de veinte codos, y la anchura de veinte codos, delante del templo: y d&#237;jome: Este es el lugar sant&#237;simo.</p> 
<p><A NAME="an_41:5">41:5</A>&nbsp;Despu&#233;s midi&#243; el muro de la casa, de seis codos; y de cuatro codos la anchura de las c&#225;maras, en torno de la casa alrededor.</p> 
<p><A NAME="an_41:6">41:6</A>&nbsp;Y las c&#225;maras eran c&#225;mara sobre c&#225;mara, treinta y tres por orden; y entraban modillones en la pared de la casa alrededor, sobre los que las c&#225;maras estribasen, y no estribasen en la pared de la casa.</p> 
<p><A NAME="an_41:7">41:7</A>&nbsp;Y hab&#237;a mayor anchura y vuelta en las c&#225;maras &#225; lo m&#225;s alto; el caracol de la casa sub&#237;a muy alto alrededor por de dentro de la casa: por tanto la casa ten&#237;a m&#225;s anchura arriba; y de la c&#225;mara baja se sub&#237;a &#225; la alta por la del medio.</p> 
<p><A NAME="an_41:8">41:8</A>&nbsp;Y mir&#233; la altura de la casa alrededor: los cimientos de las c&#225;maras eran una ca&#241;a entera de seis codos de grandor.</p> 
<p><A NAME="an_41:9">41:9</A>&nbsp;Y la anchura de la pared de afuera de las c&#225;maras era de cinco codos, y el espacio que quedaba de las c&#225;maras de la casa por de dentro.</p> 
<p><A NAME="an_41:10">41:10</A>&nbsp;Y entre las c&#225;maras hab&#237;a anchura de veinte codos por todos lados alrededor de la casa.</p> 
<p><A NAME="an_41:11">41:11</A>&nbsp;Y la puerta de cada c&#225;mara sal&#237;a al espacio que quedaba; una puerta hacia el norte, y otra puerta hacia el mediod&#237;a: y la anchura del espacio que quedaba era de cinco codos por todo alrededor.</p> 
<p><A NAME="an_41:12">41:12</A>&nbsp;Y el edificio que estaba delante del apartamiento al lado de hacia el occidente era de setenta codos; y la pared del edificio, de cinco codos de anchura alrededor, y noventa codos de largo.</p> 
<p><A NAME="an_41:13">41:13</A>&nbsp;Y midi&#243; la casa, cien codos de largo: y el apartamiento, y el edificio, y sus paredes, de longitud de cien codos;</p> 
<p><A NAME="an_41:14">41:14</A>&nbsp;Y la anchura de la delantera de la casa, y del apartamiento al oriente, de cien codos.</p> 
<p><A NAME="an_41:15">41:15</A>&nbsp;Y midi&#243; la longitud del edificio que estaba delante del apartamiento que hab&#237;a detr&#225;s de &#233;l, y las c&#225;maras de una parte y otra, cien codos; y el templo de dentro, y los portales del atrio.</p> 
<p><A NAME="an_41:16">41:16</A>&nbsp;Los umbrales, y las ventanas estrechas, y las c&#225;maras, tres en derredor &#225; la parte delantera, todo cubierto de madera alrededor desde el suelo hasta las ventanas; y las ventanas tambi&#233;n cubiertas.</p> 
<p><A NAME="an_41:17">41:17</A>&nbsp;Encima de sobre la puerta, y hasta la casa de dentro, y de fuera, y por toda la pared en derredor de dentro y por de fuera, tom&#243; medidas.</p> 
<p><A NAME="an_41:18">41:18</A>&nbsp;Y estaba labrada con querubines y palmas: entre querub&#237;n y querub&#237;n una palma: y cada querub&#237;n ten&#237;a dos rostros:</p> 
<p><A NAME="an_41:19">41:19</A>&nbsp;Un rostro de hombre hacia la palma de la una parte, y rostro de le&#243;n hacia la palma de la otra parte, por toda la casa alrededor.</p> 
<p><A NAME="an_41:20">41:20</A>&nbsp;Desde el suelo hasta encima de la puerta hab&#237;a labrados querubines y palmas, y por toda la pared del templo.</p> 
<p><A NAME="an_41:21">41:21</A>&nbsp;Cada poste del templo era cuadrado, y la delantera del santuario era como la otra delantera.</p> 
<p><A NAME="an_41:22">41:22</A>&nbsp;La altura del altar de madera era de tres codos, y su longitud de dos codos; y sus esquinas, y su superficie, y sus paredes, eran de madera. Y d&#237;jome: Esta es la mesa que est&#225; delante de Jehov&#225;.</p> 
<p><A NAME="an_41:23">41:23</A>&nbsp;Y el templo y el santuario ten&#237;an dos portadas.</p> 
<p><A NAME="an_41:24">41:24</A>&nbsp;Y en cada portada hab&#237;a dos puertas, dos puertas que se volv&#237;an: dos puertas en la una portada, y otras dos en la otra.</p> 
<p><A NAME="an_41:25">41:25</A>&nbsp;Y en las puertas del templo hab&#237;a labrados de querubines y palmas, as&#237; como estaban hechos en las paredes, y grueso madero sobre la delantera de la entrada por de fuera.</p> 
<p><A NAME="an_41:26">41:26</A>&nbsp;Y hab&#237;a ventanas estrechas, y palmas de una y otra parte por los lados de la entrada, y de la casa, y por las vigas.</p> 
<p><A NAME="an_42:1">42:1</A>&nbsp;SACOME luego al atrio de afuera hacia el norte, y llev&#243;me &#225; la c&#225;mara que estaba delante del espacio que quedaba enfrente del edificio de hacia el norte.</p> 
<p><A NAME="an_42:2">42:2</A>&nbsp;Por delante de la puerta del norte su longitud era de cien codos, y la anchura de cincuenta codos.</p> 
<p><A NAME="an_42:3">42:3</A>&nbsp;Frente &#225; los veinte codos que hab&#237;a en el atrio de adentro, y enfrente del solado que hab&#237;a en al atrio exterior, estaban las c&#225;maras, las unas enfrente de las otras en tres pisos.</p> 
<p><A NAME="an_42:4">42:4</A>&nbsp;Y delante de las c&#225;maras hab&#237;a un corredor de diez codos de ancho &#225; la parte de adentro, con viaje de un codo; y sus puertas hacia el norte.</p> 
<p><A NAME="an_42:5">42:5</A>&nbsp;Y las c&#225;maras m&#225;s altas eran m&#225;s estrechas; porque las galer&#237;as quitaban de ellas m&#225;s que de las bajas y de las de en medio del edificio:</p> 
<p><A NAME="an_42:6">42:6</A>&nbsp;Porque estaban en tres pisos, y no ten&#237;an columnas como las columnas de los atrios: por tanto, eran m&#225;s estrechas que las de abajo y las del medio desde el suelo.</p> 
<p><A NAME="an_42:7">42:7</A>&nbsp;Y el muro que estaba afuera enfrente de las c&#225;maras, hacia el atrio exterior delante de las c&#225;maras, ten&#237;a cincuenta codos de largo.</p> 
<p><A NAME="an_42:8">42:8</A>&nbsp;Porque la longitud de las c&#225;maras del atrio de afuera era de cincuenta codos: y delante de la fachada del templo hab&#237;a cien codos.</p> 
<p><A NAME="an_42:9">42:9</A>&nbsp;Y debajo de las c&#225;maras estaba la entrada al lado oriental, para entrar en &#233;l desde el atrio de afuera.</p> 
<p><A NAME="an_42:10">42:10</A>&nbsp;A lo largo del muro del atrio hacia el oriente, enfrente de la lonja, y delante del edificio, hab&#237;a c&#225;maras.</p> 
<p><A NAME="an_42:11">42:11</A>&nbsp;Y el corredor que hab&#237;a delante de ellas era semejante al de las c&#225;maras que estaban hacia el norte, conforme &#225; su longitud, asimismo su anchura, y todas sus salidas; conforme &#225; sus puertas, y conforme &#225; sus entradas.</p> 
<p><A NAME="an_42:12">42:12</A>&nbsp;Y conforme &#225; las puertas de las c&#225;maras que estaban hacia el mediod&#237;a, ten&#237;a una puerta al principio del camino, del camino delante del muro hacia el oriente &#225; los que entran.</p> 
<p><A NAME="an_42:13">42:13</A>&nbsp;Y d&#237;jome: Las c&#225;maras del norte y las del mediod&#237;a, que est&#225;n delante de la lonja, son c&#225;maras santas, en las cuales los sacerdotes que se acercan &#225; Jehov&#225; comer&#225;n las santas ofrendas: all&#237; pondr&#225;n las ofrendas santas, y el presente, y la expiaci&#243;n, y el </p> 
<p><A NAME="an_42:14">42:14</A>&nbsp;Cuando los sacerdotes entraren, no saldr&#225;n del lugar santo al atrio de afuera, sino que all&#237; dejar&#225;n sus vestimentas con que ministrar&#225;n, porque son santas; y vestir&#225;nse otros vestidos, y as&#237; se allegar&#225;n &#225; lo que es del pueblo.</p> 
<p><A NAME="an_42:15">42:15</A>&nbsp;Y luego que acab&#243; las medidas de la casa de adentro, sac&#243;me por el camino de la puerta que miraba hacia el oriente, y midi&#243;lo todo alrededor.</p> 
<p><A NAME="an_42:16">42:16</A>&nbsp;Midi&#243; el lado oriental con la ca&#241;a de medir, quinientas ca&#241;as de la ca&#241;a de medir en derredor.</p> 
<p><A NAME="an_42:17">42:17</A>&nbsp;Midi&#243; al lado del norte, quinientas ca&#241;as de la ca&#241;a de medir alrededor.</p> 
<p><A NAME="an_42:18">42:18</A>&nbsp;Midi&#243; al lado del mediod&#237;a, quinientas ca&#241;as de la ca&#241;a de medir.</p> 
<p><A NAME="an_42:19">42:19</A>&nbsp;Rode&#243; al lado del occidente, y midi&#243; quinientas ca&#241;as de la ca&#241;a de medir.</p> 
<p><A NAME="an_42:20">42:20</A>&nbsp;A los cuatro lados lo midi&#243;: tuvo el muro todo alrededor quinientas ca&#241;as de longitud, y quinientas ca&#241;as de anchura, para hacer separaci&#243;n entre el santuario y el lugar profano.</p> 
<p><A NAME="an_43:1">43:1</A>&nbsp;LLEVOME luego &#225; la puerta, &#225; la puerta que mira hacia el oriente;</p> 
<p><A NAME="an_43:2">43:2</A>&nbsp;Y he aqu&#237; la gloria del Dios de Israel, que ven&#237;a de hacia el oriente; y su sonido era como el sonido de muchas aguas, y la tierra resplandec&#237;a &#225; causa de su gloria.</p> 
<p><A NAME="an_43:3">43:3</A>&nbsp;Y la visi&#243;n que vi era como la visi&#243;n, como aquella visi&#243;n que vi cuando vine para destruir la ciudad: y las visiones eran como la visi&#243;n que vi junto al r&#237;o de Chebar; y ca&#237; sobre mi rostro.</p> 
<p><A NAME="an_43:4">43:4</A>&nbsp;Y la gloria de Jehov&#225; entr&#243; en la casa por la v&#237;a de la puerta que daba cara al oriente.</p> 
<p><A NAME="an_43:5">43:5</A>&nbsp;Y alz&#243;me el esp&#237;ritu, y meti&#243;me en el atrio de adentro; y he aqu&#237; que la gloria de Jehov&#225; hinchi&#243; la casa.</p> 
<p><A NAME="an_43:6">43:6</A>&nbsp;Y o&#237; uno que me hablaba desde la casa: y un var&#243;n estaba junto &#225; m&#237;.</p> 
<p><A NAME="an_43:7">43:7</A>&nbsp;Y d&#237;jome: Hijo del hombre, este es el lugar de mi asiento, y el lugar de las plantas de mis pies, en el cual habitar&#233; entre los hijos de Israel para siempre: y nunca m&#225;s contaminar&#225; la casa de Israel mi santo nombre, ni ellos ni sus reyes, con sus fornica</p> 
<p><A NAME="an_43:8">43:8</A>&nbsp;Y poniendo ellos su umbral junto &#225; mi umbral, y su poste junto &#225; mi poste, y no m&#225;s que pared entre m&#237; y ellos, contaminaron mi santo nombre con sus abominaciones que hicieron: consum&#237;los por tanto en mi furor.</p> 
<p><A NAME="an_43:9">43:9</A>&nbsp;Ahora echar&#225;n lejos de m&#237; su fornicaci&#243;n, y los cuerpos muertos de sus reyes, y habitar&#233; en medio de ellos para siempre.</p> 
<p><A NAME="an_43:10">43:10</A>&nbsp;T&#250;, hijo del hombre, muestra &#225; la casa de Israel esta casa, y averg&#252;&#233;ncense de sus pecados, y midan la traza de ella.</p> 
<p><A NAME="an_43:11">43:11</A>&nbsp;Y si se avergonzaren de todo lo que han hecho, hazles entender la figura de la casa, y su traza, y sus salidas y sus entradas, y todas sus formas, y todas sus descripciones, y todas sus configuraciones, y todas sus leyes: y descr&#237;belo delante de sus ojos,</p> 
<p><A NAME="an_43:12">43:12</A>&nbsp;Esta es la ley de la casa: Sobre la cumbre del monte, todo su t&#233;rmino alrededor ser&#225; sant&#237;simo. He aqu&#237; que esta es la ley de la casa.</p> 
<p><A NAME="an_43:13">43:13</A>&nbsp;Y estas son las medidas del altar por codos (el codo de &#225; codo y palmo). El seno, de un codo, y de un codo el ancho; y su remate por su borde alrededor, de un palmo. Este ser&#225; el fondo alto del altar.</p> 
<p><A NAME="an_43:14">43:14</A>&nbsp;Y desde el seno de sobre el suelo hasta el lugar de abajo, dos codos, y la anchura de un codo: y desde el lugar menor hasta el lugar mayor, cuatro codos, y la anchura de un codo.</p> 
<p><A NAME="an_43:15">43:15</A>&nbsp;Y el altar, de cuatro codos, y encima del altar, cuatro cuernos.</p> 
<p><A NAME="an_43:16">43:16</A>&nbsp;Y el altar ten&#237;a doce codos de largo, y doce de ancho, cuadrado &#225; sus cuatro lados.</p> 
<p><A NAME="an_43:17">43:17</A>&nbsp;Y el &#225;rea, de catorce codos de longitud y catorce de anchura en sus cuatro lados, y de medio codo el borde alrededor: y el seno de un codo por todos lados; y sus gradas estaban al oriente.</p> 
<p><A NAME="an_43:18">43:18</A>&nbsp;Y d&#237;jome: Hijo del hombre, as&#237; ha dicho el Se&#241;or Jehov&#225;: Estas son las ordenanzas del altar el d&#237;a en que ser&#225; hecho, para ofrecer sobre &#233;l holocausto, y para esparcir sobre &#233;l sangre.</p> 
<p><A NAME="an_43:19">43:19</A>&nbsp;Dar&#225;s &#225; los sacerdotes Levitas que son del linaje de Sadoc, que se allegan &#225; m&#237;, dice el Se&#241;or Jehov&#225;, para ministrarme, un becerro de la vacada para expiaci&#243;n.</p> 
<p><A NAME="an_43:20">43:20</A>&nbsp;Y tomar&#225;s de su sangre, y pondr&#225;s en los cuatro cuernos del altar, y en las cuatro esquinas del &#225;rea, y en el borde alrededor: as&#237; lo limpiar&#225;s y purificar&#225;s.</p> 
<p><A NAME="an_43:21">43:21</A>&nbsp;Tomar&#225;s luego el becerro de la expiaci&#243;n, y lo quemar&#225;s conforme &#225; la ley de la casa, fuera del santuario.</p> 
<p><A NAME="an_43:22">43:22</A>&nbsp;Y al segundo d&#237;a ofrecer&#225;s un macho de cabr&#237;o sin defecto, para expiaci&#243;n; y purificar&#225;n el altar como lo purificaron con el becerro.</p> 
<p><A NAME="an_43:23">43:23</A>&nbsp;Cuando acabares de expiar, ofrecer&#225;s un becerro de la vacada sin defecto, y un carnero sin tacha de la manada:</p> 
<p><A NAME="an_43:24">43:24</A>&nbsp;Y los ofrecer&#225;s delante de Jehov&#225;, y los sacerdotes echar&#225;n sal sobre ellos, y los ofrecer&#225;n en holocausto &#225; Jehov&#225;.</p> 
<p><A NAME="an_43:25">43:25</A>&nbsp;Por siete d&#237;as sacrificar&#225;n un macho cabr&#237;o cada d&#237;a en expiaci&#243;n; asimismo sacrificar&#225;n el becerro de la vacada y un carnero sin tacha del reba&#241;o.</p> 
<p><A NAME="an_43:26">43:26</A>&nbsp;Por siete d&#237;as expiar&#225;n el altar, y lo limpiar&#225;n, y ellos henchir&#225;n sus manos.</p> 
<p><A NAME="an_43:27">43:27</A>&nbsp;Y acabados estos d&#237;as, al octavo d&#237;a, y en adelante, sacrificar&#225;n los sacerdotes sobre el altar vuestros holocaustos y vuestros pac&#237;ficos; y me ser&#233;is aceptos, dice el Se&#241;or Jehov&#225;.</p> 
<p><A NAME="an_44:1">44:1</A>&nbsp;Y TORNOME hacia la puerta de afuera del santuario, la cual mira hacia el oriente; y estaba cerrada.</p> 
<p><A NAME="an_44:2">44:2</A>&nbsp;Y d&#237;jome Jehov&#225;: Esta puerta ha de estar cerrada: no se abrir&#225;, ni entrar&#225; por ella hombre, porque Jehov&#225; Dios de Israel entr&#243; por ella; estar&#225; por tanto cerrada.</p> 
<p><A NAME="an_44:3">44:3</A>&nbsp;Para el pr&#237;ncipe; el pr&#237;ncipe, &#233;l se sentar&#225; en ella para comer pan delante de Jehov&#225;: por el camino de la entrada de la puerta entrar&#225;, y por el camino de ella saldr&#225;.</p> 
<p><A NAME="an_44:4">44:4</A>&nbsp;Y llev&#243;me hacia la puerta del norte por delante de la casa, y mir&#233;, y he aqu&#237;, la gloria de Jehov&#225; hab&#237;a henchido la casa de Jehov&#225;: y ca&#237; sobre mi rostro.</p> 
<p><A NAME="an_44:5">44:5</A>&nbsp;Y d&#237;jome Jehov&#225;: Hijo del hombre, pon tu coraz&#243;n, y mira con tus ojos, y oye con tus o&#237;dos todo lo que yo hablo contigo sobre todas las ordenanzas de la casa de Jehov&#225;, y todas sus leyes: y pon tu coraz&#243;n &#225; las entradas de la casa, y &#225; todas las salidas d</p> 
<p><A NAME="an_44:6">44:6</A>&nbsp;Y dir&#225;s &#225; los rebeldes, &#225; la casa de Israel: As&#237; ha dicho el Se&#241;or Jehov&#225;: B&#225;steos de todas vuestras abominaciones, oh casa de Israel.</p> 
<p><A NAME="an_44:7">44:7</A>&nbsp;De haber vosotros tra&#237;do extranjeros, incircuncisos de coraz&#243;n &#233; incircuncisos de carne, para estar en mi santuario, para contaminar mi casa; de haber ofrecido mi pan, la grosura y la sangre: &#233; invalidaron mi pacto por todas vuestras abominaciones:</p> 
<p><A NAME="an_44:8">44:8</A>&nbsp;Y no guardasteis el ordenamiento de mis santificaciones, sino que os pusisteis guardas de mi ordenanza en mi santuario.</p> 
<p><A NAME="an_44:9">44:9</A>&nbsp;As&#237; ha dicho el Se&#241;or Jehov&#225;: Ning&#250;n hijo de extranjero, incircunciso de coraz&#243;n &#233; incircunciso de carne, entrar&#225; en mi santuario, de todos los hijos de extranjeros que est&#225;n entre los hijos de Israel.</p> 
<p><A NAME="an_44:10">44:10</A>&nbsp;Y los Levitas que se apartaron lejos de m&#237; cuando Israel err&#243;, el cual se desvi&#243; de m&#237; en pos de sus &#237;dolos, llevar&#225;n su iniquidad.</p> 
<p><A NAME="an_44:11">44:11</A>&nbsp;Y ser&#225;n ministros en mi santuario, porteros &#225; las puertas de la casa, y sirvientes en la casa: ellos matar&#225;n el holocausto y la v&#237;ctima al pueblo, y ellos estar&#225;n delante de ellos para servirles.</p> 
<p><A NAME="an_44:12">44:12</A>&nbsp;Por cuanto les sirvieron delante de sus &#237;dolos, y fueron &#225; la casa de Israel por tropezadero de maldad; por tanto, he alzado mi mano acerca de ellos, dice el Se&#241;or Jehov&#225;, que llevar&#225;n su iniquidad.</p> 
<p><A NAME="an_44:13">44:13</A>&nbsp;No ser&#225;n allegados &#225; m&#237; para serme sacerdotes, ni se llegar&#225;n &#225; ninguna de mis santificaciones; &#225; las santidades de santidades; sino que llevar&#225;n su verg&#252;enza, y sus abominaciones que hicieron.</p> 
<p><A NAME="an_44:14">44:14</A>&nbsp;Pondr&#233;los, pues, por guardas de la guarda de la casa en todo su servicio, y en todo lo que en ella hubiere de hacerse.</p> 
<p><A NAME="an_44:15">44:15</A>&nbsp;Mas los sacerdotes Levitas, hijos de Sadoc, que guardaron el ordenamiento de mi santuario, cuando los hijos de Israel se desviaron de m&#237;, ellos ser&#225;n allegados &#225; m&#237; para ministrarme, y delante de m&#237; estar&#225;n para ofrecerme la grosura y la sangre, dice el S</p> 
<p><A NAME="an_44:16">44:16</A>&nbsp;Esos entrar&#225;n en mi santuario, y ellos se allegar&#225;n &#225; mi mesa para ministrarme, y guardar&#225;n mi ordenamiento.</p> 
<p><A NAME="an_44:17">44:17</A>&nbsp;Y ser&#225; que cuando entraren por las puertas del atrio interior, se vestir&#225;n de vestimentas de lino: no asentar&#225; sobre ellos lana, cuando ministraren en las puertas del atrio de adentro, y en el interior.</p> 
<p><A NAME="an_44:18">44:18</A>&nbsp;Tiaras de lino tendr&#225;n en sus cabezas, y pa&#241;etes de lino en sus lomos: no se ce&#241;ir&#225;n para sudar.</p> 
<p><A NAME="an_44:19">44:19</A>&nbsp;Y cuando salieren al atrio de afuera, al atrio de afuera al pueblo, se desnudar&#225;n de sus vestimentas con que ministraron, y las dejar&#225;n en las c&#225;maras del santuario, y se vestir&#225;n de otros vestidos: as&#237; no santificar&#225;n el pueblo con sus vestimentas.</p> 
<p><A NAME="an_44:20">44:20</A>&nbsp;Y no rapar&#225;n su cabeza, ni dejar&#225;n crecer el cabello; sino que lo recortar&#225;n trasquilando sus cabezas.</p> 
<p><A NAME="an_44:21">44:21</A>&nbsp;Y ninguno de los sacerdotes beber&#225; vino cuando hubieren de entrar en el atrio interior.</p> 
<p><A NAME="an_44:22">44:22</A>&nbsp;Ni viuda, ni repudiada se tomar&#225;n por mujeres; sino que tomar&#225;n v&#237;rgenes del linaje de la casa de Israel, &#243; viuda que fuere viuda de sacerdote.</p> 
<p><A NAME="an_44:23">44:23</A>&nbsp;Y ense&#241;ar&#225;n &#225; mi pueblo &#225; hacer diferencia entre lo santo y lo profano, y les ense&#241;ar&#225;n &#225; discernir entre lo limpio y lo no limpio.</p> 
<p><A NAME="an_44:24">44:24</A>&nbsp;Y en el pleito ellos estar&#225;n para juzgar; conforme &#225; mis derechos lo juzgar&#225;n: y mis leyes y mis decretos guardar&#225;n en todas mis solemnidades, y santificar&#225;n mis s&#225;bados.</p> 
<p><A NAME="an_44:25">44:25</A>&nbsp;Y &#225; hombre muerto no entrar&#225; para contaminarse; mas sobre padre, &#243; madre, &#243; hijo, &#243; hija, hermano, &#243; hermana que no haya tenido marido, se contaminar&#225;.</p> 
<p><A NAME="an_44:26">44:26</A>&nbsp;Y ffadespu&#233;s de su purificaci&#243;n, le contar&#225;n siete d&#237;as.</p> 
<p><A NAME="an_44:27">44:27</A>&nbsp;Y el d&#237;a que entrare al santuario, al atrio de adentro, para ministrar en el santuario, ofrecer&#225; su expiaci&#243;n, dice el Se&#241;or Jehov&#225;.</p> 
<p><A NAME="an_44:28">44:28</A>&nbsp;Y ser&#225; &#225; ellos por heredad: yo ser&#233; su heredad; y no les dar&#233;is posesi&#243;n en Israel: yo soy su posesi&#243;n.</p> 
<p><A NAME="an_44:29">44:29</A>&nbsp;El presente, y la expiaci&#243;n, y el sacrificio por el pecado, comer&#225;n; y toda cosa dedicada en Israel, ser&#225; de ellos.</p> 
<p><A NAME="an_44:30">44:30</A>&nbsp;Y las primicias de todos los primeros de todo, y toda ofrenda de todo lo que se ofreciere de todas vuestras ofrendas, ser&#225; de los sacerdotes: dar&#233;is asimismo las primicias de todas vuestras masas al sacerdote, para que haga reposar la bendici&#243;n en vuestra</p> 
<p><A NAME="an_44:31">44:31</A>&nbsp;Ninguna cosa mortecina, ni desgarrada, as&#237; de aves como de animales, comer&#225;n los sacerdotes.</p> 
<p><A NAME="an_45:1">45:1</A>&nbsp;Y CUANDO partiereis por suertes la tierra en heredad, apartar&#233;is una suerte para Jehov&#225; que le consagr&#233;is en la tierra, de longitud de veinticinco mil ca&#241;as y diez mil de ancho: esto ser&#225; santificado en todo su t&#233;rmino alrededor.</p> 
<p><A NAME="an_45:2">45:2</A>&nbsp;De esto ser&#225;n para el santuario quinientas de longitud, y quinientas de ancho, en cuadro alrededor; y cincuenta codos en derredor para sus ejidos.</p> 
<p><A NAME="an_45:3">45:3</A>&nbsp;Y de esta medida medir&#225;s en longitud veinticinco mil ca&#241;as, y en anchura diez mil, en lo cual estar&#225; el santuario, el santuario de santuarios.</p> 
<p><A NAME="an_45:4">45:4</A>&nbsp;Lo consagrado de esta tierra ser&#225; para los sacerdotes ministros del santuario, que se llegan para ministrar &#225; Jehov&#225;: y ser&#225;les lugar para casas, y lugar santo para el santuario.</p> 
<p><A NAME="an_45:5">45:5</A>&nbsp;Asimismo veinticinco mil de longitud, y diez mil de anchura, lo cual ser&#225; para los Levitas ministros de la casa, en posesi&#243;n, con veinte c&#225;maras.</p> 
<p><A NAME="an_45:6">45:6</A>&nbsp;Y para la posesi&#243;n de la ciudad dar&#233;is cinco mil de anchura y veinticinco mil de longitud, delante de lo que se apart&#243; para el santuario: ser&#225; para toda la casa de Israel.</p> 
<p><A NAME="an_45:7">45:7</A>&nbsp;Y la parte del pr&#237;ncipe ser&#225; junto al apartamiento del santuario, de la una parte y de la otra, y junto &#225; la posesi&#243;n de la ciudad, delante del apartamiento del santuario, y delante de la posesi&#243;n de la ciudad, desde el rinc&#243;n occidental hacia el occident</p> 
<p><A NAME="an_45:8">45:8</A>&nbsp;Esta tierra tendr&#225; por posesi&#243;n en Israel, y nunca m&#225;s mis pr&#237;ncipes oprimir&#225;n &#225; mi pueblo: y dar&#225;n la tierra &#225; la casa de Israel por sus tribus.</p> 
<p><A NAME="an_45:9">45:9</A>&nbsp;As&#237; ha dicho el Se&#241;or Jehov&#225;: B&#225;steos, oh pr&#237;ncipes de Israel: dejad la violencia y la rapi&#241;a: haced juicio y justicia; quitad vuestras imposiciones de sobre mi pueblo, dice el Se&#241;or Jehov&#225;.</p> 
<p><A NAME="an_45:10">45:10</A>&nbsp;Peso de justicia, y epha de justicia, y bato de justicia, tendr&#233;is.</p> 
<p><A NAME="an_45:11">45:11</A>&nbsp;El epha y el bato ser&#225;n de una misma medida: que el bato tenga la d&#233;cima parte del homer, y la d&#233;cima parte del homer el epha: la medida de ellos ser&#225; seg&#250;n el homer.</p> 
<p><A NAME="an_45:12">45:12</A>&nbsp;Y el siclo ser&#225; de veinte geras: veinte siclos, con veinticinco siclos, y quince siclos, os ser&#225;n una mina.</p> 
<p><A NAME="an_45:13">45:13</A>&nbsp;Esta ser&#225; la ofrenda que ofrecer&#233;is: la sexta parte de un epha de homer del trigo, y la sexta parte de un epha de homer de la cebada.</p> 
<p><A NAME="an_45:14">45:14</A>&nbsp;Y la ordenanza del aceite ser&#225; que ofrecer&#233;is un bato de aceite, que es la d&#233;cima parte de un coro: diez batos har&#225;n un homer; porque diez batos son un homer.</p> 
<p><A NAME="an_45:15">45:15</A>&nbsp;Y una cordera de la manada de doscientas, de las gruesas de Israel, para sacrificio, y para holocausto y para pac&#237;ficos, para expiaci&#243;n por ellos, dice el Se&#241;or Jehov&#225;.</p> 
<p><A NAME="an_45:16">45:16</A>&nbsp;Todo el pueblo de la tierra ser&#225; obligado &#225; esta ofrenda para el pr&#237;ncipe de Israel.</p> 
<p><A NAME="an_45:17">45:17</A>&nbsp;Mas del pr&#237;ncipe ser&#225; el dar el holocausto, y el sacrificio, y la libaci&#243;n, en las solemnidades, y en las lunas nuevas, y en los s&#225;bados, y en todas las fiestas de la casa de Israel: &#233;l dispondr&#225; la expiaci&#243;n, y el presente, y el holocausto, y los pac&#237;fic</p> 
<p><A NAME="an_45:18">45:18</A>&nbsp;As&#237; ha dicho el Se&#241;or Jehov&#225;: El mes primero, al primero del mes, tomar&#225;s un becerro sin defecto de la vacada, y expiar&#225;s el santuario.</p> 
<p><A NAME="an_45:19">45:19</A>&nbsp;Y el sacerdote tomar&#225; de la sangre de la expiaci&#243;n, y pondr&#225; sobre los postes de la casa, y sobre los cuatro &#225;ngulos del &#225;rea del altar, y sobre los postes de las puertas del atrio de adentro.</p> 
<p><A NAME="an_45:20">45:20</A>&nbsp;As&#237; har&#225;s el s&#233;ptimo del mes por los errados y enga&#241;ados; y expiar&#225;s la casa.</p> 
<p><A NAME="an_45:21">45:21</A>&nbsp;El mes primero, &#225; los catorce d&#237;as del mes, tendr&#233;is la pascua, fiesta de siete d&#237;as: comer&#225;se pan sin levadura.</p> 
<p><A NAME="an_45:22">45:22</A>&nbsp;Y aquel d&#237;a el pr&#237;ncipe sacrificar&#225; por s&#237;, y por todo el pueblo de la tierra, un becerro por el pecado.</p> 
<p><A NAME="an_45:23">45:23</A>&nbsp;Y en los siete d&#237;as de solemnidad har&#225; holocausto &#225; Jehov&#225;, siete becerros y siete carneros sin defecto, cada d&#237;a de los siete d&#237;as; y por el pecado un macho cabr&#237;o cada d&#237;a.</p> 
<p><A NAME="an_45:24">45:24</A>&nbsp;Y con cada becerro ofrecer&#225; presente de un epha, y con cada carnero un epha; y por cada epha un hin de aceite.</p> 
<p><A NAME="an_45:25">45:25</A>&nbsp;En el mes s&#233;ptimo, &#225; los quince del mes, en la fiesta, har&#225; como en estos siete d&#237;as, cuanto &#225; la expiaci&#243;n, y cuanto al holocausto, y cuanto al presente, y cuanto al aceite.</p> 
<p><A NAME="an_46:1">46:1</A>&nbsp;ASI ha dicho el Se&#241;or Jehov&#225;: La puerta del atrio de adentro que mira al oriente, estar&#225; cerrada los seis d&#237;as de trabajo, y el d&#237;a del s&#225;bado se abrir&#225;: abrir&#225;se tambi&#233;n el d&#237;a de la nueva luna.</p> 
<p><A NAME="an_46:2">46:2</A>&nbsp;Y el pr&#237;ncipe entrar&#225; por el camino del portal de la puerta de afuera, y estar&#225; al umbral de la puerta, mientras los sacerdotes har&#225;n su holocausto y sus pac&#237;ficos, y adorar&#225; &#225; la entrada de la puerta: despu&#233;s saldr&#225;; mas no se cerrar&#225; la puerta hasta la </p> 
<p><A NAME="an_46:3">46:3</A>&nbsp;Asimismo adorar&#225; el pueblo de la tierra delante de Jehov&#225;, &#225; la entrada de la puerta, en los s&#225;bados y en las nuevas lunas.</p> 
<p><A NAME="an_46:4">46:4</A>&nbsp;Y el holocausto que el pr&#237;ncipe ofrecer&#225; &#225; Jehov&#225; el d&#237;a del s&#225;bado, ser&#225; seis corderos sin defecto, y un carnero sin tacha:</p> 
<p><A NAME="an_46:5">46:5</A>&nbsp;Y por presente un epha con cada carnero; y con cada cordero un presente, don de su mano, y un hin de aceite con el epha.</p> 
<p><A NAME="an_46:6">46:6</A>&nbsp;Mas el d&#237;a de la nueva luna, un becerro sin tacha de la vacada, y seis corderos, y un carnero: deber&#225;n ser sin defecto.</p> 
<p><A NAME="an_46:7">46:7</A>&nbsp;Y har&#225; presente de un epha con el becerro, y un epha con cada carnero: mas con los corderos, conforme &#225; su facultad; y un hin de aceite por cada epha.</p> 
<p><A NAME="an_46:8">46:8</A>&nbsp;Y cuando el pr&#237;ncipe entrare, entrar&#225; por el camino del portal de la puerta: y por el mismo camino saldr&#225;.</p> 
<p><A NAME="an_46:9">46:9</A>&nbsp;Mas cuando el pueblo de la tierra entrare delante de Jehov&#225; en las fiestas, el que entrare por la puerta del norte, saldr&#225; por la puerta del mediod&#237;a; y el que entrare por la puerta del mediod&#237;a, saldr&#225; por la puerta del norte: no volver&#225; por la puerta po</p> 
<p><A NAME="an_46:10">46:10</A>&nbsp;Y el pr&#237;ncipe, cuando ellos entraren, &#233;l entrar&#225; en medio de ellos: y cuando ellos salieren, &#233;l saldr&#225;.</p> 
<p><A NAME="an_46:11">46:11</A>&nbsp;Y en las fiestas y en las solemnidades ser&#225; el presente un epha con cada becerro, y un epha con cada carnero; y con los corderos, lo que le pareciere; y un hin de aceite con cada epha.</p> 
<p><A NAME="an_46:12">46:12</A>&nbsp;Mas cuando el pr&#237;ncipe libremente hiciere holocausto &#243; pac&#237;ficos &#225; Jehov&#225;, abrir&#225;nle la puerta que mira al oriente, y har&#225; su holocausto y sus pac&#237;ficos, como hace en el d&#237;a del s&#225;bado: despu&#233;s saldr&#225;; y cerrar&#225;n la puerta despu&#233;s que saliere.</p> 
<p><A NAME="an_46:13">46:13</A>&nbsp;Y sacrificar&#225;s &#225; Jehov&#225; cada d&#237;a en holocausto un cordero de un a&#241;o sin defecto, cada ma&#241;ana lo sacrificar&#225;s.</p> 
<p><A NAME="an_46:14">46:14</A>&nbsp;Y con &#233;l har&#225;s todas las ma&#241;anas presente de la sexta parte de un epha, y la tercera parte de un hin de aceite para mezclar con la flor de harina: presente para Jehov&#225; continuamente por estatuto perpetuo.</p> 
<p><A NAME="an_46:15">46:15</A>&nbsp;Ofrecer&#225;n pues el cordero, y el presente y el aceite, todas las ma&#241;anas en holocausto continuo.</p> 
<p><A NAME="an_46:16">46:16</A>&nbsp;As&#237; ha dicho el Se&#241;or Jehov&#225;: Si el pr&#237;ncipe diere alg&#250;n don de su heredad &#225; alguno de sus hijos, ser&#225; de ellos; posesi&#243;n de ellos ser&#225; por herencia.</p> 
<p><A NAME="an_46:17">46:17</A>&nbsp;Mas si de su heredad diere don &#225; alguno de sus siervos, ser&#225; de &#233;l hasta el a&#241;o de libertad, y volver&#225; al pr&#237;ncipe; mas su herencia ser&#225; de sus hijos.</p> 
<p><A NAME="an_46:18">46:18</A>&nbsp;Y el pr&#237;ncipe no tomar&#225; nada de la herencia del pueblo, por no defraudarlos de su posesi&#243;n: de lo que &#233;l posee dar&#225; herencia &#225; sus hijos; para que mi pueblo no sea echado cada uno de su posesi&#243;n.</p> 
<p><A NAME="an_46:19">46:19</A>&nbsp;Meti&#243;me despu&#233;s por la entrada que estaba hacia la puerta, &#225; las c&#225;maras santas de los sacerdotes, las cuales miraban al norte, y hab&#237;a all&#237; un lugar &#225; los lados del occidente.</p> 
<p><A NAME="an_46:20">46:20</A>&nbsp;Y d&#237;jome: Este es el lugar donde los sacerdotes cocer&#225;n el sacrificio por el pecado y la expiaci&#243;n: all&#237; cocer&#225;n el presente, por no sacarlo al atrio de afuera para santificar al pueblo.</p> 
<p><A NAME="an_46:21">46:21</A>&nbsp;Luego me sac&#243; al atrio de afuera, y llev&#243;me por los cuatro rincones del atrio; y en cada rinc&#243;n hab&#237;a un patio.</p> 
<p><A NAME="an_46:22">46:22</A>&nbsp;En los cuatro rincones del atrio hab&#237;a patios juntos de cuarenta codos de longitud, y treinta de anchura: ten&#237;an una misma medida todos cuatro &#225; los rincones.</p> 
<p><A NAME="an_46:23">46:23</A>&nbsp;Y hab&#237;a una pared alrededor de ellos, alrededor de todos cuatro, y chimeneas hechas abajo alrededor de las paredes.</p> 
<p><A NAME="an_46:24">46:24</A>&nbsp;Y d&#237;jome: Estos son los aposentos de los cocineros, donde los servidores de la casa cocer&#225;n el sacrificio del pueblo.</p> 
<p><A NAME="an_47:1">47:1</A>&nbsp;HIZOME tornar luego &#225; la entrada de la casa; y he aqu&#237; aguas que sal&#237;an de debajo del umbral de la casa hacia el oriente: porque la fachada de la casa estaba al oriente: y las aguas descend&#237;an de debajo, hacia el lado derecho de la casa, al mediod&#237;a del a</p> 
<p><A NAME="an_47:2">47:2</A>&nbsp;Y sac&#243;me por el camino de la puerta del norte, &#233; h&#237;zome rodear por el camino fuera de la puerta, por de fuera al camino de la que mira al oriente: y he aqu&#237; las aguas que sal&#237;an al lado derecho.</p> 
<p><A NAME="an_47:3">47:3</A>&nbsp;Y saliendo el var&#243;n hacia el oriente, ten&#237;a un cordel en su mano; y midi&#243; mil codos, &#233; h&#237;zome pasar por las aguas hasta los tobillos.</p> 
<p><A NAME="an_47:4">47:4</A>&nbsp;Y midi&#243; otros mil, &#233; h&#237;zome pasar por las aguas hasta las rodillas. Midi&#243; luego otros mil, &#233; h&#237;zome pasar por las aguas hasta los lomos.</p> 
<p><A NAME="an_47:5">47:5</A>&nbsp;Y midi&#243; otros mil, &#233; iba ya el arroyo que yo no pod&#237;a pasar: porque las aguas se hab&#237;an alzado, y el arroyo no se pod&#237;a pasar sino &#225; nado.</p> 
<p><A NAME="an_47:6">47:6</A>&nbsp;Y d&#237;jome: &#191;Has visto, hijo del hombre? Despu&#233;s me llev&#243;, &#233; h&#237;zome tornar por la ribera del arroyo.</p> 
<p><A NAME="an_47:7">47:7</A>&nbsp;Y tornando yo, he aqu&#237; en la ribera del arroyo hab&#237;a &#225;rboles muy muchos de la una parte y de la otra.</p> 
<p><A NAME="an_47:8">47:8</A>&nbsp;Y d&#237;jome: Estas aguas salen &#225; la regi&#243;n del oriente, y descender&#225;n &#225; la llanura, y entrar&#225;n en la mar: y entradas en la mar, recibir&#225;n sanidad las aguas.</p> 
<p><A NAME="an_47:9">47:9</A>&nbsp;Y ser&#225; que toda alma viviente que nadare por donde quiera que entraren estos dos arroyos, vivir&#225;: y habr&#225; muy muchos peces por haber entrado all&#225; estas aguas, y recibir&#225;n sanidad; y vivir&#225; todo lo que entrare en este arroyo.</p> 
<p><A NAME="an_47:10">47:10</A>&nbsp;Y ser&#225; que junto &#225; &#233;l estar&#225;n pescadores; y desde En-gadi hasta En-eglaim ser&#225; tendedero de redes: en su clase ser&#225; su pescado como el pescado de la gran mar, mucho en gran manera.</p> 
<p><A NAME="an_47:11">47:11</A>&nbsp;Sus charcos y sus lagunas no se sanar&#225;n; quedar&#225;n para salinas.</p> 
<p><A NAME="an_47:12">47:12</A>&nbsp;Y junto al arroyo, en su ribera de una parte y de otra, crecer&#225; todo &#225;rbol de comer: su hoja nunca caer&#225;, ni faltar&#225; su fruto: &#225; sus meses madurar&#225;, porque sus aguas salen del santuario: y su fruto ser&#225; para comer, y su hoja para medicina.</p> 
<p><A NAME="an_47:13">47:13</A>&nbsp;As&#237; ha dicho el Se&#241;or Jehov&#225;: Este es el t&#233;rmino en que partir&#233;is la tierra en heredad entre las doce tribus de Israel: Jos&#233; dos partes.</p> 
<p><A NAME="an_47:14">47:14</A>&nbsp;Y la heredar&#233;is as&#237; los unos como los otros: por ella alc&#233; mi mano que la hab&#237;a de dar &#225; vuestros padres: por tanto, esta tierra os caer&#225; en heredad.</p> 
<p><A NAME="an_47:15">47:15</A>&nbsp;Y este ser&#225; el t&#233;rmino de la tierra hacia la parte del norte; desde la gran mar, camino de Hethlon viniendo &#225; Sedad;</p> 
<p><A NAME="an_47:16">47:16</A>&nbsp;Hamath, Berotha, Sibrahim, que est&#225; entre el t&#233;rmino de Damasco y el t&#233;rmino de Hamath; Haser-hatticon, que es el t&#233;rmino de Hauran.</p> 
<p><A NAME="an_47:17">47:17</A>&nbsp;Y ser&#225; el t&#233;rmino del norte desde la mar de Haser-enon al t&#233;rmino de Damasco al norte, y al t&#233;rmino de Hamath al lado del norte.</p> 
<p><A NAME="an_47:18">47:18</A>&nbsp;Al lado del oriente, por medio de Hauran y de Damasco, y de Galaad, y de la tierra de Israel, al Jord&#225;n: esto medir&#233;is de t&#233;rmino hasta la mar del oriente.</p> 
<p><A NAME="an_47:19">47:19</A>&nbsp;Y al lado del mediod&#237;a, hacia el mediod&#237;a, desde Tamar hasta las aguas de las rencillas; desde Cades y el arroyo hasta la gran mar: y esto ser&#225; el lado austral, al mediod&#237;a.</p> 
<p><A NAME="an_47:20">47:20</A>&nbsp;Y al lado del occidente la gran mar ser&#225; el t&#233;rmino hasta en derecho para venir &#225; Hamath: este ser&#225; el lado del occidente.</p> 
<p><A NAME="an_47:21">47:21</A>&nbsp;Partir&#233;is, pues, esta tierra entre vosotros por las tribus de Israel.</p> 
<p><A NAME="an_47:22">47:22</A>&nbsp;Y ser&#225; que echar&#233;is sobre ella suertes por herencia para vosotros, y para los extranjeros que peregrinan entre vosotros, que entre vosotros han engendrado hijos: y los tendr&#233;is como naturales entre los hijos de Israel; echar&#225;n suertes con vosotros para he</p> 
<p><A NAME="an_47:23">47:23</A>&nbsp;Y ser&#225; que en la tribu en que peregrinare el extranjero, all&#237; le dar&#233;is su heredad, ha dicho el Se&#241;or Jehov&#225;.</p> 
<p><A NAME="an_48:1">48:1</A>&nbsp;Y ESTOS son los nombres de las tribus: Desde la extremidad septentrional por la v&#237;a de Hethlon viniendo &#225; Hamath, Haser-enon, al t&#233;rmino de Damasco, al norte, al t&#233;rmino de Hamath: tendr&#225; Dan una parte, siendo sus extremidades al oriente y al occidente.</p> 
<p><A NAME="an_48:2">48:2</A>&nbsp;Y junto al t&#233;rmino de Dan, desde la parte del oriente hasta la parte de la mar, Aser una parte.</p> 
<p><A NAME="an_48:3">48:3</A>&nbsp;Y junto al t&#233;rmino de Aser, desde el lado oriental hasta la parte de la mar, Nephtal&#237;, otra.</p> 
<p><A NAME="an_48:4">48:4</A>&nbsp;Y junto al t&#233;rmino de Nephtal&#237;, desde la parte del oriente hasta la parte de la mar, Manas&#233;s, otra.</p> 
<p><A NAME="an_48:5">48:5</A>&nbsp;Y junto al t&#233;rmino de Manas&#233;s, desde la parte del oriente hasta la parte de la mar, Ephraim, otra.</p> 
<p><A NAME="an_48:6">48:6</A>&nbsp;Y junto al t&#233;rmino de Ephraim, desde la parte del oriente hasta la parte de la mar, Rub&#233;n, otra.</p> 
<p><A NAME="an_48:7">48:7</A>&nbsp;Y junto al t&#233;rmino de Rub&#233;n, desde la parte del oriente hasta la parte de la mar, Jud&#225;, otra.</p> 
<p><A NAME="an_48:8">48:8</A>&nbsp;Y junto al t&#233;rmino de Jud&#225;, desde la parte del oriente hasta la parte de la mar, ser&#225; la suerte que apartar&#233;is de veinticinco mil ca&#241;as de anchura, y de longitud como cualquiera de las otras partes es &#225; saber, desde la parte del oriente hasta la parte de </p> 
<p><A NAME="an_48:9">48:9</A>&nbsp;La suerte que apartar&#233;is para Jehov&#225;, ser&#225; de longitud de veinticinco mil ca&#241;as, y de diez mil de ancho.</p> 
<p><A NAME="an_48:10">48:10</A>&nbsp;Y all&#237; ser&#225; la suerte santa de los sacerdotes, de veinticinco mil ca&#241;as al norte, y de diez mil de anchura al occidente, y de diez mil de ancho al oriente, y de veinticinco mil de longitud al mediod&#237;a: y el santuario de Jehov&#225; estar&#225; en medio de ella.</p> 
<p><A NAME="an_48:11">48:11</A>&nbsp;Los sacerdotes santificados de los hijos de Sadoc, que guardaron mi observancia, que no erraron cuando erraron los hijos de Israel, como erraron los Levitas.</p> 
<p><A NAME="an_48:12">48:12</A>&nbsp;Ellos tendr&#225;n por suerte, apartada en la partici&#243;n de la tierra, la parte sant&#237;sima, junto al t&#233;rmino de los Levitas.</p> 
<p><A NAME="an_48:13">48:13</A>&nbsp;Y la de los Levitas, al lado del t&#233;rmino de los sacerdotes, ser&#225; de veinticinco mil ca&#241;as de longitud, y de diez mil de anchura: toda la longitud de veinticinco mil, y la anchura de diez mil.</p> 
<p><A NAME="an_48:14">48:14</A>&nbsp;No vender&#225;n de ello, ni permutar&#225;n, ni traspasar&#225;n las primicias de la tierra: porque es cosa consagrada &#225; Jehov&#225;.</p> 
<p><A NAME="an_48:15">48:15</A>&nbsp;Y las cinco mil ca&#241;as de anchura que quedan de las veinticinco mil, ser&#225;n profanas, para la ciudad, para habitaci&#243;n y para ejido; y la ciudad estar&#225; en medio.</p> 
<p><A NAME="an_48:16">48:16</A>&nbsp;Y estas ser&#225;n sus medidas: &#225; la parte del norte cuatro mil y quinientas ca&#241;as, y &#225; la parte del mediod&#237;a cuatro mil y quinientas, y &#225; la parte del oriente cuatro mil y quinientas, y &#225; la parte del occidente cuatro mil y quinientas.</p> 
<p><A NAME="an_48:17">48:17</A>&nbsp;Y el ejido de la ciudad ser&#225; al norte de doscientas y cincuenta ca&#241;as, y al mediod&#237;a de doscientas y cincuenta, y al oriente de doscientas y cincuenta, y de doscientas y cincuenta al occidente.</p> 
<p><A NAME="an_48:18">48:18</A>&nbsp;Y lo que quedare de longitud delante de la suerte santa, diez mil ca&#241;as al oriente y diez mil al occidente, que ser&#225; lo que quedar&#225; de la suerte santa, ser&#225; para sembrar para los que sirven &#225; la ciudad.</p> 
<p><A NAME="an_48:19">48:19</A>&nbsp;Y los que servir&#225;n &#225; la ciudad, ser&#225;n de todas las tribus de Israel.</p> 
<p><A NAME="an_48:20">48:20</A>&nbsp;Todo el apartado de veinticinco mil ca&#241;as por veinticinco mil en cuadro, apartar&#233;is por suerte para el santuario, y para la posesi&#243;n de la ciudad.</p> 
<p><A NAME="an_48:21">48:21</A>&nbsp;Y del pr&#237;ncipe ser&#225; lo que quedare de la una parte y de la otra de la suerte santa, y de la posesi&#243;n de la ciudad, es &#225; saber, delante de las veinticinco mil ca&#241;as de la suerte hasta el t&#233;rmino oriental, y al occidente delante de las veinticinco mil hasta</p> 
<p><A NAME="an_48:22">48:22</A>&nbsp;Y desde la posesi&#243;n de los Levitas, y desde la posesi&#243;n de la ciudad, en medio estar&#225; lo que pertenecer&#225; al pr&#237;ncipe. Entre el t&#233;rmino de Jud&#225; y el t&#233;rmino de Benjam&#237;n estar&#225; la suerte del pr&#237;ncipe.</p> 
<p><A NAME="an_48:23">48:23</A>&nbsp;Cuanto &#225; las dem&#225;s tribus, desde la parte del oriente hasta la parte de la mar, tendr&#225; Benjam&#237;n una parte.</p> 
<p><A NAME="an_48:24">48:24</A>&nbsp;Y junto al t&#233;rmino de Benjam&#237;n, desde la parte del oriente hasta la parte de la mar, Sime&#243;n, otra.</p> 
<p><A NAME="an_48:25">48:25</A>&nbsp;Y junto al t&#233;rmino de Sime&#243;n, desde la parte del oriente hasta la parte de la mar, Issach&#226;r, otra.</p> 
<p><A NAME="an_48:26">48:26</A>&nbsp;Y junto al t&#233;rmino de Issach&#226;r, desde la parte del oriente hasta la parte de la mar, Zabul&#243;n, otra.</p> 
<p><A NAME="an_48:27">48:27</A>&nbsp;Y junto al t&#233;rmino de Zabul&#243;n, desde la parte del oriente hasta la parte de la mar, Gad, otra.</p> 
<p><A NAME="an_48:28">48:28</A>&nbsp;Y junto al t&#233;rmino de Gad, &#225; la parte del austro, al mediod&#237;a, ser&#225; el t&#233;rmino desde Tamar hasta las aguas de las rencillas, y desde Cades y el arroyo hasta la gran mar.</p> 
<p><A NAME="an_48:29">48:29</A>&nbsp;Esta es la tierra que partir&#233;is por suertes en heredad &#225; las tribus de Israel, y estas son sus porciones, ha dicho el Se&#241;or Jehov&#225;.</p> 
<p><A NAME="an_48:30">48:30</A>&nbsp;Y estas son las salidas de la ciudad &#225; la parte del norte, cuatro mil y quinientas ca&#241;as por medida.</p> 
<p><A NAME="an_48:31">48:31</A>&nbsp;Y las puertas de la ciudad ser&#225;n seg&#250;n los nombres de las tribus de Israel: tres puertas al norte: la puerta de Rub&#233;n, una; la puerta de Jud&#225;, otra; la puerta de Lev&#237;, otra.</p> 
<p><A NAME="an_48:32">48:32</A>&nbsp;Y &#225; la parte del oriente cuatro mil y quinientas ca&#241;as, y tres puertas: la puerta de Jos&#233;, una; la puerta de Benjam&#237;n, otra; la puerta de Dan, otra.</p> 
<p><A NAME="an_48:33">48:33</A>&nbsp;Y &#225; la parte del mediod&#237;a, cuatro mil y quinientas ca&#241;as por medida, y tres puertas: la puerta de Sime&#243;n, una; la puerta de Issach&#226;r, otra; la puerta de Zabul&#243;n, otra.</p> 
<p><A NAME="an_48:34">48:34</A>&nbsp;Y &#225; la parte del occidente cuatro mil y quinientas ca&#241;as, y sus tres puertas: la puerta de Gad, una; la puerta de Aser, otra; la puerta de Nephtal&#237;, otra.</p> 
<p><A NAME="an_48:35">48:35</A>&nbsp;En derredor tendr&#225; dieciocho mil ca&#241;as. Y el nombre de la ciudad desde aquel d&#237;a ser&#225; JEHOVA SHAMMA.</p> 
<p><HR>
<CENTER>
<A HREF="dan">Next: Daniel</A></CENTER>
</BODY>
</HTML>
