<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Spanish Bible, full text etext at Intangible Textual Heritage">
<TITLE>Spanish Bible: Genesis</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="exo">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Spanish Bible: Genesis</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;EN el principio cri&#243; Dios los cielos y la tierra.</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Y la tierra estaba desordenada y vac&#237;a, y las tinieblas estaban sobre la haz del abismo, y el Esp&#237;ritu de Dios se mov&#237;a sobre la haz de las aguas.</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Y dijo Dios: Sea la luz: y fu&#233; la luz.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Y vi&#243; Dios que la luz era buena: y apart&#243; Dios la luz de las tinieblas.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Y llam&#243; Dios &#225; la luz D&#237;a, y &#225; las tinieblas llam&#243; Noche: y fu&#233; la tarde y la ma&#241;ana un d&#237;a.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Y dijo Dios: Haya expansi&#243;n en medio de las aguas, y separe las aguas de las aguas.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;E hizo Dios la expansi&#243;n, y apart&#243; las aguas que estaban debajo de la expansi&#243;n, de las aguas que estaban sobre la expansi&#243;n: y fu&#233; as&#237;.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Y llam&#243; Dios &#225; la expansi&#243;n Cielos: y fu&#233; la tarde y la ma&#241;ana el d&#237;a segundo.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Y dijo Dios: J&#250;ntense las aguas que est&#225;n debajo de los cielos en un lugar, y desc&#250;brase la seca: y fu&#233; as&#237;.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Y llam&#243; Dios &#225; la seca Tierra, y &#225; la reuni&#243;n de las aguas llam&#243; Mares: y vi&#243; Dios que era bueno.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Y dijo Dios: Produzca la tierra hierba verde, hierba que d&#233; simiente; &#225;rbol de fruto que d&#233; fruto seg&#250;n su g&#233;nero, que su simiente est&#233; en &#233;l, sobre la tierra: y fu&#233; as&#237;.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Y produjo la tierra hierba verde, hierba que da simiente seg&#250;n su naturaleza, y &#225;rbol que da fruto, cuya simiente est&#225; en &#233;l, seg&#250;n su g&#233;nero: y vi&#243; Dios que era bueno.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Y fu&#233; la tarde y la ma&#241;ana el d&#237;a tercero.</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Y dijo Dios: Sean lumbreras en la expansi&#243;n de los cielos para apartar el d&#237;a y la noche: y sean por se&#241;ales, y para las estaciones, y para d&#237;as y a&#241;os;</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Y sean por lumbreras en la expansi&#243;n de los cielos para alumbrar sobre la tierra: y fue.</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;E hizo Dios las dos grandes lumbreras; la lumbrera mayor para que se&#241;orease en el d&#237;a, y la lumbrera menor para que se&#241;orease en la noche: hizo tambi&#233;n las estrellas.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Y p&#250;solas Dios en la expansi&#243;n de los cielos, para alumbrar sobre la tierra,</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Y para se&#241;orear en el d&#237;a y en la noche, y para apartar la luz y las tinieblas: y vi&#243; Dios que era bueno.</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;Y fu&#233; la tarde y la ma&#241;ana el d&#237;a cuarto.</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;Y dijo Dios: Produzcan las aguas reptil de &#225;nima viviente, y aves que vuelen sobre la tierra, en la abierta expansi&#243;n de los cielos.</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;Y cri&#243; Dios las grandes ballenas, y toda cosa viva que anda arrastrando, que las aguas produjeron seg&#250;n su g&#233;nero, y toda ave alada seg&#250;n su especie: y vi&#243; Dios que era bueno.</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;Y Dios los bendijo diciendo: Fructificad y multiplicad, y henchid las aguas en los mares, y las aves se multipliquen en la tierra.</p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;Y fu&#233; la tarde y la ma&#241;ana el d&#237;a quinto.</p> 
<p><A NAME="an_1:24">1:24</A>&nbsp;Y dijo Dios: Produzca la tierra seres vivientes seg&#250;n su g&#233;nero, bestias y serpientes y animales de la tierra seg&#250;n su especie: y fu&#233; as&#237;.</p> 
<p><A NAME="an_1:25">1:25</A>&nbsp;E hizo Dios animales de la tierra seg&#250;n su g&#233;nero, y ganado seg&#250;n su g&#233;nero, y todo animal que anda arrastrando sobre la tierra seg&#250;n su especie: y vi&#243; Dios que era bueno.</p> 
<p><A NAME="an_1:26">1:26</A>&nbsp;Y dijo Dios: Hagamos al hombre &#225; nuestra imagen, conforme &#225; nuestra semejanza; y se&#241;oree en los peces de la mar, y en las aves de los cielos, y en las bestias, y en toda la tierra, y en todo animal que anda arrastrando sobre la tierra.</p> 
<p><A NAME="an_1:27">1:27</A>&nbsp;Y cri&#243; Dios al hombre &#225; su imagen, &#225; imagen de Dios lo cri&#243;; var&#243;n y hembra los cri&#243;.</p> 
<p><A NAME="an_1:28">1:28</A>&nbsp;Y los bendijo Dios; y d&#237;joles Dios: Fructificad y multiplicad, y henchid la tierra, y sojuzgadla, y se&#241;oread en los peces de la mar, y en las aves de los cielos, y en todas las bestias que se mueven sobre la tierra.</p> 
<p><A NAME="an_1:29">1:29</A>&nbsp;Y dijo Dios: He aqu&#237; que os he dado toda hierba que da simiente, que est&#225; sobre la haz de toda la tierra; y todo &#225;rbol en que hay fruto de &#225;rbol que da simiente, seros ha para comer.</p> 
<p><A NAME="an_1:30">1:30</A>&nbsp;Y &#225; toda bestia de la tierra, y &#225; todas las aves de los cielos, y &#225; todo lo que se mueve sobre la tierra, en que hay vida, toda hierba verde les ser&#225; para comer: y fu&#233; as&#237;.</p> 
<p><A NAME="an_1:31">1:31</A>&nbsp;Y vi&#243; Dios todo lo que hab&#237;a hecho, y he aqu&#237; que era bueno en gran manera. Y fu&#233; la tarde y la ma&#241;ana el d&#237;a sexto.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Y FUERON acabados los cielos y la tierra, y todo su ornamento.</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Y acab&#243; Dios en el d&#237;a s&#233;ptimo su obra que hizo, y repos&#243; el d&#237;a s&#233;ptimo de toda su obra que hab&#237;a hecho.</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Y bendijo Dios al d&#237;a s&#233;ptimo, y santific&#243;lo, porque en &#233;l repos&#243; de toda su obra que hab&#237;a Dios criado y hecho.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Estos son los or&#237;genes de los cielos y de la tierra cuando fueron criados, el d&#237;a que Jehov&#225; Dios hizo la tierra y los cielos,</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Y toda planta del campo antes que fuese en la tierra, y toda hierba del campo antes que naciese: porque aun no hab&#237;a Jehov&#225; Dios hecho llover sobre la tierra, ni hab&#237;a hombre para que labrase la tierra;</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Mas sub&#237;a de la tierra un vapor, que regaba toda la faz de la tierra.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Form&#243;, pues, Jehov&#225; Dios al hombre del polvo de la tierra, y alent&#243; en su nariz soplo de vida; y fu&#233; el hombre en alma viviente.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Y hab&#237;a Jehov&#225; Dios plantado un huerto en Ed&#233;n al oriente, y puso all&#237; al hombre que hab&#237;a formado.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Y hab&#237;a Jehov&#225; Dios hecho nacer de la tierra todo &#225;rbol delicioso &#225; la vista, y bueno para comer: tambi&#233;n el &#225;rbol de vida en medio del huerto, y el &#225;rbol de ciencia del bien y del mal.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Y sal&#237;a de Ed&#233;n un r&#237;o para regar el huerto, y de all&#237; se repart&#237;a en cuatro ramales.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;El nombre del uno era Pis&#243;n: &#233;ste es el que cerca toda la tierra de Havilah, donde hay oro:</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Y el oro de aquella tierra es bueno: hay all&#237; tambi&#233;n bdelio y piedra cornerina.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;El nombre del segundo r&#237;o es Gih&#243;n: &#233;ste es el que rodea toda la tierra de Etiop&#237;a.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Y el nombre del tercer r&#237;o es Hiddekel: &#233;ste es el que va delante de Asiria. Y el cuarto r&#237;o es el Eufrates.</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Tom&#243;, pues, Jehov&#225; Dios al hombre, y le puso en el huerto de Ed&#233;n, para que lo labrara y lo guardase.</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Y mand&#243; Jehov&#225; Dios al hombre, diciendo: De todo &#225;rbol del huerto comer&#225;s;</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Mas del &#225;rbol de ciencia del bien y del mal no comer&#225;s de &#233;l; porque el d&#237;a que de &#233;l comieres, morir&#225;s.</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;Y dijo Jehov&#225; Dios: No es bueno que el hombre est&#233; solo; har&#233;le ayuda id&#243;nea para &#233;l.</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;Form&#243;, pues, Jehov&#225; Dios de la tierra toda bestia del campo, y toda ave de los cielos, y tr&#225;jolas &#225; Adam, para que viese c&#243;mo les hab&#237;a de llamar; y todo lo que Adam llam&#243; &#225; los animales vivientes, ese es su nombre.</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;Y puso Adam nombres &#225; toda bestia y ave de los cielos y &#225; todo animal del campo: mas para Adam no hall&#243; ayuda que estuviese id&#243;nea para &#233;l.</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;Y Jehov&#225; Dios hizo caer sue&#241;o sobre Adam, y se qued&#243; dormido: entonces tom&#243; una de sus costillas, y cerr&#243; la carne en su lugar;</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;Y de la costilla que Jehov&#225; Dios tom&#243; del hombre, hizo una mujer, y tr&#225;jola al hombre.</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;Y dijo Adam: Esto es ahora hueso de mis huesos, y carne de mi carne: &#233;sta ser&#225; llamada Varona, porque del var&#243;n fu&#233; tomada.</p> 
<p><A NAME="an_2:24">2:24</A>&nbsp;Por tanto, dejar&#225; el hombre &#225; su padre y &#225; su madre, y allegarse ha &#225; su mujer, y ser&#225;n una sola carne.</p> 
<p><A NAME="an_2:25">2:25</A>&nbsp;Y estaban ambos desnudos, Adam y su mujer, y no se avergonzaban.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;EMPERO la serpiente era astuta, m&#225;s que todos los animales del campo que Jehov&#225; Dios hab&#237;a hecho; la cual dijo &#225; la mujer: &#191;Conque Dios os ha dicho: No com&#225;is de todo &#225;rbol del huerto?</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Y la mujer respondi&#243; &#225; la serpiente: Del fruto de los &#225;rboles del huerto comemos;</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Mas del fruto del &#225;rbol que est&#225; en medio del huerto dijo Dios: No comer&#233;is de &#233;l, ni le tocar&#233;is, porque no mur&#225;is.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Entonces la serpiente dijo &#225; la mujer: No morir&#233;is;</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Mas sabe Dios que el d&#237;a que comiereis de &#233;l, ser&#225;n abiertos vuestros ojos, y ser&#233;is como dioses sabiendo el bien y el mal.</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Y vi&#243; la mujer que el &#225;rbol era bueno para comer, y que era agradable &#225; los ojos, y &#225;rbol codiciable para alcanzar la sabidur&#237;a; y tom&#243; de su fruto, y comi&#243;; y di&#243; tambi&#233;n &#225; su marido, el cual comi&#243; as&#237; como ella.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Y fueron abiertos los ojos de entrambos, y conocieron que estaban desnudos: entonces cosieron hojas de higuera, y se hicieron delantales.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Y oyeron la voz de Jehov&#225; Dios que se paseaba en el huerto al aire del d&#237;a: y escondi&#243;se el hombre y su mujer de la presencia de Jehov&#225; Dios entre los &#225;rboles del huerto.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Y llam&#243; Jehov&#225; Dios al hombre, y le dijo: &#191;D&#243;nde est&#225;s t&#250;?</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Y &#233;l respondi&#243;: O&#237; tu voz en el huerto, y tuve miedo, porque estaba desnudo; y escond&#237;me.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Y d&#237;jole: &#191;Qui&#233;n te ense&#241;&#243; que estabas desnudo? &#191;Has comido del &#225;rbol de que yo te mand&#233; no comieses?</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Y el hombre respondi&#243;: La mujer que me diste por compa&#241;era me di&#243; del &#225;rbol, y yo com&#237;.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Entonces Jehov&#225; Dios dijo &#225; la mujer: &#191;Qu&#233; es lo que has hecho? Y dijo la mujer: La serpiente me enga&#241;&#243;, y com&#237;.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Y Jehov&#225; Dios dijo &#225; la serpiente: Por cuanto esto hiciste, maldita ser&#225;s entre todas las bestias y entre todos los animales del campo; sobre tu pecho andar&#225;s, y polvo comer&#225;s todos los d&#237;as de tu vida:</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Y enemistad pondr&#233; entre ti y la mujer, y entre tu simiente y la simiente suya; &#233;sta te herir&#225; en la cabeza, y t&#250; le herir&#225;s en el calca&#241;ar.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;A la mujer dijo: Multiplicar&#233; en gran manera tus dolores y tus pre&#241;eces; con dolor parir&#225;s los hijos; y &#225; tu marido ser&#225; tu deseo, y &#233;l se ense&#241;orear&#225; de ti.</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Y al hombre dijo: Por cuanto obedeciste &#225; la voz de tu mujer, y comiste del &#225;rbol de que te mand&#233; diciendo, No comer&#225;s de &#233;l; maldita ser&#225; la tierra por amor de ti; con dolor comer&#225;s de ella todos los d&#237;as de tu vida;</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;Espinos y cardos te producir&#225;, y comer&#225;s hierba del campo;</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;En el sudor de tu rostro comer&#225;s el pan hasta que vuelvas &#225; la tierra; porque de ella fuiste tomado: pues polvo eres, y al polvo ser&#225;s tornado.</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;Y llam&#243; el hombre el nombre de su mujer, Eva; por cuanto ella era madre de todos lo vivientes.</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;Y Jehov&#225; Dios hizo al hombre y &#225; su mujer t&#250;nicas de pieles, y visti&#243;los.</p> 
<p><A NAME="an_3:22">3:22</A>&nbsp;Y dijo Jehov&#225; Dios: He aqu&#237; el hombre es como uno de Nos sabiendo el bien y el mal: ahora, pues, porque no alargue su mano, y tome tambi&#233;n del &#225;rbol de la vida, y coma, y viva para siempre:</p> 
<p><A NAME="an_3:23">3:23</A>&nbsp;Y sac&#243;lo Jehov&#225; del huerto de Ed&#233;n, para que labrase la tierra de que fu&#233; tomado.</p> 
<p><A NAME="an_3:24">3:24</A>&nbsp;Ech&#243;, pues, fuera al hombre, y puso al oriente del huerto de Ed&#233;n querubines, y una espada encendida que se revolv&#237;a &#225; todos lados, para guardar el camino del &#225;rbol de la vida.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Y CONOCIO Adam &#225; su mujer Eva, la cual concibi&#243; y pari&#243; &#225; Ca&#237;n, y dijo: Adquirido he var&#243;n por Jehov&#225;.</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Y despu&#233;s pari&#243; &#225; su hermano Abel. Y fu&#233; Abel pastor de ovejas, y Ca&#237;n fu&#233; labrador de la tierra.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Y aconteci&#243; andando el tiempo, que Ca&#237;n trajo del fruto de la tierra una ofrenda &#225; Jehov&#225;.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Y Abel trajo tambi&#233;n de los primog&#233;nitos de sus ovejas, y de su grosura. Y mir&#243; Jehov&#225; con agrado &#225; Abel y &#225; su ofrenda;</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Mas no mir&#243; propicio &#225; Ca&#237;n y &#225; la ofrenda suya. Y ensa&#241;&#243;se Ca&#237;n en gran manera, y decay&#243; su semblante.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Entonces Jehov&#225; dijo &#225; Ca&#237;n: &#191;Por qu&#233; te has ensa&#241;ado, y por qu&#233; se ha inmutado tu rostro?</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Si bien hicieres, &#191;no ser&#225;s ensalzado? y si no hicieres bien, el pecado est&#225; &#225; la puerta: con todo esto, &#225; ti ser&#225; su deseo, y t&#250; te ense&#241;orear&#225;s de &#233;l.</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Y habl&#243; Ca&#237;n &#225; su hermano Abel: y aconteci&#243; que estando ellos en el campo, Ca&#237;n se levant&#243; contra su hermano Abel, y le mat&#243;.</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Y Jehov&#225; dijo &#225; Ca&#237;n: &#191;D&#243;nde est&#225; Abel tu hermano? Y &#233;l respondi&#243;: No s&#233;; &#191;soy yo guarda de mi hermano?</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Y &#233;l le dijo: &#191;Qu&#233; has hecho? La voz de la sangre de tu hermano clama &#225; m&#237; desde la tierra.</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Ahora pues, maldito seas t&#250; de la tierra que abri&#243; su boca para recibir la sangre de tu hermano de tu mano:</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Cuando labrares la tierra, no te volver&#225; &#225; dar su fuerza: errante y extranjero ser&#225;s en la tierra.</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Y dijo Ca&#237;n &#225; Jehov&#225;: Grande es mi iniquidad para ser perdonada.</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;He aqu&#237; me echas hoy de la faz de la tierra, y de tu presencia me esconder&#233;; y ser&#233; errante y extranjero en la tierra; y suceder&#225; que cualquiera que me hallare, me matar&#225;.</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Y respondi&#243;le Jehov&#225;: Cierto que cualquiera que matare &#225; Ca&#237;n, siete veces ser&#225; castigado. Entonces Jehov&#225; puso se&#241;al en Ca&#237;n, para que no lo hiriese cualquiera que le hallara.</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Y sali&#243; Ca&#237;n de delante de Jehov&#225;, y habit&#243; en tierra de Nod, al oriente de Ed&#233;n.</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;Y conoci&#243; Ca&#237;n &#225; su mujer, la cual concibi&#243; y pari&#243; &#225; Henoch: y edific&#243; una ciudad, y llam&#243; el nombre de la ciudad del nombre de su hijo, Henoch.</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;Y &#225; Henoch naci&#243; Irad, &#233; Irad engendr&#243; &#225; Mehujael, y Mehujael engendr&#243; &#225; Methusael, y Methusael engendr&#243; &#225; Lamech.</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;Y tom&#243; para s&#237; Lamech dos mujeres; el nombre de la una fu&#233; Ada, y el nombre de la otra Zilla.</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;Y Ada pari&#243; &#225; Jabal, el cual fu&#233; padre de los que habitan en tiendas, y cr&#237;an ganados.</p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;Y el nombre de su hermano fu&#233; Jubal, el cual fu&#233; padre de todos los que manejan arpa y &#243;rgano.</p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;Y Zilla tambi&#233;n pari&#243; &#225; Tubal-Ca&#237;n, acicalador de toda obra de metal y de hierro: y la hermana de Tubal-Ca&#237;n fu&#233; Naama.</p> 
<p><A NAME="an_4:23">4:23</A>&nbsp;Y dijo Lamech &#225; sus mujeres: Ada y Zilla, oid mi voz; Mujeres de Lamech, escuchad mi dicho: Que var&#243;n matar&#233; por mi herida, Y mancebo por mi golpe:</p> 
<p><A NAME="an_4:24">4:24</A>&nbsp;Si siete veces ser&#225; vengado Ca&#237;n, Lamech en verdad setenta veces siete lo ser&#225;.</p> 
<p><A NAME="an_4:25">4:25</A>&nbsp;Y conoci&#243; de nuevo Adam &#225; su mujer, la cual pari&#243; un hijo, y llam&#243; su nombre Seth: Porque Dios (dijo ella) me ha sustitu&#237;do otra simiente en lugar de Abel, &#225; quien mat&#243; Ca&#237;n.</p> 
<p><A NAME="an_4:26">4:26</A>&nbsp;Y &#225; Seth tambi&#233;n le naci&#243; un hijo, y llam&#243; su nombre En&#243;s. Entonces los hombres comenzaron &#225; llamarse del nombre de Jehov&#225;.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;ESTE es el libro de las generaciones de Adam. El d&#237;a en que cri&#243; Dios al hombre, &#225; la semejanza de Dios lo hizo;</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;Var&#243;n y hembra los cri&#243;; y los bendijo, y llam&#243; el nombre de ellos Adam, el d&#237;a en que fueron criados.</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;Y vivi&#243; Adam ciento y treinta a&#241;os, y engendr&#243; un hijo &#225; su semejanza, conforme &#225; su imagen, y llam&#243; su nombre Seth.</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Y fueron los d&#237;as de Adam, despu&#233;s que engendr&#243; &#225; Seth, ochocientos a&#241;os: y engendr&#243; hijos &#233; hijas.</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;Y fueron todos los d&#237;as que vivi&#243; Adam novecientos y treinta a&#241;os, y muri&#243;.</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Y vivi&#243; Seth ciento y cinco a&#241;os, y engendr&#243; &#225; En&#243;s.</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;Y vivi&#243; Seth, despu&#233;s que engendr&#243; &#225; En&#243;s, ochocientos y siete a&#241;os: y engendr&#243; hijos &#233; hijas.</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;Y fueron todos los d&#237;as de Seth novecientos y doce a&#241;os; y muri&#243;.</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;Y vivi&#243; En&#243;s noventa a&#241;os, y engendr&#243; &#225; Cain&#225;n.</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;Y vivi&#243; En&#243;s despu&#233;s que engendr&#243; &#225; Cain&#225;n, ochocientos y quince a&#241;os: y engendr&#243; hijos &#233; hijas.</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Y fueron todos los d&#237;as de En&#243;s novecientos y cinco a&#241;os; y muri&#243;.</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;Y vivi&#243; Cain&#225;n setenta a&#241;os, y engendr&#243; &#225; Mahalaleel.</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;Y vivi&#243; Cain&#225;n, despu&#233;s que engendr&#243; &#225; Mahalaleel, ochocientos y cuarenta a&#241;os: y engendr&#243; hijos &#233; hijas.</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;Y fueron todos los d&#237;as de Cain&#225;n novecientos y diez a&#241;os; y muri&#243;.</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;Y vivi&#243; Mahalaleel sesenta y cinco a&#241;os, y engendr&#243; &#225; Jared.</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;Y vivi&#243; Mahalaleel, despu&#233;s que engendr&#243; &#225; Jared, ochocientos y treinta a&#241;os: y engendr&#243; hijos &#233; hijas.</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;Y fueron todos los d&#237;as de Mahalaleel ochocientos noventa y cinco a&#241;os; y muri&#243;.</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;Y vivi&#243; Jared ciento sesenta y dos a&#241;os, y engendr&#243; &#225; Henoch.</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;Y vivi&#243; Jared, despu&#233;s que engendr&#243; &#225; Henoch, ochocientos a&#241;os: y engendr&#243; hijos &#233; hijas.</p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;Y fueron todos los d&#237;as de Jared novecientos sesenta y dos a&#241;os; y muri&#243;.</p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;Y vivi&#243; Henoch sesenta y cinco a&#241;os, y engendr&#243; &#225; Mathusalam.</p> 
<p><A NAME="an_5:22">5:22</A>&nbsp;Y camin&#243; Henoch con Dios, despu&#233;s que engendr&#243; &#225; Mathusalam, trescientos a&#241;os: y engendr&#243; hijos &#233; hijas.</p> 
<p><A NAME="an_5:23">5:23</A>&nbsp;Y fueron todos los d&#237;as de Henoch trescientos sesenta y cinco a&#241;os.</p> 
<p><A NAME="an_5:24">5:24</A>&nbsp;Camin&#243;, pues, Henoch con Dios, y desapareci&#243;, porque le llev&#243; Dios.</p> 
<p><A NAME="an_5:25">5:25</A>&nbsp;Y vivi&#243; Mathusalam ciento ochenta y siete a&#241;os, y engendr&#243; &#225; Lamech.</p> 
<p><A NAME="an_5:26">5:26</A>&nbsp;Y vivi&#243; Mathusalam, despu&#233;s que engendr&#243; &#225; Lamech, setecientos ochenta y dos a&#241;os: y engendr&#243; hijos &#233; hijas.</p> 
<p><A NAME="an_5:27">5:27</A>&nbsp;Fueron, pues, todos los d&#237;as de Mathusalam, novecientos sesenta y nueve a&#241;os; y muri&#243;.</p> 
<p><A NAME="an_5:28">5:28</A>&nbsp;Y vivi&#243; Lamech ciento ochenta y dos a&#241;os, y engendr&#243; un hijo:</p> 
<p><A NAME="an_5:29">5:29</A>&nbsp;Y llam&#243; su nombre No&#233;, diciendo: Este nos aliviar&#225; de nuestras obras, y del tabajo de nuestras manos, &#225; causa de la tierra que Jehov&#225; maldijo.</p> 
<p><A NAME="an_5:30">5:30</A>&nbsp;Y vivi&#243; Lamech, despu&#233;s que engendr&#243; &#225; No&#233;, quinientos noventa y cinco a&#241;os: y engendr&#243; hijos &#233; hijas.</p> 
<p><A NAME="an_5:31">5:31</A>&nbsp;Y fueron todos los d&#237;as de Lamech setecientos setenta y siete a&#241;os; y muri&#243;.</p> 
<p><A NAME="an_5:32">5:32</A>&nbsp;Y siendo No&#233; de quinientos a&#241;os, engendr&#243; &#225; Sem, Ch&#226;m, y &#225; Japhet.</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;Y ACAECIO que, cuando comenzaron los hombres &#225; multiplicarse sobre la faz de la tierra, y les nacieron hijas,</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;Viendo los hijos de Dios que las hijas de los hombres eran hermosas, tom&#225;ronse mujeres, escogiendo entre todas.</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;Y dijo Jehov&#225;: No contender&#225; mi esp&#237;ritu con el hombre para siempre, porque ciertamente &#233;l es carne: mas ser&#225;n sus d&#237;as ciento y veinte a&#241;os.</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;Hab&#237;a gigantes en la tierra en aquellos d&#237;as, y tambi&#233;n despu&#233;s que entraron los hijos de Dios &#225; las hijas de los hombres, y les engendraron hijos: &#233;stos fueron los valientes que desde la antig&#252;edad fueron varones de nombre.</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;Y vi&#243; Jehov&#225; que la malicia de los hombres era mucha en la tierra, y que todo designio de los pensamientos del coraz&#243;n de ellos era de continuo solamente el mal.</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;Y arrepinti&#243;se Jehov&#225; de haber hecho hombre en la tierra, y pes&#243;le en su coraz&#243;n.</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;Y dijo Jehov&#225;: Raer&#233; los hombres que he criado de sobre la faz de la tierra, desde el hombre hasta la bestia, y hasta el reptil y las aves del cielo: porque me arrepiento de haberlos hecho.</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;Empero No&#233; hall&#243; gracia en los ojos de Jehov&#225;.</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;Estas son las generaciones de No&#233;: No&#233;, var&#243;n justo, perfecto fu&#233; en sus generaciones; con Dios camin&#243; No&#233;.</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;Y engendr&#243; No&#233; tres hijos: &#225; Sem, &#225; Ch&#226;m, y &#225; Japhet.</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;Y corrompi&#243;se la tierra delante de Dios, y estaba la tierra llena de violencia.</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;Y mir&#243; Dios la tierra, y he aqu&#237; que estaba corrompida; porque toda carne hab&#237;a corrompido su camino sobre la tierra.</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;Y dijo Dios &#225; No&#233;: El fin de toda carne ha venido delante de m&#237;; porque la tierra est&#225; llena de violencia &#225; causa de ellos; y he aqu&#237; que yo los destruir&#233; con la tierra.</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;Hazte un arca de madera de Gopher: har&#225;s aposentos en el arca y la embetunar&#225;s con brea por dentro y por fuera.</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;Y de esta manera la har&#225;s: de trescientos codos la longitud del arca, de cincuenta codos su anchura, y de treinta codos su altura.</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;Una ventana har&#225;s al arca, y la acabar&#225;s &#225; un codo de elevaci&#243;n por la parte de arriba: y pondr&#225;s la puerta del arca &#225; su lado; y le har&#225;s piso bajo, segundo y tercero.</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;Y yo, he aqu&#237; que yo traigo un diluvio de aguas sobre la tierra, para destruir toda carne en que haya esp&#237;ritu de vida debajo del cielo; todo lo que hay en la tierra morir&#225;.</p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;Mas establecer&#233; mi pacto contigo, y entrar&#225;s en el arca t&#250;, y tus hijos y tu mujer, y las mujeres de tus hijos contigo.</p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;Y de todo lo que vive, de toda carne, dos de cada especie meter&#225;s en el arca, para que tengan vida contigo; macho y hembra ser&#225;n.</p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;De las aves seg&#250;n su especie, y de las bestias seg&#250;n su especie, de todo reptil de la tierra seg&#250;n su especie, dos de cada especie entrar&#225;n contigo para que hayan vida.</p> 
<p><A NAME="an_6:21">6:21</A>&nbsp;Y toma contigo de toda vianda que se come, y all&#233;gala &#225; ti; servir&#225; de alimento para ti y para ellos.</p> 
<p><A NAME="an_6:22">6:22</A>&nbsp;E h&#237;zolo as&#237; No&#233;; hizo conforme &#225; todo lo que Dios le mand&#243;.</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;Y JEHOVA dijo &#225; No&#233;: Entra t&#250; y toda tu casa en el arca porque &#225; ti he visto justo delante de m&#237; en esta generaci&#243;n.</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;De todo animal limpio te tomar&#225;s de siete en siete, macho y su hembra; mas de los animales que no son limpios, dos, macho y su hembra.</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;Tambi&#233;n de las aves de los cielos de siete en siete, macho y hembra; para guardar en vida la casta sobre la faz de toda la tierra.</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;Porque pasados a&#250;n siete d&#237;as, yo har&#233; llover sobre la tierra cuarenta d&#237;as y cuarenta noches; y raer&#233; toda sustancia que hice de sobre la faz de la tierra.</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;E hizo No&#233; conforme &#225; todo lo que le mand&#243; Jehov&#225;.</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;Y siendo No&#233; de seiscientos a&#241;os, el diluvio de las aguas fu&#233; sobre la tierra.</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;Y vino No&#233;, y sus hijos, y su mujer, y las mujeres de sus hijos con &#233;l al arca, por las aguas del diluvio.</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;De los animales limpios, y de los animales que no eran limpios, y de las aves, y de todo lo que anda arrastrando sobre la tierra,</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;De dos en dos entraron &#225; No&#233; en el arca: macho y hembra, como mand&#243; Dios &#225; No&#233;.</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;Y sucedi&#243; que al s&#233;ptimo d&#237;a las aguas del diluvio fueron sobre la tierra.</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;El a&#241;o seiscientos de la vida de No&#233;, en el mes segundo &#225; diecisiete d&#237;as del mes, aquel d&#237;a fueron rotas todas las fuentes del grande abismo, y las cataratas de los cielos fueron abiertas;</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;Y hubo lluvia sobre la tierra cuarenta d&#237;as y cuarenta noches.</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;En este mismo d&#237;a entr&#243; No&#233;, y Sem, y Ch&#226;m y Japhet, hijos de No&#233;, la mujer de No&#233;, y las tres mujeres de sus hijos con &#233;l en el arca;</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;Ellos y todos los animales silvestres seg&#250;n sus especies, y todos los animales mansos seg&#250;n sus especies, y todo reptil que anda arrastrando sobre la tierra seg&#250;n su especie, y toda ave seg&#250;n su especie, todo p&#225;jaro, toda especie de vol&#225;til.</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;Y vinieron &#225; No&#233; al arca, de dos en dos de toda carne en que hab&#237;a esp&#237;ritu de vida.</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;Y los que vinieron, macho y hembra de toda carne vinieron, como le hab&#237;a mandado Dios: y Jehov&#225; le cerr&#243; la puerta</p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;Y fu&#233; el diluvio cuarenta d&#237;as sobre la tierra; y las aguas crecieron, y alzaron el arca, y se elev&#243; sobre la tierra.</p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;Y prevalecieron las aguas, y crecieron en gran manera sobre la tierra; y andaba el arca sobre la faz de las aguas.</p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;Y las aguas prevalecieron mucho en extremo sobre la tierra; y todos los montes altos que hab&#237;a debajo de todos los cielos, fueron cubiertos.</p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;Quince codos en alto prevalecieron las aguas; y fueron cubiertos los montes.</p> 
<p><A NAME="an_7:21">7:21</A>&nbsp;Y muri&#243; toda carne que se mueve sobre la tierra, as&#237; de aves como de ganados, y de bestias, y de todo reptil que anda arrastrando sobre la tierra, y todo hombre:</p> 
<p><A NAME="an_7:22">7:22</A>&nbsp;Todo lo que ten&#237;a aliento de esp&#237;ritu de vida en sus narices, de todo lo que hab&#237;a en la tierra, muri&#243;.</p> 
<p><A NAME="an_7:23">7:23</A>&nbsp;As&#237; fu&#233; destru&#237;da toda sustancia que viv&#237;a sobre la faz de la tierra, desde el hombre hasta la bestia, y los reptiles, y las aves del cielo; y fueron ra&#237;dos de la tierra; y qued&#243; solamente No&#233;, y lo que con &#233;l estaba en el arca.</p> 
<p><A NAME="an_7:24">7:24</A>&nbsp;Y prevalecieron las aguas sobre la tierra ciento y cincuenta d&#237;as.</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;Y ACORDOSE Dios de No&#233;, y de todos los animales, y de todas las bestias que estaban con &#233;l en el arca; &#233; hizo pasar Dios un viento sobre la tierra, y disminuyeron las aguas.</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;Y se cerraron las fuentes del abismo, y las cataratas de los cielos; y la lluvia de los cielos fu&#233; detenida.</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;Y torn&#225;ronse las aguas de sobre la tierra, yendo y volviendo: y decrecieron las aguas al cabo de ciento y cincuenta d&#237;as.</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;Y repos&#243; el arca en el mes s&#233;ptimo, &#225; dicisiete d&#237;as del mes, sobre los montes de Armenia.</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;Y las aguas fueron decreciendo hasta el mes d&#233;cimo: en el d&#233;cimo, al primero del mes, se descubrieron las cimas de los montes.</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;Y sucedi&#243; que, al cabo de cuarenta d&#237;as, abri&#243; No&#233; la ventana del arca que hab&#237;a hecho,</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;Y envi&#243; al cuervo, el cual sali&#243;, y estuvo yendo y tornando hasta que las aguas se secaron de sobre la tierra.</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;Envi&#243; tambi&#233;n de s&#237; &#225; la paloma, para ver si las aguas se hab&#237;an retirado de sobre la faz de la tierra;</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;Y no hall&#243; la paloma donde sentar la planta de su pie, y volvi&#243;se &#225; &#233;l al arca, porque las aguas estaban a&#250;n sobre la faz de toda la tierra: entonces &#233;l extendi&#243; su mano y cogi&#233;ndola, h&#237;zola entrar consigo en el arca.</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;Y esper&#243; a&#250;n otros siete d&#237;as, y volvi&#243; &#225; enviar la paloma fuera del arca.</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;Y la paloma volvi&#243; &#225; &#233;l &#225; la hora de la tarde: y he aqu&#237; que tra&#237;a una hoja de oliva tomada en su pico: y entendi&#243; No&#233; que las aguas se hab&#237;an retirado de sobre la tierra.</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;Y esper&#243; a&#250;n otros siete d&#237;as, y envi&#243; la paloma, la cual no volvi&#243; ya m&#225;s &#225; &#233;l.</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;Y sucedi&#243; que en el a&#241;o seiscientos y uno de No&#233;, en el mes primero, al primero del mes, las aguas se enjugaron de sobre la tierra y quit&#243; No&#233; la cubierta del arca, y mir&#243;, y he aqu&#237; que la faz de la tierra estaba enjuta.</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;Y en el mes segundo, &#225; los veintisiete d&#237;as del mes, se sec&#243; la tierra.</p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;Y habl&#243; Dios &#225; No&#233; diciendo:</p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;Sal del arca t&#250;, y tu mujer, y tus hijos, y las mujeres de tus hijos contigo.</p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;Todos los animales que est&#225;n contigo de toda carne, de aves y de bestias y de todo reptil que anda arrastrando sobre la tierra, sacar&#225;s contigo; y vayan por la tierra, y fructifiquen, y multipl&#237;quense sobre la tierra.</p> 
<p><A NAME="an_8:18">8:18</A>&nbsp;Entonces sali&#243; No&#233;, y sus hijos, y su mujer, y las mujeres de sus hijos con &#233;l.</p> 
<p><A NAME="an_8:19">8:19</A>&nbsp;Todos los animales, y todo reptil y toda ave, todo lo que se mueve sobre la tierra seg&#250;n sus especies, salieron del arca.</p> 
<p><A NAME="an_8:20">8:20</A>&nbsp;Y edific&#243; No&#233; un altar &#225; Jehov&#225; y tom&#243; de todo animal limpio y de toda ave limpia, y ofreci&#243; holocausto en el altar.</p> 
<p><A NAME="an_8:21">8:21</A>&nbsp;Y percibi&#243; Jehov&#225; olor de suavidad; y dijo Jehov&#225; en su coraz&#243;n: No tornar&#233; m&#225;s &#225; maldecir la tierra por causa del hombre; porque el intento del coraz&#243;n del hombre es malo desde su juventud: ni volver&#233; m&#225;s &#225; destruir todo viviente, como he hecho.</p> 
<p><A NAME="an_8:22">8:22</A>&nbsp;Todav&#237;a ser&#225;n todos los tiempos de la tierra; la sementera y la siega, y el fr&#237;o y calor, verano &#233; invierno, y d&#237;a y noche, no cesar&#225;n.</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;Y BENDIJO Dios &#225; No&#233; y &#225; sus hijos, y d&#237;joles: Fructificad, y multiplicad, y henchid la tierra:</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;Y vuestro temor y vuestro pavor ser&#225; sobre todo animal de la tierra, y sobre toda ave de los cielos, en todo lo que se mover&#225; en la tierra, y en todos los peces del mar: en vuestra mano son entregados.</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;Todo lo que se mueve y vive, os ser&#225; para mantenimiento: as&#237; como las legumbres y hierbas, os lo he dado todo.</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;Empero carne con su vida, que es su sangre, no comer&#233;is.</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;Porque ciertamente demandar&#233; la sangre de vuestras vidas; de mano de todo animal la demandar&#233;, y de mano del hombre; de mano del var&#243;n su hermano demandar&#233; la vida del hombre.</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;El que derramare sangre del hombre, por el hombre su sangre ser&#225; derramada; porque &#225; imagen de Dios es hecho el hombre.</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;Mas vosotros fructificad, y multiplicaos; procread abundantemente en la tierra, y multiplicaos en ella.</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;Y habl&#243; Dios &#225; No&#233; y &#225; sus hijos con &#233;l, diciendo:</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;Yo, he aqu&#237; que yo establezco mi pacto con vosotros, y con vuestra simiente despu&#233;s de vosotros;</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;Y con toda alma viviente que est&#225; con vosotros, de aves, de animales, y de toda bestia de la tierra que est&#225; con vosotros; desde todos los que salieron del arca hasta todo animal de la tierra.</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;Establecer&#233; mi pacto con vosotros, y no fenecer&#225; ya m&#225;s toda carne con aguas de diluvio; ni habr&#225; m&#225;s diluvio para destruir la tierra.</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;Y dijo Dios: Esta ser&#225; la se&#241;al del pacto que yo establezco entre m&#237; y vosotros y toda alma viviente que est&#225; con vosotros, por siglos perpetuos:</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;Mi arco pondr&#233; en las nubes, el cual ser&#225; por se&#241;al de convenio entre m&#237; y la tierra.</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;Y ser&#225; que cuando har&#233; venir nubes sobre la tierra, se dejar&#225; ver entonces mi arco en las nubes.</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;Y acordarme he del pacto m&#237;o, que hay entre m&#237; y vosotros y toda alma viviente de toda carne; y no ser&#225;n m&#225;s las aguas por diluvio para destruir toda carne.</p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;Y estar&#225; el arco en las nubes, y verlo he para acordarme del pacto perpetuo entre Dios y toda alma viviente, con toda carne que hay sobre la tierra.</p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;Dijo, pues, Dios &#225; No&#233;: Esta ser&#225; la se&#241;al del pacto que he establecido entre m&#237; y toda carne que est&#225; sobre la tierra.</p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;Y los hijos de No&#233; que salieron del arca fueron Sem, Ch&#226;m y Japhet: y Ch&#226;m es el padre de Cana&#225;n.</p> 
<p><A NAME="an_9:19">9:19</A>&nbsp;Estos tres son los hijos de No&#233;; y de ellos fu&#233; llena toda la tierra.</p> 
<p><A NAME="an_9:20">9:20</A>&nbsp;Y comenz&#243; No&#233; &#225; labrar la tierra, y plant&#243; una vi&#241;a:</p> 
<p><A NAME="an_9:21">9:21</A>&nbsp;Y bebi&#243; del vino, y se embriag&#243;, y estaba descubierto en medio de su tienda.</p> 
<p><A NAME="an_9:22">9:22</A>&nbsp;Y Ch&#226;m, padre de Cana&#225;n, vi&#243; la desnudez de su padre, y d&#237;jolo &#225; sus dos hermanos &#225; la parte de afuera.</p> 
<p><A NAME="an_9:23">9:23</A>&nbsp;Entonces Sem y Japhet tomaron la ropa, y la pusieron sobre sus propios hombros, y andando hacia atr&#225;s, cubrieron la desnudez de su padre teniendo vueltos sus rostros, y as&#237; no vieron la desnudez de su padre.</p> 
<p><A NAME="an_9:24">9:24</A>&nbsp;Y despert&#243; No&#233; de su vino, y supo lo que hab&#237;a hecho con &#233;l su hijo el m&#225;s joven;</p> 
<p><A NAME="an_9:25">9:25</A>&nbsp;Y dijo: Maldito sea Cana&#225;n; Siervo de siervos ser&#225; &#225; sus hermanos.</p> 
<p><A NAME="an_9:26">9:26</A>&nbsp;Dijo m&#225;s: Bendito Jehov&#225; el Dios de Sem, Y s&#233;ale Cana&#225;n siervo.</p> 
<p><A NAME="an_9:27">9:27</A>&nbsp;Engrandezca Dios &#225; Japhet, Y habite en las tiendas de Sem, Y s&#233;ale Cana&#225;n siervo.</p> 
<p><A NAME="an_9:28">9:28</A>&nbsp;Y vivi&#243; No&#233; despu&#233;s del diluvio trescientos y cincuenta a&#241;os.</p> 
<p><A NAME="an_9:29">9:29</A>&nbsp;Y fueron todos los d&#237;as de No&#233; novecientos y cincuenta a&#241;os; y muri&#243;.</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;ESTAS son las generaciones de los hijos de No&#233;: Sem, Ch&#226;m y Japhet, &#225; los cuales nacieron hijos despu&#233;s del diluvio.</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;Los hijos de Japhet: Gomer, y Magog, y Madai, y Jav&#225;n, y Tubal, y Meshech, y Tiras.</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;Y los hijos de Gomer: Ashkenaz, y Riphat, y Togorma.</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;Y los hijos de Jav&#225;n: Elisa, y Tarsis, Kittim, y Dodanim.</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;Por &#233;stos fueron repartidas las islas de las gentes en sus tierras, cada cual seg&#250;n su lengua, conforme &#225; sus familias en sus naciones.</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;Los hijos de Ch&#226;m: Cush, y Mizraim, y Phut, y Cana&#225;n.</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;Y los hijos de Cush: Seba, Havila, y Sabta, y Raama, y Sabtecha. Y los hijos de Raama: Sheba y Ded&#225;n.</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;Y Cush engendr&#243; &#225; Nimrod, &#233;ste comenz&#243; &#225; ser poderoso en la tierra.</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;Este fu&#233; vigoroso cazador delante de Jehov&#225;; por lo cual se dice: As&#237; como Nimrod, vigoroso cazador delante de Jehov&#225;.</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;Y fu&#233; la cabecera de su reino Babel, y Erech, y Accad, y Calneh, en la tierra de Shinar.</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;De aquesta tierra sali&#243; Assur, y edific&#243; &#225; N&#237;nive, y &#225; Rehoboth, y &#225; Calah,</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;Y &#225; Ressen entre N&#237;nive y Calah; la cual es ciudad grande.</p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;Y Mizraim engendr&#243; &#225; Ludim, y &#225; Anamim, y &#225; Lehabim, y &#225; Naphtuhim,</p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;Y &#225; Pathrusim, y &#225; Casluim de donde salieron los Filisteos, y &#225; Caphtorim.</p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;Y Cana&#225;n engendr&#243; &#225; Sid&#243;n, su primog&#233;nito y &#225; Heth,</p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;Y al Jebuseo, y al Amorrheo, y al Gergeseo,</p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;Y al Heveo, y al Araceo, y al Sineo,</p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;Y al Aradio, y al Samareo, y al Amatheo: y despu&#233;s se derramaron las familias de los Cananeos.</p> 
<p><A NAME="an_10:19">10:19</A>&nbsp;Y fu&#233; el t&#233;rmino de los Cananeos desde Sid&#243;n, viniendo &#225; Gerar hasta Gaza, hasta entrar en Sodoma y Gomorra, Adma, y Zeboim hasta Lasa.</p> 
<p><A NAME="an_10:20">10:20</A>&nbsp;Estos son los hijos de Ch&#226;m por sus familias, por sus lenguas, en sus tierras, en sus naciones.</p> 
<p><A NAME="an_10:21">10:21</A>&nbsp;Tambi&#233;n le nacieron hijos &#225; Sem, padre de todos los hijos de Heber, y hermano mayor de Japhet.</p> 
<p><A NAME="an_10:22">10:22</A>&nbsp;Y los hijos de Sem: Elam, y Assur, y Arphaxad, y Lud, y Aram.</p> 
<p><A NAME="an_10:23">10:23</A>&nbsp;Y los hijos de Aram: Uz, y Hul, y Gether, y Mas.</p> 
<p><A NAME="an_10:24">10:24</A>&nbsp;Y Arphaxad engendr&#243; &#225; Sala, y Sala engendr&#243; &#225; Heber.</p> 
<p><A NAME="an_10:25">10:25</A>&nbsp;Y &#225; Heber nacieron dos hijos: el nombre de uno fu&#233; Peleg, porque en sus d&#237;as fu&#233; repartida la tierra; y el nombre de su hermano, Joct&#225;n.</p> 
<p><A NAME="an_10:26">10:26</A>&nbsp;Y Joct&#225;n engendr&#243; &#225; Almodad, y &#225; Sheleph, y Hazarmaveth, y &#225; Jera,</p> 
<p><A NAME="an_10:27">10:27</A>&nbsp;Y &#225; Hadoram, y &#225; Uzal, y &#225; Dicla,</p> 
<p><A NAME="an_10:28">10:28</A>&nbsp;Y &#225; Obal, y &#225; Abimael, y &#225; Seba,</p> 
<p><A NAME="an_10:29">10:29</A>&nbsp;Y &#225; Ophir, y &#225; Havila, y &#225; Jobad: todos estos fueron hijos de Joct&#225;n.</p> 
<p><A NAME="an_10:30">10:30</A>&nbsp;Y fu&#233; su habitaci&#243;n desde Mesa viniendo de Sephar, monte &#225; la parte del oriente.</p> 
<p><A NAME="an_10:31">10:31</A>&nbsp;Estos fueron los hijos de Sem por sus familias, por sus lenguas, en sus tierras, en sus naciones.</p> 
<p><A NAME="an_10:32">10:32</A>&nbsp;Estas son las familias de No&#233; por sus descendencias, en sus naciones; y de &#233;stos fueron divididas las gentes en la tierra despu&#233;s del diluvio.</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;ERA entonces toda la tierra de una lengua y unas mismas palabras.</p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;Y aconteci&#243; que, como se partieron de oriente, hallaron una vega en la tierra de Shinar, y asentaron all&#237;.</p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;Y dijeron los unos &#225; los otros: Vaya, hagamos ladrillo y coz&#225;moslo con fuego. Y fu&#233;les el ladrillo en lugar de piedra, y el bet&#250;n en lugar de mezcla.</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;Y dijeron: Vamos, edifiqu&#233;monos una ciudad y una torre, cuya c&#250;spide llegue al cielo; y hag&#225;monos un nombre, por si fu&#233;remos esparcidos sobre la faz de toda la tierra.</p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;Y descendi&#243; Jehov&#225; para ver la ciudad y la torre que edificaban los hijos de los hombres.</p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;Y dijo Jehov&#225;: He aqu&#237; el pueblo es uno, y todos &#233;stos tienen un lenguaje: y han comenzado &#225; obrar, y nada les retraer&#225; ahora de lo que han pensando hacer.</p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;Ahora pues, descendamos, y confundamos all&#237; sus lenguas, para que ninguno entienda el habla de su compa&#241;ero.</p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;As&#237; los esparci&#243; Jehov&#225; desde all&#237; sobre la faz de toda la tierra, y dejaron de edificar la ciudad.</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;Por esto fu&#233; llamado el nombre de ella Babel, porque all&#237; confudi&#243; Jehov&#225; el lenguaje de toda la tierra, y desde all&#237; los esparci&#243; sobre la faz de toda la tierra.</p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;Estas son las generaciones de Sem: Sem, de edad de cien a&#241;os, engendr&#243; &#225; Arphaxad, dos a&#241;os despu&#233;s del diluvio.</p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;Y vivi&#243; Sem, despu&#233;s que engendr&#243; &#225; Arphaxad quinientos a&#241;os, y engendr&#243; hijos &#233; hijas.</p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;Y Arphaxad vivi&#243; treinta y cinco a&#241;os, y engendr&#243; &#225; Sala.</p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;Y vivi&#243; Arphaxad, despu&#233;s que engendr&#243; &#225; Sala, cuatrocientos y tres a&#241;os, y engendr&#243; hijos &#233; hijas.</p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;Y vivi&#243; Sala treinta a&#241;os, y engendr&#243; &#225; Heber.</p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;Y vivi&#243; Sala, despu&#233;s que engendr&#243; &#225; Heber, cuatrocientos y tres a&#241;os, y engendr&#243; hijos &#233; hijas.</p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;Y vivi&#243; Heber treinta y cuatro a&#241;os, y engendr&#243; &#225; Peleg.</p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;Y vivi&#243; Heber, despu&#233;s que engendr&#243; &#225; Peleg, cuatrocientos y treinta a&#241;os, y engendr&#243; hijos &#233; hijas.</p> 
<p><A NAME="an_11:18">11:18</A>&nbsp;Y vivi&#243; Peleg, treinta a&#241;os, y engendr&#243; &#225; Reu.</p> 
<p><A NAME="an_11:19">11:19</A>&nbsp;Y vivi&#243; Peleg, despu&#233;s que engendr&#243; &#225; Reu, doscientos y nueve a&#241;os, y engendr&#243; hijos &#233; hijas.</p> 
<p><A NAME="an_11:20">11:20</A>&nbsp;Y Reu vivi&#243; treinta y dos a&#241;os, y engendr&#243; &#225; Serug.</p> 
<p><A NAME="an_11:21">11:21</A>&nbsp;Y vivi&#243; Reu, despu&#233;s que engendr&#243; &#225; Serug, doscientos y siete a&#241;os, y engendr&#243; hijos &#233; hijas.</p> 
<p><A NAME="an_11:22">11:22</A>&nbsp;Y vivi&#243; Serug treinta a&#241;os, y engendr&#243; &#225; Nach&#244;r.</p> 
<p><A NAME="an_11:23">11:23</A>&nbsp;Y vivi&#243; Serug, despu&#233;s que engendr&#243; &#225; Nach&#244;r, doscientos a&#241;os, y engendr&#243; hijos &#233; hijas.</p> 
<p><A NAME="an_11:24">11:24</A>&nbsp;Y vivi&#243; Nach&#244;r veintinueve a&#241;os, y engendr&#243; &#225; Thare.</p> 
<p><A NAME="an_11:25">11:25</A>&nbsp;Y vivi&#243; Nach&#244;r, despu&#233;s que engendr&#243; &#225; Thare, ciento diecinueve a&#241;os, y engendr&#243; hijos &#233; hijas.</p> 
<p><A NAME="an_11:26">11:26</A>&nbsp;Y vivi&#243; Thare setenta a&#241;os, y engendr&#243; &#225; Abram, y &#225; Nach&#244;r, y &#225; Har&#225;n.</p> 
<p><A NAME="an_11:27">11:27</A>&nbsp;Estas son las generaciones de Thare: Thare engendr&#243; &#225; Abram, y &#225; Nach&#244;r, y &#225; Har&#225;n; y Har&#225;n engendr&#243; &#225; Lot.</p> 
<p><A NAME="an_11:28">11:28</A>&nbsp;Y muri&#243; Har&#225;n antes que su padre Thare en la tierra de su naturaleza, en Ur de los Caldeos.</p> 
<p><A NAME="an_11:29">11:29</A>&nbsp;Y tomaron Abram y Nach&#244;r para s&#237; mujeres: el nombre de la mujer de Abram fu&#233; Sarai, y el nombre de la mujer de Nach&#244;r, Milca, hija de Har&#225;n, padre de Milca y de Isca.</p> 
<p><A NAME="an_11:30">11:30</A>&nbsp;Mas Sarai fu&#233; esteril, y no ten&#237;a hijo.</p> 
<p><A NAME="an_11:31">11:31</A>&nbsp;Y tom&#243; Thare &#225; Abram su hijo, y &#225; Lot hijo de Har&#225;n, hijo de su hijo, y &#225; Sarai su nuera, mujer de Abram su hijo: y sali&#243; con ellos de Ur de los Caldeos, para ir &#225; la tierra de Cana&#225;n: y vinieron hasta Har&#225;n, y asentaron all&#237;.</p> 
<p><A NAME="an_11:32">11:32</A>&nbsp;Y fueron los d&#237;as de Thare doscientos y cinco a&#241;os; y muri&#243; Thare en Har&#225;n.</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;EMPERO Jehov&#225; hab&#237;a dicho &#225; Abram: Vete de tu tierra y de tu parentela, y de la casa de tu padre, &#225; la tierra que te mostrar&#233;;</p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;Y har&#233; de ti una naci&#243;n grande, y bendecirte he, y engrandecer&#233; tu nombre, y ser&#225;s bendici&#243;n:</p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;Y bendecir&#233; &#225; los que te bendijeren, y &#225; los que te maldijeren maldecir&#233;: y ser&#225;n benditas en ti todas las familias de la tierra.</p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;Y fu&#233;se Abram, como Jehov&#225; le dijo; y fu&#233; con &#233;l Lot: y era Abram de edad de setenta y cinco a&#241;os cuando sali&#243; de Har&#225;n.</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;Y tom&#243; Abram &#225; Sarai su mujer, y &#225; Lot hijo de su hermano, y toda su hacienda que hab&#237;an ganado, y las almas que hab&#237;an adquirido en Har&#225;n, y salieron para ir &#225; tierra de Cana&#225;n; y &#225; tierra de Cana&#225;n llegaron.</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;Y pas&#243; Abram por aquella tierra hasta el lugar de Sich&#234;m, hasta el valle de Moreh: y el Cananeo estaba entonces en la tierra.</p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;Y apareci&#243; Jehov&#225; &#225; Abram, y le dijo: A tu simiente dar&#233; esta tierra. Y edific&#243; all&#237; un altar &#225; Jehov&#225;, que le hab&#237;a aparecido.</p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;Y pas&#243;se de all&#237; &#225; un monte al oriente de Bethel, y tendi&#243; su tienda, teniendo &#225; Bethel al occidente y Hai al oriente: y edific&#243; all&#237; altar &#225; Jehov&#225; &#233; invoc&#243; el nombre de Jehov&#225;.</p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;Y movi&#243; Abram de all&#237;, caminando y yendo hacia el Mediod&#237;a.</p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;Y hubo hambre en la tierra, y descendi&#243; Abram &#225; Egipto para peregrinar all&#225;; porque era grande el hambre en la tierra.</p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;Y aconteci&#243; que cuando estaba para entrar en Egipto, dijo &#225; Sarai su mujer: He aqu&#237;, ahora conozco que eres mujer hermosa de vista;</p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;Y ser&#225; que cuando te habr&#225;n visto los Egipcios, dir&#225;n: Su mujer es: y me matar&#225;n &#225; m&#237;, y &#225; ti te reservar&#225;n la vida.</p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;Ahora pues, di que eres mi hermana, para que yo haya bien por causa tuya, y viva mi alma por amor de ti.</p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;Y aconteci&#243; que, como entr&#243; Abram en Egipto, los Egipcios vieron la mujer que era hermosa en gran manera.</p> 
<p><A NAME="an_12:15">12:15</A>&nbsp;Vi&#233;ronla tambi&#233;n los pr&#237;ncipes de Fara&#243;n, y se la alabaron; y fu&#233; llevada la mujer &#225; casa de Fara&#243;n:</p> 
<p><A NAME="an_12:16">12:16</A>&nbsp;E hizo bien &#225; Abram por causa de ella; y tuvo ovejas, y vacas, y asnos, y siervos, y criadas, y asnas y camellos.</p> 
<p><A NAME="an_12:17">12:17</A>&nbsp;Mas Jehov&#225; hiri&#243; &#225; Fara&#243;n y &#225; su casa con grandes plagas, por causa de Sarai mujer de Abram.</p> 
<p><A NAME="an_12:18">12:18</A>&nbsp;Entonces Fara&#243;n llam&#243; &#225; Abram y le dijo: &#191;Qu&#233; es esto que has hecho conmigo? &#191;Por qu&#233; no me declaraste que era tu mujer?</p> 
<p><A NAME="an_12:19">12:19</A>&nbsp;&#191;Por qu&#233; dijiste: Es mi hermana? poni&#233;ndome en ocasi&#243;n de tomarla para m&#237; por mujer? Ahora pues, he aqu&#237; tu mujer, t&#243;mala y vete.</p> 
<p><A NAME="an_12:20">12:20</A>&nbsp;Entonces Fara&#243;n di&#243; orden &#225; sus gentes acerca de Abram; y le acompa&#241;aron, y &#225; su mujer con todo lo que ten&#237;a.</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;SUBIO, pues, Abram de Egipto hacia el Mediod&#237;a, &#233;l y su mujer, con todo lo que ten&#237;a, y con &#233;l Lot.</p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;Y Abram era riqu&#237;simo en ganado, en plata y oro.</p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;Y volvi&#243; por sus jornadas de la parte del Mediod&#237;a hacia Bethel, hasta el lugar donde hab&#237;a estado antes su tienda entre Bethel y Hai;</p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;Al lugar del altar que hab&#237;a hecho all&#237; antes: &#233; invoc&#243; all&#237; Abram el nombre de Jehov&#225;.</p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;Y asimismo Lot, que andaba con Abram, ten&#237;a ovejas, y vacas, y tiendas.</p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;Y la tierra no pod&#237;a darles para que habitasen juntos: porque su hacienda era mucha, y no pod&#237;an morar en un mismo lugar.</p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;Y hubo contienda entre los pastores del ganado de Abram y los pastores del ganado de Lot: y el Cananeo y el Pherezeo habitaban entonces en la tierra.</p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;Entonces Abram dijo &#225; Lot: No haya ahora altercado entre m&#237; y ti, entre mis pastores y los tuyos, porque somos hermanos.</p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;&#191;No est&#225; toda la tierra delante de ti? Yo te ruego que te apartes de m&#237;. Si fueres &#225; la mano izquierda, yo ir&#233; &#225; la derecha: y si t&#250; &#225; la derecha, yo ir&#233; &#225; la izquierda.</p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;Y alz&#243; Lot sus ojos, y vi&#243; toda la llanura del Jord&#225;n, que toda ella era de riego, antes que destruyese Jehov&#225; &#225; Sodoma y &#225; Gomorra, como el huerto de Jehov&#225;, como la tierra de Egipto entrando en Zoar.</p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;Entonces Lot escogi&#243; para s&#237; toda la llanura del Jord&#225;n: y parti&#243;se Lot de Oriente, y apart&#225;ronse el uno del otro.</p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;Abram asent&#243; en la tierra de Cana&#225;n, y Lot asent&#243; en las ciudades de la llanura, y fu&#233; poniendo sus tiendas hasta Sodoma.</p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;Mas los hombres de Sodoma eran malos y pecadores para con Jehov&#225; en gran manera.</p> 
<p><A NAME="an_13:14">13:14</A>&nbsp;Y Jehov&#225; dijo &#225; Abram, despu&#233;s que Lot se apart&#243; de &#233;l: Alza ahora tus ojos, y mira desde el lugar donde est&#225;s hacia el Aquil&#243;n, y al Mediod&#237;a, y al Oriente y al Occidente;</p> 
<p><A NAME="an_13:15">13:15</A>&nbsp;Porque toda la tierra que ves, la dar&#233; &#225; ti y &#225; tu simiente para siempre.</p> 
<p><A NAME="an_13:16">13:16</A>&nbsp;Y har&#233; tu simiente como el polvo de la tierra: que si alguno podr&#225; contar el polvo de la tierra, tambi&#233;n tu simiente ser&#225; contada.</p> 
<p><A NAME="an_13:17">13:17</A>&nbsp;Lev&#225;ntate, ve por la tierra &#225; lo largo de ella y &#225; su ancho; porque &#225; ti la tengo de dar.</p> 
<p><A NAME="an_13:18">13:18</A>&nbsp;Abram, pues, removiendo su tienda, vino y mor&#243; en el alcornocal de Mamre, que es en Hebr&#243;n, y edific&#243; all&#237; altar &#225; Jehov&#225;.</p> 
<p><A NAME="an_14:1">14:1</A>&nbsp;Y ACONTECIO en los d&#237;as de Amraphel, rey de Shinar, Arioch, rey de Elazar, Ch&#234;dorlaomer, rey de El&#225;, y Tidal, rey de naciones,</p> 
<p><A NAME="an_14:2">14:2</A>&nbsp;Que &#233;stos hicieron guerra contra Bera, rey de Sodoma, y contra Birsha, rey de Gomorra, y contra Shinab, rey de Adma, y contra Shemeber, rey de Zeboim, y contra el rey de Bela, la cual es Zoar.</p> 
<p><A NAME="an_14:3">14:3</A>&nbsp;Todos estos se juntaron en el valle de Siddim, que es el mar salado.</p> 
<p><A NAME="an_14:4">14:4</A>&nbsp;Doce a&#241;os hab&#237;an servido &#225; Ch&#234;dorlaomer, y al d&#233;cimotercio a&#241;o se rebelaron.</p> 
<p><A NAME="an_14:5">14:5</A>&nbsp;Y en el a&#241;o d&#233;cimocuarto vino Ch&#234;dorlaomer, y los reyes que estaban de su parte, y derrotaron &#225; los Raphaitas en Ashteroth-carnaim, &#225; los Zuzitas en Ham, y &#225; los Emitas en Shave-Kiriataim.</p> 
<p><A NAME="an_14:6">14:6</A>&nbsp;Y &#225; los Horeos en el monte de Seir, hasta la llanura de Par&#225;n, que est&#225; junto al desierto.</p> 
<p><A NAME="an_14:7">14:7</A>&nbsp;Y volvieron y vinieron &#225; Emmisphat, que es Cades, y devastaron todas las haciendas de los Amalacitas, y tambi&#233;n al Amorrheo, que habitaba en Hazez&#243;n-tamar.</p> 
<p><A NAME="an_14:8">14:8</A>&nbsp;Y sali&#243; el rey de Sodoma, y el rey de Gomorra, y el rey de Adma, y el rey de Zeboim, y el rey de Bela, que es Zoar, y ordenaron contra ellos batalla en el valle de Siddim;</p> 
<p><A NAME="an_14:9">14:9</A>&nbsp;Es &#225; saber, contra Ch&#234;dorlaomer, rey de Elam, y Tidal, rey de naciones, y Amraphel, rey de Shinar, y Arioch, rey de Elasar; cuatro reyes contra cinco.</p> 
<p><A NAME="an_14:10">14:10</A>&nbsp;Y el valle de Siddim estaba lleno de pozos de bet&#250;n: y huyeron el rey de Sodoma y el de Gomorra, y cayeron all&#237;; y los dem&#225;s huyeron al monte.</p> 
<p><A NAME="an_14:11">14:11</A>&nbsp;Y tomaron toda la riqueza de Sodoma y de Gomorra, y todas sus vituallas, y se fueron.</p> 
<p><A NAME="an_14:12">14:12</A>&nbsp;Tomaron tambi&#233;n &#225; Lot, hijo del hermano de Abram, que moraba en Sodoma, y su hacienda, y se fueron.</p> 
<p><A NAME="an_14:13">14:13</A>&nbsp;Y vino uno de los que escaparon, y denunci&#243;lo &#225; Abram el Hebreo, que habitaba en el valle de Mamre Amorrheo, hermano de Esch&#244;l y hermano de Aner, los cuales estaban confederados con Abram.</p> 
<p><A NAME="an_14:14">14:14</A>&nbsp;Y oy&#243; Abram que su hermano estaba prisionero, y arm&#243; sus criados, los criados de su casa, trescientos dieciocho, y sigui&#243;los hasta Dan.</p> 
<p><A NAME="an_14:15">14:15</A>&nbsp;Y derram&#243;se sobre ellos de noche &#233;l y sus siervos, &#233; hiri&#243;los, y fu&#233;los siguiendo hasta Hobah, que est&#225; &#225; la izquierda de Damasco.</p> 
<p><A NAME="an_14:16">14:16</A>&nbsp;Y recobr&#243; todos los bienes, y tambi&#233;n &#225; Lot su hermano y su hacienda, y tambi&#233;n las mujeres y gente.</p> 
<p><A NAME="an_14:17">14:17</A>&nbsp;Y sali&#243; el rey de Sodoma &#225; recibirlo, cuando volv&#237;a de la derrota de Ch&#234;dorlaomer y de los reyes que con &#233;l estaban, al valle de Shave, que es el valle del Rey.</p> 
<p><A NAME="an_14:18">14:18</A>&nbsp;Entonces Melch&#238;sedec, rey de Salem, sac&#243; pan y vino; el cual era sacerdote del Dios alto;</p> 
<p><A NAME="an_14:19">14:19</A>&nbsp;Y bend&#237;jole, y dijo: Bendito sea Abram del Dios alto, poseedor de los cielos y de la tierra;</p> 
<p><A NAME="an_14:20">14:20</A>&nbsp;Y bendito sea el Dios alto, que entreg&#243; tus enemigos en tu mano. Y di&#243;le Abram los diezmos de todo.</p> 
<p><A NAME="an_14:21">14:21</A>&nbsp;Entonces el rey de Sodoma dijo &#225; Abram: Dame las personas, y toma para ti la hacienda.</p> 
<p><A NAME="an_14:22">14:22</A>&nbsp;Y respondi&#243; Abram al rey de Sodoma: He alzado mi mano &#225; Jehov&#225; Dios alto, poseedor de los cielos y de la tierra,</p> 
<p><A NAME="an_14:23">14:23</A>&nbsp;Que desde un hilo hasta la correa de un calzado, nada tomar&#233; de todo lo que es tuyo, porque no digas: Yo enriquec&#237; &#225; Abram:</p> 
<p><A NAME="an_14:24">14:24</A>&nbsp;Sacando solamente lo que comieron los mancebos, y la porci&#243;n de los varones que fueron conmigo, Aner, Esch&#244;l, y Mamre; los cuales tomar&#225;n su parte.</p> 
<p><A NAME="an_15:1">15:1</A>&nbsp;DESPU&#201;S de estas cosas fu&#233; la palabra de Jehov&#225; &#225; Abram en visi&#243;n, diciendo: No temas, Abram; yo soy tu escudo, y tu galard&#243;n sobremanera grande.</p> 
<p><A NAME="an_15:2">15:2</A>&nbsp;Y respondi&#243; Abram: Se&#241;or Jehov&#225; &#191;qu&#233; me has de dar, siendo as&#237; que ando sin hijo, y el mayordomo de mi casa es ese Damasceno Eliezer?</p> 
<p><A NAME="an_15:3">15:3</A>&nbsp;Dijo m&#225;s Abram: Mira que no me has dado prole, y he aqu&#237; que es mi heredero uno nacido en mi casa.</p> 
<p><A NAME="an_15:4">15:4</A>&nbsp;Y luego la palabra de Jehov&#225; fu&#233; &#225; &#233;l diciendo: No te heredar&#225; &#233;ste, sino el que saldr&#225; de tus entra&#241;as ser&#225; el que te herede.</p> 
<p><A NAME="an_15:5">15:5</A>&nbsp;Y sac&#243;le fuera, y dijo: Mira ahora &#225; los cielos, y cuenta las estrellas, si las puedes contar. Y le dijo: As&#237; ser&#225; tu simiente.</p> 
<p><A NAME="an_15:6">15:6</A>&nbsp;Y crey&#243; &#225; Jehov&#225;, y cont&#243;selo por justicia.</p> 
<p><A NAME="an_15:7">15:7</A>&nbsp;Y d&#237;jole: Yo soy Jehov&#225;, que te saqu&#233; de Ur de los Caldeos, para darte &#225; heredar esta tierra.</p> 
<p><A NAME="an_15:8">15:8</A>&nbsp;Y &#233;l respondi&#243;: Se&#241;or Jehov&#225; &#191;en qu&#233; conocer&#233; que la tengo de heredar?</p> 
<p><A NAME="an_15:9">15:9</A>&nbsp;Y le dijo: Ap&#225;rtame una becerra de tres a&#241;os, y una cabra de tres a&#241;os, y un carnero de tres a&#241;os, una t&#243;rtola tambi&#233;n, y un palomino.</p> 
<p><A NAME="an_15:10">15:10</A>&nbsp;Y tom&#243; &#233;l todas estas cosas, y parti&#243;las por la mitad, y puso cada mitad una enfrente de otra; mas no parti&#243; las aves.</p> 
<p><A NAME="an_15:11">15:11</A>&nbsp;Y descend&#237;an aves sobre los cuerpos muertos, y oje&#225;balas Abram.</p> 
<p><A NAME="an_15:12">15:12</A>&nbsp;Mas &#225; la ca&#237;da del sol sobrecogi&#243; el sue&#241;o &#225; Abram, y he aqu&#237; que el pavor de una grande obscuridad cay&#243; sobre &#233;l.</p> 
<p><A NAME="an_15:13">15:13</A>&nbsp;Entonces dijo &#225; Abram: Ten por cierto que tu simiente ser&#225; peregrina en tierra no suya, y servir&#225; &#225; los de all&#237;, y ser&#225;n por ellos afligidos cuatrocientos a&#241;os.</p> 
<p><A NAME="an_15:14">15:14</A>&nbsp;Mas tambi&#233;n &#225; la gente &#225; quien servir&#225;n, juzgar&#233; yo; y despu&#233;s de esto saldr&#225;n con grande riqueza.</p> 
<p><A NAME="an_15:15">15:15</A>&nbsp;Y t&#250; vendr&#225;s &#225; tus padres en paz, y ser&#225;s sepultado en buena vejez.</p> 
<p><A NAME="an_15:16">15:16</A>&nbsp;Y en la cuarta generaci&#243;n volver&#225;n ac&#225;: porque aun no est&#225; cumplida la maldad del Amorrheo hasta aqu&#237;.</p> 
<p><A NAME="an_15:17">15:17</A>&nbsp;Y sucedi&#243; que puesto el sol, y ya obscurecido, dej&#243;se ver un horno humeando, y una antorcha de fuego que pas&#243; por entre los animales divididos.</p> 
<p><A NAME="an_15:18">15:18</A>&nbsp;En aquel d&#237;a hizo Jehov&#225; un pacto con Abram diciendo: A tu simiente dar&#233; esta tierra desde el r&#237;o de Egipto hasta el r&#237;o grande, el r&#237;o Eufrates;</p> 
<p><A NAME="an_15:19">15:19</A>&nbsp;Los Cineos, y los Ceneceos, y los Cedmoneos,</p> 
<p><A NAME="an_15:20">15:20</A>&nbsp;Y los Hetheos, y los Pherezeos, y los Raphaitas,</p> 
<p><A NAME="an_15:21">15:21</A>&nbsp;Y los Amorrheos, y los Cananeos, y los Gergeseos, y los Jebuseos.</p> 
<p><A NAME="an_16:1">16:1</A>&nbsp;Y SARAI, mujer de Abram no le par&#237;a: y ella ten&#237;a una sierva egipcia, que se llamaba Agar.</p> 
<p><A NAME="an_16:2">16:2</A>&nbsp;Dijo, pues, Sarai &#225; Abram: Ya ves que Jehov&#225; me ha hecho est&#233;ril: ru&#233;gote que entres &#225; mi sierva; quiz&#225; tendr&#233; hijos de ella. Y atendi&#243; Abram al dicho de Sarai.</p> 
<p><A NAME="an_16:3">16:3</A>&nbsp;Y Sarai, mujer de Abram, tom&#243; &#225; Agar su sierva egipcia, al cabo de diez a&#241;os que hab&#237;a habitado Abram en la tierra de Cana&#225;n, y di&#243;la &#225; Abram su marido por mujer.</p> 
<p><A NAME="an_16:4">16:4</A>&nbsp;Y &#233;l cohabit&#243; con Agar, la cual concibi&#243;: y cuando vi&#243; que hab&#237;a concebido, miraba con desprecio &#225; su se&#241;ora.</p> 
<p><A NAME="an_16:5">16:5</A>&nbsp;Entonces Sarai dijo &#225; Abram: Mi afrenta sea sobre ti: yo puse mi sierva en tu seno, y vi&#233;ndose embarazada, me mira con desprecio; juzgue Jehov&#225; entre m&#237; y ti.</p> 
<p><A NAME="an_16:6">16:6</A>&nbsp;Y respondi&#243; Abram &#225; Sarai: He ah&#237; tu sierva en tu mano, haz con ella lo que bien te pareciere. Y como Sarai la afligiese, huy&#243;se de su presencia.</p> 
<p><A NAME="an_16:7">16:7</A>&nbsp;Y hall&#243;la el &#225;ngel de Jehov&#225; junto &#225; una fuente de agua en el desierto, junto &#225; la fuente que est&#225; en el camino del Sur.</p> 
<p><A NAME="an_16:8">16:8</A>&nbsp;Y le dijo: Agar, sierva de Sarai, &#191;de d&#243;nde vienes t&#250;, y &#225; d&#243;nde vas? Y ella respondi&#243;: Huyo de delante de Sarai, mi se&#241;ora.</p> 
<p><A NAME="an_16:9">16:9</A>&nbsp;Y d&#237;jole el &#225;ngel de Jehov&#225;: Vu&#233;lvete &#225; tu se&#241;ora, y ponte sumisa bajo de su mano.</p> 
<p><A NAME="an_16:10">16:10</A>&nbsp;D&#237;jole tambi&#233;n el &#225;ngel de Jehov&#225;: Multiplicar&#233; tanto tu linaje, que no ser&#225; contado &#225; causa de la muchedumbre.</p> 
<p><A NAME="an_16:11">16:11</A>&nbsp;D&#237;jole a&#250;n el &#225;ngel de Jehov&#225;: He aqu&#237; que has concebido, y parir&#225;s un hijo, y llamar&#225;s su nombre Ismael, porque o&#237;do ha Jehov&#225; tu aflicci&#243;n.</p> 
<p><A NAME="an_16:12">16:12</A>&nbsp;Y &#233;l ser&#225; hombre fiero; su mano contra todos, y las manos de todos contra &#233;l, y delante de todos sus hermanos habitar&#225;.</p> 
<p><A NAME="an_16:13">16:13</A>&nbsp;Entonces llam&#243; el nombre de Jehov&#225; que con ella hablaba: T&#250; eres el Dios de la vista; porque dijo: &#191;No he visto tambi&#233;n aqu&#237; al que me ve?</p> 
<p><A NAME="an_16:14">16:14</A>&nbsp;Por lo cual llam&#243; al pozo, Pozo del Viviente que me ve. He aqu&#237; est&#225; entre Cades y Bered.</p> 
<p><A NAME="an_16:15">16:15</A>&nbsp;Y pari&#243; Agar &#225; Abram un hijo y llam&#243; Abram el nombre de su hijo que le pari&#243; Agar, Ismael.</p> 
<p><A NAME="an_16:16">16:16</A>&nbsp;Y era Abram de edad de ochenta y seis a&#241;os, cuando pari&#243; Agar &#225; Ismael.</p> 
<p><A NAME="an_17:1">17:1</A>&nbsp;Y SIENDO Abram de edad de noventa y nueve a&#241;os, apareci&#243;le Jehov&#225;, y le dijo: Yo soy el Dios Todopoderoso; anda delante de m&#237;, y s&#233; perfecto.</p> 
<p><A NAME="an_17:2">17:2</A>&nbsp;Y pondr&#233; mi pacto entre m&#237; y ti, y multiplicarte he mucho en gran manera.</p> 
<p><A NAME="an_17:3">17:3</A>&nbsp;Entonces Abram cay&#243; sobre su rostro, y Dios habl&#243; con &#233;l diciendo:</p> 
<p><A NAME="an_17:4">17:4</A>&nbsp;Yo, he aqu&#237; mi pacto contigo: Ser&#225;s padre de muchedumbre de gentes:</p> 
<p><A NAME="an_17:5">17:5</A>&nbsp;Y no se llamar&#225; m&#225;s tu nombre Abram, sino que ser&#225; tu nombre Abraham, porque te he puesto por padre de muchedumbre de gentes.</p> 
<p><A NAME="an_17:6">17:6</A>&nbsp;Y multiplicarte he mucho en gran manera, y te pondr&#233; en gentes, y reyes saldr&#225;n de ti.</p> 
<p><A NAME="an_17:7">17:7</A>&nbsp;Y establecer&#233; mi pacto entre m&#237; y ti, y tu simiente despu&#233;s de ti en sus generaciones, por alianza perpetua, para serte &#225; ti por Dios, y &#225; tu simiente despu&#233;s de ti.</p> 
<p><A NAME="an_17:8">17:8</A>&nbsp;Y te dar&#233; &#225; ti, y &#225; tu simiente despu&#233;s de ti, la tierra de tus peregrinaciones, toda la tierra de Cana&#225;n en heredad perpetua; y ser&#233; el Dios de ellos.</p> 
<p><A NAME="an_17:9">17:9</A>&nbsp;Dijo de nuevo Dios &#225; Abraham: T&#250; empero guardar&#225;s mi pacto, t&#250; y tu simiente despu&#233;s de ti por sus generaciones.</p> 
<p><A NAME="an_17:10">17:10</A>&nbsp;Este ser&#225; mi pacto, que guardar&#233;is entre m&#237; y vosotros y tu simiente despu&#233;s de ti: Ser&#225; circuncidado todo var&#243;n de entre vosotros.</p> 
<p><A NAME="an_17:11">17:11</A>&nbsp;Circuncidar&#233;is, pues, la carne de vuestro prepucio, y ser&#225; por se&#241;al del pacto entre m&#237; y vosotros.</p> 
<p><A NAME="an_17:12">17:12</A>&nbsp;Y de edad de ocho d&#237;as ser&#225; circuncidado todo var&#243;n entre vosotros por vuestras generaciones: el nacido en casa, y el comprado &#225; dinero de cualquier extranjero, que no fuere de tu simiente.</p> 
<p><A NAME="an_17:13">17:13</A>&nbsp;Debe ser circuncidado el nacido en tu casa, y el comprado por tu dinero: y estar&#225; mi pacto en vuestra carne para alianza perpetua.</p> 
<p><A NAME="an_17:14">17:14</A>&nbsp;Y el var&#243;n incircunciso que no hubiere circuncidado la carne de su prepucio, aquella persona ser&#225; borrada de su pueblo; ha violado mi pacto.</p> 
<p><A NAME="an_17:15">17:15</A>&nbsp;Dijo tambi&#233;n Dios &#225; Abraham: A Sarai tu mujer no la llamar&#225;s Sarai, mas Sara ser&#225; su nombre.</p> 
<p><A NAME="an_17:16">17:16</A>&nbsp;Y bendecirla he, y tambi&#233;n te dar&#233; de ella hijo; s&#237;, la bendecir&#233;, y vendr&#225; &#225; ser madre de naciones; reyes de pueblos ser&#225;n de ella.</p> 
<p><A NAME="an_17:17">17:17</A>&nbsp;Entonces Abraham cay&#243; sobre su rostro, y ri&#243;se, y dijo en su coraz&#243;n: &#191;A hombre de cien a&#241;os ha de nacer hijo? &#191;y Sara, ya de noventa a&#241;os, ha de parir?</p> 
<p><A NAME="an_17:18">17:18</A>&nbsp;Y dijo Abraham &#225; Dios: Ojal&#225; Ismael viva delante de ti.</p> 
<p><A NAME="an_17:19">17:19</A>&nbsp;Y respondi&#243; Dios: Ciertamente Sara tu mujer te parir&#225; un hijo, y llamar&#225;s su nombre Isaac; y confirmar&#233; mi pacto con &#233;l por alianza perpetua para su simiente despu&#233;s de &#233;l.</p> 
<p><A NAME="an_17:20">17:20</A>&nbsp;Y en cuanto &#225; Ismael, tambi&#233;n te he o&#237;do: he aqu&#237; que le bendecir&#233;, y le har&#233; fructificar y multiplicar mucho en gran manera: doce pr&#237;ncipes engendrar&#225;, y ponerlo he por gran gente.</p> 
<p><A NAME="an_17:21">17:21</A>&nbsp;Mas yo establecer&#233; mi pacto con Isaac, al cual te parir&#225; Sara por este tiempo el a&#241;o siguiente.</p> 
<p><A NAME="an_17:22">17:22</A>&nbsp;Y acab&#243; de hablar con &#233;l, y subi&#243; Dios de con Abraham.</p> 
<p><A NAME="an_17:23">17:23</A>&nbsp;Entonces tom&#243; Abraham &#225; Ismael su hijo, y &#225; todos los siervos nacidos en su casa, y &#225; todos los comprados por su dinero, &#225; todo var&#243;n entre los dom&#233;sticos de la casa de Abraham, y circuncid&#243; la carne del prepucio de ellos en aquel mismo d&#237;a, como Dios le </p> 
<p><A NAME="an_17:24">17:24</A>&nbsp;Era Abraham de edad de noventa y nueve a&#241;os cuando circuncid&#243; la carne de su prepucio.</p> 
<p><A NAME="an_17:25">17:25</A>&nbsp;E Ismael su hijo era de trece a&#241;os cuando fu&#233; circuncidada la carne de su prepucio.</p> 
<p><A NAME="an_17:26">17:26</A>&nbsp;En el mismo d&#237;a fu&#233; circuncidado Abraham &#233; Ismael su hijo.</p> 
<p><A NAME="an_17:27">17:27</A>&nbsp;Y todos los varones de su casa, el siervo nacido en casa, y el comprado por dinero del extranjero, fueron circuncidados con &#233;l.</p> 
<p><A NAME="an_18:1">18:1</A>&nbsp;Y APARECIOLE Jehov&#225; en el valle de Mamre, estando &#233;l sentado &#225; la puerta de su tienda en el calor del d&#237;a.</p> 
<p><A NAME="an_18:2">18:2</A>&nbsp;Y alz&#243; sus ojos y mir&#243;, y he aqu&#237; tres varones que estaban junto &#225; &#233;l: y cuando los vi&#243;, sali&#243; corriendo de la puerta de su tienda &#225; recibirlos, &#233; inclin&#243;se hacia la tierra,</p> 
<p><A NAME="an_18:3">18:3</A>&nbsp;Y dijo: Se&#241;or, si ahora he hallado gracia en tus ojos, ru&#233;gote que no pases de tu siervo.</p> 
<p><A NAME="an_18:4">18:4</A>&nbsp;Que se traiga ahora un poco de agua, y lavad vuestros pies; y recostaos debajo de un &#225;rbol,</p> 
<p><A NAME="an_18:5">18:5</A>&nbsp;Y traer&#233; un bocado de pan, y sustentad vuestro coraz&#243;n; despu&#233;s pasar&#233;is: porque por eso hab&#233;is pasado cerca de vuestro siervo. Y ellos dijeron: Haz as&#237; como has dicho.</p> 
<p><A NAME="an_18:6">18:6</A>&nbsp;Entonces Abraham fu&#233; de priesa &#225; la tienda &#225; Sara, y le dijo: Toma presto tres medidas de flor de harina, amasa y haz panes cocidos debajo del rescoldo.</p> 
<p><A NAME="an_18:7">18:7</A>&nbsp;Y corri&#243; Abraham &#225; las vacas, y tom&#243; un becerro tierno y bueno, y di&#243;lo al mozo, y di&#243;se &#233;ste priesa &#225; aderezarlo.</p> 
<p><A NAME="an_18:8">18:8</A>&nbsp;Tom&#243; tambi&#233;n manteca y leche, y el becerro que hab&#237;a aderezado, y p&#250;solo delante de ellos; y &#233;l estaba junto &#225; ellos debajo del &#225;rbol; y comieron.</p> 
<p><A NAME="an_18:9">18:9</A>&nbsp;Y le dijeron: &#191;D&#243;nde est&#225; Sara tu mujer? Y &#233;l respondi&#243;: Aqu&#237; en la tienda.</p> 
<p><A NAME="an_18:10">18:10</A>&nbsp;Entonces dijo: De cierto volver&#233; &#225; ti seg&#250;n el tiempo de la vida, y he aqu&#237;, tendr&#225; un hijo Sara tu mujer. Y Sara escuchaba &#225; la puerta de la tienda, que estaba detr&#225;s de &#233;l.</p> 
<p><A NAME="an_18:11">18:11</A>&nbsp;Y Abraham y Sara eran viejos, entrados en d&#237;as: &#225; Sara hab&#237;a cesado ya la costumbre de las mujeres.</p> 
<p><A NAME="an_18:12">18:12</A>&nbsp;Ri&#243;se, pues, Sara entre s&#237;, diciendo: &#191;Despu&#233;s que he envejecido tendr&#233; deleite, siendo tambi&#233;n mi se&#241;or ya viejo?</p> 
<p><A NAME="an_18:13">18:13</A>&nbsp;Entonces Jehov&#225; dijo &#225; Abraham: &#191;Por qu&#233; se ha re&#237;do Sara diciendo: Ser&#225; cierto que he de parir siendo ya vieja?</p> 
<p><A NAME="an_18:14">18:14</A>&nbsp;&#191;Hay para Dios alguna cosa dif&#237;cil? Al tiempo se&#241;alado volver&#233; &#225; ti, seg&#250;n el tiempo de la vida, y Sara tendr&#225; un hijo.</p> 
<p><A NAME="an_18:15">18:15</A>&nbsp;Entonces Sara neg&#243; diciendo: No me re&#237;; porque tuve miedo. Y &#233;l dijo: No es as&#237;, sino que te has re&#237;do.</p> 
<p><A NAME="an_18:16">18:16</A>&nbsp;Y los varones se levantaron de all&#237;, y miraron hacia Sodoma: y Abraham iba con ellos acompa&#241;&#225;ndolos.</p> 
<p><A NAME="an_18:17">18:17</A>&nbsp;Y Jehov&#225; dijo: &#191;Encubrir&#233; yo &#225; Abraham lo que voy &#225; hacer,</p> 
<p><A NAME="an_18:18">18:18</A>&nbsp;Habiendo de ser Abraham en una naci&#243;n grande y fuerte, y habiendo de ser benditas en &#233;l todas las gentes de la tierra?</p> 
<p><A NAME="an_18:19">18:19</A>&nbsp;Porque yo lo he conocido, s&#233; que mandar&#225; &#225; sus hijos y &#225; su casa despu&#233;s de s&#237;, que guarden el camino de Jehov&#225;, haciendo justicia y juicio, para que haga venir Jehov&#225; sobre Abraham lo que ha hablado acerca de &#233;l.</p> 
<p><A NAME="an_18:20">18:20</A>&nbsp;Entonces Jehov&#225; le dijo: Por cuanto el clamor de Sodoma y Gomorra se aumenta m&#225;s y m&#225;s, y el pecado de ellos se ha agravado en extremo,</p> 
<p><A NAME="an_18:21">18:21</A>&nbsp;Descender&#233; ahora, y ver&#233; si han consumado su obra seg&#250;n el clamor que ha venido hasta m&#237;; y si no, saberlo he.</p> 
<p><A NAME="an_18:22">18:22</A>&nbsp;Y apart&#225;ronse de all&#237; los varones, y fueron hacia Sodoma: mas Abraham estaba a&#250;n delante de Jehov&#225;.</p> 
<p><A NAME="an_18:23">18:23</A>&nbsp;Y acerc&#243;se Abraham y dijo: &#191;Destruir&#225;s tambi&#233;n al justo con el imp&#237;o?</p> 
<p><A NAME="an_18:24">18:24</A>&nbsp;Quiz&#225; hay cincuenta justos dentro de la ciudad: &#191;destruir&#225;s tambi&#233;n y no perdonar&#225;s al lugar por cincuenta justos que est&#233;n dentro de &#233;l?</p> 
<p><A NAME="an_18:25">18:25</A>&nbsp;Lejos de ti el hacer tal, que hagas morir al justo con el imp&#237;o y que sea el justo tratado como el imp&#237;o; nunca tal hagas. El juez de toda la tierra, &#191;no ha de hacer lo que es justo?</p> 
<p><A NAME="an_18:26">18:26</A>&nbsp;Entonces respondi&#243; Jehov&#225;: Si hallare en Sodoma cincuenta justos dentro de la ciudad, perdonar&#233; &#225; todo este lugar por amor de ellos.</p> 
<p><A NAME="an_18:27">18:27</A>&nbsp;Y Abraham replic&#243; y dijo: He aqu&#237; ahora que he comenzado &#225; hablar &#225; mi Se&#241;or, aunque soy polvo y ceniza:</p> 
<p><A NAME="an_18:28">18:28</A>&nbsp;Quiz&#225; faltar&#225;n de cincuenta justos cinco: &#191;destruir&#225;s por aquellos cinco toda la ciudad? Y dijo: No la destruir&#233;, si hallare all&#237; cuarenta y cinco.</p> 
<p><A NAME="an_18:29">18:29</A>&nbsp;Y volvi&#243; &#225; hablarle, y dijo: Quiz&#225; se hallar&#225;n all&#237; cuarenta. Y respondi&#243;: No lo har&#233; por amor de los cuarenta.</p> 
<p><A NAME="an_18:30">18:30</A>&nbsp;Y dijo: No se enoje ahora mi Se&#241;or, si hablare: quiz&#225; se hallar&#225;n all&#237; treinta. Y respondi&#243;: No lo har&#233; si hallare all&#237; treinta.</p> 
<p><A NAME="an_18:31">18:31</A>&nbsp;Y dijo: He aqu&#237; ahora que he emprendido el hablar &#225; mi Se&#241;or: quiz&#225; se hallar&#225;n all&#237; veinte. No la destruir&#233;, respondi&#243;, por amor de los veinte.</p> 
<p><A NAME="an_18:32">18:32</A>&nbsp;Y volvi&#243; &#225; decir: No se enoje ahora mi Se&#241;or, si hablare solamente una vez: quiz&#225; se hallar&#225;n all&#237; diez. No la destruir&#233;, respondi&#243;, por amor de los diez.</p> 
<p><A NAME="an_18:33">18:33</A>&nbsp;Y fu&#233;se Jehov&#225;, luego que acab&#243; de hablar &#225; Abraham: y Abraham se volvi&#243; &#225; su lugar.</p> 
<p><A NAME="an_19:1">19:1</A>&nbsp;LLEGARON, pues, los dos &#225;ngeles &#225; Sodoma &#225; la ca&#237;da de la tarde: y Lot estaba sentado &#225; la puerta de Sodoma. Y vi&#233;ndolos Lot, levant&#243;se &#225; recibirlos, &#233; inclin&#243;se hacia el suelo;</p> 
<p><A NAME="an_19:2">19:2</A>&nbsp;Y dijo: Ahora, pues, mis se&#241;ores, os ruego que veng&#225;is &#225; casa de vuestro siervo y os hosped&#233;is, y lavar&#233;is vuestros pies: y por la ma&#241;ana os levantar&#233;is, y seguir&#233;is vuestro camino. Y ellos respondieron: No, que en la plaza nos quedaremos esta noche.</p> 
<p><A NAME="an_19:3">19:3</A>&nbsp;Mas &#233;l porfi&#243; con ellos mucho, y se vinieron con &#233;l, y entraron en su casa; &#233; h&#237;zoles banquete, y coci&#243; panes sin levadura y comieron.</p> 
<p><A NAME="an_19:4">19:4</A>&nbsp;Y antes que se acostasen, cercaron la casa los hombres de la ciudad, los varones de Sodoma, todo el pueblo junto, desde el m&#225;s joven hasta el m&#225;s viejo;</p> 
<p><A NAME="an_19:5">19:5</A>&nbsp;Y llamaron &#225; Lot, y le dijeron: &#191;D&#243;nde est&#225;n los varones que vinieron &#225; ti esta noche? s&#225;canoslos, para que los conozcamos.</p> 
<p><A NAME="an_19:6">19:6</A>&nbsp;Entonces Lot sali&#243; &#225; ellos &#225; la puerta, y cerr&#243; las puertas tras s&#237;,</p> 
<p><A NAME="an_19:7">19:7</A>&nbsp;Y dijo: Os ruego, hermanos m&#237;os, que no hag&#225;is tal maldad.</p> 
<p><A NAME="an_19:8">19:8</A>&nbsp;He aqu&#237; ahora yo tengo dos hijas que no han conocido var&#243;n; os las sacar&#233; afuera, y haced de ellas como bien os pareciere: solamente &#225; estos varones no hag&#225;is nada, pues que vinieron &#225; la sombra de mi tejado.</p> 
<p><A NAME="an_19:9">19:9</A>&nbsp;Y ellos respondieron: Quita all&#225;: y a&#241;adieron: Vino &#233;ste aqu&#237; para habitar como un extra&#241;o, &#191;y habr&#225; de erigirse en juez? Ahora te haremos m&#225;s mal que &#225; ellos. Y hac&#237;an gran violencia al var&#243;n, &#225; Lot, y se acercaron para romper las puertas.</p> 
<p><A NAME="an_19:10">19:10</A>&nbsp;Entonces los varones alargaron la mano, y metieron &#225; Lot en casa con ellos, y cerraron las puertas.</p> 
<p><A NAME="an_19:11">19:11</A>&nbsp;Y &#225; los hombres que estaban &#225; la puerta de la casa desde el menor hasta el mayor, hirieron con ceguera; mas ellos se fatigaban por hallar la puerta.</p> 
<p><A NAME="an_19:12">19:12</A>&nbsp;Y dijeron los varones &#225; Lot: &#191;Tienes aqu&#237; alguno m&#225;s? Yernos, y tus hijos y tus hijas, y todo lo que tienes en la ciudad, s&#225;calo de este lugar:</p> 
<p><A NAME="an_19:13">19:13</A>&nbsp;Porque vamos &#225; destruir este lugar, por cuanto el clamor de ellos ha subido de punto delante de Jehov&#225;; por tanto Jehov&#225; nos ha enviado para destruirlo.</p> 
<p><A NAME="an_19:14">19:14</A>&nbsp;Entonces sali&#243; Lot, y habl&#243; &#225; sus yernos, los que hab&#237;an de tomar sus hijas, y les dijo: Levantaos, salid de este lugar; porque Jehov&#225; va &#225; destruir esta ciudad. Mas pareci&#243; &#225; sus yernos como que se burlaba.</p> 
<p><A NAME="an_19:15">19:15</A>&nbsp;Y al rayar el alba, los &#225;ngeles daban prisa &#225; Lot, diciendo: Lev&#225;ntate, toma tu mujer, y tus dos hijas que se hallan aqu&#237;, porque no perezcas en el castigo de la ciudad.</p> 
<p><A NAME="an_19:16">19:16</A>&nbsp;Y deteni&#233;ndose &#233;l, los varones asieron de su mano, y de la mano de su mujer, y de las manos de sus dos hijas seg&#250;n la misericordia de Jehov&#225; para con &#233;l; y le sacaron, y le pusieron fuera de la ciudad.</p> 
<p><A NAME="an_19:17">19:17</A>&nbsp;Y fu&#233; que cuando los hubo sacado fuera, dijo: Escapa por tu vida; no mires tras ti, ni pares en toda esta llanura; escapa al monte, no sea que perezcas.</p> 
<p><A NAME="an_19:18">19:18</A>&nbsp;Y Lot les dijo: No, yo os ruego, se&#241;ores m&#237;os;</p> 
<p><A NAME="an_19:19">19:19</A>&nbsp;He aqu&#237; ahora ha hallado tu siervo gracia en tus ojos, y has engrandecido tu misericordia que has hecho conmigo d&#225;ndome la vida; mas yo no podr&#233; escapar al monte, no sea caso que me alcance el mal y muera.</p> 
<p><A NAME="an_19:20">19:20</A>&nbsp;He aqu&#237; ahora esta ciudad est&#225; cerca para huir all&#225;, la cual es peque&#241;a; escapar&#233; ahora all&#225;, (&#191;no es ella peque&#241;a?) y vivir&#225; mi alma.</p> 
<p><A NAME="an_19:21">19:21</A>&nbsp;Y le respondi&#243;: He aqu&#237; he recibido tambi&#233;n tu s&#250;plica sobre esto, y no destruir&#233; la ciudad de que has hablado.</p> 
<p><A NAME="an_19:22">19:22</A>&nbsp;Date priesa, esc&#225;pate all&#225;; porque nada podr&#233; hacer hasta que all&#237; hayas llegado. Por esto fu&#233; llamado el nombre de la ciudad, Zoar.</p> 
<p><A NAME="an_19:23">19:23</A>&nbsp;El sol sal&#237;a sobre la tierra, cuando Lot lleg&#243; &#225; Zoar.</p> 
<p><A NAME="an_19:24">19:24</A>&nbsp;Entonces llovi&#243; Jehov&#225; sobre Sodoma y sobre Gomorra azufre y fuego de parte de Jehov&#225; desde los cielos;</p> 
<p><A NAME="an_19:25">19:25</A>&nbsp;Y destruy&#243; las ciudades, y toda aquella llanura, con todos los moradores de aquellas ciudades, y el fruto de la tierra.</p> 
<p><A NAME="an_19:26">19:26</A>&nbsp;Entonces la mujer de Lot mir&#243; atr&#225;s, &#225; espaldas de &#233;l, y se volvi&#243; estatua de sal.</p> 
<p><A NAME="an_19:27">19:27</A>&nbsp;Y subi&#243; Abraham por la ma&#241;ana al lugar donde hab&#237;a estado delante de Jehov&#225;:</p> 
<p><A NAME="an_19:28">19:28</A>&nbsp;Y mir&#243; hacia Sodoma y Gomorra, y hacia toda la tierra de aquella llanura mir&#243;; y he aqu&#237; que el humo sub&#237;a de la tierra como el humo de un horno.</p> 
<p><A NAME="an_19:29">19:29</A>&nbsp;As&#237; fu&#233; que, cuando destruy&#243; Dios las ciudades de la llanura, acord&#243;se Dios de Abraham, y envi&#243; fuera &#225; Lot de en medio de la destrucci&#243;n, al asolar las ciudades donde Lot estaba.</p> 
<p><A NAME="an_19:30">19:30</A>&nbsp;Empero Lot subi&#243; de Zoar, y asent&#243; en el monte, y sus dos hijas con &#233;l; porque tuvo miedo de quedar en Zoar, y se aloj&#243; en una cueva &#233;l y sus dos hijas.</p> 
<p><A NAME="an_19:31">19:31</A>&nbsp;Entonces la mayor dijo &#225; la menor: Nuestro padre es viejo, y no queda var&#243;n en la tierra que entre &#225; nosotras conforme &#225; la costumbre de toda la tierra:</p> 
<p><A NAME="an_19:32">19:32</A>&nbsp;Ven, demos &#225; beber vino &#225; nuestro padre, y durmamos con &#233;l, y conservaremos de nuestro padre generaci&#243;n.</p> 
<p><A NAME="an_19:33">19:33</A>&nbsp;Y dieron &#225; beber vino &#225; su padre aquella noche: y entr&#243; la mayor, y durmi&#243; con su padre; mas &#233;l no sinti&#243; cu&#225;ndo se acost&#243; ella, ni cu&#225;ndo se levant&#243;.</p> 
<p><A NAME="an_19:34">19:34</A>&nbsp;El d&#237;a siguiente dijo la mayor &#225; la menor: He aqu&#237; yo dorm&#237; la noche pasada con mi padre; d&#233;mosle &#225; beber vino tambi&#233;n esta noche, y entra y duerme con &#233;l, para que conservemos de nuestro padre generaci&#243;n.</p> 
<p><A NAME="an_19:35">19:35</A>&nbsp;Y dieron &#225; beber vino &#225; su padre tambi&#233;n aquella noche: y levant&#243;se la menor, y durmi&#243; con &#233;l; pero no ech&#243; de ver cu&#225;ndo se acost&#243; ella, ni cu&#225;ndo se levant&#243;.</p> 
<p><A NAME="an_19:36">19:36</A>&nbsp;Y concibieron las dos hijas de Lot, de su padre.</p> 
<p><A NAME="an_19:37">19:37</A>&nbsp;Y pari&#243; la mayor un hijo, y llam&#243; su nombre Moab, el cual es padre de los Moabitas hasta hoy.</p> 
<p><A NAME="an_19:38">19:38</A>&nbsp;La menor tambi&#233;n pari&#243; un hijo, y llam&#243; su nombre Ben-amm&#237;, el cual es padre de los Ammonitas hasta hoy.</p> 
<p><A NAME="an_20:1">20:1</A>&nbsp;DE all&#237; parti&#243; Abraham &#225; la tierra del Mediod&#237;a, y asent&#243; entre Cades y Shur, y habit&#243; como forastero en Gerar.</p> 
<p><A NAME="an_20:2">20:2</A>&nbsp;Y dijo Abraham de Sara su mujer: Mi hermana es. Y Abimelech, rey de Gerar, envi&#243; y tom&#243; &#225; Sara.</p> 
<p><A NAME="an_20:3">20:3</A>&nbsp;Empero Dios vino &#225; Abimelech en sue&#241;os de noche, y le dijo: He aqu&#237; muerto eres &#225; causa de la mujer que has tomado, la cual es casada con marido.</p> 
<p><A NAME="an_20:4">20:4</A>&nbsp;Mas Abimelech no hab&#237;a llegado &#225; ella, y dijo: Se&#241;or, &#191;matar&#225;s tambi&#233;n la gente justa?</p> 
<p><A NAME="an_20:5">20:5</A>&nbsp;&#191;No me dijo &#233;l: Mi hermana es; y ella tambi&#233;n dijo: Es mi hermano? Con sencillez de mi coraz&#243;n, y con limpieza de mis manos he hecho esto.</p> 
<p><A NAME="an_20:6">20:6</A>&nbsp;Y d&#237;jole Dios en sue&#241;os: Yo tambi&#233;n s&#233; que con integridad de tu coraz&#243;n has hecho esto; y yo tambi&#233;n te detuve de pecar contra m&#237;, y as&#237; no te permit&#237; que la tocases.</p> 
<p><A NAME="an_20:7">20:7</A>&nbsp;Ahora, pues, vuelve la mujer &#225; su marido; porque es profeta, y orar&#225; por ti, y vivir&#225;s. Y si t&#250; no la volvieres, sabe que de cierto morir&#225;s, con todo lo que fuere tuyo.</p> 
<p><A NAME="an_20:8">20:8</A>&nbsp;Entonces Abimelech se levant&#243; de ma&#241;ana, y llam&#243; &#225; todos sus siervos, y dijo todas estas palabras en los o&#237;dos de ellos; y temieron los hombres en gran manera.</p> 
<p><A NAME="an_20:9">20:9</A>&nbsp;Despu&#233;s llam&#243; Abimelech &#225; Abraham y le dijo: &#191;Qu&#233; nos has hecho? &#191;y en qu&#233; pequ&#233; yo contra ti, que has atra&#237;do sobre m&#237; y sobre mi reino tan gran pecado? lo que no debiste hacer has hecho conmigo.</p> 
<p><A NAME="an_20:10">20:10</A>&nbsp;Y dijo m&#225;s Abimelech &#225; Abraham: &#191;Qu&#233; viste para que hicieses esto?</p> 
<p><A NAME="an_20:11">20:11</A>&nbsp;Y Abraham respondi&#243;: Porque dije para m&#237;: Cierto no hay temor de Dios en este Lugar, y me matar&#225;n por causa de mi mujer.</p> 
<p><A NAME="an_20:12">20:12</A>&nbsp;Y &#225; la verdad tambi&#233;n es mi hermana, hija de mi padre, mas no hija de mi madre, y tom&#233;la por mujer.</p> 
<p><A NAME="an_20:13">20:13</A>&nbsp;Y fue que, cuando Dios me hizo salir errante de la casa de mi padre, yo le dije: Esta es la merced que t&#250; me har&#225;s, que en todos los lugares donde lleg&#225;remos, digas de m&#237;: Mi hermano es.</p> 
<p><A NAME="an_20:14">20:14</A>&nbsp;Entonces Abimelech tom&#243; ovejas y vacas, y siervos y siervas, y di&#243;lo &#225; Abraham, y devolvi&#243;le &#225; Sara su mujer.</p> 
<p><A NAME="an_20:15">20:15</A>&nbsp;Y dijo Abimelech: He aqu&#237; mi tierra est&#225; delante de ti, habita donde bien te pareciere.</p> 
<p><A NAME="an_20:16">20:16</A>&nbsp;Y &#225; Sara dijo: He aqu&#237; he dado mil monedas de plata &#225; tu hermano; mira que &#233;l te es por velo de ojos para todos los que est&#225;n contigo, y para con todos: as&#237; fu&#233; reprendida.</p> 
<p><A NAME="an_20:17">20:17</A>&nbsp;Entonces Abraham or&#243; &#225; Dios; y Dios san&#243; &#225; Abimelech y &#225; su mujer, y &#225; sus siervas, y parieron.</p> 
<p><A NAME="an_20:18">20:18</A>&nbsp;Porque hab&#237;a del todo cerrado Jehov&#225; toda matriz de la casa de Abimelech, &#225; causa de Sara mujer de Abraham.</p> 
<p><A NAME="an_21:1">21:1</A>&nbsp;Y VISITO Jehov&#225; &#225; Sara, como hab&#237;a dicho, &#233; hizo Jehov&#225; con Sara como hab&#237;a hablado.</p> 
<p><A NAME="an_21:2">21:2</A>&nbsp;Y concibi&#243; y pari&#243; Sara &#225; Abraham un hijo en su vejez, en el tiempo que Dios le hab&#237;a dicho.</p> 
<p><A NAME="an_21:3">21:3</A>&nbsp;Y llam&#243; Abraham el nombre de su hijo que le naci&#243;, que le pari&#243; Sara, Isaac.</p> 
<p><A NAME="an_21:4">21:4</A>&nbsp;Y circuncid&#243; Abraham &#225; su hijo Isaac de ocho d&#237;as, como Dios le hab&#237;a mandado.</p> 
<p><A NAME="an_21:5">21:5</A>&nbsp;Y era Abraham de cien a&#241;os, cuando le naci&#243; Isaac su hijo.</p> 
<p><A NAME="an_21:6">21:6</A>&nbsp;Entonces dijo Sara: Dios me ha hecho reir, y cualquiera que lo oyere, se reir&#225; conmigo.</p> 
<p><A NAME="an_21:7">21:7</A>&nbsp;Y a&#241;adi&#243;: &#191;Qui&#233;n dijera &#225; Abraham que Sara hab&#237;a de dar de mamar &#225; hijos? pues que le he parido un hijo &#225; su vejez.</p> 
<p><A NAME="an_21:8">21:8</A>&nbsp;Y creci&#243; el ni&#241;o, y fu&#233; destetado; &#233; hizo Abraham gran banquete el d&#237;a que fu&#233; destetado Isaac.</p> 
<p><A NAME="an_21:9">21:9</A>&nbsp;Y vi&#243; Sara al hijo de Agar la Egipcia, el cual hab&#237;a &#233;sta parido &#225; Abraham, que se burlaba.</p> 
<p><A NAME="an_21:10">21:10</A>&nbsp;Por tanto dijo &#225; Abraham: Echa &#225; esta sierva y &#225; su hijo; que el hijo de esta sierva no ha de heredar con mi hijo, con Isaac.</p> 
<p><A NAME="an_21:11">21:11</A>&nbsp;Este dicho pareci&#243; grave en gran manera &#225; Abraham &#225; causa de su hijo.</p> 
<p><A NAME="an_21:12">21:12</A>&nbsp;Entonces dijo Dios &#225; Abraham: No te parezca grave &#225; causa del muchacho y de tu sierva; en todo lo que te dijere Sara, oye su voz, porque en Isaac te ser&#225; llamada descendencia.</p> 
<p><A NAME="an_21:13">21:13</A>&nbsp;Y tambi&#233;n al hijo de la sierva pondr&#233; en gente, porque es tu simiente.</p> 
<p><A NAME="an_21:14">21:14</A>&nbsp;Entonces Abraham se levant&#243; muy de ma&#241;ana, y tom&#243; pan, y un odre de agua, y di&#243;lo &#225; Agar, poni&#233;ndolo sobre su hombro, y entreg&#243;le el muchacho, y despidi&#243;la. Y ella parti&#243;, y andaba errante por el desierto de Beer-seba.</p> 
<p><A NAME="an_21:15">21:15</A>&nbsp;Y falt&#243; el agua del odre, y ech&#243; al muchacho debajo de un &#225;rbol;</p> 
<p><A NAME="an_21:16">21:16</A>&nbsp;Y fu&#233;se y sent&#243;se enfrente, alej&#225;ndose como un tiro de arco; porque dec&#237;a: No ver&#233; cuando el muchacho morir&#225;: y sent&#243;se enfrente, y alz&#243; su voz y llor&#243;.</p> 
<p><A NAME="an_21:17">21:17</A>&nbsp;Y oy&#243; Dios la voz del muchacho; y el &#225;ngel de Dios llam&#243; &#225; Agar desde el cielo, y le dijo: &#191;Qu&#233; tienes, Agar? No temas; porque Dios ha o&#237;do la voz del muchacho en donde est&#225;.</p> 
<p><A NAME="an_21:18">21:18</A>&nbsp;Lev&#225;ntate, alza al muchacho, y &#225;sele de tu mano, porque en gran gente lo tengo de poner.</p> 
<p><A NAME="an_21:19">21:19</A>&nbsp;Entonces abri&#243; Dios sus ojos, y vi&#243; una fuente de agua; y fu&#233;, y llen&#243; el odre de agua, y di&#243; de beber al muchacho.</p> 
<p><A NAME="an_21:20">21:20</A>&nbsp;Y fu&#233; Dios con el muchacho; y creci&#243;, y habit&#243; en el desierto, y fu&#233; tirador de arco.</p> 
<p><A NAME="an_21:21">21:21</A>&nbsp;Y habit&#243; en el desierto de Par&#225;n; y su madre le tom&#243; mujer de la tierra de Egipto.</p> 
<p><A NAME="an_21:22">21:22</A>&nbsp;Y aconteci&#243; en aquel mismo tiempo que habl&#243; Abimelech, y Phicol, pr&#237;ncipe de su ej&#233;rcito, &#225; Abraham diciendo: Dios es contigo en todo cuanto haces.</p> 
<p><A NAME="an_21:23">21:23</A>&nbsp;Ahora pues, j&#250;rame aqu&#237; por Dios, que no faltar&#225;s &#225; m&#237;, ni &#225; mi hijo, ni &#225; mi nieto; sino que conforme &#225; la bondad que yo hice contigo, har&#225;s t&#250; conmigo y con la tierra donde has peregrinado.</p> 
<p><A NAME="an_21:24">21:24</A>&nbsp;Y respondi&#243; Abraham: Yo jurar&#233;.</p> 
<p><A NAME="an_21:25">21:25</A>&nbsp;Y Abraham reconvino &#225; Abimelech &#225; causa de un pozo de agua, que los siervos de Abimelech le hab&#237;an quitado.</p> 
<p><A NAME="an_21:26">21:26</A>&nbsp;Y respondi&#243; Abimelech: No s&#233; qui&#233;n haya hecho esto, ni tampoco t&#250; me lo hiciste saber, ni yo lo he o&#237;do hasta hoy.</p> 
<p><A NAME="an_21:27">21:27</A>&nbsp;Y tom&#243; Abraham ovejas y vacas, y di&#243; &#225; Abimelech; &#233; hicieron ambos alianza.</p> 
<p><A NAME="an_21:28">21:28</A>&nbsp;Y puso Abraham siete corderas del reba&#241;o aparte.</p> 
<p><A NAME="an_21:29">21:29</A>&nbsp;Y dijo Abimelech &#225; Abraham: &#191;Qu&#233; significan esas siete corderas que has puesto aparte?</p> 
<p><A NAME="an_21:30">21:30</A>&nbsp;Y &#233;l respondi&#243;: Que estas siete corderas tomar&#225;s de mi mano, para que me sean en testimonio de que yo cav&#233; este pozo.</p> 
<p><A NAME="an_21:31">21:31</A>&nbsp;Por esto llam&#243; &#225; aquel lugar Beer-seba; porque all&#237; juraron ambos.</p> 
<p><A NAME="an_21:32">21:32</A>&nbsp;As&#237; hicieron alianza en Beer-seba: y levant&#243;se Abimelech y Phicol, pr&#237;ncipe de su ej&#233;rcito, y se volvieron &#225; tierra de los Filisteos.</p> 
<p><A NAME="an_21:33">21:33</A>&nbsp;Y plant&#243; Abraham un bosque en Beer-seba, &#233; invoc&#243; all&#237; el nombre de Jehov&#225; Dios eterno.</p> 
<p><A NAME="an_21:34">21:34</A>&nbsp;Y mor&#243; Abraham en tierra de los Filisteos muchos d&#237;as.</p> 
<p><A NAME="an_22:1">22:1</A>&nbsp;Y ACONTECIO despu&#233;s de estas cosas, que tent&#243; Dios &#225; Abraham, y le dijo: Abraham. Y &#233;l respondi&#243;: Heme aqu&#237;.</p> 
<p><A NAME="an_22:2">22:2</A>&nbsp;Y dijo: Toma ahora tu hijo, tu &#250;nico, Isaac, &#225; quien amas, y vete &#225; tierra de Moriah, y ofr&#233;celo all&#237; en holocausto sobre uno de los montes que yo te dir&#233;.</p> 
<p><A NAME="an_22:3">22:3</A>&nbsp;Y Abraham se levant&#243; muy de ma&#241;ana, y enalbard&#243; su asno, y tom&#243; consigo dos mozos suyos, y &#225; Isaac su hijo: y cort&#243; le&#241;a para el holocausto, y levant&#243;se, y fu&#233; al lugar que Dios le dijo.</p> 
<p><A NAME="an_22:4">22:4</A>&nbsp;Al tercer d&#237;a alz&#243; Abraham sus ojos, y vi&#243; el lugar de lejos.</p> 
<p><A NAME="an_22:5">22:5</A>&nbsp;Entonces dijo Abraham &#225; sus mozos: Esperaos aqu&#237; con el asno, y yo y el muchacho iremos hasta all&#237;, y adoraremos, y volveremos &#225; vosotros.</p> 
<p><A NAME="an_22:6">22:6</A>&nbsp;Y tom&#243; Abraham la le&#241;a del holocausto, y p&#250;sola sobre Isaac su hijo: y &#233;l tom&#243; en su mano el fuego y el cuchillo; y fueron ambos juntos.</p> 
<p><A NAME="an_22:7">22:7</A>&nbsp;Entonces habl&#243; Isaac &#225; Abraham su padre, y dijo: Padre m&#237;o. Y &#233;l respondi&#243;: Heme aqu&#237;, mi hijo. Y &#233;l dijo: He aqu&#237; el fuego y la le&#241;a; mas &#191;d&#243;nde est&#225; el cordero para el holocausto?</p> 
<p><A NAME="an_22:8">22:8</A>&nbsp;Y respondi&#243; Abraham: Dios se proveer&#225; de cordero para el holocausto, hijo m&#237;o. E iban juntos.</p> 
<p><A NAME="an_22:9">22:9</A>&nbsp;Y como llegaron al lugar que Dios le hab&#237;a dicho, edific&#243; all&#237; Abraham un altar, y compuso la le&#241;a, y at&#243; &#225; Isaac su hijo, y p&#250;sole en el altar sobre la le&#241;a.</p> 
<p><A NAME="an_22:10">22:10</A>&nbsp;Y extendi&#243; Abraham su mano, y tom&#243; el cuchillo, para degollar &#225; su hijo.</p> 
<p><A NAME="an_22:11">22:11</A>&nbsp;Entonces el &#225;ngel de Jehov&#225; le di&#243; voces del cielo, y dijo: Abraham, Abraham. Y &#233;l respondi&#243;: Heme aqu&#237;.</p> 
<p><A NAME="an_22:12">22:12</A>&nbsp;Y dijo: No extiendas tu mano sobre el muchacho, ni le hagas nada; que ya conozco que temes &#225; Dios, pues que no me rehusaste tu hijo, tu &#250;nico;</p> 
<p><A NAME="an_22:13">22:13</A>&nbsp;Entonces alz&#243; Abraham sus ojos, y mir&#243;, y he aqu&#237; un carnero &#225; sus espaldas trabado en un zarzal por sus cuernos: y fu&#233; Abraham, y tom&#243; el carnero, y ofreci&#243;le en holocausto en lugar de su hijo.</p> 
<p><A NAME="an_22:14">22:14</A>&nbsp;Y llam&#243; Abraham el nombre de aquel lugar, Jehov&#225; proveer&#225;. Por tanto se dice hoy: En el monte de Jehov&#225; ser&#225; provisto.</p> 
<p><A NAME="an_22:15">22:15</A>&nbsp;Y llam&#243; el &#225;ngel de Jehov&#225; &#225; Abraham segunda vez desde el cielo,</p> 
<p><A NAME="an_22:16">22:16</A>&nbsp;Y dijo: Por m&#237; mismo he jurado, dice Jehov&#225;, que por cuanto has hecho esto, y no me has rehusado tu hijo, tu &#250;nico;</p> 
<p><A NAME="an_22:17">22:17</A>&nbsp;Bendiciendo te bendecir&#233;, y multiplicando multiplicar&#233; tu simiente como las estrellas del cielo, y como la arena que est&#225; &#225; la orilla del mar; y tu simiente poseer&#225; las puertas de sus enemigos:</p> 
<p><A NAME="an_22:18">22:18</A>&nbsp;En tu simiente ser&#225;n benditas todas las gentes de la tierra, por cuanto obedeciste &#225; mi voz.</p> 
<p><A NAME="an_22:19">22:19</A>&nbsp;Y torn&#243;se Abraham &#225; sus mozos, y levant&#225;ronse y se fueron juntos &#225; Beer-seba; y habit&#243; Abraham en Beer-seba.</p> 
<p><A NAME="an_22:20">22:20</A>&nbsp;Y aconteci&#243; despu&#233;s de estas cosas, que fu&#233; dada nueva &#225; Abraham, diciendo: He aqu&#237; que tambi&#233;n Milca ha parido hijos &#225; Nach&#244;r tu hermano:</p> 
<p><A NAME="an_22:21">22:21</A>&nbsp;A Huz su primog&#233;nito, y &#225; Buz su hermano, y &#225; Kemuel padre de Aram.</p> 
<p><A NAME="an_22:22">22:22</A>&nbsp;Y &#225; Ch&#234;sed, y &#225; Hazo, y &#225; Pildas, y &#225; Jidlaph, y &#225; Bethuel.</p> 
<p><A NAME="an_22:23">22:23</A>&nbsp;Y Bethuel engendr&#243; &#225; Rebeca. Estos ocho pari&#243; Milca &#225; Nach&#244;r, hermano de Abraham.</p> 
<p><A NAME="an_22:24">22:24</A>&nbsp;Y su concubina, que se llamaba Re&#250;ma, pari&#243; tambi&#233;n &#225; Teba, y &#225; Gaham, y &#225; Taas, y &#225; Maach&#226;.</p> 
<p><A NAME="an_23:1">23:1</A>&nbsp;Y FU&#201; la vida de Sara ciento veintisiete a&#241;os: tantos fueron los a&#241;os de la vida de Sara.</p> 
<p><A NAME="an_23:2">23:2</A>&nbsp;Y muri&#243; Sara en Kiriath-arba, que es Hebr&#243;n, en la tierra de Cana&#225;n: y vino Abraham &#225; hacer el duelo &#225; Sara y &#225; llorarla.</p> 
<p><A NAME="an_23:3">23:3</A>&nbsp;Y levant&#243;se Abraham de delante de su muerto, y habl&#243; &#225; los hijos de Heth, diciendo:</p> 
<p><A NAME="an_23:4">23:4</A>&nbsp;Peregrino y advenedizo soy entre vosotros; dadme heredad de sepultura con vosotros, y sepultar&#233; mi muerto de delante de m&#237;.</p> 
<p><A NAME="an_23:5">23:5</A>&nbsp;Y respondieron los hijos de Heth &#225; Abraham, y dij&#233;ronle:</p> 
<p><A NAME="an_23:6">23:6</A>&nbsp;Oyenos, se&#241;or m&#237;o, eres un pr&#237;ncipe de Dios entre nosotros; en lo mejor de nuestras sepulturas sepulta &#225; tu muerto; ninguno de nosotros te impedir&#225; su sepultura, para que entierres tu muerto.</p> 
<p><A NAME="an_23:7">23:7</A>&nbsp;Y Abraham se levant&#243;, &#233; inclin&#243;se al pueblo de aquella tierra, &#225; los hijos de Heth;</p> 
<p><A NAME="an_23:8">23:8</A>&nbsp;Y habl&#243; con ellos, diciendo: Si ten&#233;is voluntad que yo sepulte mi muerto de delante de m&#237;, oidme, &#233; interceded por m&#237; con Ephr&#243;n, hijo de Zohar,</p> 
<p><A NAME="an_23:9">23:9</A>&nbsp;Para que me d&#233; la cueva de Macpela, que tiene al cabo de su heredad: que por su justo precio me la d&#233;, para posesi&#243;n de sepultura en medio de vosotros.</p> 
<p><A NAME="an_23:10">23:10</A>&nbsp;Este Ephr&#243;n hall&#225;base entre los hijos de Heth: y respondi&#243; Ephr&#243;n Hetheo &#225; Abraham, en o&#237;dos de los hijos de Heth, de todos los que entraban por la puerta de su ciudad, diciendo:</p> 
<p><A NAME="an_23:11">23:11</A>&nbsp;No, se&#241;or m&#237;o, &#243;yeme: te doy la heredad, y te doy tambi&#233;n la cueva que est&#225; en ella; delante de los hijos de mi pueblo te la doy; sepulta tu muerto.</p> 
<p><A NAME="an_23:12">23:12</A>&nbsp;Y Abraham se inclin&#243; delante del pueblo de la tierra.</p> 
<p><A NAME="an_23:13">23:13</A>&nbsp;Y respondi&#243; &#225; Ephr&#243;n en o&#237;dos del pueblo de la tierra, diciendo: Antes, si te place, ru&#233;gote que me oigas; yo dar&#233; el precio de la heredad, t&#243;malo de m&#237;, y sepultar&#233; en ella mi muerto.</p> 
<p><A NAME="an_23:14">23:14</A>&nbsp;Y respondi&#243; Ephr&#243;n &#225; Abraham, dici&#233;ndole:</p> 
<p><A NAME="an_23:15">23:15</A>&nbsp;Se&#241;or m&#237;o, esc&#250;chame: la tierra vale cuatrocientos siclos de plata: &#191;qu&#233; es esto entre m&#237; y ti? entierra pues tu muerto.</p> 
<p><A NAME="an_23:16">23:16</A>&nbsp;Entonces Abraham se convino con Ephr&#243;n, y pes&#243; Abraham &#225; Ephr&#243;n el dinero que dijo, oy&#233;ndolo los hijos de Heth, cuatrocientos siclos de plata, de buena ley entre mercaderes.</p> 
<p><A NAME="an_23:17">23:17</A>&nbsp;Y qued&#243; la heredad de Ephr&#243;n que estaba en Macpela enfrente de Mamre, la heredad y la cueva que estaba en ella, y todos los &#225;rboles que hab&#237;a en la heredad, y en todo su t&#233;rmino al derredor,</p> 
<p><A NAME="an_23:18">23:18</A>&nbsp;Por de Abraham en posesi&#243;n, &#225; vista de los hijos de Heth, y de todos los que entraban por la puerta de la ciudad.</p> 
<p><A NAME="an_23:19">23:19</A>&nbsp;Y despu&#233;s de esto sepult&#243; Abraham &#225; Sara su mujer en la cueva de la heredad de Macpela enfrente de Mamre, que es Hebr&#243;n en la tierra de Cana&#225;n.</p> 
<p><A NAME="an_23:20">23:20</A>&nbsp;Y qued&#243; la heredad y la cueva que en ella hab&#237;a, por de Abraham, en posesi&#243;n de sepultura adquirida de los hijos de Heth.</p> 
<p><A NAME="an_24:1">24:1</A>&nbsp;Y ABRAHAM era viejo, y bien entrado en d&#237;as; y Jehov&#225; hab&#237;a bendecido &#225; Abraham en todo.</p> 
<p><A NAME="an_24:2">24:2</A>&nbsp;Y dijo Abraham &#225; un criado suyo, el m&#225;s viejo de su casa, que era el que gobernaba en todo lo que ten&#237;a: Pon ahora tu mano debajo de mi muslo,</p> 
<p><A NAME="an_24:3">24:3</A>&nbsp;Y te juramentar&#233; por Jehov&#225;, Dios de los cielos y Dios de la tierra, que no has de tomar mujer para mi hijo de las hijas de los Cananeos, entre los cuales yo habito;</p> 
<p><A NAME="an_24:4">24:4</A>&nbsp;Sino que ir&#225;s &#225; mi tierra y &#225; mi parentela, y tomar&#225;s mujer para mi hijo Isaac.</p> 
<p><A NAME="an_24:5">24:5</A>&nbsp;Y el criado le respondi&#243;: Quiz&#225; la mujer no querr&#225; venir en pos de m&#237; &#225; esta tierra: &#191;volver&#233;, pues, tu hijo &#225; la tierra de donde saliste?</p> 
<p><A NAME="an_24:6">24:6</A>&nbsp;Y Abraham le dijo: Gu&#225;rdate que no vuelvas &#225; mi hijo all&#225;.</p> 
<p><A NAME="an_24:7">24:7</A>&nbsp;Jehov&#225;, Dios de los cielos, que me tom&#243; de la casa de mi padre y de la tierra de mi parentela, y me habl&#243; y me jur&#243;, diciendo: A tu simiente dar&#233; esta tierra; &#233;l enviar&#225; su &#225;ngel delante de ti, y t&#250; tomar&#225;s de all&#225; mujer para mi hijo.</p> 
<p><A NAME="an_24:8">24:8</A>&nbsp;Y si la mujer no quisiere venir en pos de ti, ser&#225;s libre de este mi juramento; solamente que no vuelvas all&#225; &#225; mi hijo.</p> 
<p><A NAME="an_24:9">24:9</A>&nbsp;Entonces el criado puso su mano debajo del muslo de Abraham su se&#241;or, y jur&#243;le sobre este negocio.</p> 
<p><A NAME="an_24:10">24:10</A>&nbsp;Y el criado tom&#243; diez camellos de los camellos de su se&#241;or, y fu&#233;se, pues ten&#237;a &#225; su disposici&#243;n todos los bienes de su se&#241;or: y puesto en camino, lleg&#243; &#225; Mesopotamia, &#225; la ciudad de Nach&#244;r.</p> 
<p><A NAME="an_24:11">24:11</A>&nbsp;E hizo arrodillar los camellos fuera de la ciudad, junto &#225; un pozo de agua, &#225; la hora de la tarde, &#225; la hora en que salen las mozas por agua.</p> 
<p><A NAME="an_24:12">24:12</A>&nbsp;Y dijo: Jehov&#225;, Dios de mi se&#241;or Abraham, dame, te ruego, el tener hoy buen encuentro, y haz misericordia con mi se&#241;or Abraham.</p> 
<p><A NAME="an_24:13">24:13</A>&nbsp;He aqu&#237; yo estoy junto &#225; la fuente de agua, y las hijas de los varones de esta ciudad salen por agua:</p> 
<p><A NAME="an_24:14">24:14</A>&nbsp;Sea, pues, que la moza &#225; quien yo dijere: Baja tu c&#225;ntaro, te ruego, para que yo beba; y ella respondiere: Bebe, y tambi&#233;n dar&#233; de beber &#225; tus camellos: que sea &#233;sta la que t&#250; has destinado para tu siervo Isaac; y en esto conocer&#233; que habr&#225;s hecho miseric</p> 
<p><A NAME="an_24:15">24:15</A>&nbsp;Y aconteci&#243; que antes que &#233;l acabase de hablar, he aqu&#237; Rebeca, que hab&#237;a nacido &#225; Bethuel, hijo de Milca, mujer de Nach&#244;r hermano de Abraham, la cual sal&#237;a con su c&#225;ntaro sobre su hombro.</p> 
<p><A NAME="an_24:16">24:16</A>&nbsp;Y la moza era de muy hermoso aspecto, virgen, &#225; la que var&#243;n no hab&#237;a conocido; la cual descendi&#243; &#225; la fuente, y llen&#243; su c&#225;ntaro, y se volv&#237;a.</p> 
<p><A NAME="an_24:17">24:17</A>&nbsp;Entonces el criado corri&#243; hacia ella, y dijo: Ru&#233;gote que me des &#225; beber un poco de agua de tu c&#225;ntaro.</p> 
<p><A NAME="an_24:18">24:18</A>&nbsp;Y ella respondi&#243;: Bebe, se&#241;or m&#237;o: y di&#243;se prisa &#225; bajar su c&#225;ntaro sobre su mano, y le di&#243; &#225; beber.</p> 
<p><A NAME="an_24:19">24:19</A>&nbsp;Y cuando acab&#243; de darle &#225; beber, dijo: Tambi&#233;n para tus camellos sacar&#233; agua, hasta que acaben de beber.</p> 
<p><A NAME="an_24:20">24:20</A>&nbsp;Y di&#243;se prisa, y vaci&#243; su c&#225;ntaro en la pila, y corri&#243; otra vez al pozo para sacar agua, y sac&#243; para todos sus camellos.</p> 
<p><A NAME="an_24:21">24:21</A>&nbsp;Y el hombre estaba maravillado de ella, callando, para saber si Jehov&#225; hab&#237;a prosperado &#243; no su viaje.</p> 
<p><A NAME="an_24:22">24:22</A>&nbsp;Y fu&#233; que como los camellos acabaron de beber, present&#243;le el hombre un pendiente de oro que pesaba medio siclo, y dos brazaletes que pesaban diez:</p> 
<p><A NAME="an_24:23">24:23</A>&nbsp;Y dijo: &#191;De qui&#233;n eres hija? Ru&#233;gote me digas, &#191;hay lugar en casa de tu padre donde posemos?</p> 
<p><A NAME="an_24:24">24:24</A>&nbsp;Y ella respondi&#243;: Soy hija de Bethuel, hijo de Milca, el cual pari&#243; ella &#225; Nach&#244;r.</p> 
<p><A NAME="an_24:25">24:25</A>&nbsp;Y a&#241;adi&#243;: Tambi&#233;n hay en nuestra casa paja y mucho forraje, y lugar para posar.</p> 
<p><A NAME="an_24:26">24:26</A>&nbsp;El hombre entonces se inclin&#243;, y ador&#243; &#225; Jehov&#225;.</p> 
<p><A NAME="an_24:27">24:27</A>&nbsp;Y dijo: Bendito sea Jehov&#225;, Dios de mi amo Abraham, que no apart&#243; su misericordia y su verdad de mi amo, gui&#225;ndome Jehov&#225; en el camino &#225; casa de los hermanos de mi amo.</p> 
<p><A NAME="an_24:28">24:28</A>&nbsp;Y la moza corri&#243;, &#233; hizo saber en casa de su madre estas cosas.</p> 
<p><A NAME="an_24:29">24:29</A>&nbsp;Y Rebeca ten&#237;a un hermano que se llamaba Lab&#225;n, el cual corri&#243; afuera al hombre, &#225; la fuente;</p> 
<p><A NAME="an_24:30">24:30</A>&nbsp;Y fu&#233; que como vi&#243; el pendiente y los brazaletes en las manos de su hermana, que dec&#237;a, As&#237; me habl&#243; aquel hombre; vino &#225; &#233;l: y he aqu&#237; que estaba junto &#225; los camellos &#225; la fuente.</p> 
<p><A NAME="an_24:31">24:31</A>&nbsp;Y d&#237;jole: Ven, bendito de Jehov&#225;; &#191;por qu&#233; est&#225;s fuera? yo he limpiado la casa, y el lugar para los camellos.</p> 
<p><A NAME="an_24:32">24:32</A>&nbsp;Entonces el hombre vino &#225; casa, y Lab&#225;n desat&#243; los camellos; y di&#243;les paja y forraje, y agua para lavar los pi&#233;s de &#233;l, y los pi&#233;s de los hombres que con &#233;l ven&#237;an.</p> 
<p><A NAME="an_24:33">24:33</A>&nbsp;Y pusi&#233;ronle delante qu&#233; comer; mas &#233;l dijo: No comer&#233; hasta que haya dicho mi mensaje. Y &#233;l le dijo: Habla.</p> 
<p><A NAME="an_24:34">24:34</A>&nbsp;Entonces dijo: Yo soy criado de Abraham;</p> 
<p><A NAME="an_24:35">24:35</A>&nbsp;Y Jehov&#225; ha bendecido mucho &#225; mi amo, y &#233;l se ha engrandecido: y le ha dado ovejas y vacas, plata y oro, siervos y siervas, camellos y asnos.</p> 
<p><A NAME="an_24:36">24:36</A>&nbsp;Y Sara, mujer de mi amo, pari&#243; en su vejez un hijo &#225; mi se&#241;or, quien le ha dado todo cuanto tiene.</p> 
<p><A NAME="an_24:37">24:37</A>&nbsp;Y mi amo me hizo jurar, diciendo: No tomar&#225;s mujer para mi hijo de las hijas de los Cananeos, en cuya tierra habito;</p> 
<p><A NAME="an_24:38">24:38</A>&nbsp;Sino que ir&#225;s &#225; la casa de mi padre, y &#225; mi parentela, y tomar&#225;s mujer para mi hijo.</p> 
<p><A NAME="an_24:39">24:39</A>&nbsp;Y yo dije: Quiz&#225;s la mujer no querr&#225; seguirme.</p> 
<p><A NAME="an_24:40">24:40</A>&nbsp;Entonces &#233;l me respondi&#243;: Jehov&#225;, en cuya presencia he andado, enviar&#225; su &#225;ngel contigo, y prosperar&#225; tu camino; y tomar&#225;s mujer para mi hijo de mi linaje y de la casa de mi padre:</p> 
<p><A NAME="an_24:41">24:41</A>&nbsp;Entonces ser&#225;s libre de mi juramento, cuando hubieres llegado &#225; mi linaje; y si no te la dieren, ser&#225;s libre de mi juramento.</p> 
<p><A NAME="an_24:42">24:42</A>&nbsp;Llegu&#233;, pues, hoy &#225; la fuente, y dije: Jehov&#225;, Dios de mi se&#241;or Abraham, si t&#250; prosperas ahora mi camino por el cual ando;</p> 
<p><A NAME="an_24:43">24:43</A>&nbsp;He aqu&#237; yo estoy junto &#225; la fuente de agua; sea, pues, que la doncella que saliere por agua, &#225; la cual dijere: Dame &#225; beber, te ruego, un poco de agua de tu c&#225;ntaro;</p> 
<p><A NAME="an_24:44">24:44</A>&nbsp;Y ella me respondiere, Bebe t&#250;, y tambi&#233;n para tus camellos sacar&#233; agua: &#233;sta sea la mujer que destin&#243; Jehov&#225; para el hijo de mi se&#241;or.</p> 
<p><A NAME="an_24:45">24:45</A>&nbsp;Y antes que acabase de hablar en mi coraz&#243;n, he aqu&#237; Rebeca, que sal&#237;a con su c&#225;ntaro sobre su hombro; y descendi&#243; &#225; la fuente, y sac&#243; agua; y le dije: Ru&#233;gote que me des &#225; beber.</p> 
<p><A NAME="an_24:46">24:46</A>&nbsp;Y prestamente baj&#243; su c&#225;ntaro de encima de s&#237;, y dijo: Bebe, y tambi&#233;n &#225; tus camellos dar&#233; &#225; beber. Y beb&#237;, y di&#243; tambi&#233;n de beber &#225; mis camellos.</p> 
<p><A NAME="an_24:47">24:47</A>&nbsp;Entonces pregunt&#233;le, y dije: &#191;De qui&#233;n eres hija? Y ella respondi&#243;: Hija de Bethuel, hijo de Nach&#244;r, que le pari&#243; Milca. Entonces p&#250;sele un pendiente sobre su nariz, y brazaletes sobre sus manos:</p> 
<p><A NAME="an_24:48">24:48</A>&nbsp;E inclin&#233;me, y ador&#233; &#225; Jehov&#225;, y bendije &#225; Jehov&#225;, Dios de mi se&#241;or Abraham, que me hab&#237;a guiado por camino de verdad para tomar la hija del hermano de mi se&#241;or para su hijo.</p> 
<p><A NAME="an_24:49">24:49</A>&nbsp;Ahora pues, si vosotros hac&#233;is misericordia y verdad con mi se&#241;or, declar&#225;dmelo; y si no, declar&#225;dmelo; y echar&#233; &#225; la diestra &#243; &#225; la siniestra.</p> 
<p><A NAME="an_24:50">24:50</A>&nbsp;Entonces Lab&#225;n y Bethuel respondieron y dijeron: De Jehov&#225; ha salido esto; no podemos hablarte malo ni bueno.</p> 
<p><A NAME="an_24:51">24:51</A>&nbsp;He ah&#237; Rebeca delante de ti; t&#243;mala y vete, y sea mujer del hijo de tu se&#241;or, como lo ha dicho Jehov&#225;.</p> 
<p><A NAME="an_24:52">24:52</A>&nbsp;Y fu&#233;, que como el criado de Abraham oy&#243; sus palabras, inclin&#243;se &#225; tierra &#225; Jehov&#225;.</p> 
<p><A NAME="an_24:53">24:53</A>&nbsp;Y sac&#243; el criado vasos de plata y vasos de oro y vestidos, y di&#243; &#225; Rebeca: tambi&#233;n di&#243; cosas preciosas &#225; su hermano y &#225; su madre.</p> 
<p><A NAME="an_24:54">24:54</A>&nbsp;Y comieron y bebieron &#233;l y los varones que ven&#237;an con &#233;l, y durmieron; y levant&#225;ndose de ma&#241;ana, dijo: Enviadme &#225; mi se&#241;or.</p> 
<p><A NAME="an_24:55">24:55</A>&nbsp;Entonces respondi&#243; su hermano y su madre: Espere la moza con nosotros &#225; lo menos diez d&#237;as, y despu&#233;s ir&#225;.</p> 
<p><A NAME="an_24:56">24:56</A>&nbsp;Y &#233;l les dijo: No me deteng&#225;is, pues que Jehov&#225; ha prosperado mi camino; despachadme para que me vaya &#225; mi se&#241;or.</p> 
<p><A NAME="an_24:57">24:57</A>&nbsp;Ellos respondieron entonces: Llamemos la moza y pregunt&#233;mosle.</p> 
<p><A NAME="an_24:58">24:58</A>&nbsp;Y llamaron &#225; Rebeca, y dij&#233;ronle: &#191;Ir&#225;s t&#250; con este var&#243;n? Y ella respondi&#243;: S&#237;, ir&#233;.</p> 
<p><A NAME="an_24:59">24:59</A>&nbsp;Entonces dejaron ir &#225; Rebeca su hermana, y &#225; su nodriza, y al criado de Abraham y &#225; sus hombres.</p> 
<p><A NAME="an_24:60">24:60</A>&nbsp;Y bendijeron &#225; Rebeca, y dij&#233;ronle: Nuestra hermana eres; seas en millares de millares, y tu generaci&#243;n posea la puerta de sus enemigos.</p> 
<p><A NAME="an_24:61">24:61</A>&nbsp;Levant&#243;se entonces Rebeca y sus mozas, y subieron sobre los camellos, y siguieron al hombre; y el criado tom&#243; &#225; Rebeca, y fu&#233;se.</p> 
<p><A NAME="an_24:62">24:62</A>&nbsp;Y ven&#237;a Isaac del pozo del Viviente que me ve; porque &#233;l habitaba en la tierra del Mediod&#237;a;</p> 
<p><A NAME="an_24:63">24:63</A>&nbsp;Y hab&#237;a salido Isaac &#225; orar al campo, &#225; la hora de la tarde; y alzando sus ojos mir&#243;, y he aqu&#237; los camellos que ven&#237;an.</p> 
<p><A NAME="an_24:64">24:64</A>&nbsp;Rebeca tambi&#233;n alz&#243; sus ojos, y vi&#243; &#225; Isaac, y descendi&#243; del camello;</p> 
<p><A NAME="an_24:65">24:65</A>&nbsp;Porque hab&#237;a preguntado al criado: &#191;Qui&#233;n es este var&#243;n que viene por el campo hacia nosotros? Y el siervo hab&#237;a respondido: Este es mi se&#241;or. Ella entonces tom&#243; el velo, y cubri&#243;se.</p> 
<p><A NAME="an_24:66">24:66</A>&nbsp;Entonces el criado cont&#243; &#225; Isaac todo lo que hab&#237;a hecho.</p> 
<p><A NAME="an_24:67">24:67</A>&nbsp;E introd&#250;jola Isaac &#225; la tienda de su madre Sara, y tom&#243; &#225; Rebeca por mujer; y am&#243;la: y consol&#243;se Isaac despu&#233;s de la muerte de su madre.</p> 
<p><A NAME="an_25:1">25:1</A>&nbsp;Y ABRAHAM tom&#243; otra mujer, cuyo nombre fu&#233; Cetura;</p> 
<p><A NAME="an_25:2">25:2</A>&nbsp;La cual le pari&#243; &#225; Zimram, y &#225; Joksan, y &#225; Medan, y &#225; Midiam, y &#225; Ishbak, y &#225; Sua.</p> 
<p><A NAME="an_25:3">25:3</A>&nbsp;Y Joksan engendr&#243; &#225; Seba, y &#225; Ded&#225;n: &#233; hijos de Ded&#225;n fueron Assurim, y Letusim, y Leummim.</p> 
<p><A NAME="an_25:4">25:4</A>&nbsp;E hijos de Midiam: Epha, y Epher, y Enech, y Abida, y Eldaa. Todos estos fueron hijos de Cetura.</p> 
<p><A NAME="an_25:5">25:5</A>&nbsp;Y Abraham di&#243; todo cuanto ten&#237;a &#225; Isaac.</p> 
<p><A NAME="an_25:6">25:6</A>&nbsp;Y &#225; los hijos de sus concubinas di&#243; Abraham dones, y envi&#243;los de junto Isaac su hijo, mientras &#233;l viv&#237;a, hacia el oriente, &#225; la tierra oriental.</p> 
<p><A NAME="an_25:7">25:7</A>&nbsp;Y estos fueron los d&#237;as de vida que vivi&#243; Abraham: ciento setenta y cinco a&#241;os.</p> 
<p><A NAME="an_25:8">25:8</A>&nbsp;Y exhal&#243; el esp&#237;ritu, y muri&#243; Abraham en buena vejez, anciano y lleno de d&#237;as y fu&#233; unido &#225; su pueblo.</p> 
<p><A NAME="an_25:9">25:9</A>&nbsp;Y sepult&#225;ronlo Isaac &#233; Ismael sus hijos en la cueva de Macpela, en la heredad de Ephr&#243;n, hijo de Zoar Hetheo, que est&#225; enfrente de Mamre;</p> 
<p><A NAME="an_25:10">25:10</A>&nbsp;Heredad que compr&#243; Abraham de los hijos de Heth; all&#237; fu&#233; Abraham sepultado, y Sara su mujer.</p> 
<p><A NAME="an_25:11">25:11</A>&nbsp;Y sucedi&#243;, despu&#233;s de muerto Abraham, que Dios bendijo &#225; Isaac su hijo: y habit&#243; Isaac junto al pozo del Viviente que me ve.</p> 
<p><A NAME="an_25:12">25:12</A>&nbsp;Y estas son las generaciones de Ismael, hijo de Abraham, que le pari&#243; Agar Egipcia, sierva de Sara:</p> 
<p><A NAME="an_25:13">25:13</A>&nbsp;Estos, pues, son los nombres de los hijos de Ismael, por sus nombres, por sus linajes: El primog&#233;nito de Ismael, Nabaioth; luego Cedar, y Abdeel, y Mibsam,</p> 
<p><A NAME="an_25:14">25:14</A>&nbsp;Y Misma, y Duma, y Massa,</p> 
<p><A NAME="an_25:15">25:15</A>&nbsp;Hadad, y Tema, y Jetur, y Naphis, y Cedema.</p> 
<p><A NAME="an_25:16">25:16</A>&nbsp;Estos son los hijos de Ismael, y estos sus nombres por sus villas y por sus campamentos; doce pr&#237;ncipes por sus familias.</p> 
<p><A NAME="an_25:17">25:17</A>&nbsp;Y estos fueron los a&#241;os de la vida de Ismael, ciento treinta y siete a&#241;os: y exhal&#243; el esp&#237;ritu Ismael, y muri&#243;; y fu&#233; unido &#225; su pueblo.</p> 
<p><A NAME="an_25:18">25:18</A>&nbsp;Y habitaron desde Havila hasta Shur, que est&#225; enfrente de Egipto viniendo &#225; Asiria; y muri&#243; en presencia de todos sus hermanos.</p> 
<p><A NAME="an_25:19">25:19</A>&nbsp;Y estas son las generaciones de Isaac, hijo de Abraham. Abraham engendr&#243; &#225; Isaac:</p> 
<p><A NAME="an_25:20">25:20</A>&nbsp;Y era Isaac de cuarenta a&#241;os cuando tom&#243; por mujer &#225; Rebeca, hija de Bethuel Arameo de Padan-aram, hermana de Lab&#225;n Arameo.</p> 
<p><A NAME="an_25:21">25:21</A>&nbsp;Y or&#243; Isaac &#225; Jehov&#225; por su mujer, que era est&#233;ril; y acept&#243;lo Jehov&#225;, y concibi&#243; Rebeca su mujer.</p> 
<p><A NAME="an_25:22">25:22</A>&nbsp;Y los hijos se combat&#237;an dentro de ella; y dijo: Si es as&#237; &#191;para qu&#233; vivo yo? Y fue &#225; consultar &#225; Jehov&#225;.</p> 
<p><A NAME="an_25:23">25:23</A>&nbsp;Y respondi&#243;le Jehov&#225;: Dos gentes hay en tu seno, Y dos pueblos ser&#225;n divididos desde tus entra&#241;as: Y el un pueblo ser&#225; m&#225;s fuerte que el otro pueblo, Y el mayor servir&#225; al menor.</p> 
<p><A NAME="an_25:24">25:24</A>&nbsp;Y como se cumplieron sus d&#237;as para parir, he aqu&#237; mellizos en su vientre.</p> 
<p><A NAME="an_25:25">25:25</A>&nbsp;Y sali&#243; el primero rubio, y todo &#233;l velludo como una pelliza; y llamaron su nombre Esa&#250;.</p> 
<p><A NAME="an_25:26">25:26</A>&nbsp;Y despu&#233;s sali&#243; su hermano, trabada su mano al calca&#241;ar de Esa&#250;: y fu&#233; llamado su nombre Jacob. Y era Isaac de edad de sesenta a&#241;os cuando ella los pari&#243;.</p> 
<p><A NAME="an_25:27">25:27</A>&nbsp;Y crecieron los ni&#241;os, y Esa&#250; fu&#233; diestro en la caza, hombre del campo: Jacob empero era var&#243;n quieto, que habitaba en tiendas.</p> 
<p><A NAME="an_25:28">25:28</A>&nbsp;Y am&#243; Isaac &#225; Esa&#250;, porque com&#237;a de su caza; mas Rebeca amaba &#225; Jacob.</p> 
<p><A NAME="an_25:29">25:29</A>&nbsp;Y guis&#243; Jacob un potaje; y volviendo Esa&#250; del campo cansado,</p> 
<p><A NAME="an_25:30">25:30</A>&nbsp;Dijo &#225; Jacob: Ru&#233;gote que me des &#225; comer de eso bermejo, pues estoy muy cansado. Por tanto fu&#233; llamado su nombre Edom.</p> 
<p><A NAME="an_25:31">25:31</A>&nbsp;Y Jacob respondi&#243;: V&#233;ndeme en este d&#237;a tu primogenitura.</p> 
<p><A NAME="an_25:32">25:32</A>&nbsp;Entonces dijo Esa&#250;: He aqu&#237; yo me voy &#225; morir; &#191;para qu&#233;, pues, me servir&#225; la primogenitura?</p> 
<p><A NAME="an_25:33">25:33</A>&nbsp;Y dijo Jacob: J&#250;rame lo en este d&#237;a. Y &#233;l le jur&#243;, y vendi&#243; &#225; Jacob su primogenitura.</p> 
<p><A NAME="an_25:34">25:34</A>&nbsp;Entonces Jacob di&#243; &#225; Esa&#250; pan y del guisado de las lentejas; y &#233;l comi&#243; y bebi&#243;, y levant&#243;se, y fu&#233;se. As&#237; menospreci&#243; Esa&#250; la primogenitura.</p> 
<p><A NAME="an_26:1">26:1</A>&nbsp;Y HUBO hambre en la tierra, adem&#225;s de la primera hambre que fu&#233; en los d&#237;as de Abraham: y fu&#233;se Isaac &#225; Abimelech rey de los Filisteos, en Gerar.</p> 
<p><A NAME="an_26:2">26:2</A>&nbsp;Y apareci&#243;sele Jehov&#225;, y d&#237;jole: No desciendas &#225; Egipto: habita en la tierra que yo te dir&#233;;</p> 
<p><A NAME="an_26:3">26:3</A>&nbsp;Habita en esta tierra, y ser&#233; contigo, y te bendecir&#233;; porque &#225; ti y &#225; tu simiente dar&#233; todas estas tierras, y confirmar&#233; el juramento que jur&#233; &#225; Abraham tu padre:</p> 
<p><A NAME="an_26:4">26:4</A>&nbsp;Y multiplicar&#233; tu simiente como las estrellas del cielo, y dar&#233; &#225; tu simiente todas estas tierras; y todas las gentes de la tierra ser&#225;n benditas en tu simiente.</p> 
<p><A NAME="an_26:5">26:5</A>&nbsp;Por cuanto oy&#243; Abraham mi voz, y guard&#243; mi precepto, mis mandamientos, mis estatutos y mis leyes.</p> 
<p><A NAME="an_26:6">26:6</A>&nbsp;Habit&#243;, pues, Isaac en Gerar.</p> 
<p><A NAME="an_26:7">26:7</A>&nbsp;Y los hombres de aquel lugar le preguntaron acerca de su mujer; y &#233;l respondi&#243;: Es mi hermana; porque tuvo miedo de decir: Es mi mujer; que tal vez, dijo, los hombres del lugar me matar&#237;an por causa de Rebeca; porque era de hermoso aspecto.</p> 
<p><A NAME="an_26:8">26:8</A>&nbsp;Y sucedi&#243; que, despu&#233;s que &#233;l estuvo all&#237; muchos d&#237;as, Abimelech, rey de los Filisteos, mirando por una ventana, vi&#243; &#225; Isaac que jugaba con Rebeca su mujer.</p> 
<p><A NAME="an_26:9">26:9</A>&nbsp;Y llam&#243; Abimelech &#225; Isaac, y dijo: He aqu&#237; ella es de cierto tu mujer: &#191;c&#243;mo, pues, dijiste: Es mi hermana? E Isaac le respondi&#243;: Porque dije: Quiz&#225; morir&#233; por causa de ella.</p> 
<p><A NAME="an_26:10">26:10</A>&nbsp;Y Abimelech dijo: &#191;Por qu&#233; nos has hecho esto? Por poco hubiera dormido alguno del pueblo con tu mujer, y hubieras tra&#237;do sobre nosotros el pecado.</p> 
<p><A NAME="an_26:11">26:11</A>&nbsp;Entonces Abimelech mand&#243; &#225; todo el pueblo, diciendo: El que tocare &#225; este hombre &#243; &#225; su mujer, de cierto morir&#225;.</p> 
<p><A NAME="an_26:12">26:12</A>&nbsp;Y sembr&#243; Isaac en aquella tierra, y hall&#243; aquel a&#241;o ciento por uno: y bend&#237;jole Jehov&#225;.</p> 
<p><A NAME="an_26:13">26:13</A>&nbsp;Y el var&#243;n se engrandeci&#243;, y fu&#233; adelantando y engrandeci&#233;ndose, hasta hacerse muy poderoso:</p> 
<p><A NAME="an_26:14">26:14</A>&nbsp;Y tuvo hato de ovejas, y hato de vacas, y grande apero; y los Filisteos le tuvieron envidia.</p> 
<p><A NAME="an_26:15">26:15</A>&nbsp;Y todos los pozos que hab&#237;an abierto, los criados de Abraham su padre en sus d&#237;as, los Filisteos los hab&#237;an cegado y llenado de tierra.</p> 
<p><A NAME="an_26:16">26:16</A>&nbsp;Y dijo Abimelech &#225; Isaac: Ap&#225;rtate de nosotros, porque mucho m&#225;s poderoso que nosotros te has hecho.</p> 
<p><A NAME="an_26:17">26:17</A>&nbsp;E Isaac se fu&#233; de all&#237;; y asent&#243; sus tiendas en el valle de Gerar, y habit&#243; all&#237;.</p> 
<p><A NAME="an_26:18">26:18</A>&nbsp;Y volvi&#243; &#225; abrir Isaac los pozos de agua que hab&#237;an abierto en los d&#237;as de Abraham su padre, y que los Filisteos hab&#237;an cegado, muerto Abraham; y llam&#243;los por los nombres que su padre los hab&#237;a llamado.</p> 
<p><A NAME="an_26:19">26:19</A>&nbsp;Y los siervos de Isaac cavaron en el valle, y hallaron all&#237; un pozo de aguas vivas.</p> 
<p><A NAME="an_26:20">26:20</A>&nbsp;Y los pastores de Gerar ri&#241;eron con los pastores de Isaac, diciendo: El agua es nuestra: por eso llam&#243; el nombre del pozo Esek, porque hab&#237;an altercado con &#233;l.</p> 
<p><A NAME="an_26:21">26:21</A>&nbsp;Y abrieron otro pozo, y tambi&#233;n ri&#241;eron sobre &#233;l: y llam&#243; su nombre Sitnah.</p> 
<p><A NAME="an_26:22">26:22</A>&nbsp;Y apart&#243;se de all&#237;, y abri&#243; otro pozo, y no ri&#241;eron sobre &#233;l: y llam&#243; su nombre Rehoboth, y dijo: Porque ahora nos ha hecho ensanchar Jehov&#225; y fructificaremos en la tierra.</p> 
<p><A NAME="an_26:23">26:23</A>&nbsp;Y de all&#237; subi&#243; &#225; Beer-seba.</p> 
<p><A NAME="an_26:24">26:24</A>&nbsp;Y apareci&#243;sele Jehov&#225; aquella noche, y dijo: Yo soy el Dios de Abraham tu padre: no temas, que yo soy contigo, y yo te bendecir&#233;, y multiplicar&#233; tu simiente por amor de Abraham mi siervo.</p> 
<p><A NAME="an_26:25">26:25</A>&nbsp;Y edific&#243; all&#237; un altar, &#233; invoc&#243; el nombre de Jehov&#225;, y tendi&#243; all&#237; su tienda: y abrieron all&#237; los siervos de Isaac un pozo.</p> 
<p><A NAME="an_26:26">26:26</A>&nbsp;Y Abimelech vino &#225; &#233;l desde Gerar, y Ahuzzath, amigo suyo, y Phicol, capit&#225;n de su ej&#233;rcito.</p> 
<p><A NAME="an_26:27">26:27</A>&nbsp;Y d&#237;joles Isaac: &#191;Por qu&#233; ven&#237;s &#225; m&#237;, pues que me hab&#233;is aborrecido, y me echasteis de entre vosotros?</p> 
<p><A NAME="an_26:28">26:28</A>&nbsp;Y ellos respondieron: Hemos visto que Jehov&#225; es contigo; y dijimos: Haya ahora juramento entre nosotros, entre nosotros y ti, y haremos alianza contigo:</p> 
<p><A NAME="an_26:29">26:29</A>&nbsp;Que no nos hagas mal, como nosotros no te hemos tocado, y como solamente te hemos hecho bien, y te enviamos en paz: t&#250; ahora, bendito de Jehov&#225;.</p> 
<p><A NAME="an_26:30">26:30</A>&nbsp;Entonces &#233;l les hizo banquete, y comieron y bebieron.</p> 
<p><A NAME="an_26:31">26:31</A>&nbsp;Y se levantaron de madrugada, y juraron el uno al otro; &#233; Isaac los despidi&#243;, y ellos se partieron de &#233;l en paz.</p> 
<p><A NAME="an_26:32">26:32</A>&nbsp;Y en aquel d&#237;a sucedi&#243; que vinieron los criados de Isaac, y di&#233;ronle nuevas acerca del pozo que hab&#237;an abierto, y le dijeron: Agua hemos hallado.</p> 
<p><A NAME="an_26:33">26:33</A>&nbsp;Y llam&#243;lo Seba: por cuya causa el nombre de aquella ciudad es Beer-seba hasta este d&#237;a.</p> 
<p><A NAME="an_26:34">26:34</A>&nbsp;Y cuando Esa&#250; fu&#233; de cuarenta a&#241;os, tom&#243; por mujer &#225; Judith hija de Beeri Hetheo, y &#225; Basemat hija de El&#243;n Hetheo:</p> 
<p><A NAME="an_26:35">26:35</A>&nbsp;Y fueron amargura de esp&#237;ritu &#225; Isaac y &#225; Rebeca.</p> 
<p><A NAME="an_27:1">27:1</A>&nbsp;Y ACONTECIO que cuando hubo Isaac envejecido, y sus ojos se ofuscaron quedando sin vista, llam&#243; &#225; Esa&#250;, su hijo el mayor, y d&#237;jole: Mi hijo. Y &#233;l respondi&#243;: Heme aqu&#237;.</p> 
<p><A NAME="an_27:2">27:2</A>&nbsp;Y &#233;l dijo: He aqu&#237; ya soy viejo, no s&#233; el d&#237;a de mi muerte:</p> 
<p><A NAME="an_27:3">27:3</A>&nbsp;Toma, pues, ahora tus armas, tu aljaba y tu arco, y sal al campo, y c&#243;geme caza;</p> 
<p><A NAME="an_27:4">27:4</A>&nbsp;Y hazme un guisado, como yo gusto, y tr&#225;eme lo, y comer&#233;: para que te bendiga mi alma antes que muera.</p> 
<p><A NAME="an_27:5">27:5</A>&nbsp;Y Rebeca estaba oyendo, cuando hablaba Isaac &#225; Esa&#250; su hijo: y fu&#233;se Esa&#250; al campo para coger la caza que hab&#237;a de traer.</p> 
<p><A NAME="an_27:6">27:6</A>&nbsp;Entonces Rebeca habl&#243; &#225; Jacob su hijo, diciendo: He aqu&#237; yo he o&#237;do &#225; tu padre que hablaba con Esa&#250; tu hermano, diciendo:</p> 
<p><A NAME="an_27:7">27:7</A>&nbsp;Tr&#225;eme caza, y hazme un guisado, para que coma, y te bendiga delante de Jehov&#225; antes que yo muera.</p> 
<p><A NAME="an_27:8">27:8</A>&nbsp;Ahora pues, hijo m&#237;o, obedece &#225; mi voz en lo que te mando;</p> 
<p><A NAME="an_27:9">27:9</A>&nbsp;Ve ahora al ganado, y tr&#225;eme de all&#237; dos buenos cabritos de las cabras, y har&#233; de ellos viandas para tu padre, como &#233;l gusta;</p> 
<p><A NAME="an_27:10">27:10</A>&nbsp;Y t&#250; las llevar&#225;s &#225; tu padre, y comer&#225;, para que te bendiga antes de su muerte.</p> 
<p><A NAME="an_27:11">27:11</A>&nbsp;Y Jacob dijo &#225; Rebeca su madre: He aqu&#237; Esa&#250; mi hermano es hombre velloso, y yo lampi&#241;o:</p> 
<p><A NAME="an_27:12">27:12</A>&nbsp;Quiz&#225; me tentar&#225; mi padre, y me tendr&#225; por burlador, y traer&#233; sobre m&#237; maldici&#243;n y no bendici&#243;n.</p> 
<p><A NAME="an_27:13">27:13</A>&nbsp;Y su madre respondi&#243;: Hijo m&#237;o, sobre m&#237; tu maldici&#243;n: solamente obedece &#225; mi voz, y ve y tr&#225;emelos.</p> 
<p><A NAME="an_27:14">27:14</A>&nbsp;Entonces &#233;l fu&#233;, y tom&#243;, y tr&#225;jolos &#225; su madre: y su madre hizo guisados, como su padre gustaba.</p> 
<p><A NAME="an_27:15">27:15</A>&nbsp;Y tom&#243; Rebeca los vestidos de Esa&#250; su hijo mayor, los preciosos, que ella ten&#237;a en casa, y visti&#243; &#225; Jacob su hijo menor:</p> 
<p><A NAME="an_27:16">27:16</A>&nbsp;E h&#237;zole vestir sobre sus manos y sobre la cerviz donde no ten&#237;a vello, las pieles de los cabritos de las cabras;</p> 
<p><A NAME="an_27:17">27:17</A>&nbsp;Y entreg&#243; los guisados y el pan que hab&#237;a aderezado, en mano de Jacob su hijo.</p> 
<p><A NAME="an_27:18">27:18</A>&nbsp;Y &#233;l fu&#233; &#225; su padre, y dijo: Padre m&#237;o: y &#233;l respondi&#243;: Heme aqu&#237;, &#191;qui&#233;n eres, hijo m&#237;o?</p> 
<p><A NAME="an_27:19">27:19</A>&nbsp;Y Jacob dijo &#225; su padre: Yo soy Esa&#250; tu primog&#233;nito; he hecho como me dijiste: lev&#225;ntate ahora, y si&#233;ntate, y come de mi caza, para que me bendiga tu alma.</p> 
<p><A NAME="an_27:20">27:20</A>&nbsp;Entonces Isaac dijo &#225; su hijo: &#191;C&#243;mo es que la hallaste tan presto, hijo m&#237;o? Y &#233;l respondi&#243;: Porque Jehov&#225; tu Dios hizo que se encontrase delante de m&#237;.</p> 
<p><A NAME="an_27:21">27:21</A>&nbsp;E Isaac dijo &#225; Jacob: Ac&#233;rcate ahora, y te palpar&#233;, hijo m&#237;o, por si eres mi hijo Esa&#250; &#243; no.</p> 
<p><A NAME="an_27:22">27:22</A>&nbsp;Y lleg&#243;se Jacob &#225; su padre Isaac; y &#233;l le palp&#243;, y dijo: La voz es la voz de Jacob, mas las manos, las manos de Esa&#250;.</p> 
<p><A NAME="an_27:23">27:23</A>&nbsp;Y no le conoci&#243;, porque sus manos eran vellosas como las manos de Esa&#250;: y le bendijo.</p> 
<p><A NAME="an_27:24">27:24</A>&nbsp;Y dijo: &#191;Eres t&#250; mi hijo Esa&#250;? Y &#233;l respondi&#243;: Yo soy.</p> 
<p><A NAME="an_27:25">27:25</A>&nbsp;Y dijo: Ac&#233;rcamela, y comer&#233; de la caza de mi hijo, para que te bendiga mi alma; y &#233;l se la acerc&#243;, y comi&#243;: tr&#225;jole tambi&#233;n vino, y bebi&#243;.</p> 
<p><A NAME="an_27:26">27:26</A>&nbsp;Y d&#237;jole Isaac su padre: Ac&#233;rcate ahora, y b&#233;same, hijo m&#237;o.</p> 
<p><A NAME="an_27:27">27:27</A>&nbsp;Y &#233;l se lleg&#243;, y le bes&#243;; y oli&#243; Isaac el olor de sus vestidos, y le bendijo, y dijo: Mira, el olor de mi hijo Como el olor del campo que Jehov&#225; ha bendecido:</p> 
<p><A NAME="an_27:28">27:28</A>&nbsp;Dios, pues, te d&#233; del roc&#237;o del cielo, Y de las grosuras de la tierra, Y abundancia de trigo y de mosto.</p> 
<p><A NAME="an_27:29">27:29</A>&nbsp;S&#237;rvante pueblos, Y naciones se inclinen &#225; ti: S&#233; se&#241;or de tus hermanos, E incl&#237;nense &#225; ti los hijos de tu madre: Malditos los que te maldijeren, Y benditos los que te bendijeren.</p> 
<p><A NAME="an_27:30">27:30</A>&nbsp;Y aconteci&#243;, luego que hubo Isaac acabado de bendecir &#225; Jacob, y apenas hab&#237;a salido Jacob de delante de Isaac su padre, que Esa&#250; su hermano vino de su caza.</p> 
<p><A NAME="an_27:31">27:31</A>&nbsp;E hizo &#233;l tambi&#233;n guisados, y trajo &#225; su padre, y d&#237;jole: Lev&#225;ntese mi padre, y coma de la caza de su hijo, para que me bendiga tu alma.</p> 
<p><A NAME="an_27:32">27:32</A>&nbsp;Entonces Isaac su padre le dijo: &#191;Qui&#233;n eres t&#250;? Y &#233;l dijo: Yo soy tu hijo, tu primog&#233;nito, Esa&#250;.</p> 
<p><A NAME="an_27:33">27:33</A>&nbsp;Y Estremeci&#243;se Isaac con grande estremecimiento, y dijo: &#191;Qui&#233;n es el que vino aqu&#237;, que cogi&#243; caza, y me trajo, y com&#237; de todo antes que vinieses? Yo le bendije, y ser&#225; bendito.</p> 
<p><A NAME="an_27:34">27:34</A>&nbsp;Como Esa&#250; oy&#243; las palabras de su padre clam&#243; con una muy grande y muy amarga exclamaci&#243;n, y le dijo: Bend&#237;ceme tambi&#233;n &#225; m&#237;, padre m&#237;o.</p> 
<p><A NAME="an_27:35">27:35</A>&nbsp;Y &#233;l dijo: Vino tu hermano con enga&#241;o, y tom&#243; tu bendici&#243;n.</p> 
<p><A NAME="an_27:36">27:36</A>&nbsp;Y &#233;l respondi&#243;: Bien llamaron su nombre Jacob, que ya me ha enga&#241;ado dos veces; alz&#243;se con mi primogenitura, y he aqu&#237; ahora ha tomado mi bendici&#243;n. Y dijo: &#191;No has guardado bendici&#243;n para m&#237;?</p> 
<p><A NAME="an_27:37">27:37</A>&nbsp;Isaac respondi&#243; y dijo &#225; Esa&#250;: He aqu&#237; yo le he puesto por se&#241;or tuyo, y le he dado por siervos &#225; todos sus hermanos: de trigo y de vino le he provisto: &#191;qu&#233;, pues, te har&#233; &#225; ti ahora, hijo m&#237;o?</p> 
<p><A NAME="an_27:38">27:38</A>&nbsp;Y Esa&#250; respondi&#243; &#225; su padre: &#191;No tienes m&#225;s que una sola bendici&#243;n, padre m&#237;o? bend&#237;ceme tambi&#233;n &#225; m&#237;, padre m&#237;o. Y alz&#243; Esa&#250; su voz, y llor&#243;.</p> 
<p><A NAME="an_27:39">27:39</A>&nbsp;Entonces Isaac su padre habl&#243; y d&#237;jole: He aqu&#237; ser&#225; tu habitaci&#243;n en grosuras de la tierra, Y del roc&#237;o de los cielos de arriba;</p> 
<p><A NAME="an_27:40">27:40</A>&nbsp;Y por tu espada vivir&#225;s, y &#225; tu hermano servir&#225;s: Y suceder&#225; cuando te ense&#241;orees, Que descargar&#225;s su yugo de tu cerviz.</p> 
<p><A NAME="an_27:41">27:41</A>&nbsp;Y aborreci&#243; Esa&#250; &#225; Jacob por la bendici&#243;n con que le hab&#237;a bendecido, y dijo en su coraz&#243;n: Llegar&#225;n los d&#237;as del luto de mi padre, y yo matar&#233; &#225; Jacob mi hermano.</p> 
<p><A NAME="an_27:42">27:42</A>&nbsp;Y fueron dichas &#225; Rebeca las palabras de Esa&#250; su hijo mayor: y ella envi&#243; y llam&#243; &#225; Jacob su hijo menor, y d&#237;jole: He aqu&#237;, Esa&#250; tu hermano se consuela acerca de ti con la idea de matarte.</p> 
<p><A NAME="an_27:43">27:43</A>&nbsp;Ahora pues, hijo m&#237;o, obedece &#225; mi voz; lev&#225;ntate, y h&#250;yete &#225; Lab&#225;n mi hermano, &#225; Har&#225;n.</p> 
<p><A NAME="an_27:44">27:44</A>&nbsp;Y mora con &#233;l algunos d&#237;as, hasta que el enojo de tu hermano se mitigue;</p> 
<p><A NAME="an_27:45">27:45</A>&nbsp;Hasta que se aplaque la ira de tu hermano contra ti, y se olvide de lo que le has hecho: yo enviar&#233; entonces, y te traer&#233; de all&#225;: &#191;por qu&#233; ser&#233; privada de vosotros ambos en un d&#237;a?</p> 
<p><A NAME="an_27:46">27:46</A>&nbsp;Y dijo Rebeca &#225; Isaac: Fastidio tengo de mi vida, &#225; causa de las hijas de Heth. Si Jacob toma mujer de las hijas de Heth, como &#233;stas, de las hijas de esta tierra, &#191;para qu&#233; quiero la vida?</p> 
<p><A NAME="an_28:1">28:1</A>&nbsp;ENTONCES Isaac llam&#243; &#225; Jacob, y bend&#237;jolo, y mand&#243;le diciendo: No tomes mujer de las hijas de Cana&#225;n.</p> 
<p><A NAME="an_28:2">28:2</A>&nbsp;Lev&#225;ntate, ve &#225; Padan-aram, &#225; casa de Bethuel, padre de tu madre, y toma all&#237; mujer de las hijas de Lab&#225;n, hermano de tu madre.</p> 
<p><A NAME="an_28:3">28:3</A>&nbsp;Y el Dios omnipotente te bendiga y te haga fructificar, y te multiplique, hasta venir &#225; ser congregaci&#243;n de pueblos;</p> 
<p><A NAME="an_28:4">28:4</A>&nbsp;Y te d&#233; la bendici&#243;n de Abraham, y &#225; tu simiente contigo, para que heredes la tierra de tus peregrinaciones, que Dios di&#243; &#225; Abraham.</p> 
<p><A NAME="an_28:5">28:5</A>&nbsp;As&#237; envi&#243; Isaac &#225; Jacob, el cual fu&#233; &#225; Padan-aram, &#225; Lab&#225;n, hijo de Bethuel Arameo, hermano de Rebeca, madre de Jacob y de Esa&#250;.</p> 
<p><A NAME="an_28:6">28:6</A>&nbsp;Y vi&#243; Esa&#250; c&#243;mo Isaac hab&#237;a bendecido &#225; Jacob, y le hab&#237;a enviado &#225; Padan-aram, para tomar para s&#237; mujer de all&#237;; y que cuando le bendijo, le hab&#237;a mandado, diciendo: No tomar&#225;s mujer de las hijas de Cana&#225;n;</p> 
<p><A NAME="an_28:7">28:7</A>&nbsp;Y que Jacob hab&#237;a obedecido &#225; su padre y &#225; su madre, y se hab&#237;a ido &#225; Padan-aram.</p> 
<p><A NAME="an_28:8">28:8</A>&nbsp;Vi&#243; asimismo Esa&#250; que las hijas de Cana&#225;n parec&#237;an mal &#225; Isaac su padre;</p> 
<p><A NAME="an_28:9">28:9</A>&nbsp;Y fu&#233;se Esa&#250; &#225; Ismael, y tom&#243; para s&#237; por mujer &#225; Mahaleth, hija de Ismael, hijo de Abraham, hermana de Nabaioth, adem&#225;s de sus otras mujeres.</p> 
<p><A NAME="an_28:10">28:10</A>&nbsp;Y sali&#243; Jacob de Beer-seba, y fu&#233; &#225; Har&#225;n;</p> 
<p><A NAME="an_28:11">28:11</A>&nbsp;Y encontr&#243; con un lugar, y durmi&#243; all&#237; porque ya el sol se hab&#237;a puesto: y tom&#243; de las piedras de aquel paraje y puso &#225; su cabecera, y acost&#243;se en aquel lugar.</p> 
<p><A NAME="an_28:12">28:12</A>&nbsp;Y so&#241;&#243;, y he aqu&#237; una escala que estaba apoyada en tierra, y su cabeza tocaba en el cielo: y he aqu&#237; &#225;ngeles de Dios que sub&#237;an y descend&#237;an por ella.</p> 
<p><A NAME="an_28:13">28:13</A>&nbsp;Y he aqu&#237;, Jehov&#225; estaba en lo alto de ella, el cual dijo: Yo soy Jehov&#225;, el Dios de Abraham tu padre, y el Dios de Isaac: la tierra en que est&#225;s acostado te la dar&#233; &#225; ti y &#225; tu simiente.</p> 
<p><A NAME="an_28:14">28:14</A>&nbsp;Y ser&#225; tu simiente como el polvo de la tierra, y te extender&#225;s al occidente, y al oriente, y al aquil&#243;n, y al mediod&#237;a; y todas las familias de la tierra ser&#225;n benditas en ti y en tu simiente.</p> 
<p><A NAME="an_28:15">28:15</A>&nbsp;Y he aqu&#237;, yo soy contigo, y te guardar&#233; por donde quiera que fueres, y te volver&#233; &#225; esta tierra; porque no te dejar&#233; hasta tanto que haya hecho lo que te he dicho.</p> 
<p><A NAME="an_28:16">28:16</A>&nbsp;Y despert&#243; Jacob de su sue&#241;o dijo: Ciertamente Jehov&#233; est&#225; en este lugar, y yo no lo sab&#237;a.</p> 
<p><A NAME="an_28:17">28:17</A>&nbsp;Y tuvo miedo, y dijo: &#173;Cu&#225;n terrible es este lugar! No es otra cosa que casa de Dios, y puerta del cielo.</p> 
<p><A NAME="an_28:18">28:18</A>&nbsp;Y levant&#243;se Jacob de ma&#241;ana, y tom&#243; la piedra que hab&#237;a puesto de cabecera, y alz&#243;la por t&#237;tulo, y derram&#243; aceite encima de ella.</p> 
<p><A NAME="an_28:19">28:19</A>&nbsp;Y llam&#243; el nombre de aquel lugar Beth-el, bien que Luz era el nombre de la ciudad primero.</p> 
<p><A NAME="an_28:20">28:20</A>&nbsp;E hizo Jacob voto, diciendo: Si fuere Dios conmigo, y me guardare en este viaje que voy, y me diere pan para comer y vestido para vestir,</p> 
<p><A NAME="an_28:21">28:21</A>&nbsp;Y si tornare en paz &#225; casa de mi padre, Jehov&#225; ser&#225; mi Dios,</p> 
<p><A NAME="an_28:22">28:22</A>&nbsp;Y esta piedra que he puesto por t&#237;tulo, ser&#225; casa de Dios: y de todo lo que me dieres, el diezmo lo he de apartar para ti.</p> 
<p><A NAME="an_29:1">29:1</A>&nbsp;Y SIGUIO Jacob su camino, y fu&#233; &#225; la tierra de los orientales.</p> 
<p><A NAME="an_29:2">29:2</A>&nbsp;Y mir&#243;, y vi&#243; un pozo en el campo: y he aqu&#237; tres reba&#241;os de ovejas que yac&#237;an cerca de &#233;l; porque de aquel pozo abrevaban los ganados: y hab&#237;a una gran piedra sobre la boca del pozo.</p> 
<p><A NAME="an_29:3">29:3</A>&nbsp;Y junt&#225;banse all&#237; todos los reba&#241;os; y revolv&#237;an la piedra de sobre la boca del pozo, y abrevaban las ovejas; y volv&#237;an la piedra sobre la boca del pozo &#225; su lugar.</p> 
<p><A NAME="an_29:4">29:4</A>&nbsp;Y d&#237;joles Jacob: Hermanos m&#237;os, &#191;de d&#243;nde sois? Y ellos respondieron: De Har&#225;n somos.</p> 
<p><A NAME="an_29:5">29:5</A>&nbsp;Y &#233;l les dijo: &#191;Conoc&#233;is &#225; Lab&#225;n, hijo de Nach&#244;r? Y ellos dijeron: S&#237;, le conocemos.</p> 
<p><A NAME="an_29:6">29:6</A>&nbsp;Y &#233;l les dijo: &#191;Tiene paz? Y ellos dijeron: Paz; y he aqu&#237; Rach&#234;l su hija viene con el ganado.</p> 
<p><A NAME="an_29:7">29:7</A>&nbsp;Y &#233;l dijo: He aqu&#237; el d&#237;a es a&#250;n grande; no es tiempo todav&#237;a de recoger el ganado; abrevad las ovejas, &#233; id &#225; apacentarlas.</p> 
<p><A NAME="an_29:8">29:8</A>&nbsp;Y ellos respondieron: No podemos, hasta que se junten todos los ganados, y remuevan la piedra de sobre la boca del pozo, para que abrevemos las ovejas.</p> 
<p><A NAME="an_29:9">29:9</A>&nbsp;Estando a&#250;n &#233;l hablando con ellos Rach&#234;l vino con el ganado de su padre, porque ella era la pastora.</p> 
<p><A NAME="an_29:10">29:10</A>&nbsp;Y sucedi&#243; que, como Jacob vi&#243; &#225; Rach&#234;l, hija de Lab&#225;n hermano de su madre, y &#225; las ovejas de Lab&#225;n, el hermano de su madre, lleg&#243;se Jacob, y removi&#243; la piedra de sobre la boca del pozo, y abrev&#243; el ganado de Lab&#225;n hermano de su madre.</p> 
<p><A NAME="an_29:11">29:11</A>&nbsp;Y Jacob bes&#243; &#225; Rach&#234;l, y alz&#243; su voz, y llor&#243;.</p> 
<p><A NAME="an_29:12">29:12</A>&nbsp;Y Jacob dijo &#225; Rach&#234;l como &#233;l era hermano de su padre, y como era hijo de Rebeca: y ella corri&#243;, y di&#243; las nuevas &#225; su padre.</p> 
<p><A NAME="an_29:13">29:13</A>&nbsp;Y as&#237; que oy&#243; Lab&#225;n las nuevas de Jacob, hijo de su hermana, corri&#243; &#225; recibirlo, y abraz&#243;lo, y bes&#243;lo, y tr&#225;jole &#225; su casa: y &#233;l cont&#243; &#225; Lab&#225;n todas estas cosas.</p> 
<p><A NAME="an_29:14">29:14</A>&nbsp;Y Lab&#225;n le dijo: Ciertamente hueso m&#237;o y carne m&#237;a eres. Y estuvo con &#233;l el tiempo de un mes.</p> 
<p><A NAME="an_29:15">29:15</A>&nbsp;Entonces dijo Lab&#225;n &#225; Jacob: &#191;Por ser t&#250; mi hermano, me has de servir de balde? decl&#225;rame qu&#233; ser&#225; tu salario.</p> 
<p><A NAME="an_29:16">29:16</A>&nbsp;Y Lab&#225;n ten&#237;a dos hijas: el nombre de la mayor era Lea, y el nombre de la menor, Rach&#234;l.</p> 
<p><A NAME="an_29:17">29:17</A>&nbsp;Y los ojos de Lea eran tiernos, pero Rach&#234;l era de lindo semblante y de hermoso parecer.</p> 
<p><A NAME="an_29:18">29:18</A>&nbsp;Y Jacob am&#243; &#225; Rach&#234;l, y dijo: Yo te servir&#233; siete a&#241;os por Rach&#234;l tu hija menor.</p> 
<p><A NAME="an_29:19">29:19</A>&nbsp;Y Lab&#225;n respondi&#243;: Mejor es que te la d&#233; &#225; ti, que no que la d&#233; &#225; otro hombre: est&#225;te conmigo.</p> 
<p><A NAME="an_29:20">29:20</A>&nbsp;As&#237; sirvi&#243; Jacob por Rach&#234;l siete a&#241;os: y pareci&#233;ronle como pocos d&#237;as, porque la amaba.</p> 
<p><A NAME="an_29:21">29:21</A>&nbsp;Y dijo Jacob &#225; Lab&#225;n: Dame mi mujer, porque mi tiempo es cumplido para que cohabite con ella.</p> 
<p><A NAME="an_29:22">29:22</A>&nbsp;Entonces Lab&#225;n junt&#243; &#225; todos los varones de aquel lugar, &#233; hizo banquete.</p> 
<p><A NAME="an_29:23">29:23</A>&nbsp;Y sucedi&#243; que &#225; la noche tom&#243; &#225; Lea su hija, y se la trajo: y &#233;l entr&#243; &#225; ella.</p> 
<p><A NAME="an_29:24">29:24</A>&nbsp;Y di&#243; Lab&#225;n su sierva Zilpa &#225; su hija Lea por criada.</p> 
<p><A NAME="an_29:25">29:25</A>&nbsp;Y venida la ma&#241;ana, he aqu&#237; que era Lea: y &#233;l dijo &#225; Lab&#225;n: &#191;Qu&#233; es esto que me has hecho? &#191;no te he servido por Rach&#234;l? &#191;por qu&#233;, pues, me has enga&#241;ado?</p> 
<p><A NAME="an_29:26">29:26</A>&nbsp;Y Lab&#225;n respondi&#243;: No se hace as&#237; en nuestro lugar, que se d&#233; la menor antes de la mayor.</p> 
<p><A NAME="an_29:27">29:27</A>&nbsp;Cumple la semana de &#233;sta, y se te dar&#225; tambi&#233;n la otra, por el servicio que hicieres conmigo otros siete a&#241;os.</p> 
<p><A NAME="an_29:28">29:28</A>&nbsp;E hizo Jacob as&#237;, y cumpli&#243; la semana de aqu&#233;lla: y &#233;l le di&#243; &#225; Rach&#234;l su hija por mujer.</p> 
<p><A NAME="an_29:29">29:29</A>&nbsp;Y di&#243; Lab&#225;n &#225; Rach&#234;l su hija por criada &#225; su sierva Bilha.</p> 
<p><A NAME="an_29:30">29:30</A>&nbsp;Y entr&#243; tambi&#233;n &#225; Rach&#234;l: y am&#243;la tambi&#233;n m&#225;s que &#225; Lea: y sirvi&#243; con &#233;l a&#250;n otros siete a&#241;os.</p> 
<p><A NAME="an_29:31">29:31</A>&nbsp;Y vi&#243; Jehov&#225; que Lea era aborrecida, y abri&#243; su matriz; pero Rach&#234;l era est&#233;ril.</p> 
<p><A NAME="an_29:32">29:32</A>&nbsp;Y concibi&#243; Lea, y pari&#243; un hijo, y llam&#243; su nombre Rub&#233;n, porque dijo: Ya que ha mirado Jehov&#225; mi aflicci&#243;n; ahora por tanto me amar&#225; mi marido.</p> 
<p><A NAME="an_29:33">29:33</A>&nbsp;Y concibi&#243; otra vez, y pari&#243; un hijo, y dijo: Por cuanto oy&#243; Jehov&#225; que yo era aborrecida, me ha dado tambi&#233;n &#233;ste. Y llam&#243; su nombre Sime&#243;n.</p> 
<p><A NAME="an_29:34">29:34</A>&nbsp;Y concibi&#243; otra vez, y pari&#243; un hijo, y dijo: Ahora esta vez se unir&#225; mi marido conmigo, porque le he parido tres hijos: por tanto, llam&#243; su nombre Lev&#237;.</p> 
<p><A NAME="an_29:35">29:35</A>&nbsp;Y concibi&#243; ota vez, y pari&#243; un hijo, y dijo: Esta vez alabar&#233; &#225; Jehov&#225;: por esto llam&#243; su nombre Jud&#225;: y dej&#243; de parir.</p> 
<p><A NAME="an_30:1">30:1</A>&nbsp;Y VIENDO Rach&#234;l que no daba hijos &#225; Jacob, tuvo envidia de su hermana, y dec&#237;a &#225; Jacob: Dame hijos, &#243; si no, me muero.</p> 
<p><A NAME="an_30:2">30:2</A>&nbsp;Y Jacob se enojaba contra Rach&#234;l, y dec&#237;a: &#191;Soy yo en lugar de Dios, que te impidi&#243; el fruto de tu vientre?</p> 
<p><A NAME="an_30:3">30:3</A>&nbsp;Y ella dijo: He aqu&#237; mi sierva Bilha; entra &#225; ella, y parir&#225; sobre mis rodillas, y yo tambi&#233;n tendr&#233; hijos de ella.</p> 
<p><A NAME="an_30:4">30:4</A>&nbsp;As&#237; le di&#243; &#225; Bilha su sierva por mujer; y Jacob entr&#243; &#225; ella.</p> 
<p><A NAME="an_30:5">30:5</A>&nbsp;Y concibi&#243; Bilha, y pari&#243; &#225; Jacob un hijo.</p> 
<p><A NAME="an_30:6">30:6</A>&nbsp;Y dijo Rach&#234;l: Juzg&#243;me Dios, y tambi&#233;n oy&#243; mi voz, y di&#243;me un hijo. Por tanto llam&#243; su nombre Dan.</p> 
<p><A NAME="an_30:7">30:7</A>&nbsp;Y concibi&#243; otra vez Bilha, la sierva de Rach&#234;l, y pari&#243; el hijo segundo &#225; Jacob.</p> 
<p><A NAME="an_30:8">30:8</A>&nbsp;Y dijo Rach&#234;l: Con luchas de Dios he contendido con mi hermana, y he vencido. Y llam&#243; su nombre Nephtal&#237;.</p> 
<p><A NAME="an_30:9">30:9</A>&nbsp;Y viendo Lea que hab&#237;a dejado de parir, tom&#243; &#225; Zilpa su sierva, y di&#243;la &#225; Jacob por mujer.</p> 
<p><A NAME="an_30:10">30:10</A>&nbsp;Y Zilpa, sierva de Lea, pari&#243; &#225; Jacob un hijo.</p> 
<p><A NAME="an_30:11">30:11</A>&nbsp;Y dijo Lea: Vino la ventura. Y llam&#243; su nombre Gad.</p> 
<p><A NAME="an_30:12">30:12</A>&nbsp;Y Zilpa, la sirva de Lea, pari&#243; otro hijo &#225; Jacob.</p> 
<p><A NAME="an_30:13">30:13</A>&nbsp;Y dijo Lea: Para dicha m&#237;a; porque las mujeres me dir&#225;n dichosa: y llam&#243; su nombre Aser.</p> 
<p><A NAME="an_30:14">30:14</A>&nbsp;Y fu&#233; Rub&#233;n en tiempo de la siega de los trigos, y hall&#243; mandr&#225;goras en el campo, y tr&#225;jolas &#225; Lea su madre: y dijo Rach&#234;l &#225; Lea: Ru&#233;gote que me des de las mandr&#225;goras de tu hijo.</p> 
<p><A NAME="an_30:15">30:15</A>&nbsp;Y ella respondi&#243;: &#191;Es poco que hayas tomado mi marido, sino que tambi&#233;n te has de llevar las mandr&#225;goras de mi hijo? Y dijo Rach&#234;l: Pues dormir&#225; contigo esta noche por las mandr&#225;goras de tu hijo.</p> 
<p><A NAME="an_30:16">30:16</A>&nbsp;Y cuando Jacob volv&#237;a del campo &#225; la tarde, sali&#243; Lea &#225; &#233;l, y le dijo: A m&#237; has de entrar, porque &#225; la verdad te he alquilado por las mandr&#225;goras de mi hijo. Y durmi&#243; con ella aquella noche.</p> 
<p><A NAME="an_30:17">30:17</A>&nbsp;Y oy&#243; Dios &#225; Lea: y concibi&#243;, y pari&#243; &#225; Jacob el quinto hijo.</p> 
<p><A NAME="an_30:18">30:18</A>&nbsp;Y dijo Lea: Dios me ha dado mi recompensa, por cuanto d&#237; mi sierva &#225; mi marido: por eso llam&#243; su nombre Issach&#226;r.</p> 
<p><A NAME="an_30:19">30:19</A>&nbsp;Y concibi&#243; Lea otra vez, y pari&#243; el sexto hijo &#225; Jacob.</p> 
<p><A NAME="an_30:20">30:20</A>&nbsp;Y dijo Lea: Dios me ha dado una buena dote: ahora morar&#225; conmigo mi marido, porque le he parido seis hijos: y llam&#243; su nombre Zabul&#243;n.</p> 
<p><A NAME="an_30:21">30:21</A>&nbsp;Y despu&#233;s pari&#243; una hija, y llam&#243; su nombre Dina.</p> 
<p><A NAME="an_30:22">30:22</A>&nbsp;Y acord&#243;se Dios de Rach&#234;l, y oy&#243;la Dios, y abri&#243; su matriz.</p> 
<p><A NAME="an_30:23">30:23</A>&nbsp;Y concibi&#243;, y pari&#243; un hijo: y dijo: Quitado ha Dios mi afrenta:</p> 
<p><A NAME="an_30:24">30:24</A>&nbsp;Y llam&#243; su nombre Jos&#233;, diciendo: A&#241;&#225;dame Jehov&#225; otro hijo.</p> 
<p><A NAME="an_30:25">30:25</A>&nbsp;Y aconteci&#243;, cuando Rach&#234;l hubo parido &#225; Jos&#233;, que Jacob dijo &#225; Lab&#225;n: Env&#237;ame, &#233; ir&#233; &#225; mi lugar, y &#225; mi tierra.</p> 
<p><A NAME="an_30:26">30:26</A>&nbsp;Dame mis mujeres y mis hijos, por las cuales he servido contigo, y d&#233;jame ir; pues t&#250; sabes los servicios que te he hecho.</p> 
<p><A NAME="an_30:27">30:27</A>&nbsp;Y Lab&#225;n le respondi&#243;: Halle yo ahora gracia en tus ojos, y qu&#233;date; experimentado he que Jehov&#225; me ha bendecido por tu causa.</p> 
<p><A NAME="an_30:28">30:28</A>&nbsp;Y dijo: Se&#241;&#225;lame tu salario, que yo lo dar&#233;.</p> 
<p><A NAME="an_30:29">30:29</A>&nbsp;Y &#233;l respondi&#243;: T&#250; sabes c&#243;mo te he servido, y c&#243;mo ha estado tu ganado conmigo;</p> 
<p><A NAME="an_30:30">30:30</A>&nbsp;Porque poco ten&#237;as antes de mi venida, y ha crecido en gran n&#250;mero; y Jehov&#225; te ha bendecido con mi llegada: y ahora &#191;cu&#225;ndo tengo de hacer yo tambi&#233;n por mi propia casa?</p> 
<p><A NAME="an_30:31">30:31</A>&nbsp;Y &#233;l dijo: &#191;Qu&#233; te dar&#233;? Y respondi&#243; Jacob: No me des nada: si hicieres por m&#237; esto, volver&#233; &#225; apacentar tus ovejas.</p> 
<p><A NAME="an_30:32">30:32</A>&nbsp;Yo pasar&#233; hoy por todas tus ovejas, poniendo aparte todas las reses manchadas y de color vario, y todas las reses de color oscuro entre las ovejas, y las manchadas y de color vario entre las cabras; y esto ser&#225; mi salario.</p> 
<p><A NAME="an_30:33">30:33</A>&nbsp;As&#237; responder&#225; por m&#237; mi justicia ma&#241;ana cuando me viniere mi salario delante de ti: toda la que no fuere pintada ni manchada en las cabras y de color oscuro en las ovejas m&#237;as, se me ha de tener por de hurto.</p> 
<p><A NAME="an_30:34">30:34</A>&nbsp;Y dijo Lab&#225;n: Mira, ojal&#225; fuese como t&#250; dices.</p> 
<p><A NAME="an_30:35">30:35</A>&nbsp;Y apart&#243; aquel d&#237;a los machos de cabr&#237;o rayados y manchados; y todas las cabras manchadas y de color vario, y toda res que ten&#237;a en s&#237; algo de blanco, y todas las de color oscuro entre las ovejas, y p&#250;solas en manos de sus hijos;</p> 
<p><A NAME="an_30:36">30:36</A>&nbsp;Y puso tres d&#237;as de camino entre s&#237; y Jacob: y Jacob apacentaba las otras ovejas de Lab&#225;n.</p> 
<p><A NAME="an_30:37">30:37</A>&nbsp;Y tom&#243;se Jacob varas de &#225;lamo verdes, y de avellano, y de casta&#241;o, y descortez&#243; en ellas mondaduras blancas, descubriendo as&#237; lo blanco de las varas.</p> 
<p><A NAME="an_30:38">30:38</A>&nbsp;Y puso las varas que hab&#237;a mondado en las pilas, delante del ganado, en los abrevaderos del agua donde ven&#237;an &#225; beber las ovejas, las cuales se recalentaban viniendo &#225; beber.</p> 
<p><A NAME="an_30:39">30:39</A>&nbsp;Y conceb&#237;an las ovejas delante de las varas, y par&#237;an borregos listados, pintados y salpicados de diversos colores.</p> 
<p><A NAME="an_30:40">30:40</A>&nbsp;Y apartaba Jacob los corderos, y pon&#237;alos con su reba&#241;o, los listados, y todo lo que era oscuro en el hato de Lab&#225;n. Y pon&#237;a su hato aparte, y no lo pon&#237;a con las ovejas de Lab&#225;n.</p> 
<p><A NAME="an_30:41">30:41</A>&nbsp;Y suced&#237;a que cuantas veces se recalentaban las tempranas, Jacob pon&#237;a las varas delante de las ovejas en las pilas, para que concibiesen &#225; la vista de las varas.</p> 
<p><A NAME="an_30:42">30:42</A>&nbsp;Y cuando ven&#237;an las ovejas tard&#237;as, no las pon&#237;a: as&#237; eran las tard&#237;as para Lab&#225;n, y las tempranas para Jacob.</p> 
<p><A NAME="an_30:43">30:43</A>&nbsp;Y acreci&#243; el var&#243;n muy mucho, y tuvo muchas ovejas, y siervas y siervos, y camellos y asnos.</p> 
<p><A NAME="an_31:1">31:1</A>&nbsp;Y OIA &#233;l las palabras de los hijos de Lab&#225;n que dec&#237;an: Jacob ha tomado todo lo que era de nuestro padre; y de lo que era de nuestro padre ha adquirido toda esta grandeza.</p> 
<p><A NAME="an_31:2">31:2</A>&nbsp;Miraba tambi&#233;n Jacob el semblante de Lab&#225;n, y ve&#237;a que no era para con &#233;l como ayer y antes de ayer.</p> 
<p><A NAME="an_31:3">31:3</A>&nbsp;Tambi&#233;n Jehov&#225; dijo &#225; Jacob: Vu&#233;lvete &#225; la tierra de tus padres, y &#225; tu parentela; que yo ser&#233; contigo.</p> 
<p><A NAME="an_31:4">31:4</A>&nbsp;Y envi&#243; Jacob, y llam&#243; &#225; Rach&#234;l y &#225; Lea al campo &#225; sus ovejas,</p> 
<p><A NAME="an_31:5">31:5</A>&nbsp;Y d&#237;joles: Veo que el semblante de vuestro padre no es para conmigo como ayer y antes de ayer: mas el Dios de mi padre ha sido conmigo.</p> 
<p><A NAME="an_31:6">31:6</A>&nbsp;Y vosotras sab&#233;is que con todas mis fuerzas he servido &#225; vuestro padre:</p> 
<p><A NAME="an_31:7">31:7</A>&nbsp;Y vuestro padre me ha enga&#241;ado, y me ha mudado el salario diez veces: pero Dios no le ha permitido que me hiciese mal.</p> 
<p><A NAME="an_31:8">31:8</A>&nbsp;Si &#233;l dec&#237;a as&#237;: Los pintados ser&#225;n tu salario; entonces todas las ovejas par&#237;an pintados: y si dec&#237;a as&#237;: Los listados ser&#225;n tu salario; entonces todas las ovejas par&#237;an listados.</p> 
<p><A NAME="an_31:9">31:9</A>&nbsp;As&#237; quit&#243; Dios el ganado de vuestro padre, y di&#243;melo &#225; m&#237;.</p> 
<p><A NAME="an_31:10">31:10</A>&nbsp;Y sucedi&#243; que al tiempo que las ovejas se recalentaban, alc&#233; yo mis ojos y vi en sue&#241;os, y he aqu&#237; los machos que cubr&#237;an &#225; las hembras eran listados, pintados y abigarrados.</p> 
<p><A NAME="an_31:11">31:11</A>&nbsp;Y d&#237;jome el &#225;ngel de Dios en sue&#241;os: Jacob. Y yo dije: Heme aqu&#237;.</p> 
<p><A NAME="an_31:12">31:12</A>&nbsp;Y &#233;l dijo: Alza ahora tus ojos, y ver&#225;s todos los machos que cubren &#225; las ovejas listados, pintados y abigarrados; porque yo he visto todo lo que Lab&#225;n te ha hecho.</p> 
<p><A NAME="an_31:13">31:13</A>&nbsp;Yo soy el Dios de Beth-el, donde t&#250; ungiste el t&#237;tulo, y donde me hiciste un voto. Lev&#225;ntate ahora, y sal de esta tierra, y vu&#233;lvete &#225; la tierra de tu naturaleza.</p> 
<p><A NAME="an_31:14">31:14</A>&nbsp;Y respondi&#243; Rach&#234;l y Lea, y dij&#233;ronle: &#191;Tenemos ya parte ni heredad en la casa de nuestro padre?</p> 
<p><A NAME="an_31:15">31:15</A>&nbsp;&#191;No nos tiene ya como por extra&#241;as, pues que nos vendi&#243;, y aun se ha comido del todo nuestro precio?</p> 
<p><A NAME="an_31:16">31:16</A>&nbsp;Porque toda la riqueza que Dios ha quitado &#225; nuestro padre, nuestra es y de nuestros hijos: ahora pues, haz todo lo que Dios te ha dicho.</p> 
<p><A NAME="an_31:17">31:17</A>&nbsp;Entonces se levant&#243; Jacob, y subi&#243; sus hijos y sus mujeres sobre los camellos.</p> 
<p><A NAME="an_31:18">31:18</A>&nbsp;Y puso en camino todo su ganado, y toda su hacienda que hab&#237;a adquirido, el ganado de su ganancia que hab&#237;a obtenido en Padan-aram, para volverse &#225; Isaac su padre en la tierra de Cana&#225;n.</p> 
<p><A NAME="an_31:19">31:19</A>&nbsp;Y Lab&#225;n hab&#237;a ido &#225; trasquilar sus ovejas: y Rach&#234;l hurt&#243; los &#237;dolos de su padre.</p> 
<p><A NAME="an_31:20">31:20</A>&nbsp;Y recat&#243; Jacob el coraz&#243;n de Lab&#225;n Arameo, en no hacerle saber que se hu&#237;a.</p> 
<p><A NAME="an_31:21">31:21</A>&nbsp;Huy&#243;, pues, con todo lo que ten&#237;a; y levant&#243;se, y pas&#243; el r&#237;o, y puso su rostro al monte de Galaad.</p> 
<p><A NAME="an_31:22">31:22</A>&nbsp;Y fu&#233; dicho &#225; Lab&#225;n al tercero d&#237;a como Jacob se hab&#237;a hu&#237;do.</p> 
<p><A NAME="an_31:23">31:23</A>&nbsp;Entonces tom&#243; &#225; sus hermanos consigo, y fu&#233; tras &#233;l camino de siete d&#237;as, y alcanz&#243;le en el monte de Galaad.</p> 
<p><A NAME="an_31:24">31:24</A>&nbsp;Y vino Dios &#225; Lab&#225;n Arameo en sue&#241;os aquella noche, y le dijo: Gu&#225;rdate que no hables &#225; Jacob descomedidamente.</p> 
<p><A NAME="an_31:25">31:25</A>&nbsp;Alcanz&#243; pues Lab&#225;n &#225; Jacob, y &#233;ste hab&#237;a fijado su tienda en el monte: y Lab&#225;n plant&#243; la con sus hermanos en el monte de Galaad.</p> 
<p><A NAME="an_31:26">31:26</A>&nbsp;Y dijo Lab&#225;n &#225; Jacob: &#191;Qu&#233; has hecho, que me hurtaste el coraz&#243;n, y has tra&#237;do &#225; mis hijas como prisioneras de guerra?</p> 
<p><A NAME="an_31:27">31:27</A>&nbsp;&#191;Por qu&#233; te escondiste para huir, y me hurtaste, y no me diste noticia, para que yo te enviara con alegr&#237;a y con cantares, con tambor&#237;n y vihuela?</p> 
<p><A NAME="an_31:28">31:28</A>&nbsp;Que aun no me dejaste besar mis hijos y mis hijas. Ahora locamente has hecho.</p> 
<p><A NAME="an_31:29">31:29</A>&nbsp;Poder hay en mi mano para haceros mal: mas el Dios de vuestro padre me habl&#243; anoche diciendo: Gu&#225;rdate que no hables &#225; Jacob descomedidamente.</p> 
<p><A NAME="an_31:30">31:30</A>&nbsp;Y ya que te ibas, porque ten&#237;as deseo de la casa de tu padre, &#191;por qu&#233; me hurtaste mis dioses?</p> 
<p><A NAME="an_31:31">31:31</A>&nbsp;Y Jacob respondi&#243;, y dijo &#225; Lab&#225;n: Porque tuve miedo; pues dije, que quiz&#225;s me quitar&#237;as por fuerza tus hijas.</p> 
<p><A NAME="an_31:32">31:32</A>&nbsp;En quien hallares tus dioses, no viva: delante de nuestros hermanos reconoce lo que yo tuviere tuyo, y ll&#233;vatelo. Jacob no sab&#237;a que Rach&#234;l los hab&#237;a hurtado.</p> 
<p><A NAME="an_31:33">31:33</A>&nbsp;Y entr&#243; Lab&#225;n en la tienda de Jacob, y en la tienda de Lea, y en la tienda de las dos siervas, y no los hall&#243;, y sali&#243; de la tienda de Lea, y vino &#225; la tienda de Rach&#234;l.</p> 
<p><A NAME="an_31:34">31:34</A>&nbsp;Y tom&#243; Rach&#234;l los &#237;dolos, y p&#250;solos en una albarda de un camello, y sent&#243;se sobre ellos: y tent&#243; Lab&#225;n toda la tienda y no los hall&#243;.</p> 
<p><A NAME="an_31:35">31:35</A>&nbsp;Y ella dijo &#225; su padre: No se enoje mi se&#241;or, porque no me puedo levantar delante de ti; pues estoy con la costumbre de las mujeres. Y &#233;l busc&#243;, pero no hall&#243; los &#237;dolos.</p> 
<p><A NAME="an_31:36">31:36</A>&nbsp;Entonces Jacob se enoj&#243;, y rega&#241;&#243; con Lab&#225;n; y respondi&#243; Jacob y dijo &#225; Lab&#225;n: &#191;Qu&#233; prevaricaci&#243;n es la m&#237;a? &#191;cu&#225;l es mi pecado, que con tanto ardor has venido en seguimiento m&#237;o?</p> 
<p><A NAME="an_31:37">31:37</A>&nbsp;Pues que has tentado todos mis muebles, &#191;qu&#233; has hallado de todas las alhajas de tu casa? Ponlo aqu&#237; denlante de mis hermanos y tuyos, y juzguen entre nosotros ambos.</p> 
<p><A NAME="an_31:38">31:38</A>&nbsp;Estos veinte a&#241;os he estado contigo: tus ovejas y tus cabras nunca abortaron, ni yo com&#237; carnero de tus ovejas.</p> 
<p><A NAME="an_31:39">31:39</A>&nbsp;Nunca te traje lo arrebatado por las fieras; yo pagaba el da&#241;o; lo hurtado as&#237; de d&#237;a como de noche, de mi mano lo requer&#237;as.</p> 
<p><A NAME="an_31:40">31:40</A>&nbsp;De d&#237;a me consum&#237;a el calor, y de noche la helada, y el sue&#241;o se hu&#237;a de mis ojos.</p> 
<p><A NAME="an_31:41">31:41</A>&nbsp;As&#237; he estado veinte a&#241;os en tu casa: catorce a&#241;os te serv&#237; por tus dos hijas, y seis a&#241;os por tu ganado; y has mudado mi salario diez veces.</p> 
<p><A NAME="an_31:42">31:42</A>&nbsp;Si el Dios de mi padre, el Dios de Abraham, y el temor de Isaac, no fuera conmigo, de cierto me enviar&#237;as ahora vac&#237;o: vi&#243; Dios mi aflicci&#243;n y el trabajo de mis manos, y reprendi&#243;te anoche.</p> 
<p><A NAME="an_31:43">31:43</A>&nbsp;Y respondi&#243; Lab&#225;n, y dijo &#225; Jacob: Las hijas son hijas m&#237;as, y los hijos, hijos m&#237;os son, y las ovejas son mis ovejas, y todo lo que t&#250; ves es m&#237;o: &#191;y que puedo yo hacer hoy &#225; estas mis hijas, &#243; &#225; sus hijos que ellas han parido?</p> 
<p><A NAME="an_31:44">31:44</A>&nbsp;Ven pues ahora, hagamos alianza yo y t&#250;; y sea en testimonio entre m&#237; y entre ti.</p> 
<p><A NAME="an_31:45">31:45</A>&nbsp;Entonces Jacob tom&#243; una piedra, y levant&#243;la por t&#237;tulo.</p> 
<p><A NAME="an_31:46">31:46</A>&nbsp;Y dijo Jacob &#225; sus hermanos: Coged piedras. Y tomaron piedras &#233; hicieron un majano; y comieron all&#237; sobre aquel majano.</p> 
<p><A NAME="an_31:47">31:47</A>&nbsp;Y llam&#243;lo Lab&#225;n Jegar Sahadutha: y lo llam&#243; Jacob Galaad.</p> 
<p><A NAME="an_31:48">31:48</A>&nbsp;Porque Lab&#225;n dijo: Este majano es testigo hoy entre m&#237; y entre ti; por eso fu&#233; llamado su nombre Galaad.</p> 
<p><A NAME="an_31:49">31:49</A>&nbsp;Y Mizpa, por cuanto dijo: Atalaye Jehov&#225; entre m&#237; y entre ti, cuando nos apart&#225;remos el uno del otro.</p> 
<p><A NAME="an_31:50">31:50</A>&nbsp;Si afligieres mis hijas, &#243; si tomares otras mujeres adem&#225;s de mis hijas, nadie est&#225; con nosotros; mira, Dios es testigo entre m&#237; y entre ti.</p> 
<p><A NAME="an_31:51">31:51</A>&nbsp;Dijo m&#225;s Lab&#225;n &#225; Jacob: He aqu&#237; este majano, y he aqu&#237; este t&#237;tulo, que he erigido entre m&#237; y ti.</p> 
<p><A NAME="an_31:52">31:52</A>&nbsp;Testigo sea este majano, y testigo sea este t&#237;tulo, que ni yo pasar&#233; contra ti este majano, ni t&#250; pasar&#225;s contra m&#237; este majano ni este t&#237;tulo, para mal.</p> 
<p><A NAME="an_31:53">31:53</A>&nbsp;El Dios de Abraham, y el Dios de Nach&#244;r juzgue entre nosotros, el Dios de sus padres. Y Jacob jur&#243; por el temor de Isaac su padre.</p> 
<p><A NAME="an_31:54">31:54</A>&nbsp;Entonces Jacob inmol&#243; v&#237;ctimas en el monte, y llam&#243; &#225; sus hermanos &#225; comer pan: y comieron pan, y durmieron aquella noche en el monte.</p> 
<p><A NAME="an_31:55">31:55</A>&nbsp;Y levant&#243;se Lab&#225;n de ma&#241;ana, y bes&#243; sus hijos y sus hijas, y los bendijo; y retrocedi&#243; y volvi&#243;so &#225; su lugar.</p> 
<p><A NAME="an_32:1">32:1</A>&nbsp;Y JACOB se fu&#233; su camino, y sali&#233;ronle al encuentro &#225;ngeles de Dios.</p> 
<p><A NAME="an_32:2">32:2</A>&nbsp;Y dijo Jacob cuando los vi&#243;: El campo de Dios es este: y llam&#243; el nombre de aquel lugar Mahanaim.</p> 
<p><A NAME="an_32:3">32:3</A>&nbsp;Y envi&#243; Jacob mensajeros delante de s&#237; &#225; Esa&#250; su hermano, &#225; la tierra de Seir, campo de Edom.</p> 
<p><A NAME="an_32:4">32:4</A>&nbsp;Y mand&#243;les diciendo: As&#237; dir&#233;is &#225; m&#237; se&#241;or Esa&#250;: As&#237; dice tu siervo Jacob: Con Lab&#225;n he morado, y deten&#237;dome hasta ahora;</p> 
<p><A NAME="an_32:5">32:5</A>&nbsp;Y tengo vacas, y asnos, y ovejas, y siervos y siervas; y env&#237;o &#225; decirlo &#225; mi se&#241;or, por hallar gracia en tus ojos.</p> 
<p><A NAME="an_32:6">32:6</A>&nbsp;Y los mensajeros volvieron &#225; Jacob, diciendo: Vinimos &#225; tu hermano Esa&#250;, y &#233;l tambi&#233;n vino &#225; recibirte, y cuatrocientos hombres con &#233;l.</p> 
<p><A NAME="an_32:7">32:7</A>&nbsp;Entonces Jacob tuvo gran temor, y angusti&#243;se; y parti&#243; el pueblo que ten&#237;a consigo, y las ovejas y las vacas y los camellos, en dos cuadrillas;</p> 
<p><A NAME="an_32:8">32:8</A>&nbsp;Y dijo: Si viniere Esa&#250; &#225; la una cuadrilla y la hiriere, la otra cuadrilla escapar&#225;.</p> 
<p><A NAME="an_32:9">32:9</A>&nbsp;Y dijo Jacob: Dios de mi padre Abraham, y Dios de mi padre Isaac, Jehov&#225;, que me dijiste: Vu&#233;lvete &#225; tu tierra y &#225; tu parentela, y yo te har&#233; bien.</p> 
<p><A NAME="an_32:10">32:10</A>&nbsp;Menor soy que todas las misericordias, y que toda la verdad que has usado para con tu siervo; que con mi bord&#243;n pas&#233; este Jord&#225;n, y ahora estoy sobre dos cuadrillas.</p> 
<p><A NAME="an_32:11">32:11</A>&nbsp;L&#237;brame ahora de la mano de mi hermano, de la mano de Esa&#250;, porque le temo; no venga quiz&#225;, y me hiera la madre con los hijos.</p> 
<p><A NAME="an_32:12">32:12</A>&nbsp;Y t&#250; has dicho: Yo te har&#233; bien, y pondr&#233; tu simiente como la arena del mar, que no se puede contar por la multitud.</p> 
<p><A NAME="an_32:13">32:13</A>&nbsp;Y durmi&#243; all&#237; aquella noche, y tom&#243; de lo que le vino &#225; la mano un presente para su hermano Esa&#250;.</p> 
<p><A NAME="an_32:14">32:14</A>&nbsp;Doscientas cabras y veinte machos de cabr&#237;o, doscientas ovejas y veinte carneros,</p> 
<p><A NAME="an_32:15">32:15</A>&nbsp;Treinta camellas paridas, con sus hijos, cuarenta vacas y diez novillos, veinte asnas y diez borricos.</p> 
<p><A NAME="an_32:16">32:16</A>&nbsp;Y entreg&#243;lo en mano de sus siervos, cada manada de por s&#237;; y dijo &#225; sus siervos: Pasad delante de m&#237;, y poned espacio entre manada y manada.</p> 
<p><A NAME="an_32:17">32:17</A>&nbsp;Y mand&#243; al primero, diciendo: Si Esa&#250; mi hermano te encontrare, y te preguntare, diciendo &#191;De qui&#233;n eres? &#191;y ad&#243;nde vas? &#191;y para qui&#233;n es esto que llevas delante de ti?</p> 
<p><A NAME="an_32:18">32:18</A>&nbsp;Entonces dir&#225;s: Presente es de tu siervo Jacob, que env&#237;a &#225; mi se&#241;or Esa&#250;; y he aqu&#237; tambi&#233;n &#233;l viene tras nosotros.</p> 
<p><A NAME="an_32:19">32:19</A>&nbsp;Y mand&#243; tambi&#233;n al segundo, y al tercero, y &#225; todos los que iban tras aquellas manadas, diciendo: Conforme &#225; esto hablar&#233;is &#225; Esa&#250;, cuando le hallareis.</p> 
<p><A NAME="an_32:20">32:20</A>&nbsp;Y dir&#233;is tambi&#233;n: He aqu&#237; tu siervo Jacob viene tras nosotros. Porque dijo: Apaciguar&#233; su ira con el presente que va delante de m&#237;, y despu&#233;s ver&#233; su rostro: quiz&#225; le ser&#233; acepto.</p> 
<p><A NAME="an_32:21">32:21</A>&nbsp;Y pas&#243; el presente delante de &#233;l; y &#233;l durmi&#243; aquella noche en el campamento.</p> 
<p><A NAME="an_32:22">32:22</A>&nbsp;Y levant&#243;se aquella noche, y tom&#243; sus dos mujeres, y sus dos siervas, y sus once hijos, y pas&#243; el vado de Jaboc.</p> 
<p><A NAME="an_32:23">32:23</A>&nbsp;Tom&#243;los pues, y pas&#243;los el arroyo, &#233; hizo pasar lo que ten&#237;a.</p> 
<p><A NAME="an_32:24">32:24</A>&nbsp;Y qued&#243;se Jacob solo, y luch&#243; con &#233;l un var&#243;n hasta que rayaba el alba.</p> 
<p><A NAME="an_32:25">32:25</A>&nbsp;Y como vi&#243; que no pod&#237;a con &#233;l, toc&#243; en el sitio del encaje de su muslo, y descoyunt&#243;se el muslo de Jacob mientras con &#233;l luchaba.</p> 
<p><A NAME="an_32:26">32:26</A>&nbsp;Y dijo: D&#233;jame, que raya el alba. Y &#233;l dijo: No te dejar&#233;, si no me bendices.</p> 
<p><A NAME="an_32:27">32:27</A>&nbsp;Y &#233;l le dijo: &#191;Cu&#225;l es tu nombre? Y &#233;l respondi&#243;: Jacob.</p> 
<p><A NAME="an_32:28">32:28</A>&nbsp;Y &#233;l dijo: No se dir&#225; m&#225;s tu nombre Jacob, sino Israel: porque has peleado con Dios y con los hombres, y has vencido.</p> 
<p><A NAME="an_32:29">32:29</A>&nbsp;Entonces Jacob le pregunt&#243;, y dijo: Decl&#225;rame ahora tu nombre. Y &#233;l respondi&#243;: &#191;Por qu&#233; preguntas por mi nombre? Y bend&#237;jolo all&#237;.</p> 
<p><A NAME="an_32:30">32:30</A>&nbsp;Y llam&#243; Jacob el nombre de aquel lugar Peniel: porque vi &#225; Dios cara &#225; cara, y fu&#233; librada mi alma.</p> 
<p><A NAME="an_32:31">32:31</A>&nbsp;Y sali&#243;le el sol pasado que hubo &#225; Peniel; y cojeaba de su anca.</p> 
<p><A NAME="an_32:32">32:32</A>&nbsp;Por esto no comen los hijos de Israel, hasta hoy d&#237;a, del tend&#243;n que se contrajo, el cual est&#225; en el encaje del muslo: porque toc&#243; &#225; Jacob este sitio de su muslo en el tend&#243;n que se contrajo.</p> 
<p><A NAME="an_33:1">33:1</A>&nbsp;Y ALZANDO Jacob sus ojos mir&#243;, y he aqu&#237; ven&#237;a Esa&#250;, y los cuatrocientos hombres con &#233;l: entonces reparti&#243; &#233;l los ni&#241;os entre Lea y Rach&#234;l y las dos siervas.</p> 
<p><A NAME="an_33:2">33:2</A>&nbsp;Y puso las siervas y sus ni&#241;os delante; luego &#225; Lea y &#225; sus ni&#241;os; y &#225; Rach&#234;l y &#225; Jos&#233; los postreros.</p> 
<p><A NAME="an_33:3">33:3</A>&nbsp;Y &#233;l pas&#243; delante de ellos, &#233; inclin&#243;se &#225; tierra siete veces, hasta que lleg&#243; &#225; su hermano.</p> 
<p><A NAME="an_33:4">33:4</A>&nbsp;Y Esa&#250; corri&#243; &#225; su encuentro, y abraz&#243;le, y ech&#243;se sobre su cuello, y le bes&#243;; y lloraron.</p> 
<p><A NAME="an_33:5">33:5</A>&nbsp;Y alz&#243; sus ojos, y vi&#243; las mujeres y los ni&#241;os, y dijo: &#191;Qu&#233; te tocan &#233;stos? Y &#233;l respondi&#243;: Son los ni&#241;os que Dios ha dado &#225; tu siervo.</p> 
<p><A NAME="an_33:6">33:6</A>&nbsp;Y se llegaron las siervas, ellas y sus ni&#241;os, &#233; inclin&#225;ronse.</p> 
<p><A NAME="an_33:7">33:7</A>&nbsp;Y lleg&#243;se Lea con sus ni&#241;os, &#233; inclin&#225;ronse: y despu&#233;s lleg&#243; Jos&#233; y Rach&#234;l, y tambi&#233;n se inclinaron.</p> 
<p><A NAME="an_33:8">33:8</A>&nbsp;Y &#233;l dijo: &#191;Qu&#233; te propones con todas estas cuadrillas que he encontrado? Y &#233;l respondi&#243;: El hallar gracia en los ojos de mi se&#241;or.</p> 
<p><A NAME="an_33:9">33:9</A>&nbsp;Y dijo Esa&#250;: Harto tengo yo, hermano m&#237;o: sea para ti lo que es tuyo.</p> 
<p><A NAME="an_33:10">33:10</A>&nbsp;Y dijo Jacob: No, yo te ruego, si he hallado ahora gracia en tus ojos, toma mi presente de mi mano, pues que as&#237; he visto tu rostro, como si hubiera visto el rostro de Dios; y hazme placer.</p> 
<p><A NAME="an_33:11">33:11</A>&nbsp;Toma, te ruego, mi d&#225;diva que te es tra&#237;da; porque Dios me ha hecho merced, y todo lo que hay aqu&#237; es m&#237;o. Y porfi&#243; con &#233;l, y tom&#243;la.</p> 
<p><A NAME="an_33:12">33:12</A>&nbsp;Y dijo: Anda, y vamos; y yo ir&#233; delante de ti.</p> 
<p><A NAME="an_33:13">33:13</A>&nbsp;Y &#233;l le dijo: Mi se&#241;or sabe que los ni&#241;os son tiernos, y que tengo ovejas y vacas paridas; y si las fatigan, en un d&#237;a morir&#225;n todas las ovejas.</p> 
<p><A NAME="an_33:14">33:14</A>&nbsp;Pase ahora mi se&#241;or delante de su siervo, y yo me ir&#233; poco &#225; poco al paso de la hacienda que va delante de m&#237;, y al paso de los ni&#241;os, hasta que llegue &#225; mi se&#241;or &#225; Seir.</p> 
<p><A NAME="an_33:15">33:15</A>&nbsp;Y Esa&#250; dijo: Dejar&#233; ahora contigo de la gente que viene conmigo. Y &#233;l dijo: &#191;Para qu&#233; esto? halle yo gracia en los ojos de mi se&#241;or.</p> 
<p><A NAME="an_33:16">33:16</A>&nbsp;As&#237; se volvi&#243; Esa&#250; aquel d&#237;a por su camino &#225; Seir.</p> 
<p><A NAME="an_33:17">33:17</A>&nbsp;Y Jacob se parti&#243; &#225; Succoth, y edific&#243; all&#237; casa para s&#237;, &#233; hizo caba&#241;as para su ganado: por tanto llam&#243; el nombre de aquel lugar Succoth.</p> 
<p><A NAME="an_33:18">33:18</A>&nbsp;Y vino Jacob sano &#225; la ciudad de Sich&#234;m, que est&#225; en la tierra de Cana&#225;n, cuando ven&#237;a de Padan-aram; y acamp&#243; delante de la ciudad.</p> 
<p><A NAME="an_33:19">33:19</A>&nbsp;Y compr&#243; una parte del campo, donde tendi&#243; su tienda, de mano de los hijos de Hamor, padre de Sich&#234;m, por cien piezas de moneda.</p> 
<p><A NAME="an_33:20">33:20</A>&nbsp;Y erigi&#243; all&#237; un altar, y llam&#243;le: El Dios de Israel.</p> 
<p><A NAME="an_34:1">34:1</A>&nbsp;Y SALIO Dina la hija de Lea, la cual hab&#237;a &#233;sta parido &#225; Jacob, &#225; ver las hijas del pa&#237;s.</p> 
<p><A NAME="an_34:2">34:2</A>&nbsp;Y vi&#243;la Sich&#234;m, hijo de Hamor Heveo, pr&#237;ncipe de aquella tierra, y tom&#243;la, y ech&#243;se con ella, y la deshonr&#243;.</p> 
<p><A NAME="an_34:3">34:3</A>&nbsp;Mas su alma se apeg&#243; &#225; Dina la hija de Lea, y enamor&#243;se de la moza, y habl&#243; al coraz&#243;n de la joven.</p> 
<p><A NAME="an_34:4">34:4</A>&nbsp;Y habl&#243; Sich&#234;m &#225; Hamor su padre, diciendo: T&#243;mame por mujer esta moza.</p> 
<p><A NAME="an_34:5">34:5</A>&nbsp;Y oy&#243; Jacob que hab&#237;a Sich&#234;m amancillado &#225; Dina su hija: y estando sus hijos con su ganando en el campo, call&#243; Jacob hasta que ellos viniesen.</p> 
<p><A NAME="an_34:6">34:6</A>&nbsp;Y dirigi&#243;se Hamor padre de Sich&#234;m &#225; Jacob, para hablar con &#233;l.</p> 
<p><A NAME="an_34:7">34:7</A>&nbsp;Y los hijos de Jacob vinieron del campo cuando lo supieron; y se entristecieron los varones, y se ensa&#241;aron mucho, porque hizo vileza en Israel ech&#225;ndose con la hija de Jacob, lo que no se deb&#237;a haber hecho.</p> 
<p><A NAME="an_34:8">34:8</A>&nbsp;Y Hamor habl&#243; con ellos, diciendo: El alma de mi hijo Sich&#234;m se ha apegado &#225; vuestra hija; ru&#233;goos que se la deis por mujer.</p> 
<p><A NAME="an_34:9">34:9</A>&nbsp;Y emparentad con nosotros; dadnos vuestras hijas, y tomad vosotros las nuestras.</p> 
<p><A NAME="an_34:10">34:10</A>&nbsp;Y habitad con nostros; porque la tierra estar&#225; delante de vosotros; morad y negociad en ella, y tomad en ella posesi&#243;n.</p> 
<p><A NAME="an_34:11">34:11</A>&nbsp;Sich&#234;m tambi&#233;n dijo &#225; su padre y &#225; sus hermanos: Halle yo gracia en vuestros ojos, y dar&#233; lo que me dijereis.</p> 
<p><A NAME="an_34:12">34:12</A>&nbsp;Aumentad &#225; cargo m&#237;o mucho dote y dones, que yo dar&#233; cuanto me dijereis, y dadme la moza por mujer.</p> 
<p><A NAME="an_34:13">34:13</A>&nbsp;Y respondieron los hijos de Jacob &#225; Sich&#234;m y &#225; Hamor su padre con enga&#241;o; y parlaron, por cuanto hab&#237;a amancillado &#225; Dina su hermana.</p> 
<p><A NAME="an_34:14">34:14</A>&nbsp;Y dij&#233;ronles: No podemos hacer esto de dar nuestra hermana &#225; hombre que tiene prepucio; porque entre nosotros es abominaci&#243;n.</p> 
<p><A NAME="an_34:15">34:15</A>&nbsp;Mas con esta condici&#243;n os haremos placer: si hab&#233;is de ser como nosotros, que se circuncide entre vosotros todo var&#243;n;</p> 
<p><A NAME="an_34:16">34:16</A>&nbsp;Entonces os daremos nuestras hijas, y tomaremos nosotros las vuestras; y habitaremos con vosotros, y seremos un pueblo.</p> 
<p><A NAME="an_34:17">34:17</A>&nbsp;Mas si no nos prestareis o&#237;do para circuncidaros, tomaremos nuestra hija, y nos iremos.</p> 
<p><A NAME="an_34:18">34:18</A>&nbsp;Y parecieron bien sus palabras &#225; Hamor y &#225; Sich&#234;m, hijo de Hamor.</p> 
<p><A NAME="an_34:19">34:19</A>&nbsp;Y no dilat&#243; el mozo hacer aquello, porque la hija de Jacob le hab&#237;a agradado: y &#233;l era el m&#225;s honrado de toda la casa de su padre.</p> 
<p><A NAME="an_34:20">34:20</A>&nbsp;Entonces Hamor y Sich&#234;m su hijo vinieron &#225; la puerta de su ciudad, y hablaron &#225; los varones de su ciudad, diciendo:</p> 
<p><A NAME="an_34:21">34:21</A>&nbsp;Estos varones son pac&#237;ficos con nosotros, y habitar&#225;n en el pa&#237;s, y traficar&#225;n en &#233;l: pues he aqu&#237; la tierra es bastante ancha para ellos: nosotros tomaremos sus hijas por mujeres, y les daremos las nuestras.</p> 
<p><A NAME="an_34:22">34:22</A>&nbsp;Mas con esta condici&#243;n nos har&#225;n estos hombres el placer de habitar con nosotros, para que seamos un pueblo: si se circuncidare en nosotros todo var&#243;n, as&#237; como ellos son circuncidados.</p> 
<p><A NAME="an_34:23">34:23</A>&nbsp;Sus ganados, y su hacienda y todas sus bestias, ser&#225;n nuestras: solamente convengamos con ellos, y habitar&#225;n con nosotros.</p> 
<p><A NAME="an_34:24">34:24</A>&nbsp;Y obedecieron &#225; Hamor y &#225; Sich&#234;m su hijo todos los que sal&#237;an por la puerta de la ciudad, y circuncidaron &#225; todo var&#243;n, &#225; cuantos sal&#237;an por la puerta de su ciudad.</p> 
<p><A NAME="an_34:25">34:25</A>&nbsp;Y sucedi&#243; que al tercer d&#237;a, cuando sent&#237;an ellos el mayor dolor, los dos hijos de Jacob, Sime&#243;n y Lev&#237;, hermanos de Dina, tomaron cada uno su espada, y vinieron contra la ciudad animosamente, y mataron &#225; todo var&#243;n.</p> 
<p><A NAME="an_34:26">34:26</A>&nbsp;Y &#225; Hamor y &#225; Sich&#234;m su hijo los mataron &#225; filo de espada: y tomaron &#225; Dina de casa de Sich&#234;m, y sali&#233;ronse.</p> 
<p><A NAME="an_34:27">34:27</A>&nbsp;Y los hijos de Jacob vinieron &#225; los muertos y saquearon la ciudad; por cuanto hab&#237;an amancillado &#225; su hermana.</p> 
<p><A NAME="an_34:28">34:28</A>&nbsp;Tomaron sus ovejas y vacas y sus asnos, y lo que hab&#237;a en la ciudad y en el campo,</p> 
<p><A NAME="an_34:29">34:29</A>&nbsp;Y toda su hacienda; se llevaron cautivos &#225; todos sus ni&#241;os y sus mujeres, y robaron todo lo que hab&#237;a en casa.</p> 
<p><A NAME="an_34:30">34:30</A>&nbsp;Entonces dijo Jacob &#225; Sime&#243;n y &#225; Lev&#237;: Hab&#233;isme turbado con hacerme abominable &#225; los moradores de aquesta tierra, el Cananeo y el Pherezeo; y teniendo yo pocos hombres, juntarse han contra m&#237;, y me herir&#225;n, y ser&#233; destruido yo y mi casa.</p> 
<p><A NAME="an_34:31">34:31</A>&nbsp;Y ellos respondieron &#191;Hab&#237;a &#233;l de tratar &#225; nuestra hermana como &#225; una ramera?</p> 
<p><A NAME="an_35:1">35:1</A>&nbsp;Y DIJO Dios &#225; Jacob: Lev&#225;ntate, sube &#225; Beth-el, y est&#225;te all&#237;; y haz all&#237; un altar al Dios que te apareci&#243; cuando hu&#237;as de tu hermano Esa&#250;.</p> 
<p><A NAME="an_35:2">35:2</A>&nbsp;Entonces Jacob dijo &#225; su familia y &#225; todos los que con &#233;l estaban: Quitad los dioses ajenos que hay entre vosotros, y limpiaos, y mudad vuestros vestidos.</p> 
<p><A NAME="an_35:3">35:3</A>&nbsp;Y levant&#233;monos, y subamos &#225; Beth-el; y har&#233; all&#237; altar al Dios que me respondi&#243; en el d&#237;a de mi angustia, y ha sido conmigo en el camino que he andado.</p> 
<p><A NAME="an_35:4">35:4</A>&nbsp;As&#237; dieron &#225; Jacob todos los dioses ajenos que hab&#237;a en poder de ellos, y los zarzillos que estaban en sus orejas; y Jacob los escondi&#243; debajo de una encina, que estaba junto &#225; Sich&#234;m.</p> 
<p><A NAME="an_35:5">35:5</A>&nbsp;Y parti&#233;ronse, y el terror de Dios fu&#233; sobre las ciudades que hab&#237;a en sus alrededores, y no siguieron tras los hijos de Jacob.</p> 
<p><A NAME="an_35:6">35:6</A>&nbsp;Y lleg&#243; Jacob &#225; Luz, que est&#225; en tierra de Cana&#225;n, (esta es Beth-el) &#233;l y todo el pueblo que con &#233;l estaba;</p> 
<p><A NAME="an_35:7">35:7</A>&nbsp;Y edific&#243; all&#237; un altar, y llam&#243; el lugar El-Beth-el, porque all&#237; le hab&#237;a aparecido Dios, cuando hu&#237;a de su hermano.</p> 
<p><A NAME="an_35:8">35:8</A>&nbsp;Entonces muri&#243; D&#233;bora, ama de Rebeca, y fue sepultada &#225; las ra&#237;ces de Beth-el, debajo de una encina: y llam&#243;se su nombre Allon-Bacuth.</p> 
<p><A NAME="an_35:9">35:9</A>&nbsp;Y apareci&#243;se otra vez Dios &#225; Jacob, cuando se hab&#237;a vuelto de Padan-aram, y bend&#237;jole.</p> 
<p><A NAME="an_35:10">35:10</A>&nbsp;Y d&#237;jole Dios: Tu nombre es Jacob; no se llamar&#225; m&#225;s tu nombre Jacob, sino Israel ser&#225; tu nombre: y llam&#243; su nombre Israel.</p> 
<p><A NAME="an_35:11">35:11</A>&nbsp;Y d&#237;jole Dios: Yo soy el Dios Omnipotente: crece y multipl&#237;cate; una naci&#243;n y conjunto de naciones proceder&#225; de ti, y reyes saldr&#225;n de tus lomos:</p> 
<p><A NAME="an_35:12">35:12</A>&nbsp;Y la tierra que yo he dado &#225; Abraham y &#225; Isaac, la dar&#233; &#225; ti: y &#225; tu simiente despu&#233;s de ti dar&#233; la tierra.</p> 
<p><A NAME="an_35:13">35:13</A>&nbsp;Y fu&#233;se de &#233;l Dios, del lugar donde con &#233;l hab&#237;a hablado.</p> 
<p><A NAME="an_35:14">35:14</A>&nbsp;Y Jacob erigi&#243; un t&#237;tulo en el lugar donde hab&#237;a hablado con &#233;l, un t&#237;tulo de piedra, y derram&#243; sobre &#233;l libaci&#243;n, y ech&#243; sobre &#233;l aceite.</p> 
<p><A NAME="an_35:15">35:15</A>&nbsp;Y llam&#243; Jacob el nombre de aquel lugar donde Dios hab&#237;a hablado con &#233;l, Beth-el.</p> 
<p><A NAME="an_35:16">35:16</A>&nbsp;Y partieron de Beth-el, y hab&#237;a a&#250;n como media legua de tierra para llegar &#225; Ephrata, cuando pari&#243; Rach&#234;l, y hubo trabajo en su parto.</p> 
<p><A NAME="an_35:17">35:17</A>&nbsp;Y aconteci&#243;, que como hab&#237;a trabajo en su parir, d&#237;jole la partera: No temas, que tambi&#233;n tendr&#225;s este hijo.</p> 
<p><A NAME="an_35:18">35:18</A>&nbsp;Y acaeci&#243; que al sal&#237;rsele el alma, (pues muri&#243;) llam&#243; su nombre Benoni; mas su padre lo llam&#243; Benjam&#237;n.</p> 
<p><A NAME="an_35:19">35:19</A>&nbsp;As&#237; muri&#243; Rach&#234;l, y fu&#233; sepultada en el camino del Ephrata, la cual es Beth-lehem.</p> 
<p><A NAME="an_35:20">35:20</A>&nbsp;Y puso Jacob un t&#237;tulo sobre su sepultura: este es el t&#237;tulo de la sepultura de Rach&#234;l hasta hoy.</p> 
<p><A NAME="an_35:21">35:21</A>&nbsp;Y parti&#243; Israel, y tendi&#243; su tienda de la otra parte de Migdaleder.</p> 
<p><A NAME="an_35:22">35:22</A>&nbsp;Y acaeci&#243;, morando Israel en aquella tierra, que fu&#233; Rub&#233;n y durmi&#243; con Bilha la concubina de su padre; lo cual lleg&#243; &#225; entender Israel. Ahora bien, los hijos de Israel fueron doce:</p> 
<p><A NAME="an_35:23">35:23</A>&nbsp;Los hijos de Lea: Rub&#233;n el primog&#233;nito de Jacob, y Sime&#243;n, y Lev&#237;, y Jud&#225;, &#233; Issach&#226;r, y Zabul&#243;n.</p> 
<p><A NAME="an_35:24">35:24</A>&nbsp;Los hijos de Rach&#234;l: Jos&#233;, y Benjam&#237;n.</p> 
<p><A NAME="an_35:25">35:25</A>&nbsp;Y los hijos de Bilha, sierva de Rach&#234;l: Dan, y Nephtal&#237;.</p> 
<p><A NAME="an_35:26">35:26</A>&nbsp;Y los hijos de Zilpa, sierva de Lea: Gad, y Aser. Estos fueron los hijos de Jacob, que le nacieron en Padan-aram.</p> 
<p><A NAME="an_35:27">35:27</A>&nbsp;Y vino Jacob &#225; Isaac su padre &#225; Mamre, &#225; la ciudad de Arba, que es Hebr&#243;n, donde habitaron Abraham &#233; Isaac.</p> 
<p><A NAME="an_35:28">35:28</A>&nbsp;Y fueron los d&#237;as de Isaac ciento ochenta a&#241;os.</p> 
<p><A NAME="an_35:29">35:29</A>&nbsp;Y exhal&#243; Isaac el esp&#237;ritu, y muri&#243;, y fu&#233; recogido &#225; sus pueblos, viejo y harto de d&#237;as; y sepult&#225;ronlo Esa&#250; y Jacob sus hijos.</p> 
<p><A NAME="an_36:1">36:1</A>&nbsp;Y ESTAS son las generaciones de Esa&#250;, el cual es Edom.</p> 
<p><A NAME="an_36:2">36:2</A>&nbsp;Esa&#250; tom&#243; sus mujeres de las hijas de Cana&#225;n: &#225; Ada, hija de El&#243;n Hetheo, y &#225; Aholibama, hija de Ana, hija de Zibe&#243;n el Heveo;</p> 
<p><A NAME="an_36:3">36:3</A>&nbsp;Y &#225; Basemath, hija de Ismael, hermana de Navaioth.</p> 
<p><A NAME="an_36:4">36:4</A>&nbsp;Y Ada pari&#243; &#225; Esa&#250; &#225; Eliphaz; y Basemath pari&#243; &#225; Reuel.</p> 
<p><A NAME="an_36:5">36:5</A>&nbsp;Y Aholibama pari&#243; &#225; Je&#250;s, y &#225; Jaalam, y &#225; Cora: estos son los hijos de Esa&#250;, que le nacieron en la tierra de Cana&#225;n.</p> 
<p><A NAME="an_36:6">36:6</A>&nbsp;Y Esa&#250; tom&#243; sus mujeres, y sus hijos, y sus hijas, y todas las personas de su casa, y sus ganados, y todas sus bestias, y toda su hacienda que hab&#237;a adquirido en la tierra de Cana&#225;n, y fu&#233;se &#225; otra tierra de delante de Jacob su hermano.</p> 
<p><A NAME="an_36:7">36:7</A>&nbsp;Porque la hacienda de ellos era grande, y no pod&#237;an habitar juntos, ni la tierra de su peregrinaci&#243;n los pod&#237;a sostener &#225; causa de sus ganados.</p> 
<p><A NAME="an_36:8">36:8</A>&nbsp;Y Esa&#250; habit&#243; en el monte de Seir: Esa&#250; es Edom.</p> 
<p><A NAME="an_36:9">36:9</A>&nbsp;Estos son los linajes de Esa&#250;, padre de Edom, en el monte de Seir.</p> 
<p><A NAME="an_36:10">36:10</A>&nbsp;Estos son los nombres de los hijos de Esa&#250;: Eliphaz, hijo de Ada, mujer de Esa&#250;; Reuel, hijo de Basemath, mujer de Esa&#250;.</p> 
<p><A NAME="an_36:11">36:11</A>&nbsp;Y los hijos de Eliphaz fueron Tem&#225;n, Omar, Zepho, Gatam, y Cenaz.</p> 
<p><A NAME="an_36:12">36:12</A>&nbsp;Y Timna fu&#233; concubina de Eliphaz, hijo de Esa&#250;, la cual le pari&#243; &#225; Amalec: estos son los hijos de Ada, mujer de Esa&#250;.</p> 
<p><A NAME="an_36:13">36:13</A>&nbsp;Y los hijos de Reuel fueron Nahath, Zera, Samma, y Mizza: estos son los hijos de Basemath, mujer de Esa&#250;.</p> 
<p><A NAME="an_36:14">36:14</A>&nbsp;Estos fueron los hijos de Aholibama, mujer de Esa&#250;, hija de Ana, que fu&#233; hija de Zibe&#243;n: ella pari&#243; &#225; Esa&#250; &#225; Je&#250;s, Jaalam, y Cora.</p> 
<p><A NAME="an_36:15">36:15</A>&nbsp;Estos son los duques de los hijos de Esa&#250;. Hijos de Eliphaz, primog&#233;nito de Esa&#250;: el duque Tem&#225;n, el duque Omar, el duque Zepho, el duque Cenaz,</p> 
<p><A NAME="an_36:16">36:16</A>&nbsp;El duque Cora, el duque Gatam, y el duque Amalec: estos son los duques de Eliphaz en la tierra de Edom; estos fueron los hijos de Ada.</p> 
<p><A NAME="an_36:17">36:17</A>&nbsp;Y estos son los hijos de Reuel, hijo de Esa&#250;: el duque Nahath, el duque Zera, el duque Samma, y el duque Mizza: estos son los duques de la l&#237;nea de Reuel en la tierra de Edom; estos hijos vienen de Basemath, mujer de Esa&#250;.</p> 
<p><A NAME="an_36:18">36:18</A>&nbsp;Y estos son los hijos de Aholibama, mujer de Esa&#250;: el duque Je&#250;s, el duque Jaalam, y el duque Cora: estos fueron los duques que salieron de Aholibama, mujer de Esa&#250;, hija de Ana.</p> 
<p><A NAME="an_36:19">36:19</A>&nbsp;Estos, pues, son los hijos de Esa&#250;, y sus duques: &#233;l es Edom.</p> 
<p><A NAME="an_36:20">36:20</A>&nbsp;Y estos son los hijos de Seir Horeo, moradores de aquella tierra: Lot&#225;n, Sobal, Zibe&#243;n, Ana,</p> 
<p><A NAME="an_36:21">36:21</A>&nbsp;Dis&#243;n, Ezer, y Dis&#225;n: estos son los duques de los Horeos, hijos de Seir en la tierra de Edom.</p> 
<p><A NAME="an_36:22">36:22</A>&nbsp;Los hijos de Lot&#225;n fueron Hori y Hem&#225;n; y Timna fu&#233; hermana de Lot&#225;n.</p> 
<p><A NAME="an_36:23">36:23</A>&nbsp;Y los hijos de Sobal fueron Alv&#225;n, Manahath, Ebal, Sepho, y On&#225;n.</p> 
<p><A NAME="an_36:24">36:24</A>&nbsp;Y los hijos de Zibe&#243;n fueron Aja, y Ana. Este Ana es el que descubri&#243; los mulos en el desierto, cuando apacentaba los asnos de Zibe&#243;n su padre.</p> 
<p><A NAME="an_36:25">36:25</A>&nbsp;Los hijos de Ana fueron Dis&#243;n, y Aholibama, hija de Ana.</p> 
<p><A NAME="an_36:26">36:26</A>&nbsp;Y estos fueron los hijos de Dis&#243;n: Hemd&#225;n, Eshb&#225;n, Ithram, y Cher&#225;n.</p> 
<p><A NAME="an_36:27">36:27</A>&nbsp;Y estos fueron los hijos de Ezer: Bilh&#225;n, Zaav&#225;n, y Ac&#225;n.</p> 
<p><A NAME="an_36:28">36:28</A>&nbsp;Estos fueron los hijos de Dis&#225;n: Huz, y Ar&#225;n.</p> 
<p><A NAME="an_36:29">36:29</A>&nbsp;Y estos fueron los duques de los Horeos: el duque Lot&#225;n, el duque Sobal, el duque Zibe&#243;n, el duque Ana.</p> 
<p><A NAME="an_36:30">36:30</A>&nbsp;El duque Dis&#243;n, el duque Ezer, el duque Dis&#225;n: estos fueron los duques de los Horeos: por sus ducados en la tierra de Seir.</p> 
<p><A NAME="an_36:31">36:31</A>&nbsp;Y los reyes que reinaron en la tierra de Edom, antes que reinase rey sobre los hijos de Israel, fueron estos:</p> 
<p><A NAME="an_36:32">36:32</A>&nbsp;Bela, hijo de Beor, rein&#243; en Edom: y el nombre de su ciudad fu&#233; Dinaba.</p> 
<p><A NAME="an_36:33">36:33</A>&nbsp;Y muri&#243; Bela, y rein&#243; en su lugar Jobab, hijo de Zera, de Bosra.</p> 
<p><A NAME="an_36:34">36:34</A>&nbsp;Y muri&#243; Jobab, y en su lugar rein&#243; Husam, de tierra de Tem&#225;n.</p> 
<p><A NAME="an_36:35">36:35</A>&nbsp;Y muri&#243; Husam, y rein&#243; en su lugar Adad, hijo de Badad, el que hiri&#243; &#225; Midi&#225;n en el campo de Moab: y el nombre de su ciudad fu&#233; Avith.</p> 
<p><A NAME="an_36:36">36:36</A>&nbsp;Y muri&#243; Adad, y en su lugar rein&#243; Samla, de Masreca.</p> 
<p><A NAME="an_36:37">36:37</A>&nbsp;Y muri&#243; Samla, y rein&#243; en su lugar Sa&#250;l, de Rehoboth del R&#237;o.</p> 
<p><A NAME="an_36:38">36:38</A>&nbsp;Y muri&#243; Sa&#250;l, y en lugar suyo rein&#243; Baalan&#225;n, hijo de Achbor.</p> 
<p><A NAME="an_36:39">36:39</A>&nbsp;Y muri&#243; Baalan&#225;n, hijo de Achbor, y rein&#243; Adar en lugar suyo: y el nombre de su ciudad fu&#233; Pau; y el nombre de su mujer Meetabel, hija de Matred, hija de Mezaab.</p> 
<p><A NAME="an_36:40">36:40</A>&nbsp;Estos, pues, son los nombres de los duques de Esa&#250; por sus linajes, por sus lugares, y sus nombres: el duque Timna, el duque Alva, el duque Jetheth,</p> 
<p><A NAME="an_36:41">36:41</A>&nbsp;El duque Aholibama, el duque Ela, el duque Pin&#243;n,</p> 
<p><A NAME="an_36:42">36:42</A>&nbsp;El duque Cenaz, el duque Tem&#225;n, el duque Mibzar,</p> 
<p><A NAME="an_36:43">36:43</A>&nbsp;El duque Magdiel, y el duque Hiram. Estos fueron los duques de Edom por sus habitaciones en la tierra de su posesi&#243;n. Edom es el mismo Esa&#250;, padre de los Idumeos.</p> 
<p><A NAME="an_37:1">37:1</A>&nbsp;Y HABITO Jacob en la tierra donde peregrin&#243; su padre, en la tierra de Cana&#225;n.</p> 
<p><A NAME="an_37:2">37:2</A>&nbsp;Estas fueron las generaciones de Jacob. Jos&#233;, siendo de edad de diez y siete a&#241;os apacentaba las ovejas con sus hermanos; y el joven estaba con los hijos de Bilha, y con los hijos de Zilpa, mujeres de su padre: y noticiaba Jos&#233; &#225; su padre la mala fama de </p> 
<p><A NAME="an_37:3">37:3</A>&nbsp;Y amaba Israel &#225; Jos&#233; m&#225;s que &#225; todos sus hijos, porque le hab&#237;a tenido en su vejez: y le hizo una ropa de diversos colores.</p> 
<p><A NAME="an_37:4">37:4</A>&nbsp;Y viendo sus hermanos que su padre lo amaba m&#225;s que &#225; todos sus hermanos, aborrec&#237;anle, y no le pod&#237;an hablar pac&#237;ficamente.</p> 
<p><A NAME="an_37:5">37:5</A>&nbsp;Y so&#241;&#243; Jos&#233; un sue&#241;o y cont&#243;lo &#225; sus hermanos; y ellos vinieron &#225; aborrecerle m&#225;s todav&#237;a.</p> 
<p><A NAME="an_37:6">37:6</A>&nbsp;Y &#233;l les dijo: O&#237;d ahora este sue&#241;o que he so&#241;ado:</p> 
<p><A NAME="an_37:7">37:7</A>&nbsp;He aqu&#237; que at&#225;bamos manojos en medio del campo, y he aqu&#237; que mi manojo se levantaba, y estaba derecho, y que vuestros manojos estaban alrededor, y se inclinaban al m&#237;o.</p> 
<p><A NAME="an_37:8">37:8</A>&nbsp;Y respondi&#233;ronle sus hermanos: &#191;Has de reinar t&#250; sobre nosotros, &#243; te has de ense&#241;orear sobre nosotros? Y le aborrecieron a&#250;n m&#225;s &#225; causa de sus sue&#241;os y de sus palabras.</p> 
<p><A NAME="an_37:9">37:9</A>&nbsp;Y so&#241;&#243; a&#250;n otro sue&#241;o, y cont&#243;lo &#225; sus hermanos, diciendo: He aqu&#237; que he so&#241;ado otro sue&#241;o, y he aqu&#237; que el sol y la luna y once estrellas se inclinaban &#225; m&#237;.</p> 
<p><A NAME="an_37:10">37:10</A>&nbsp;Y cont&#243;lo &#225; su padre y &#225; sus hermanos: y su padre le reprendi&#243;, y d&#237;jole: &#191;Qu&#233; sue&#241;o es este que so&#241;aste? &#191;Hemos de venir yo y tu madre, y tus hermanos, &#225; inclinarnos &#225; ti &#225; tierra?</p> 
<p><A NAME="an_37:11">37:11</A>&nbsp;Y sus hermanos le ten&#237;an envidia, mas su padre paraba la consideraci&#243;n en ello.</p> 
<p><A NAME="an_37:12">37:12</A>&nbsp;Y fueron sus hermanos &#225; apacentar las ovejas de su padre en Sich&#234;m.</p> 
<p><A NAME="an_37:13">37:13</A>&nbsp;Y dijo Israel &#225; Jos&#233;: Tus hermanos apacientan las ovejas en Sich&#234;m: ven, y te enviar&#233; &#225; ellos. Y &#233;l respondi&#243;: Heme aqu&#237;.</p> 
<p><A NAME="an_37:14">37:14</A>&nbsp;Y &#233;l le dijo: Ve ahora, mira c&#243;mo est&#225;n tus hermanos y c&#243;mo est&#225;n las ovejas, y tr&#225;eme la respuesta. Y envi&#243;lo del valle de Hebr&#243;n, y lleg&#243; &#225; Sich&#234;m.</p> 
<p><A NAME="an_37:15">37:15</A>&nbsp;Y hall&#243;lo un hombre, andando &#233;l perdido por el campo, y pregunt&#243;le aquel hombre, diciendo: &#191;Qu&#233; buscas?</p> 
<p><A NAME="an_37:16">37:16</A>&nbsp;Y &#233;l respondi&#243;: Busco &#225; mis hermanos: ru&#233;gote que me muestres d&#243;nde pastan.</p> 
<p><A NAME="an_37:17">37:17</A>&nbsp;Y aquel hombre respondi&#243;: Ya se han ido de aqu&#237;; yo les o&#237; decir: Vamos &#225; Doth&#225;n. Entonces Jos&#233; fu&#233; tras de sus hermanos, y hall&#243;los en Doth&#225;n.</p> 
<p><A NAME="an_37:18">37:18</A>&nbsp;Y como ellos lo vieron de lejos, antes que cerca de ellos llegara, proyectaron contra &#233;l para matarle.</p> 
<p><A NAME="an_37:19">37:19</A>&nbsp;Y dijeron el uno al otro: He aqu&#237; viene el so&#241;ador;</p> 
<p><A NAME="an_37:20">37:20</A>&nbsp;Ahora pues, venid, y mat&#233;moslo y ech&#233;mosle en una cisterna, y diremos: Alguna mala bestia le devor&#243;: y veremos qu&#233; ser&#225;n sus sue&#241;os.</p> 
<p><A NAME="an_37:21">37:21</A>&nbsp;Y como Rub&#233;n oy&#243; esto, libr&#243;lo de sus manos y dijo: No lo matemos.</p> 
<p><A NAME="an_37:22">37:22</A>&nbsp;Y d&#237;joles Rub&#233;n: No derram&#233;is sangre; echadlo en esta cisterna que est&#225; en el desierto, y no pong&#225;is mano en &#233;l; por librarlo as&#237; de sus manos, para hacerlo volver &#225; su padre.</p> 
<p><A NAME="an_37:23">37:23</A>&nbsp;Y sucedi&#243; que, cuando lleg&#243; Jos&#233; &#225; sus hermanos, ellos hicieron desnudar &#225; Jos&#233; su ropa, la ropa de colores que ten&#237;a sobre s&#237;;</p> 
<p><A NAME="an_37:24">37:24</A>&nbsp;Y tom&#225;ronlo, y ech&#225;ronle en la cisterna; mas la cisterna estaba vac&#237;a, no hab&#237;a en ella agua.</p> 
<p><A NAME="an_37:25">37:25</A>&nbsp;Y sent&#225;ronse &#225; comer pan: y alzando los ojos miraron, y he aqu&#237; una compa&#241;&#237;a de Ismaelitas que ven&#237;a de Galaad, y sus camellos tra&#237;an aromas y b&#225;lsamo y mirra, &#233; iban &#225; llevarlo &#225; Egipto.</p> 
<p><A NAME="an_37:26">37:26</A>&nbsp;Entonces Jud&#225; dijo &#225; sus hermanos: &#191;Qu&#233; provecho el que matemos &#225; nuestro hermano y encubramos su muerte?</p> 
<p><A NAME="an_37:27">37:27</A>&nbsp;Venid, y vend&#225;mosle &#225; los Ismaelitas, y no sea nuestra mano sobre &#233;l; que nuestro hermano es nuestra carne. Y sus hermanos acordaron con &#233;l.</p> 
<p><A NAME="an_37:28">37:28</A>&nbsp;Y como pasaban los Midianitas mercaderes, sacaron ellos &#225; Jos&#233; de la cisterna, y traj&#233;ronle arriba, y le vendieron &#225; los Ismaelitas por veinte piezas de plata. Y llevaron &#225; Jos&#233; &#225; Egipto.</p> 
<p><A NAME="an_37:29">37:29</A>&nbsp;Y Rub&#233;n volvi&#243; &#225; la cisterna, y no hall&#243; &#225; Jos&#233; dentro, y rasg&#243; sus vestidos.</p> 
<p><A NAME="an_37:30">37:30</A>&nbsp;Y torn&#243; &#225; sus hermanos y dijo: El mozo no parece; y yo, &#191;ad&#243;nde ir&#233; yo?</p> 
<p><A NAME="an_37:31">37:31</A>&nbsp;Entonces tomaron ellos la ropa de Jos&#233;, y degollaron un cabrito de las cabras, y ti&#241;eron la ropa con la sangre;</p> 
<p><A NAME="an_37:32">37:32</A>&nbsp;Y enviaron la ropa de colores y traj&#233;ronla &#225; su padre, y dijeron: Esta hemos hallado, reconoce ahora si es &#243; no la ropa de tu hijo.</p> 
<p><A NAME="an_37:33">37:33</A>&nbsp;Y &#233;l la conoci&#243;, y dijo: La ropa de mi hijo es; alguna mala bestia le devor&#243;; Jos&#233; ha sido despedazado.</p> 
<p><A NAME="an_37:34">37:34</A>&nbsp;Entonces Jacob rasg&#243; sus vestidos, y puso saco sobre sus lomos, y enlut&#243;se por su hijo muchos d&#237;as.</p> 
<p><A NAME="an_37:35">37:35</A>&nbsp;Y levant&#225;ronse todos sus hijos y todas sus hijas para consolarlo; mas &#233;l no quiso tomar consolaci&#243;n, y dijo: Porque yo tengo de descender &#225; mi hijo enlutado hasta la sepultura. Y llor&#243;lo su padre.</p> 
<p><A NAME="an_37:36">37:36</A>&nbsp;Y los Midianitas lo vendieron en Egipto &#225; Potiphar, eunuco de Fara&#243;n, capit&#225;n de los de la guardia.</p> 
<p><A NAME="an_38:1">38:1</A>&nbsp;Y ACONTECIO en aquel tiempo, que Jud&#225; descendi&#243; de con sus hermanos, y fu&#233;se &#225; un var&#243;n Adullamita, que se llamaba Hira.</p> 
<p><A NAME="an_38:2">38:2</A>&nbsp;Y vi&#243; all&#237; Jud&#225; la hija de un hombre Cananeo, el cual se llamaba S&#250;a; y tom&#243;la, y entr&#243; &#225; ella:</p> 
<p><A NAME="an_38:3">38:3</A>&nbsp;La cual concibi&#243;, y pari&#243; un hijo; y llam&#243; su nombre Er.</p> 
<p><A NAME="an_38:4">38:4</A>&nbsp;Y concibi&#243; otra vez, y pari&#243; un hijo, y llam&#243; su nombre On&#225;n.</p> 
<p><A NAME="an_38:5">38:5</A>&nbsp;Y volvi&#243; &#225; concebir, y pari&#243; un hijo, y llam&#243; su nombre Sela. Y estaba en Chezib cuando lo pari&#243;.</p> 
<p><A NAME="an_38:6">38:6</A>&nbsp;Y Jud&#225; tom&#243; mujer para su primog&#233;nito Er, la cual se llamaba Thamar.</p> 
<p><A NAME="an_38:7">38:7</A>&nbsp;Y Er, el primog&#233;nito de Jud&#225;, fu&#233; malo &#225; los ojos de Jehov&#225;, y quit&#243;le Jehov&#225; la vida.</p> 
<p><A NAME="an_38:8">38:8</A>&nbsp;Entonces Jud&#225; dijo &#225; On&#225;n: Entra &#225; la mujer de tu hermano, y desp&#243;sate con ella, y suscita simiente &#225; tu hermano.</p> 
<p><A NAME="an_38:9">38:9</A>&nbsp;Y sabiendo On&#225;n que la simiente no hab&#237;a de ser suya, suced&#237;a que cuando entraba &#225; la mujer de su hermano vert&#237;a en tierra, por no dar simiente &#225; su hermano.</p> 
<p><A NAME="an_38:10">38:10</A>&nbsp;Y desagrad&#243; en ojos de Jehov&#225; lo que hac&#237;a, y tambi&#233;n quit&#243; &#225; &#233;l la vida.</p> 
<p><A NAME="an_38:11">38:11</A>&nbsp;Y Jud&#225; dijo &#225; Thamar su nuera: Est&#225;te viuda en casa de tu padre, hasta que crezca Sela mi hijo; porque dijo: Que quiz&#225; no muera &#233;l tambi&#233;n como sus hermanos. Y fu&#233;se Thamar, y est&#250;vose en casa de su padre.</p> 
<p><A NAME="an_38:12">38:12</A>&nbsp;Y pasaron muchos d&#237;as, y muri&#243; la hija de S&#250;a, mujer de Jud&#225;; y Jud&#225; se consol&#243;, y sub&#237;a &#225; los trasquiladores de sus ovejas &#225; Timnath, &#233;l y su amigo Hira el Adullamita.</p> 
<p><A NAME="an_38:13">38:13</A>&nbsp;Y fu&#233; dado aviso &#225; Thamar, diciendo: He aqu&#237; tu suegro sube &#225; Timnath &#225; trasquilar sus ovejas.</p> 
<p><A NAME="an_38:14">38:14</A>&nbsp;Entonces quit&#243; ella de sobre s&#237; los vestidos de su viudez, y cubri&#243;se con un velo, y arreboz&#243;se, y se puso &#225; la puerta de las aguas que est&#225;n junto al camino de Timnath; porque ve&#237;a que hab&#237;a crecido Sela, y ella no era dada &#225; &#233;l por mujer.</p> 
<p><A NAME="an_38:15">38:15</A>&nbsp;Y vi&#243;la Jud&#225;, y t&#250;vola por ramera, porque hab&#237;a ella cubierto su rostro.</p> 
<p><A NAME="an_38:16">38:16</A>&nbsp;Y apart&#243;se del camino hacia ella, y d&#237;jole: Ea, pues, ahora entrar&#233; &#225; ti; porque no sab&#237;a que era su nuera; y ella dijo: &#191;Qu&#233; me has de dar, si entrares &#225; m&#237;?</p> 
<p><A NAME="an_38:17">38:17</A>&nbsp;El respondi&#243;: Yo te enviar&#233; del ganado un cabrito de las cabras. Y ella dijo: Hasme de dar prenda hasta que lo env&#237;es.</p> 
<p><A NAME="an_38:18">38:18</A>&nbsp;Entonces &#233;l dijo: &#191;Qu&#233; prenda te dar&#233;? Ella respondi&#243;: Tu anillo, y tu manto, y tu bord&#243;n que tienes en tu mano. Y &#233;l se los di&#243;, y entr&#243; &#225; ella, la cual concibi&#243; de &#233;l.</p> 
<p><A NAME="an_38:19">38:19</A>&nbsp;Y levant&#243;se, y fu&#233;se: y quit&#243;se el velo de sobre s&#237;, y visti&#243;se las ropas de su viudez.</p> 
<p><A NAME="an_38:20">38:20</A>&nbsp;Y Jud&#225; envi&#243; el cabrito de las cabras por mano de su amigo el Adullamita, para que tomase la prenda de mano de la mujer; mas no la hall&#243;.</p> 
<p><A NAME="an_38:21">38:21</A>&nbsp;Y pregunt&#243; &#225; los hombres de aquel lugar, diciendo: &#191;D&#243;nde est&#225; la ramera de las aguas junto al camino? Y ellos le dijeron: No ha estado aqu&#237; ramera.</p> 
<p><A NAME="an_38:22">38:22</A>&nbsp;Entonces &#233;l se volvi&#243; &#225; Jud&#225;, y dijo: No la he hallado; y tambi&#233;n los hombres del lugar dijeron: Aqu&#237; no ha estado ramera.</p> 
<p><A NAME="an_38:23">38:23</A>&nbsp;Y Jud&#225; dijo: T&#243;meselo para s&#237;, porque no seamos menospreciados: he aqu&#237; yo he enviado este cabrito, y t&#250; no la hallaste.</p> 
<p><A NAME="an_38:24">38:24</A>&nbsp;Y acaeci&#243; que al cabo de unos tres meses fu&#233; dado aviso &#225; Jud&#225;, diciendo: Thamar tu nuera ha fornicado, y aun cierto est&#225; pre&#241;ada de las fornicaciones. Y Jud&#225; dijo: Sacadla, y sea quemada.</p> 
<p><A NAME="an_38:25">38:25</A>&nbsp;Y ella cuando la sacaban, envi&#243; &#225; decir &#225; su suegro: Del var&#243;n cuyas son estas cosas, estoy pre&#241;ada: y dijo m&#225;s: Mira ahora cuyas son estas cosas, el anillo, y el manto, y el bord&#243;n.</p> 
<p><A NAME="an_38:26">38:26</A>&nbsp;Entonces Jud&#225; los reconoci&#243;, y dijo: M&#225;s justa es que yo, por cuanto no la he dado &#225; Sela mi hijo. Y nunca m&#225;s la conoci&#243;.</p> 
<p><A NAME="an_38:27">38:27</A>&nbsp;Y aconteci&#243; que al tiempo del parir, he aqu&#237; hab&#237;a dos en su vientre.</p> 
<p><A NAME="an_38:28">38:28</A>&nbsp;Y sucedi&#243;, cuando par&#237;a, que sac&#243; la mano el uno, y la partera tom&#243; y at&#243; &#225; su mano un hilo de grana, diciendo: Este sali&#243; primero.</p> 
<p><A NAME="an_38:29">38:29</A>&nbsp;Empero fu&#233; que tornando &#233;l &#225; meter la mano, he aqu&#237; su hermano sali&#243;; y ella dijo: &#191;Por qu&#233; has hecho sobre ti rotura? Y llam&#243; su nombre Phares.</p> 
<p><A NAME="an_38:30">38:30</A>&nbsp;Y despu&#233;s sali&#243; su hermano, el que ten&#237;a en su mano el hilo de grana, y llam&#243; su nombre Zara.</p> 
<p><A NAME="an_39:1">39:1</A>&nbsp;Y LLEVADO Jos&#233; &#225; Egipto, compr&#243;lo Potiphar, eunuco de Fara&#243;n, capit&#225;n de los de la guardia, var&#243;n Egipcio, de mano de los Ismaelitas que lo hab&#237;an llevado all&#225;.</p> 
<p><A NAME="an_39:2">39:2</A>&nbsp;Mas Jehov&#225; fu&#233; con Jos&#233;, y fu&#233; var&#243;n prosperado: y estaba en la casa de su se&#241;or el Egipcio.</p> 
<p><A NAME="an_39:3">39:3</A>&nbsp;Y vi&#243; su se&#241;or que Jehov&#225; era con &#233;l, y que todo lo que &#233;l hac&#237;a, Jehov&#225; lo hac&#237;a prosperar en su mano.</p> 
<p><A NAME="an_39:4">39:4</A>&nbsp;As&#237; hall&#243; Jos&#233; gracia en sus ojos, y serv&#237;ale; y &#233;l le hizo mayordomo de su casa, y entreg&#243; en su poder todo lo que ten&#237;a.</p> 
<p><A NAME="an_39:5">39:5</A>&nbsp;Y aconteci&#243; que, desde cuando le di&#243; el encargo de su casa, y de todo lo que ten&#237;a, Jehov&#225; bendijo la casa del Egipcio &#225; causa de Jos&#233;; y la bendici&#243;n de Jehov&#225; fu&#233; sobre todo lo que ten&#237;a, as&#237; en casa como en el campo.</p> 
<p><A NAME="an_39:6">39:6</A>&nbsp;Y dej&#243; todo lo que ten&#237;a en mano de Jos&#233;; ni con &#233;l sab&#237;a de nada m&#225;s que del pan que com&#237;a. Y era Jos&#233; de hermoso semblante y bella presencia.</p> 
<p><A NAME="an_39:7">39:7</A>&nbsp;Y aconteci&#243; despu&#233;s de esto, que la mujer de su se&#241;or puso sus ojos en Jos&#233;, y dijo: Duerme conmigo.</p> 
<p><A NAME="an_39:8">39:8</A>&nbsp;Y &#233;l no quiso, y dijo &#225; la mujer de su se&#241;or: He aqu&#237; que mi se&#241;or no sabe conmigo lo que hay en casa, y ha puesto en mi mano todo lo que tiene:</p> 
<p><A NAME="an_39:9">39:9</A>&nbsp;No hay otro mayor que yo en esta casa, y ninguna cosa me ha reservado sino &#225; ti, por cuanto t&#250; eres su mujer; &#191;c&#243;mo, pues, har&#237;a yo este grande mal y pecar&#237;a contra Dios?</p> 
<p><A NAME="an_39:10">39:10</A>&nbsp;Y fu&#233; que hablando ella &#225; Jos&#233; cada d&#237;a, y no escuch&#225;ndola &#233;l para acostarse al lado de ella, para estar con ella.</p> 
<p><A NAME="an_39:11">39:11</A>&nbsp;Aconteci&#243; que entr&#243; &#233;l un d&#237;a en casa para hacer su oficio, y no hab&#237;a nadie de los de casa all&#237; en casa.</p> 
<p><A NAME="an_39:12">39:12</A>&nbsp;Y asi&#243;lo ella por su ropa, diciendo: Duerme conmigo. Entonces dej&#243;la &#233;l su ropa en las manos, y huy&#243;, y sali&#243;se fuera.</p> 
<p><A NAME="an_39:13">39:13</A>&nbsp;Y acaeci&#243; que cuando vi&#243; ella que le hab&#237;a dejado su ropa en sus manos, y hab&#237;a hu&#237;do fuera,</p> 
<p><A NAME="an_39:14">39:14</A>&nbsp;Llam&#243; &#225; los de casa, y habl&#243;les diciendo: Mirad, nos ha tra&#237;do un Hebreo, para que hiciese burla de nosotros: vino &#233;l &#225; m&#237; para dormir conmigo, y yo d&#237; grandes voces;</p> 
<p><A NAME="an_39:15">39:15</A>&nbsp;Y viendo que yo alzaba la voz y gritaba, dej&#243; junto &#225; m&#237; su ropa, y huy&#243;, y sali&#243;se fuera.</p> 
<p><A NAME="an_39:16">39:16</A>&nbsp;Y ella puso junto &#225; s&#237; la ropa de &#233;l, hasta que vino su se&#241;or &#225; su casa.</p> 
<p><A NAME="an_39:17">39:17</A>&nbsp;Entonces le habl&#243; ella semejantes palabras, diciendo: El siervo Hebreo que nos trajiste, vino &#225; m&#237; para deshonrarme;</p> 
<p><A NAME="an_39:18">39:18</A>&nbsp;Y como yo alc&#233; mi voz y grite, &#233;l dej&#243; su ropa junto &#225; m&#237;, y huy&#243; fuera.</p> 
<p><A NAME="an_39:19">39:19</A>&nbsp;Y sucedi&#243; que como oy&#243; su se&#241;or las palabras que su mujer le hablara, diciendo: As&#237; me ha tratado tu siervo; encendi&#243;se su furor.</p> 
<p><A NAME="an_39:20">39:20</A>&nbsp;Y tom&#243; su se&#241;or &#225; Jos&#233;, y p&#250;sole en la casa de la c&#225;rcel, donde estaban los presos del rey, y estuvo all&#237; en la casa de la c&#225;rcel.</p> 
<p><A NAME="an_39:21">39:21</A>&nbsp;Mas Jehov&#225; fu&#233; con Jos&#233;, y extendi&#243; &#225; &#233;l su misericordia, y di&#243;le gracia en ojos del principal de la casa de la c&#225;rcel.</p> 
<p><A NAME="an_39:22">39:22</A>&nbsp;Y el principal de la casa de la c&#225;rcel entreg&#243; en mano de Jos&#233; todos los presos que hab&#237;a en aquella prisi&#243;n; todo lo que hac&#237;an all&#237;, &#233;l lo hac&#237;a.</p> 
<p><A NAME="an_39:23">39:23</A>&nbsp;No ve&#237;a el principal de la c&#225;rcel cosa alguna que en su mano estaba; porque Jehov&#225; era con &#233;l, y lo que &#233;l hac&#237;a, Jehov&#225; lo prosperaba.</p> 
<p><A NAME="an_40:1">40:1</A>&nbsp;Y ACONTECIO despu&#233;s de estas cosas, que el copero del rey de Egipto y el panadero delinquieron contra su se&#241;or el rey de Egipto.</p> 
<p><A NAME="an_40:2">40:2</A>&nbsp;Y enoj&#243;se Fara&#243;n contra sus dos eunucos, contra el principal de los coperos, y contra el principal de los panaderos:</p> 
<p><A NAME="an_40:3">40:3</A>&nbsp;Y p&#250;solos en prisi&#243;n en la casa del capit&#225;n de los de la guardia, en la casa de la c&#225;rcel donde Jos&#233; estaba preso.</p> 
<p><A NAME="an_40:4">40:4</A>&nbsp;Y el capit&#225;n de los de la guardia di&#243; cargo de ellos &#225; Jos&#233;, y &#233;l les serv&#237;a: y estuvieron d&#237;as en la prisi&#243;n.</p> 
<p><A NAME="an_40:5">40:5</A>&nbsp;Y ambos &#225; dos, el copero y el panadero del rey de Egipto, que estaban arrestados en la prisi&#243;n, vieron un sue&#241;o, cada uno su sue&#241;o en una misma noche, cada uno conforme &#225; la declaraci&#243;n de su sue&#241;o.</p> 
<p><A NAME="an_40:6">40:6</A>&nbsp;Y vino &#225; ellos Jos&#233; por la ma&#241;ana, y mir&#243;los, y he aqu&#237; que estaban tristes.</p> 
<p><A NAME="an_40:7">40:7</A>&nbsp;Y &#233;l pregunt&#243; &#225; aquellos eunucos de Fara&#243;n, que estaban con &#233;l en la prisi&#243;n de la casa de su se&#241;or, diciendo: &#191;Por qu&#233; parecen hoy mal vuestros semblantes?</p> 
<p><A NAME="an_40:8">40:8</A>&nbsp;Y ellos le dijeron: Hemos tenido un sue&#241;o, y no hay quien lo declare. Entonces les dijo Jos&#233;: &#191;No son de Dios las declaraciones? Cont&#225;dmelo ahora.</p> 
<p><A NAME="an_40:9">40:9</A>&nbsp;Entonces el principal de los coperos cont&#243; su sue&#241;o &#225; Jos&#233;, y d&#237;jole: Yo so&#241;aba que ve&#237;a una vid delante de m&#237;,</p> 
<p><A NAME="an_40:10">40:10</A>&nbsp;Y en la vid tres sarmientos; y ella como que brotaba, y arrojaba su flor, viniendo &#225; madurar sus racimos de uvas:</p> 
<p><A NAME="an_40:11">40:11</A>&nbsp;Y que la copa de Fara&#243;n estaba en mi mano, y tomaba yo las uvas, y las exprim&#237;a en la copa de Fara&#243;n, y daba yo la copa en mano de Fara&#243;n.</p> 
<p><A NAME="an_40:12">40:12</A>&nbsp;Y d&#237;jole Jos&#233;: Esta es su declaraci&#243;n: Los tres sarmientos son tres d&#237;as:</p> 
<p><A NAME="an_40:13">40:13</A>&nbsp;Al cabo de tres d&#237;as Fara&#243;n te har&#225; levantar cabeza, y te restituir&#225; &#225; tu puesto: y dar&#225;s la copa &#225; Fara&#243;n en su mano, como sol&#237;as cuando eras su copero.</p> 
<p><A NAME="an_40:14">40:14</A>&nbsp;Acu&#233;rdate, pues, de m&#237; para contigo cuando tuvieres ese bien, y ru&#233;gote que uses conmigo de misericordia, y hagas menci&#243;n de m&#237; &#225; Fara&#243;n, y me saques de esta casa:</p> 
<p><A NAME="an_40:15">40:15</A>&nbsp;Porque hurtado he sido de la tierra de los Hebreos; y tampoco he hecho aqu&#237; porqu&#233; me hubiesen de poner en la c&#225;rcel.</p> 
<p><A NAME="an_40:16">40:16</A>&nbsp;Y viendo el principal de los panaderos que hab&#237;a declarado para bien, dijo &#225; Jos&#233;: Tambi&#233;n yo so&#241;aba que ve&#237;a tres canastillos blancos sobre mi cabeza;</p> 
<p><A NAME="an_40:17">40:17</A>&nbsp;Y en el canastillo m&#225;s alto hab&#237;a de todas las viandas de Fara&#243;n, obra de panadero; y que las aves las com&#237;an del canastillo de sobre mi cabeza.</p> 
<p><A NAME="an_40:18">40:18</A>&nbsp;Entonces respondi&#243; Jos&#233;, y dijo: Esta es su declaraci&#243;n: Los tres canastillos tres d&#237;as son;</p> 
<p><A NAME="an_40:19">40:19</A>&nbsp;Al cabo de tres d&#237;as quitar&#225; Fara&#243;n tu cabeza de sobre ti, y te har&#225; colgar en la horca, y las aves comer&#225;n tu carne de sobre ti.</p> 
<p><A NAME="an_40:20">40:20</A>&nbsp;Y fu&#233; el tercero d&#237;a el d&#237;a del nacimiento de Fara&#243;n, &#233; hizo banquete &#225; todos sus sirvientes: y alz&#243; la cabeza del principal de los coperos, y la cabeza del principal de los panaderos, entre sus servidores.</p> 
<p><A NAME="an_40:21">40:21</A>&nbsp;E hizo volver &#225; su oficio al principal de los coperos; y di&#243; &#233;l la copa en mano de Fara&#243;n.</p> 
<p><A NAME="an_40:22">40:22</A>&nbsp;Mas hizo ahorcar al principal de los panaderos, como le hab&#237;a declarado Jos&#233;.</p> 
<p><A NAME="an_40:23">40:23</A>&nbsp;Y el principal de los coperos no se acord&#243; de Jos&#233;, sino que le olvid&#243;.</p> 
<p><A NAME="an_41:1">41:1</A>&nbsp;Y ACONTECIO que pasados dos a&#241;os tuvo Fara&#243;n un sue&#241;o: Parec&#237;ale que estaba junto al r&#237;o;</p> 
<p><A NAME="an_41:2">41:2</A>&nbsp;Y que del r&#237;o sub&#237;an siete vacas, hermosas &#225; la vista, y muy gordas, y pac&#237;an en el prado:</p> 
<p><A NAME="an_41:3">41:3</A>&nbsp;Y que otras siete vacas sub&#237;an tras ellas del r&#237;o, de fea vista, y enjutas de carne, y se pararon cerca de las vacas hermosas &#225; la orilla del r&#237;o:</p> 
<p><A NAME="an_41:4">41:4</A>&nbsp;Y que las vacas de fea vista y enjutas de carne devoraban &#225; las siete vacas hermosas y muy gordas. Y despert&#243; Fara&#243;n.</p> 
<p><A NAME="an_41:5">41:5</A>&nbsp;Durmi&#243;se de nuevo, y so&#241;&#243; la segunda vez: Que siete espigas llenas y hermosas sub&#237;an de una sola ca&#241;a:</p> 
<p><A NAME="an_41:6">41:6</A>&nbsp;Y que otras siete espigas menudas y abatidas del Solano, sal&#237;an despu&#233;s de ellas:</p> 
<p><A NAME="an_41:7">41:7</A>&nbsp;Y las siete espigas menudas devoraban &#225; las siete espigas gruesas y llenas. Y despert&#243; Fara&#243;n, y he aqu&#237; que era sue&#241;o.</p> 
<p><A NAME="an_41:8">41:8</A>&nbsp;Y acaeci&#243; que &#225; la ma&#241;ana estaba agitado su esp&#237;ritu; y envi&#243; &#233; hizo llamar &#225; todos los magos de Egipto, y &#225; todos sus sabios: y cont&#243;les Fara&#243;n sus sue&#241;os, mas no hab&#237;a quien &#225; Fara&#243;n los declarase.</p> 
<p><A NAME="an_41:9">41:9</A>&nbsp;Entonces el principal de los coperos habl&#243; &#225; Fara&#243;n, diciendo: Acu&#233;rdome hoy de mis faltas:</p> 
<p><A NAME="an_41:10">41:10</A>&nbsp;Fara&#243;n se enoj&#243; contra sus siervos, y &#225; m&#237; me ech&#243; &#225; la prisi&#243;n de la casa del capit&#225;n de los de la guardia, &#225; m&#237; y al principal de los panaderos:</p> 
<p><A NAME="an_41:11">41:11</A>&nbsp;Y yo y &#233;l vimos un sue&#241;o una misma noche: cada uno so&#241;&#243; conforme &#225; la declaraci&#243;n de su sue&#241;o.</p> 
<p><A NAME="an_41:12">41:12</A>&nbsp;Y estaba all&#237; con nosotros un mozo Hebreo, sirviente del capit&#225;n de los de la guardia; y se lo contamos, y &#233;l nos declar&#243; nuestros sue&#241;os, y declar&#243; &#225; cada uno conforme &#225; su sue&#241;o.</p> 
<p><A NAME="an_41:13">41:13</A>&nbsp;Y aconteci&#243; que como &#233;l nos declar&#243;, as&#237; fu&#233;: &#225; m&#237; me hizo volver &#225; mi puesto, &#233; hizo colgar al otro.</p> 
<p><A NAME="an_41:14">41:14</A>&nbsp;Entonces Fara&#243;n envi&#243; y llam&#243; &#225; Jos&#233;; &#233; hici&#233;ronle salir corriendo de la c&#225;rcel, y le cortaron el pelo, y mudaron sus vestidos, y vino &#225; Fara&#243;n.</p> 
<p><A NAME="an_41:15">41:15</A>&nbsp;Y dijo Fara&#243;n &#225; Jos&#233;: Yo he tenido un sue&#241;o, y no hay quien lo declare; mas he o&#237;do decir de ti, que oyes sue&#241;os para declararlos.</p> 
<p><A NAME="an_41:16">41:16</A>&nbsp;Y respondi&#243; Jos&#233; &#225; Fara&#243;n, diciendo: No est&#225; en m&#237;; Dios ser&#225; el que responda paz &#225; Fara&#243;n.</p> 
<p><A NAME="an_41:17">41:17</A>&nbsp;Entonces Fara&#243;n dijo &#225; Jos&#233;: En mi sue&#241;o parec&#237;ame que estaba &#225; la orilla del r&#237;o:</p> 
<p><A NAME="an_41:18">41:18</A>&nbsp;Y que del r&#237;o sub&#237;an siete vacas de gruesas carnes y hermosa apariencia, que pac&#237;an en el prado:</p> 
<p><A NAME="an_41:19">41:19</A>&nbsp;Y que otras siete vacas sub&#237;an despu&#233;s de ellas, flacas y de muy fea traza; tan extenuadas, que no he visto otras semejantes en toda la tierra de Egipto en fealdad:</p> 
<p><A NAME="an_41:20">41:20</A>&nbsp;Y las vacas flacas y feas devoraban &#225; las siete primeras vacas gruesas:</p> 
<p><A NAME="an_41:21">41:21</A>&nbsp;Y entraban en sus entra&#241;as, mas no se conoc&#237;a que hubiese entrado en ellas, porque su parecer era a&#250;n malo, como de primero. Y yo despert&#233;.</p> 
<p><A NAME="an_41:22">41:22</A>&nbsp;Vi tambi&#233;n so&#241;ando, que siete espigas sub&#237;an en una misma ca&#241;a llenas y hermosas;</p> 
<p><A NAME="an_41:23">41:23</A>&nbsp;Y que otras siete espigas menudas, marchitas, abatidas del Solano, sub&#237;an despu&#233;s de ellas:</p> 
<p><A NAME="an_41:24">41:24</A>&nbsp;Y las espigas menudas devoraban &#225; las siete espigas hermosas: y helo dicho &#225; los magos, mas no hay quien me lo declare.</p> 
<p><A NAME="an_41:25">41:25</A>&nbsp;Entonces respondi&#243; Jos&#233; &#225; Fara&#243;n: El sue&#241;o de Fara&#243;n es uno mismo: Dios ha mostrado &#225; Fara&#243;n lo que va &#225; hacer.</p> 
<p><A NAME="an_41:26">41:26</A>&nbsp;Las siete vacas hermosas siete a&#241;os son; y las espigas hermosas son siete a&#241;os: el sue&#241;o es uno mismo.</p> 
<p><A NAME="an_41:27">41:27</A>&nbsp;Tambi&#233;n las siete vacas flacas y feas que sub&#237;an tras ellas, son siete a&#241;os; y las siete espigas menudas y marchitas del Solano, siete a&#241;os ser&#225;n de hambre.</p> 
<p><A NAME="an_41:28">41:28</A>&nbsp;Esto es lo que respondo &#225; Fara&#243;n. Lo que Dios va &#225; hacer, halo mostrado &#225; Fara&#243;n.</p> 
<p><A NAME="an_41:29">41:29</A>&nbsp;He aqu&#237; vienen siete a&#241;os de grande hartura en toda la tierra de Egipto:</p> 
<p><A NAME="an_41:30">41:30</A>&nbsp;Y levantarse han tras ellos siete a&#241;os de hambre; y toda la hartura ser&#225; olvidada en la tierra de Egipto; y el hambre consumir&#225; la tierra;</p> 
<p><A NAME="an_41:31">41:31</A>&nbsp;Y aquella abundancia no se echar&#225; de ver &#225; causa del hambre siguiente, la cual ser&#225; grav&#237;sima.</p> 
<p><A NAME="an_41:32">41:32</A>&nbsp;Y el suceder el sue&#241;o &#225; Fara&#243;n dos veces, significa que la cosa es firme de parte de Dios, y que Dios se apresura &#225; hacerla.</p> 
<p><A NAME="an_41:33">41:33</A>&nbsp;Por tanto, prov&#233;ase ahora Fara&#243;n de un var&#243;n prudente y sabio, y p&#243;ngalo sobre la tierra de Egipto.</p> 
<p><A NAME="an_41:34">41:34</A>&nbsp;Haga esto Fara&#243;n, y ponga gobernadores sobre el pa&#237;s, y quinte la tierra de Egipto en los siete a&#241;os de la hartura;</p> 
<p><A NAME="an_41:35">41:35</A>&nbsp;Y junten toda la provisi&#243;n de estos buenos a&#241;os que vienen, y alleguen el trigo bajo la mano de Fara&#243;n para mantenimiento de las ciudades; y gu&#225;rdenlo.</p> 
<p><A NAME="an_41:36">41:36</A>&nbsp;Y est&#233; aquella provisi&#243;n en dep&#243;sito para el pa&#237;s, para los siete a&#241;os del hambre que ser&#225;n en la tierra de Egipto; y el pa&#237;s no perecer&#225; de hambre.</p> 
<p><A NAME="an_41:37">41:37</A>&nbsp;Y el negocio pareci&#243; bien &#225; Fara&#243;n, y &#225; sus siervos.</p> 
<p><A NAME="an_41:38">41:38</A>&nbsp;Y dijo Fara&#243;n &#225; sus siervos: &#191;Hemos de hallar otro hombre como &#233;ste, en quien haya esp&#237;ritu de Dios?</p> 
<p><A NAME="an_41:39">41:39</A>&nbsp;Y dijo Fara&#243;n &#225; Jos&#233;: Pues que Dios te ha hecho saber todo esto, no hay entendido ni sabio como t&#250;:</p> 
<p><A NAME="an_41:40">41:40</A>&nbsp;T&#250; ser&#225;s sobre mi casa, y por tu dicho se gobernar&#225; todo mi pueblo: solamente en el trono ser&#233; yo mayor que t&#250;.</p> 
<p><A NAME="an_41:41">41:41</A>&nbsp;Dijo m&#225;s Fara&#243;n &#225; Jos&#233;: He aqu&#237; yo te he puesto sobre toda la tierra de Egipto.</p> 
<p><A NAME="an_41:42">41:42</A>&nbsp;Entonces Fara&#243;n quit&#243; su anillo de su mano, y p&#250;solo en la mano de Jos&#233;, &#233; h&#237;zole vestir de ropas de lino fin&#237;simo, y puso un collar de oro en su cuello;</p> 
<p><A NAME="an_41:43">41:43</A>&nbsp;E h&#237;zolo subir en su segundo carro, y pregonaron delante de &#233;l: Doblad la rodilla: y p&#250;sole sobre toda la tierra de Egipto.</p> 
<p><A NAME="an_41:44">41:44</A>&nbsp;Y dijo Fara&#243;n &#225; Jos&#233;: Yo Fara&#243;n; y sin ti ninguno alzar&#225; su mano ni su pie en toda la tierra de Egipto.</p> 
<p><A NAME="an_41:45">41:45</A>&nbsp;Y llam&#243; Fara&#243;n el nombre de Jos&#233;, Zaphnath-paaneah; y di&#243;le por mujer &#225; Asenath, hija de Potipherah, sacerdote de On. Y sali&#243; Jos&#233; por toda la tierra de Egipto.</p> 
<p><A NAME="an_41:46">41:46</A>&nbsp;Y era Jos&#233; de edad de treinta a&#241;os cuando fu&#233; presentado delante de Fara&#243;n, rey de Egipto: y sali&#243; Jos&#233; de delante de Fara&#243;n, y transit&#243; por toda la tierra de Egipto.</p> 
<p><A NAME="an_41:47">41:47</A>&nbsp;E hizo la tierra en aquellos siete a&#241;os de hartura &#225; montones.</p> 
<p><A NAME="an_41:48">41:48</A>&nbsp;Y &#233;l junt&#243; todo el mantenimiento de los siete a&#241;os que fueron en la tierra de Egipto, y guard&#243; mantenimiento en las ciudades, poniendo en cada ciudad el mantenimiento del campo de sus alrededores.</p> 
<p><A NAME="an_41:49">41:49</A>&nbsp;Y acopi&#243; Jos&#233; trigo como arena de la mar, mucho en extremo, hasta no poderse contar, porque no ten&#237;a n&#250;mero.</p> 
<p><A NAME="an_41:50">41:50</A>&nbsp;Y nacieron &#225; Jos&#233; dos hijos antes que viniese el primer a&#241;o del hambre, los cuales le pari&#243; Asenath, hija de Potipherah, sacerdote de On.</p> 
<p><A NAME="an_41:51">41:51</A>&nbsp;Y llam&#243; Jos&#233; el nombre del primog&#233;nito Manas&#233;s; porque Dios (dijo) me hizo olvidar todo mi trabajo, y toda la casa de mi padre.</p> 
<p><A NAME="an_41:52">41:52</A>&nbsp;Y el nombre del segundo llam&#243;lo Ephraim; porque Dios (dijo) me hizo f&#233;rtil en la tierra de mi aflicci&#243;n.</p> 
<p><A NAME="an_41:53">41:53</A>&nbsp;Y cumpli&#233;ronse los siete a&#241;os de la hartura, que hubo en la tierra de Egipto.</p> 
<p><A NAME="an_41:54">41:54</A>&nbsp;Y comenzaron &#225; venir los siete a&#241;os del hambre, como Jos&#233; hab&#237;a dicho: y hubo hambre en todos los pa&#237;ses, mas en toda la tierra de Egipto hab&#237;a pan.</p> 
<p><A NAME="an_41:55">41:55</A>&nbsp;Y cuando se sinti&#243; el hambre en toda la tierra de Egipto, el pueblo clam&#243; &#225; Fara&#243;n por pan. Y dijo Fara&#243;n &#225; todos los Egipcios: Id &#225; Jos&#233;, y haced lo que &#233;l os dijere.</p> 
<p><A NAME="an_41:56">41:56</A>&nbsp;Y el hambre estaba por toda la extensi&#243;n del pa&#237;s. Entonces abri&#243; Jos&#233; todo granero donde hab&#237;a, y vend&#237;a &#225; los Egipcios; porque hab&#237;a crecido el hambre en la tierra de Egipto.</p> 
<p><A NAME="an_41:57">41:57</A>&nbsp;Y toda la tierra ven&#237;a &#225; Egipto para comprar de Jos&#233;, porque por toda la tierra hab&#237;a crecido el hambre.</p> 
<p><A NAME="an_42:1">42:1</A>&nbsp;Y VIENDO Jacob que en Egipto hab&#237;a alimentos, dijo &#225; sus hijos: &#191;Por qu&#233; os est&#225;is mirando?</p> 
<p><A NAME="an_42:2">42:2</A>&nbsp;Y dijo: He aqu&#237;, yo he o&#237;do que hay v&#237;veres en Egipto; descended all&#225;, y comprad de all&#237; para nosotros, para que podamos vivir, y no nos muramos.</p> 
<p><A NAME="an_42:3">42:3</A>&nbsp;Y descendieron los diez hermanos de Jos&#233; &#225; comprar trigo &#225; Egipto.</p> 
<p><A NAME="an_42:4">42:4</A>&nbsp;Mas Jacob no envi&#243; &#225; Benjam&#237;n hermano de Jos&#233; con sus hermanos; porque dijo: No sea acaso que le acontezca alg&#250;n desastre.</p> 
<p><A NAME="an_42:5">42:5</A>&nbsp;Y vinieron los hijos de Israel &#225; comprar entre los que ven&#237;an: porque hab&#237;a hambre en la tierra de Cana&#225;n.</p> 
<p><A NAME="an_42:6">42:6</A>&nbsp;Y Jos&#233; era el se&#241;or de la tierra, que vend&#237;a &#225; todo el pueblo de la tierra: y llegaron los hermanos de Jos&#233;, &#233; inclin&#225;ronse &#225; &#233;l rostro por tierra.</p> 
<p><A NAME="an_42:7">42:7</A>&nbsp;Y Jos&#233; como vi&#243; &#225; sus hermanos, conoci&#243;los; mas hizo que no los conoc&#237;a, y habl&#243;les &#225;speramente, y les dijo: &#191;De d&#243;nde hab&#233;is venido? Ellos respondieron: De la tierra de Cana&#225;n &#225; comprar alimentos.</p> 
<p><A NAME="an_42:8">42:8</A>&nbsp;Jos&#233;, pues, conoci&#243; &#225; sus hermanos; pero ellos no le conocieron.</p> 
<p><A NAME="an_42:9">42:9</A>&nbsp;Entonces se acord&#243; Jos&#233; de los sue&#241;os que hab&#237;a tenido de ellos, y d&#237;joles: Esp&#237;as sois; por ver lo descubierto del pa&#237;s hab&#233;is venido.</p> 
<p><A NAME="an_42:10">42:10</A>&nbsp;Y ellos le respondieron: No, se&#241;or m&#237;o: mas tus siervos han venido &#225; comprar alimentos.</p> 
<p><A NAME="an_42:11">42:11</A>&nbsp;Todos nosotros somos hijos de un var&#243;n: somos hombres de verdad: tus siervos nunca fueron esp&#237;as.</p> 
<p><A NAME="an_42:12">42:12</A>&nbsp;Y &#233;l les dijo: No; &#225; ver lo descubierto del pa&#237;s hab&#233;is venido.</p> 
<p><A NAME="an_42:13">42:13</A>&nbsp;Y ellos respondieron: Tus siervos somos doce hermanos, hijos de un var&#243;n en la tierra de Cana&#225;n; y he aqu&#237; el menor est&#225; hoy con nuestro padre, y otro no parece.</p> 
<p><A NAME="an_42:14">42:14</A>&nbsp;Y Jos&#233; les dijo: Eso es lo que os he dicho, afirmando que sois esp&#237;as:</p> 
<p><A NAME="an_42:15">42:15</A>&nbsp;En esto ser&#233;is probados: Vive Fara&#243;n que no saldr&#233;is de aqu&#237;, sino cuando vuestro hermano menor aqu&#237; viniere.</p> 
<p><A NAME="an_42:16">42:16</A>&nbsp;Enviad uno de vosotros, y traiga &#225; vuestro hermano; y vosotros quedad presos, y vuestras palabras ser&#225;n probadas, si hay verdad con vosotros: y si no, vive Fara&#243;n, que sois esp&#237;as.</p> 
<p><A NAME="an_42:17">42:17</A>&nbsp;Y junt&#243;los en la c&#225;rcel por tres d&#237;as.</p> 
<p><A NAME="an_42:18">42:18</A>&nbsp;Y al tercer d&#237;a d&#237;joles Jos&#233;: Haced esto, y vivid: Yo temo &#225; Dios:</p> 
<p><A NAME="an_42:19">42:19</A>&nbsp;Si sois hombres de verdad, quede preso en la casa de vuestra c&#225;rcel uno de vuestros hermanos; y vosotros id, llevad el alimento para el hambre de vuestra casa:</p> 
<p><A NAME="an_42:20">42:20</A>&nbsp;Pero hab&#233;is de traerme &#225; vuestro hermano menor, y ser&#225;n verificadas vuestras palabras, y no morir&#233;is. Y ellos lo hicieron as&#237;.</p> 
<p><A NAME="an_42:21">42:21</A>&nbsp;Y dec&#237;an el uno al otro: Verdaderamente hemos pecado contra nuestro hermano, que vimos la angustia de su alma cuando nos rogaba, y no le o&#237;mos: por eso ha venido sobre nosotros esta angustia.</p> 
<p><A NAME="an_42:22">42:22</A>&nbsp;Entonces Rub&#233;n les respondi&#243;, diciendo: &#191;No os habl&#233; yo y dije: No pequ&#233;is contra el mozo; y no escuch&#225;steis? He aqu&#237; tambi&#233;n su sangre es requerida.</p> 
<p><A NAME="an_42:23">42:23</A>&nbsp;Y ellos no sab&#237;an que los entend&#237;a Jos&#233;, porque hab&#237;a int&#233;rprete entre ellos.</p> 
<p><A NAME="an_42:24">42:24</A>&nbsp;Y apart&#243;se &#233;l de ellos, y llor&#243;: despu&#233;s volvi&#243; &#225; ellos, y les habl&#243;, y tom&#243; de entre ellos &#225; Sime&#243;n, y aprision&#243;le &#225; vista de ellos.</p> 
<p><A NAME="an_42:25">42:25</A>&nbsp;Y mand&#243; Jos&#233; que llenaran sus sacos de trigo, y devolviesen el dinero de cada uno de ellos, poni&#233;ndolo en su saco, y les diesen comida para el camino: &#233; h&#237;zose as&#237; con ellos.</p> 
<p><A NAME="an_42:26">42:26</A>&nbsp;Y ellos pusieron su trigo sobre sus asnos, y fu&#233;ronse de all&#237;.</p> 
<p><A NAME="an_42:27">42:27</A>&nbsp;Y abriendo uno de ellos su saco para dar de comer &#225; su asno en el mes&#243;n, vi&#243; su dinero que estaba en la boca de su costal.</p> 
<p><A NAME="an_42:28">42:28</A>&nbsp;Y dijo &#225; sus hermanos: Mi dinero se me ha devuelto, y aun helo aqu&#237; en mi saco. Sobresalt&#243;seles entonces el coraz&#243;n, y espantados dijeron el uno al otro: &#191;Qu&#233; es esto que nos ha hecho Dios?</p> 
<p><A NAME="an_42:29">42:29</A>&nbsp;Y venidos &#225; Jacob su padre en tierra de Cana&#225;n, cont&#225;ronle todo lo que les hab&#237;a acaecido, diciendo:</p> 
<p><A NAME="an_42:30">42:30</A>&nbsp;Aquel var&#243;n, se&#241;or de la tierra, nos habl&#243; &#225;speramente, y nos trat&#243; como &#225; esp&#237;as de la tierra:</p> 
<p><A NAME="an_42:31">42:31</A>&nbsp;Y nosotros le dijimos: Somos hombres de verdad, nunca fuimos esp&#237;as:</p> 
<p><A NAME="an_42:32">42:32</A>&nbsp;Somos doce hermanos, hijos de nuestro padre; uno no parece, y el menor est&#225; hoy con nuestro padre en la tierra de Cana&#225;n.</p> 
<p><A NAME="an_42:33">42:33</A>&nbsp;Y aquel var&#243;n, se&#241;or de la tierra, nos dijo: En esto conocer&#233; que sois hombres de verdad; dejad conmigo uno de vuestros hermanos, y tomad para el hambre de vuestras casas, y andad,</p> 
<p><A NAME="an_42:34">42:34</A>&nbsp;Y traedme &#225; vuestro hermano el menor, para que yo sepa que no sois esp&#237;as, sino hombres de verdad: as&#237; os dar&#233; &#225; vuestro hermano, y negociar&#233;is en la tierra.</p> 
<p><A NAME="an_42:35">42:35</A>&nbsp;Y aconteci&#243; que vaciando ellos sus sacos, he aqu&#237; que en el saco de cada uno estaba el atado de su dinero: y viendo ellos y su padre los atados de su dinero, tuvieron temor.</p> 
<p><A NAME="an_42:36">42:36</A>&nbsp;Entonces su padre Jacob les dijo: Hab&#233;isme privado de mis hijos; Jos&#233; no parece, ni Sime&#243;n tampoco, y &#225; Benjam&#237;n le llevar&#233;is: contra m&#237; son todas estas cosas.</p> 
<p><A NAME="an_42:37">42:37</A>&nbsp;Y Rub&#233;n habl&#243; &#225; su padre, diciendo: Har&#225;s morir &#225; mis dos hijos, si no te lo volviere; entr&#233;galo en mi mano, que yo lo volver&#233; &#225; ti.</p> 
<p><A NAME="an_42:38">42:38</A>&nbsp;Y &#233;l dijo: No descender&#225; mi hijo con vosotros; que su hermano es muerto, y &#233;l solo ha quedado: y si le aconteciere alg&#250;n desastre en el camino por donde vais, har&#233;is descender mis canas con dolor &#225; la sepultura.</p> 
<p><A NAME="an_43:1">43:1</A>&nbsp;Y EL hambre era grande en la tierra.</p> 
<p><A NAME="an_43:2">43:2</A>&nbsp;Y aconteci&#243; que como acabaron de comer el trigo que trajeron de Egipto, d&#237;joles su padre: Volved, y comprad para nosotros un poco de alimento.</p> 
<p><A NAME="an_43:3">43:3</A>&nbsp;Y respondi&#243; Jud&#225;, diciendo: Aquel var&#243;n nos protest&#243; con &#225;nimo resuelto, diciendo: No ver&#233;is mi rostro sin vuestro hermano con vosotros.</p> 
<p><A NAME="an_43:4">43:4</A>&nbsp;Si enviares &#225; nuestro hermano con nosotros, descenderemos y te compraremos alimento:</p> 
<p><A NAME="an_43:5">43:5</A>&nbsp;Pero si no le enviares, no descenderemos: porque aquel var&#243;n nos dijo: No ver&#233;is mi rostro sin vuestro hermano con vosotros.</p> 
<p><A NAME="an_43:6">43:6</A>&nbsp;Y dijo Israel: &#191;Por qu&#233; me hicisteis tanto mal, declarando al var&#243;n que ten&#237;ais m&#225;s hermano?</p> 
<p><A NAME="an_43:7">43:7</A>&nbsp;Y ellos respondieron: Aquel var&#243;n nos pregunt&#243; expresamente por nosotros, y por nuestra parentela, diciendo: &#191;Vive a&#250;n vuestro padre? &#191;ten&#233;is otro hermano? y declar&#225;mosle conforme &#225; estas palabras. &#191;Pod&#237;amos nosotros saber que hab&#237;a de decir: Haced venir </p> 
<p><A NAME="an_43:8">43:8</A>&nbsp;Entonces Jud&#225; dijo &#225; Israel su padre: Env&#237;a al mozo conmigo, y nos levantaremos &#233; iremos, &#225; fin que vivamos y no muramos nosotros, y t&#250;, y nuestros ni&#241;os.</p> 
<p><A NAME="an_43:9">43:9</A>&nbsp;Yo lo f&#237;o; &#225; m&#237; me pedir&#225;s cuenta de &#233;l: si yo no te lo volviere y lo pusiere delante de ti, ser&#233; para ti el culpante todos los d&#237;as:</p> 
<p><A NAME="an_43:10">43:10</A>&nbsp;Que si no nos hubi&#233;ramos detenido, cierto ahora hubi&#233;ramos ya vuelto dos veces.</p> 
<p><A NAME="an_43:11">43:11</A>&nbsp;Entonces Israel su padre les respondi&#243;: Pues que as&#237; es, hacedlo; tomad de lo mejor de la tierra en vuestros vasos, y llevad &#225; aquel var&#243;n un presente, un poco de b&#225;lsamo, y un poco de miel, aromas y mirra, nueces y almendras.</p> 
<p><A NAME="an_43:12">43:12</A>&nbsp;Y tomad en vuestras manos doblado dinero, y llevad en vuestra mano el dinero vuelto en las bocas de vuestros costales; quiz&#225; fu&#233; yerro.</p> 
<p><A NAME="an_43:13">43:13</A>&nbsp;Tomad tambi&#233;n &#225; vuestro hermano, y levantaos, y volved &#225; aquel var&#243;n.</p> 
<p><A NAME="an_43:14">43:14</A>&nbsp;Y el Dios Omnipotente os d&#233; misericordias delante de aquel var&#243;n, y os suelte al otro vuestro hermano, y &#225; este Benjam&#237;n. Y si he de ser privado de mis hijos, s&#233;alo.</p> 
<p><A NAME="an_43:15">43:15</A>&nbsp;Entonces tomaron aquellos varones el presente, y tomaron en su mano doblado dinero, y &#225; Benjam&#237;n; y se levantaron, y descendieron &#225; Egipto, y present&#225;ronse delante de Jos&#233;.</p> 
<p><A NAME="an_43:16">43:16</A>&nbsp;Y vi&#243; Jos&#233; &#225; Benjam&#237;n con ellos, y dijo al mayordomo de su casa: Mete en casa &#225; esos hombres, y deg&#252;ella v&#237;ctima, y ader&#233;za la; porque estos hombres comer&#225;n conmigo al medio d&#237;a.</p> 
<p><A NAME="an_43:17">43:17</A>&nbsp;E hizo el hombre como Jos&#233; dijo; y meti&#243; aquel hombre &#225; los hombres en casa de Jos&#233;.</p> 
<p><A NAME="an_43:18">43:18</A>&nbsp;Y aquellos hombres tuvieron temor, cuando fueron metidos en casa de Jos&#233;, y dec&#237;an: Por el dinero que fu&#233; vuelto en nuestros costales la primera vez nos han metido aqu&#237;, para revolver contra nosotros, y dar sobre nosotros, y tomarnos por siervos &#225; nosotro</p> 
<p><A NAME="an_43:19">43:19</A>&nbsp;Y lleg&#225;ronse al mayordomo de la casa de Jos&#233;, y le hablaron &#225; la entrada de la casa.</p> 
<p><A NAME="an_43:20">43:20</A>&nbsp;Y dijeron: Ay, se&#241;or m&#237;o, nosotros en realidad de verdad descendimos al principio &#225; comprar alimentos:</p> 
<p><A NAME="an_43:21">43:21</A>&nbsp;Y aconteci&#243; que como vinimos al mes&#243;n y abrimos nuestros costales, he aqu&#237; el dinero de cada uno estaba en la boca de su costal, nuestro dinero en su justo peso; y h&#233;moslo vuelto en nuestras manos.</p> 
<p><A NAME="an_43:22">43:22</A>&nbsp;Hemos tambi&#233;n tra&#237;do en nuestras manos otro dinero para comprar alimentos: nosotros no sabemos qui&#233;n haya puesto nuestro dinero en nuestros costales.</p> 
<p><A NAME="an_43:23">43:23</A>&nbsp;Y &#233;l respondi&#243;: Paz &#225; vosotros, no tem&#225;is; vuestro Dios y el Dios de vuestro padre os di&#243; el tesoro en vuestros costales: vuestro dinero vino &#225; m&#237;. Y sac&#243; &#225; Sime&#243;n &#225; ellos.</p> 
<p><A NAME="an_43:24">43:24</A>&nbsp;Y meti&#243; aquel var&#243;n &#225; aquellos hombres en casa de Jos&#233;: y di&#243;les agua, y lavaron sus pies: y di&#243; de comer &#225; sus asnos.</p> 
<p><A NAME="an_43:25">43:25</A>&nbsp;Y ellos prepararon el presente entretanto que ven&#237;a Jos&#233; al medio d&#237;a, porque hab&#237;an o&#237;do que all&#237; hab&#237;an de comer pan.</p> 
<p><A NAME="an_43:26">43:26</A>&nbsp;Y vino Jos&#233; &#225; casa, y ellos le trajeron el presente que ten&#237;an en su mano dentro de casa, &#233; inclin&#225;ronse &#225; &#233;l hasta tierra.</p> 
<p><A NAME="an_43:27">43:27</A>&nbsp;Entonces les pregunt&#243; &#233;l c&#243;mo estaban, y dijo: &#191;Vuestro padre, el anciano que dijisteis, lo pasa bien? &#191;vive todav&#237;a?</p> 
<p><A NAME="an_43:28">43:28</A>&nbsp;Y ellos respondieron: Bien va &#225; tu siervo nuestro padre; aun vive. Y se inclinaron, &#233; hicieron reverencia.</p> 
<p><A NAME="an_43:29">43:29</A>&nbsp;Y alzando &#233;l sus ojos vi&#243; &#225; Benjam&#237;n su hermano, hijo de su madre, y dijo: &#191;Es &#233;ste vuestro hermano menor, de quien me hablasteis? Y dijo: Dios tenga misericordia de ti, hijo m&#237;o.</p> 
<p><A NAME="an_43:30">43:30</A>&nbsp;Entonces Jos&#233; se apresur&#243;, porque se conmovieron sus entra&#241;as &#225; causa de su hermano, y procur&#243; donde llorar: y entr&#243;se en su c&#225;mara, y llor&#243; all&#237;.</p> 
<p><A NAME="an_43:31">43:31</A>&nbsp;Y lav&#243; su rostro, y sali&#243; fuera, y reprimi&#243;se, y dijo: Poned pan.</p> 
<p><A NAME="an_43:32">43:32</A>&nbsp;Y pusieron para &#233;l aparte, y separadamente para ellos, y aparte para los Egipcios que con &#233;l com&#237;an: porque los Egipcios no pueden comer pan con los Hebreos, lo cual es abominaci&#243;n &#225; los Egipcios.</p> 
<p><A NAME="an_43:33">43:33</A>&nbsp;Y sent&#225;ronse delante de &#233;l, el mayor conforme &#225; su mayor&#237;a, y el menor conforme &#225; su menor&#237;a; y estaban aquellos hombres at&#243;nitos mir&#225;ndose el uno al otro.</p> 
<p><A NAME="an_43:34">43:34</A>&nbsp;Y &#233;l tom&#243; viandas de delante de s&#237; para ellos; mas la porci&#243;n de Benjam&#237;n era cinco veces como cualquiera de las de ellos. Y bebieron, y alegr&#225;ronse con &#233;l.</p> 
<p><A NAME="an_44:1">44:1</A>&nbsp;Y MANDO Jos&#233; al mayordomo de su casa, diciendo: Hinche los costales de aquestos varones de alimentos, cuanto pudieren llevar, y pon el dinero de cada uno en la boca de su costal:</p> 
<p><A NAME="an_44:2">44:2</A>&nbsp;Y pondr&#225;s mi copa, la copa de plata, en la boca del costal del menor, con el dinero de su trigo. Y &#233;l hizo como dijo Jos&#233;.</p> 
<p><A NAME="an_44:3">44:3</A>&nbsp;Venida la ma&#241;ana, los hombres fueron despedidos con sus asnos.</p> 
<p><A NAME="an_44:4">44:4</A>&nbsp;Habiendo ellos salido de la ciudad, de la que aun no se hab&#237;an alejado, dijo Jos&#233; &#225; su mayordomo: Lev&#225;ntate, y sigue &#225; esos hombres; y cuando los alcanzares, diles: &#191;Por qu&#233; hab&#233;is vuelto mal por bien?</p> 
<p><A NAME="an_44:5">44:5</A>&nbsp;&#191;No es &#233;sta en la que bebe mi se&#241;or, y por la que suele adivinar? hab&#233;is hecho mal en lo que hicisteis.</p> 
<p><A NAME="an_44:6">44:6</A>&nbsp;Y como &#233;l los alcanz&#243;, d&#237;joles estas palabras.</p> 
<p><A NAME="an_44:7">44:7</A>&nbsp;Y ellos le respondieron: &#191;Por qu&#233; dice mi se&#241;or tales cosas? Nunca tal hagan tus siervos.</p> 
<p><A NAME="an_44:8">44:8</A>&nbsp;He aqu&#237;, el dinero que hallamos en la boca de nuestros costales, te lo volvimos &#225; traer desde la tierra de Cana&#225;n; &#191;c&#243;mo, pues, hab&#237;amos de hurtar de casa de tu se&#241;or plata ni oro?</p> 
<p><A NAME="an_44:9">44:9</A>&nbsp;Aquel de tus siervos en quien fuere hallada la copa, que muera, y aun nosotros seremos siervos de mi se&#241;or.</p> 
<p><A NAME="an_44:10">44:10</A>&nbsp;Y &#233;l dijo: Tambi&#233;n ahora sea conforme &#225; vuestras palabras; aqu&#233;l en quien se hallare, ser&#225; mi siervo, y vosotros ser&#233;is sin culpa.</p> 
<p><A NAME="an_44:11">44:11</A>&nbsp;Ellos entonces se dieron prisa, y derribando cada uno su costal en tierra, abri&#243; cada cual el costal suyo.</p> 
<p><A NAME="an_44:12">44:12</A>&nbsp;Y busc&#243;; desde el mayor comenz&#243;, y acab&#243; en el menor; y la copa fu&#233; hallada en el costal de Benjam&#237;n.</p> 
<p><A NAME="an_44:13">44:13</A>&nbsp;Entonces ellos rasgaron sus vestidos, y carg&#243; cada uno su asno, y volvieron &#225; la ciudad.</p> 
<p><A NAME="an_44:14">44:14</A>&nbsp;Y lleg&#243; Jud&#225; con sus hermanos &#225; casa de Jos&#233;, que aun estaba all&#237;, y postr&#225;ronse delante de &#233;l en tierra.</p> 
<p><A NAME="an_44:15">44:15</A>&nbsp;Y d&#237;joles Jos&#233;: &#191;Qu&#233; obra es esta que hab&#233;is hecho? &#191;no sab&#233;is que un hombre como yo sabe adivinar?</p> 
<p><A NAME="an_44:16">44:16</A>&nbsp;Entonces dijo Jud&#225;: &#191;Qu&#233; diremos &#225; mi se&#241;or? &#191;qu&#233; hablaremos? &#191;&#243; con qu&#233; nos justificaremos? Dios ha hallado la maldad de tus siervos: he aqu&#237;, nosotros somos siervos de mi se&#241;or, nosotros, y tambi&#233;n aqu&#233;l en cuyo poder fu&#233; hallada la copa.</p> 
<p><A NAME="an_44:17">44:17</A>&nbsp;Y &#233;l respondi&#243;: Nunca yo tal haga: el var&#243;n en cuyo poder fu&#233; hallada la copa, &#233;l ser&#225; mi siervo; vosotros id en paz &#225; vuestro padre.</p> 
<p><A NAME="an_44:18">44:18</A>&nbsp;Entonces Jud&#225; se lleg&#243; &#225; &#233;l, y dijo: Ay se&#241;or m&#237;o, ru&#233;gote que hable tu siervo una palabra en o&#237;dos de mi se&#241;or, y no se encienda tu enojo contra tu siervo, pues que t&#250; eres como Fara&#243;n.</p> 
<p><A NAME="an_44:19">44:19</A>&nbsp;Mi se&#241;or pregunt&#243; &#225; sus siervos, diciendo: &#191;Ten&#233;is padre &#243; hermano?</p> 
<p><A NAME="an_44:20">44:20</A>&nbsp;Y nosotros respondimos &#225; mi se&#241;or: Tenemos un padre anciano, y un mozo que le naci&#243; en su vejez, peque&#241;o a&#250;n; y un hermano suyo muri&#243;, y &#233;l qued&#243; solo de su madre, y su padre lo ama.</p> 
<p><A NAME="an_44:21">44:21</A>&nbsp;Y t&#250; dijiste &#225; tus siervos: Tra&#233;dmelo, y pondr&#233; mis ojos sobre &#233;l.</p> 
<p><A NAME="an_44:22">44:22</A>&nbsp;Y nosotros dijimos &#225; mi se&#241;or: El mozo no puede dejar &#225; su padre, porque si le dejare, su padre morir&#225;.</p> 
<p><A NAME="an_44:23">44:23</A>&nbsp;Y dijiste &#225; tus siervos: Si vuestro hermano menor no descendiere con vosotros, no ve&#225;is m&#225;s mi rostro.</p> 
<p><A NAME="an_44:24">44:24</A>&nbsp;Aconteci&#243; pues, que como llegamos &#225; mi padre tu siervo, cont&#225;mosle las palabras de mi se&#241;or.</p> 
<p><A NAME="an_44:25">44:25</A>&nbsp;Y dijo nuestro padre: Volved &#225; comprarnos un poco de alimento.</p> 
<p><A NAME="an_44:26">44:26</A>&nbsp;Y nosotros respondimos: No podemos ir: si nuestro hermano fuere con nosotros, iremos; porque no podemos ver el rostro del var&#243;n, no estando con nosotros nuestro hermano el menor.</p> 
<p><A NAME="an_44:27">44:27</A>&nbsp;Entonces tu siervo mi padre nos dijo: Vosotros sab&#233;is que dos me pari&#243; mi mujer;</p> 
<p><A NAME="an_44:28">44:28</A>&nbsp;Y el uno sali&#243; de conmigo, y pienso de cierto que fu&#233; despedazado, y hasta ahora no le he visto;</p> 
<p><A NAME="an_44:29">44:29</A>&nbsp;Y si tomareis tambi&#233;n &#233;ste de delante de m&#237;, y le aconteciere alg&#250;n desastre, har&#233;is descender mis canas con dolor &#225; la sepultura.</p> 
<p><A NAME="an_44:30">44:30</A>&nbsp;Ahora, pues, cuando llegare yo &#225; tu siervo mi padre, y el mozo no fuere conmigo, como su alma est&#225; ligada al alma de &#233;l,</p> 
<p><A NAME="an_44:31">44:31</A>&nbsp;Suceder&#225; que cuando no vea al mozo, morir&#225;: y tus siervos har&#225;n descender las canas de tu siervo nuestro padre con dolor &#225; la sepultura.</p> 
<p><A NAME="an_44:32">44:32</A>&nbsp;Como tu siervo sali&#243; por fiador del mozo con mi padre, diciendo: Si no te lo volviere, entonces yo ser&#233; culpable para mi padre todos los d&#237;as;</p> 
<p><A NAME="an_44:33">44:33</A>&nbsp;Ru&#233;gote por tanto que quede ahora tu siervo por el mozo por siervo de mi se&#241;or, y que el mozo vaya con sus hermanos.</p> 
<p><A NAME="an_44:34">44:34</A>&nbsp;Porque &#191;c&#243;mo ir&#233; yo &#225; mi padre sin el mozo? No podr&#233;, por no ver el mal que sobrevendr&#225; &#225; mi padre.</p> 
<p><A NAME="an_45:1">45:1</A>&nbsp;NO pod&#237;a ya Jos&#233; contenerse delante de todos los que estaban al lado suyo, y clam&#243;: Haced salir de conmigo &#225; todos. Y no qued&#243; nadie con &#233;l, al darse &#225; conocer Jos&#233; &#225; sus hermanos.</p> 
<p><A NAME="an_45:2">45:2</A>&nbsp;Entonces se di&#243; &#225; llorar &#225; voz en grito; y oyeron los Egipcios, y oy&#243; tambi&#233;n la casa de Fara&#243;n.</p> 
<p><A NAME="an_45:3">45:3</A>&nbsp;Y dijo Jos&#233; &#225; sus hermanos: Yo soy Jos&#233;: &#191;vive a&#250;n mi padre? Y sus hermanos no pudieron responderle, porque estaban turbados delante de &#233;l.</p> 
<p><A NAME="an_45:4">45:4</A>&nbsp;Entonces dijo Jos&#233; &#225; sus hermanos: Llegaos ahora &#225; m&#237;. Y ellos se llegaron. Y &#233;l dijo: Yo soy Jos&#233; vuestro hermano el que vendisteis para Egipto.</p> 
<p><A NAME="an_45:5">45:5</A>&nbsp;Ahora pues, no os entristezc&#225;is, ni os pese de haberme vendido ac&#225;; que para preservaci&#243;n de vida me envi&#243; Dios delante de vosotros:</p> 
<p><A NAME="an_45:6">45:6</A>&nbsp;Que ya ha habido dos a&#241;os de hambre en medio de la tierra, y aun quedan cinco a&#241;os en que ni habr&#225; arada ni siega.</p> 
<p><A NAME="an_45:7">45:7</A>&nbsp;Y Dios me envi&#243; delante de vosotros, para que vosotros quedaseis en la tierra, y para daros vida por medio de grande salvamento.</p> 
<p><A NAME="an_45:8">45:8</A>&nbsp;As&#237; pues, no me enviasteis vosotros ac&#225;, sino Dios, que me ha puesto por padre de Fara&#243;n, y por se&#241;or de toda su casa, y por gobernador en toda la tierra de Egipto.</p> 
<p><A NAME="an_45:9">45:9</A>&nbsp;Daos priesa, id &#225; mi padre y decidle: As&#237; dice tu hijo Jos&#233;: Dios me ha puesto por se&#241;or de todo Egipto; ven &#225; m&#237;, no te detengas:</p> 
<p><A NAME="an_45:10">45:10</A>&nbsp;Y habitar&#225;s en la tierra de Gos&#233;n, y estar&#225;s cerca de m&#237;, t&#250; y tus hijos, y los hijos de tus hijos, tus ganados y tus vacas, y todo lo que tienes.</p> 
<p><A NAME="an_45:11">45:11</A>&nbsp;Y all&#237; te alimentar&#233;, pues aun quedan cinco a&#241;os de hambre, porque no perezcas de pobreza t&#250; y tu casa, y todo lo que tienes:</p> 
<p><A NAME="an_45:12">45:12</A>&nbsp;Y he aqu&#237;, vuestros ojos ven, y los ojos de mi hermano Benjam&#237;n, que mi boca os habla.</p> 
<p><A NAME="an_45:13">45:13</A>&nbsp;Har&#233;is pues saber &#225; mi padre toda mi gloria en Egipto, y todo lo que hab&#233;is visto: y daos priesa, y traed &#225; mi padre ac&#225;.</p> 
<p><A NAME="an_45:14">45:14</A>&nbsp;Y ech&#243;se sobre el cuello de Benjam&#237;n su hermano, y llor&#243;; y tambi&#233;n Benjam&#237;n llor&#243; sobre su cuello.</p> 
<p><A NAME="an_45:15">45:15</A>&nbsp;Y bes&#243; &#225; todos sus hermanos, y llor&#243; sobre ellos: y despu&#233;s sus hermanos hablaron con &#233;l.</p> 
<p><A NAME="an_45:16">45:16</A>&nbsp;Y oy&#243;se la noticia en la casa de Fara&#243;n, diciendo: Los hermanos de Jos&#233; han venido. Y plugo en los ojos de Fara&#243;n y de sus siervos.</p> 
<p><A NAME="an_45:17">45:17</A>&nbsp;Y dijo Fara&#243;n &#225; Jos&#233;: Di &#225; tus hermanos: Haced esto: cargad vuestras bestias, &#233; id, volved &#225; la tierra de Cana&#225;n;</p> 
<p><A NAME="an_45:18">45:18</A>&nbsp;Y tomad &#225; vuestro padre y vuestras familias, y venid &#225; m&#237;, que yo os dar&#233; lo bueno de la tierra de Egipto y comer&#233;is la grosura de la tierra.</p> 
<p><A NAME="an_45:19">45:19</A>&nbsp;Y t&#250; manda: Haced esto: tomaos de la tierra de Egipto carros para vuestros ni&#241;os y vuestras mujeres; y tomad &#225; vuestro padre, y venid.</p> 
<p><A NAME="an_45:20">45:20</A>&nbsp;Y no se os d&#233; nada de vuestras alhajas, porque el bien de la tierra de Egipto ser&#225; vuestro.</p> 
<p><A NAME="an_45:21">45:21</A>&nbsp;E hici&#233;ronlo as&#237; los hijos de Israel: y di&#243;les Jos&#233; carros conforme &#225; la orden de Fara&#243;n, y suministr&#243;les v&#237;veres para el camino.</p> 
<p><A NAME="an_45:22">45:22</A>&nbsp;A cada uno de todos ellos di&#243; mudas de vestidos, y &#225; Benjam&#237;n di&#243; trescientas piezas de plata, y cinco mudas de vestidos.</p> 
<p><A NAME="an_45:23">45:23</A>&nbsp;Y &#225; su padre envi&#243; esto: diez asnos cargados de lo mejor de Egipto, y diez asnas cargadas de trigo, y pan y comida, para su padre en el camino.</p> 
<p><A NAME="an_45:24">45:24</A>&nbsp;Y despidi&#243; &#225; sus hermanos, y fu&#233;ronse. Y &#233;l les dijo: No ri&#241;&#225;is por el camino.</p> 
<p><A NAME="an_45:25">45:25</A>&nbsp;Y subieron de Egipto, y llegaron &#225; la tierra de Cana&#225;n &#225; Jacob su padre.</p> 
<p><A NAME="an_45:26">45:26</A>&nbsp;Y di&#233;ronle las nuevas, diciendo: Jos&#233; vive a&#250;n; y &#233;l es se&#241;or en toda la tierra de Egipto. Y su coraz&#243;n se desmay&#243;; pues no los cre&#237;a.</p> 
<p><A NAME="an_45:27">45:27</A>&nbsp;Y ellos le contaron todas las palabras de Jos&#233;, que &#233;l les hab&#237;a hablado; y viendo &#233;l los carros que Jos&#233; enviaba para llevarlo, el esp&#237;ritu de Jacob su padre revivi&#243;.</p> 
<p><A NAME="an_45:28">45:28</A>&nbsp;Entonces dijo Israel: Basta; Jos&#233; mi hijo vive todav&#237;a: ir&#233;, y le ver&#233; antes que yo muera.</p> 
<p><A NAME="an_46:1">46:1</A>&nbsp;Y PARTIOSE Israel con todo lo que ten&#237;a, y vino &#225; Beer-seba, y ofreci&#243; sacrificios al Dios de su padre Isaac.</p> 
<p><A NAME="an_46:2">46:2</A>&nbsp;Y habl&#243; Dios &#225; Israel en visiones de noche, y dijo: Jacob, Jacob. Y &#233;l respondi&#243;: Heme aqu&#237;.</p> 
<p><A NAME="an_46:3">46:3</A>&nbsp;Y dijo: Yo soy Dios, el Dios de tu padre; no temas de descender &#225; Egipto, porque yo te pondr&#233; all&#237; en gran gente.</p> 
<p><A NAME="an_46:4">46:4</A>&nbsp;Yo descender&#233; contigo &#225; Egipto, y yo tambi&#233;n te har&#233; volver: y Jos&#233; pondr&#225; su mano sobre tus ojos.</p> 
<p><A NAME="an_46:5">46:5</A>&nbsp;Y levant&#243;se Jacob de Beer-seba; y tomaron los hijos de Israel &#225; su padre Jacob, y &#225; sus ni&#241;os, y &#225; sus mujeres, en los carros que Fara&#243;n hab&#237;a enviado para llevarlo.</p> 
<p><A NAME="an_46:6">46:6</A>&nbsp;Y tomaron sus ganados, y su hacienda que hab&#237;a adquirido en la tierra de Cana&#225;n, y vini&#233;ronse &#225; Egipto, Jacob, y toda su simiente consigo;</p> 
<p><A NAME="an_46:7">46:7</A>&nbsp;Sus hijos, y los hijos de sus hijos consigo; sus hijas, y las hijas de sus hijos, y &#225; toda su simiente trajo consigo &#225; Egipto.</p> 
<p><A NAME="an_46:8">46:8</A>&nbsp;Y estos son los nombres de los hijos de Israel, que entraron en Egipto, Jacob y sus hijos: Rub&#233;n, el primog&#233;nito de Jacob.</p> 
<p><A NAME="an_46:9">46:9</A>&nbsp;Y los hijos de Rub&#233;n: Hanoch, y Phallu, y Hezr&#243;n, y Carmi.</p> 
<p><A NAME="an_46:10">46:10</A>&nbsp;Y los hijos de Sime&#243;n: Jemuel, y Jam&#237;n, y Ohad, y Jach&#238;n, y Zohar, y Sa&#250;l, hijo de la Cananea.</p> 
<p><A NAME="an_46:11">46:11</A>&nbsp;Y los hijos de Lev&#237;: Gers&#243;n, Coath, y Merari.</p> 
<p><A NAME="an_46:12">46:12</A>&nbsp;Y los hijos de Jud&#225;: Er, y On&#225;n, y Sela, y Phares, y Zara: mas Er y On&#225;n, murieron en la tierra de Cana&#225;n. Y los hijos de Phares fueron Hezr&#243;n y Hamul.</p> 
<p><A NAME="an_46:13">46:13</A>&nbsp;Y los hijos de Issach&#226;r: Thola, y Phua, y Job, y Simr&#243;n.</p> 
<p><A NAME="an_46:14">46:14</A>&nbsp;Y los hijos de Zabul&#243;n: Sered y El&#243;n, y Jahleel.</p> 
<p><A NAME="an_46:15">46:15</A>&nbsp;Estos fueron los hijos de Lea, los que pari&#243; &#225; Jacob en Padan-aram, y adem&#225;s su hija Dina: treinta y tres las almas todas de sus hijos &#233; hijas.</p> 
<p><A NAME="an_46:16">46:16</A>&nbsp;Y los hijos de Gad: Ziphi&#243;n, y Aggi, y Ezb&#243;n, y Suni, y Heri, y Arodi, y Areli.</p> 
<p><A NAME="an_46:17">46:17</A>&nbsp;Y los hijos de Aser: Jimna, &#233; Ishua, &#233; Isui y Beria, y Sera, hermana de ellos. Los hijos de Beria: Heber, y Malch&#238;el.</p> 
<p><A NAME="an_46:18">46:18</A>&nbsp;Estos fueron los hijos de Zilpa, la que Lab&#225;n di&#243; &#225; su hija Lea, y pari&#243; estos &#225; Jacob; todas diez y seis almas.</p> 
<p><A NAME="an_46:19">46:19</A>&nbsp;Y los hijos de Rach&#234;l, mujer de Jacob: Jos&#233; y Benjam&#237;n.</p> 
<p><A NAME="an_46:20">46:20</A>&nbsp;Y nacieron &#225; Jos&#233; en la tierra de Egipto Manas&#233;s y Ephraim, los que le pari&#243; Asenath, hija de Potipherah, sacerdote de On.</p> 
<p><A NAME="an_46:21">46:21</A>&nbsp;Y los hijos de Benjam&#237;n fueron Bela, y Bech&#234;r y Asbel, y Gera, y Naam&#225;n, y Ehi, y Ros y Muppim, y Huppim, y Ard.</p> 
<p><A NAME="an_46:22">46:22</A>&nbsp;Estos fueron los hijos de Rach&#234;l, que nacieron &#225; Jacob: en todas, catorce almas.</p> 
<p><A NAME="an_46:23">46:23</A>&nbsp;Y los hijos de Dan: Husim.</p> 
<p><A NAME="an_46:24">46:24</A>&nbsp;Y los hijos de Nephtal&#237;: Jahzeel, y Guni, y Jezer, y Shillem.</p> 
<p><A NAME="an_46:25">46:25</A>&nbsp;Estos fueron los hijos de Bilha, la que di&#243; Lab&#225;n &#225; Rach&#234;l su hija, y pari&#243; estos &#225; Jacob; todas siete almas.</p> 
<p><A NAME="an_46:26">46:26</A>&nbsp;Todas las personas que vinieron con Jacob &#225; Egipto, procedentes de sus lomos, sin las mujeres de los hijos de Jacob, todas las personas fueron sesenta y seis.</p> 
<p><A NAME="an_46:27">46:27</A>&nbsp;Y los hijos de Jos&#233;, que le nacieron en Egipto, dos personas. Todas las almas de la casa de Jacob, que entraron en Egipto, fueron setenta.</p> 
<p><A NAME="an_46:28">46:28</A>&nbsp;Y envi&#243; &#225; Jud&#225; delante de s&#237; &#225; Jos&#233;, para que le viniese &#225; ver &#225; Gos&#233;n; y llegaron &#225; la tierra de Gos&#233;n.</p> 
<p><A NAME="an_46:29">46:29</A>&nbsp;Y Jos&#233; unci&#243; su carro y vino &#225; recibir &#225; Israel su padre &#225; Gos&#233;n; y se manifest&#243; &#225; &#233;l, y ech&#243;se sobre su cuello, y llor&#243; sobre su cuello bastante.</p> 
<p><A NAME="an_46:30">46:30</A>&nbsp;Entonces Israel dijo &#225; Jos&#233;: Muera yo ahora, ya que he visto tu rostro, pues aun vives.</p> 
<p><A NAME="an_46:31">46:31</A>&nbsp;Y Jos&#233; dijo &#225; sus hermanos, y &#225; la casa de su padre: Subir&#233; y har&#233; saber &#225; Fara&#243;n, y dir&#233;le: Mis hermanos y la casa de mi padre, que estaban en la tierra de Cana&#225;n, han venido &#225; m&#237;;</p> 
<p><A NAME="an_46:32">46:32</A>&nbsp;Y los hombres son pastores de ovejas, porque son hombres ganaderos: y han tra&#237;do sus ovejas y sus vacas, y todo lo que ten&#237;an.</p> 
<p><A NAME="an_46:33">46:33</A>&nbsp;Y cuando Fara&#243;n os llamare y dijere: &#191;cu&#225;l es vuestro oficio?</p> 
<p><A NAME="an_46:34">46:34</A>&nbsp;Entonces dir&#233;is: Hombres de ganader&#237;a han sido tus siervos desde nuestra mocedad hasta ahora, nosotros y nuestros padres; &#225; fin que mor&#233;is en la tierra de Gos&#233;n, porque los Egipcios abominan todo pastor de ovejas.</p> 
<p><A NAME="an_47:1">47:1</A>&nbsp;Y JOS&#201; vino, &#233; hizo saber &#225; Fara&#243;n, y dijo: Mi padre y mis hermanos, y sus ovejas y sus vacas, con todo lo que tienen, han venido de la tierra de Cana&#225;n, y he aqu&#237;, est&#225;n en la tierra de Gos&#233;n.</p> 
<p><A NAME="an_47:2">47:2</A>&nbsp;Y de los postreros de sus hermanos tom&#243; cinco varones, y present&#243;los delante de Fara&#243;n.</p> 
<p><A NAME="an_47:3">47:3</A>&nbsp;Y Fara&#243;n dijo &#225; sus hermanos: &#191;Cu&#225;l es vuestro oficio? Y ellos respondieron &#225; Fara&#243;n: Pastores de ovejas son tus siervos, as&#237; nosotros como nuestros padres.</p> 
<p><A NAME="an_47:4">47:4</A>&nbsp;Dijeron adem&#225;s &#225; Fara&#243;n: Por morar en esta tierra hemos venido; porque no hay pasto para las ovejas de tus siervos, pues el hambre es grave en la tierra de Cana&#225;n: por tanto, te rogamos ahora que habiten tus siervos en la tierra de Gos&#233;n.</p> 
<p><A NAME="an_47:5">47:5</A>&nbsp;Entonces Fara&#243;n habl&#243; &#225; Jos&#233;, diciendo: Tu padre y tus hermanos han venido &#225; ti;</p> 
<p><A NAME="an_47:6">47:6</A>&nbsp;La tierra de Egipto delante de ti est&#225;; en lo mejor de la tierra haz habitar &#225; tu padre y &#225; tus hermanos; habiten en la tierra de Gos&#233;n; y si entiendes que hay entre ellos hombres eficaces, ponlos por mayorales del ganado m&#237;o.</p> 
<p><A NAME="an_47:7">47:7</A>&nbsp;Y Jos&#233; introdujo &#225; su padre, y present&#243;lo delante de Fara&#243;n; y Jacob bendijo &#225; Fara&#243;n.</p> 
<p><A NAME="an_47:8">47:8</A>&nbsp;Y dijo Fara&#243;n &#225; Jacob: &#191;Cu&#225;ntos son los d&#237;as de los a&#241;os de tu vida?</p> 
<p><A NAME="an_47:9">47:9</A>&nbsp;Y Jacob respondi&#243; &#225; Fara&#243;n: Los d&#237;as de los a&#241;os de mi peregrinaci&#243;n son ciento treinta a&#241;os; pocos y malos han sido los d&#237;as de los a&#241;os de mi vida, y no han llegado &#225; los d&#237;as de los a&#241;os de la vida de mis padres en los d&#237;as de su peregrinaci&#243;n.</p> 
<p><A NAME="an_47:10">47:10</A>&nbsp;Y Jacob bendijo &#225; Fara&#243;n, y sali&#243;se de delante de Fara&#243;n.</p> 
<p><A NAME="an_47:11">47:11</A>&nbsp;As&#237; Jos&#233; hizo habitar &#225; su padre y &#225; sus hermanos, y di&#243;les posesi&#243;n en la tierra de Egipto, en lo mejor de la tierra, en la tierra de Rameses como mand&#243; Fara&#243;n.</p> 
<p><A NAME="an_47:12">47:12</A>&nbsp;Y alimentaba Jos&#233; &#225; su padre y &#225; sus hermanos, y &#225; toda la casa de su padre, de pan, hasta la boca del ni&#241;o.</p> 
<p><A NAME="an_47:13">47:13</A>&nbsp;Y no hab&#237;a pan en toda la tierra, y el hambre era muy grave; por lo que desfalleci&#243; de hambre la tierra de Egipto y la tierra de Cana&#225;n.</p> 
<p><A NAME="an_47:14">47:14</A>&nbsp;Y recogi&#243; Jos&#233; todo el dinero que se hall&#243; en la tierra de Egipto y en la tierra de Cana&#225;n, por los alimentos que de &#233;l compraban; y meti&#243; Jos&#233; el dinero en casa de Fara&#243;n.</p> 
<p><A NAME="an_47:15">47:15</A>&nbsp;Y acabado el dinero de la tierra de Egipto y de la tierra de Cana&#225;n, vino todo Egipto &#225; Jos&#233; diciendo: Danos pan: &#191;por qu&#233; moriremos delante de ti, por haberse acabado el dinero?</p> 
<p><A NAME="an_47:16">47:16</A>&nbsp;Y Jos&#233; dijo: Dad vuestros ganados, y yo os dar&#233; por vuestros ganados, si se ha acabado el dinero.</p> 
<p><A NAME="an_47:17">47:17</A>&nbsp;Y ellos trajeron sus ganados &#225; Jos&#233;; y Jos&#233; les di&#243; alimentos por caballos, y por el ganado de las ovejas, y por el ganado de las vacas, y por asnos: y sustent&#243;los de pan por todos sus ganados aquel a&#241;o.</p> 
<p><A NAME="an_47:18">47:18</A>&nbsp;Y acabado aquel a&#241;o, vinieron &#225; &#233;l el segundo a&#241;o, y le dijeron: No encubriremos &#225; nuestro se&#241;or que el dinero ciertamente se ha acabado; tambi&#233;n el ganado es ya de nuestro se&#241;or; nada ha quedado delante de nuestro se&#241;or sino nuestros cuerpos y nuestra ti</p> 
<p><A NAME="an_47:19">47:19</A>&nbsp;&#191;Por qu&#233; moriremos delante de tus ojos, as&#237; nosotros como nuestra tierra? C&#243;mpranos &#225; nosotros y &#225; nuestra tierra por pan, y seremos nosotros y nuestra tierra siervos de Fara&#243;n: y danos simiente para que vivamos y no muramos, y no sea asolada la tierra.</p> 
<p><A NAME="an_47:20">47:20</A>&nbsp;Entonces compr&#243; Jos&#233; toda la tierra de Egipto para Fara&#243;n; pues los Egipcios vendieron cada uno sus tierras, porque se agrav&#243; el hambre sobre ellos: y la tierra vino &#225; ser de Fara&#243;n.</p> 
<p><A NAME="an_47:21">47:21</A>&nbsp;Y al pueblo h&#237;zolo pasar &#225; las ciudades desde el un cabo del t&#233;rmino de Egipto hasta el otro cabo.</p> 
<p><A NAME="an_47:22">47:22</A>&nbsp;Solamente la tierra de los sacerdotes no compr&#243;, por cuanto los sacerdotes ten&#237;an raci&#243;n de Fara&#243;n, y ellos com&#237;an su raci&#243;n que Fara&#243;n les daba: por eso no vendieron su tierra.</p> 
<p><A NAME="an_47:23">47:23</A>&nbsp;Y Jos&#233; dijo al pueblo: He aqu&#237; os he hoy comprado y &#225; vuestra tierra para Fara&#243;n: ved aqu&#237; simiente, y sembrar&#233;is la tierra.</p> 
<p><A NAME="an_47:24">47:24</A>&nbsp;Y ser&#225; que de los frutos dar&#233;is el quinto &#225; Fara&#243;n, y las cuatro partes ser&#225;n vuestras para sembrar las tierras, y para vuestro mantenimiento, y de los que est&#225;n en vuestras casas, y para que coman vuestros ni&#241;os.</p> 
<p><A NAME="an_47:25">47:25</A>&nbsp;Y ellos respondieron: La vida nos has dado: hallemos gracia en ojos de mi se&#241;or, y seamos siervos de Fara&#243;n.</p> 
<p><A NAME="an_47:26">47:26</A>&nbsp;Entonces Jos&#233; lo puso por fuero hasta hoy sobre la tierra de Egipto, se&#241;alando para Fara&#243;n el quinto; excepto s&#243;lo la tierra de los sacerdotes, que no fu&#233; de Fara&#243;n.</p> 
<p><A NAME="an_47:27">47:27</A>&nbsp;As&#237; habit&#243; Israel en la tierra de Egipto, en la tierra de Gos&#233;n; y aposesion&#225;ronse en ella, y se aumentaron, y multiplicaron en gran manera.</p> 
<p><A NAME="an_47:28">47:28</A>&nbsp;Y vivi&#243; Jacob en la tierra de Egipto diecisiete a&#241;os: y fueron los d&#237;as de Jacob, los a&#241;os de su vida, ciento cuarenta y siete a&#241;os.</p> 
<p><A NAME="an_47:29">47:29</A>&nbsp;Y lleg&#225;ronse los d&#237;as de Israel para morir, y llam&#243; &#225; Jos&#233; su hijo, y le dijo: Si he hallado ahora gracia en tus ojos, ru&#233;gote que pongas tu mano debajo de mi muslo, y har&#225;s conmigo misericordia y verdad; ru&#233;gote que no me entierres en Egipto;</p> 
<p><A NAME="an_47:30">47:30</A>&nbsp;Mas cuando durmiere con mis padres, llevarme has de Egipto, y me sepultar&#225;s en el sepulcro de ellos. Y &#233;l respondi&#243;: Yo har&#233; como t&#250; dices.</p> 
<p><A NAME="an_47:31">47:31</A>&nbsp;Y &#233;l dijo: J&#250;ramelo. Y &#233;l le jur&#243;. Entonces Israel se inclin&#243; sobre la cabecera de la cama.</p> 
<p><A NAME="an_48:1">48:1</A>&nbsp;Y SUCEDIO despu&#233;s de estas cosas el haberse dicho &#225; Jos&#233;: He aqu&#237; tu padre est&#225; enfermo. Y &#233;l tom&#243; consigo sus dos hijos Manas&#233;s y Ephraim.</p> 
<p><A NAME="an_48:2">48:2</A>&nbsp;Y se hizo saber &#225; Jacob, diciendo: He aqu&#237; tu hijo Jos&#233; viene &#225; ti. Entonces se esforz&#243; Israel, y sent&#243;se sobre la cama;</p> 
<p><A NAME="an_48:3">48:3</A>&nbsp;Y dijo &#225; Jos&#233;: El Dios Omnipotente me apareci&#243; en Luz en la tierra de Cana&#225;n, y me bendijo,</p> 
<p><A NAME="an_48:4">48:4</A>&nbsp;Y d&#237;jome: He aqu&#237;, yo te har&#233; crecer, y te multiplicar&#233;, y te pondr&#233; por estirpe de pueblos: y dar&#233; esta tierra &#225; tu simiente despu&#233;s de ti por heredad perpetua.</p> 
<p><A NAME="an_48:5">48:5</A>&nbsp;Y ahora tus dos hijos Ephraim y Manas&#233;s, que te nacieron en la tierra de Egipto, antes que viniese &#225; ti &#225; la tierra de Egipto, m&#237;os son; como Rub&#233;n y Sime&#243;n, ser&#225;n m&#237;os:</p> 
<p><A NAME="an_48:6">48:6</A>&nbsp;Y los que despu&#233;s de ellos has engendrado, ser&#225;n tuyos; por el nombre de sus hermanos ser&#225;n llamados en sus heredades.</p> 
<p><A NAME="an_48:7">48:7</A>&nbsp;Porque cuando yo ven&#237;a de Padan-aram, se me muri&#243; Rach&#234;l en la tierra de Cana&#225;n, en el camino, como media legua de tierra viniendo &#225; Ephrata; y sepult&#233;la all&#237; en el camino de Ephrata, que es Bethlehem.</p> 
<p><A NAME="an_48:8">48:8</A>&nbsp;Y vi&#243; Israel los hijos de Jos&#233;, y dijo: &#191;Qui&#233;nes son &#233;stos?</p> 
<p><A NAME="an_48:9">48:9</A>&nbsp;Y respondi&#243; Jos&#233; &#225; su padre: Son mis hijos, que Dios me ha dado aqu&#237;. Y &#233;l dijo: All&#233;galos ahora &#225; m&#237;, y los bendecir&#233;.</p> 
<p><A NAME="an_48:10">48:10</A>&nbsp;Y los ojos de Israel estaban tan agravados de la vejez, que no pod&#237;a ver. H&#237;zoles, pues, llegar &#225; &#233;l, y &#233;l los bes&#243; y abraz&#243;.</p> 
<p><A NAME="an_48:11">48:11</A>&nbsp;Y dijo Israel &#225; Jos&#233;: No pensaba yo ver tu rostro, y he aqu&#237; Dios me ha hecho ver tambi&#233;n tu simiente.</p> 
<p><A NAME="an_48:12">48:12</A>&nbsp;Entonces Jos&#233; los sac&#243; de entre sus rodillas, &#233; inclin&#243;se &#225; tierra.</p> 
<p><A NAME="an_48:13">48:13</A>&nbsp;Y tom&#243;los Jos&#233; &#225; ambos, Ephraim &#225; su diestra, &#225; la siniestra de Israel; y &#225; Manas&#233;s &#225; su izquierda, &#225; la derecha de Israel; &#233; h&#237;zoles llegar &#225; &#233;l.</p> 
<p><A NAME="an_48:14">48:14</A>&nbsp;Entonces Israel extendi&#243; su diestra, y p&#250;sola sobre la cabeza de Ephraim, que era el menor, y su siniestra sobre la cabeza de Manas&#233;s, colocando as&#237; sus manos adrede, aunque Manas&#233;s era el primog&#233;nito.</p> 
<p><A NAME="an_48:15">48:15</A>&nbsp;Y bendijo &#225; Jos&#233;, y dijo: El Dios en cuya presencia anduvieron mis padres Abraham &#233; Isaac, el Dios que me mantiene desde que yo soy hasta este d&#237;a,</p> 
<p><A NAME="an_48:16">48:16</A>&nbsp;El Angel que me liberta de todo mal, bendiga &#225; estos mozos: y mi nombre sea llamado en ellos, y el nombre de mis padres Abraham &#233; Isaac: y multipliquen en gran manera en medio de la tierra.</p> 
<p><A NAME="an_48:17">48:17</A>&nbsp;Entonces viendo Jos&#233; que su padre pon&#237;a la mano derecha sobre la cabeza de Eprhaim, caus&#243;le esto disgusto; y asi&#243; la mano de su padre, para mudarla de sobre la cabeza de Ephraim &#225; la cabeza de Manas&#233;s.</p> 
<p><A NAME="an_48:18">48:18</A>&nbsp;Y dijo Jos&#233; &#225; su padre: No as&#237;, padre m&#237;o, porque &#233;ste es el primog&#233;nito; pon tu diestra sobre su cabeza.</p> 
<p><A NAME="an_48:19">48:19</A>&nbsp;Mas su padre no quiso, y dijo: Lo s&#233;, hijo m&#237;o, lo s&#233;: tambi&#233;n &#233;l vendr&#225; &#225; ser un pueblo, y ser&#225; tambi&#233;n acrecentado; pero su hermano menor ser&#225; m&#225;s grande que &#233;l, y su simiente ser&#225; plenitud de gentes.</p> 
<p><A NAME="an_48:20">48:20</A>&nbsp;Y bend&#237;jolos aquel d&#237;a, diciendo: En ti bendecir&#225; Israel, diciendo: P&#243;ngate Dios como &#225; Ephraim y como &#225; Manas&#233;s. Y puso &#225; Ephraim delante de Manas&#233;s.</p> 
<p><A NAME="an_48:21">48:21</A>&nbsp;Y dijo Israel &#225; Jos&#233;: He aqu&#237;, yo muero, mas Dios ser&#225; con vosotros, y os har&#225; volver &#225; la tierra de vuestros padres.</p> 
<p><A NAME="an_48:22">48:22</A>&nbsp;Y yo te he dado &#225; ti una parte sobre tus hermanos, la cual tom&#233; yo de mano del Amorrheo con mi espada y con mi arco.</p> 
<p><A NAME="an_49:1">49:1</A>&nbsp;Y LLAMO Jacob &#225; sus hijos, y dijo: Juntaos, y os declarar&#233; lo que os ha de acontecer en los postreros d&#237;as.</p> 
<p><A NAME="an_49:2">49:2</A>&nbsp;Juntaos y oid, hijos de Jacob; Y escuchad &#225; vuestro padre Israel.</p> 
<p><A NAME="an_49:3">49:3</A>&nbsp;Rub&#233;n, t&#250; eres mi primog&#233;nito, mi fortaleza, y el principio de mi vigor; Principal en dignidad, principal en poder.</p> 
<p><A NAME="an_49:4">49:4</A>&nbsp;Corriente como las aguas, no seas el principal; Por cuanto subiste al lecho de tu padre: Entonces te envileciste, subiendo &#225; mi estrado.</p> 
<p><A NAME="an_49:5">49:5</A>&nbsp;Sime&#243;n y Lev&#237;, hermanos: Armas de iniquidad sus armas.</p> 
<p><A NAME="an_49:6">49:6</A>&nbsp;En su secreto no entre mi alma, Ni mi honra se junte en su compa&#241;&#237;a; Que en su furor mataron var&#243;n, Y en su voluntad arrancaron muro.</p> 
<p><A NAME="an_49:7">49:7</A>&nbsp;Maldito su furor, que fu&#233; fiero; Y su ira, que fu&#233; dura: Yo los apartar&#233; en Jacob, Y los esparcir&#233; en Israel.</p> 
<p><A NAME="an_49:8">49:8</A>&nbsp;Jud&#225;, alabarte han tus hermanos: Tu mano en la cerviz de tus enemigos: Los hijos de tu padre se inclinar&#225;n &#225; ti.</p> 
<p><A NAME="an_49:9">49:9</A>&nbsp;Cachorro de le&#243;n Jud&#225;: De la presa subiste, hijo m&#237;o: Encorv&#243;se, ech&#243;se como le&#243;n, As&#237; como le&#243;n viejo; &#191;qui&#233;n lo despertar&#225;?</p> 
<p><A NAME="an_49:10">49:10</A>&nbsp;No ser&#225; quitado el cetro de Jud&#225;, Y el legislador de entre sus pi&#233;s, Hasta que venga Shiloh; Y &#225; &#233;l se congregar&#225;n los pueblos.</p> 
<p><A NAME="an_49:11">49:11</A>&nbsp;Atando &#225; la vid su pollino, Y &#225; la cepa el hijo de su asna, Lav&#243; en el vino su vestido, Y en la sangre de uvas su manto:</p> 
<p><A NAME="an_49:12">49:12</A>&nbsp;Sus ojos bermejos del vino, Y los dientes blancos de la leche.</p> 
<p><A NAME="an_49:13">49:13</A>&nbsp;Zabul&#243;n en puertos de mar habitar&#225;, Y ser&#225; para puerto de nav&#237;os; Y su t&#233;rmino hasta Sid&#243;n.</p> 
<p><A NAME="an_49:14">49:14</A>&nbsp;Issach&#226;r, asno huesudo Echado entre dos tercios:</p> 
<p><A NAME="an_49:15">49:15</A>&nbsp;Y vi&#243; que el descanso era bueno, Y que la tierra era deleitosa; Y baj&#243; su hombro para llevar, Y sirvi&#243; en tributo.</p> 
<p><A NAME="an_49:16">49:16</A>&nbsp;Dan juzgar&#225; &#225; su pueblo, Como una de las tribus de Israel.</p> 
<p><A NAME="an_49:17">49:17</A>&nbsp;Ser&#225; Dan serpiente junto al camino, Cerasta junto &#225; la senda, Que muerde los talones de los caballos, Y hace caer por detr&#225;s al cabalgador de ellos.</p> 
<p><A NAME="an_49:18">49:18</A>&nbsp;Tu salud esper&#233;, oh Jehov&#225;.</p> 
<p><A NAME="an_49:19">49:19</A>&nbsp;Gad, ej&#233;rcito lo acometer&#225;; Mas &#233;l acometer&#225; al fin.</p> 
<p><A NAME="an_49:20">49:20</A>&nbsp;El pan de Aser ser&#225; grueso, Y &#233;l dar&#225; deleites al rey.</p> 
<p><A NAME="an_49:21">49:21</A>&nbsp;Nephtal&#237;, sierva dejada, Que dar&#225; dichos hermosos.</p> 
<p><A NAME="an_49:22">49:22</A>&nbsp;Ramo fruct&#237;fero Jos&#233;, Ramo fruct&#237;fero junto &#225; fuente, Cuyos v&#225;stagos se extienden sobre el muro.</p> 
<p><A NAME="an_49:23">49:23</A>&nbsp;Y caus&#225;ronle amargura, Y asaete&#225;ronle, Y aborreci&#233;ronle los archeros:</p> 
<p><A NAME="an_49:24">49:24</A>&nbsp;Mas su arco qued&#243; en fortaleza, Y los brazos de sus manos se corroboraron Por las manos del Fuerte de Jacob, (De all&#237; el pastor, y la piedra de Israel,)</p> 
<p><A NAME="an_49:25">49:25</A>&nbsp;Del Dios de tu padre, el cual te ayudar&#225;, Y del Omnipotente, el cual te bendecir&#225; Con bendiciones de los cielos de arriba, Con bendiciones del abismo que est&#225; abajo, Con bendiciones del seno y de la matriz.</p> 
<p><A NAME="an_49:26">49:26</A>&nbsp;Las bendiciones de tu padre Fueron mayores que las bendiciones de mis progenitores: Hasta el t&#233;rmino de los collados eternos Ser&#225;n sobre la cabeza de Jos&#233;, Y sobre la mollera del Nazareo de sus hermanos.</p> 
<p><A NAME="an_49:27">49:27</A>&nbsp;Benjam&#237;n, lobo arrebatador: A la ma&#241;ana comer&#225; la presa, Y &#225; la tarde repartir&#225; los despojos.</p> 
<p><A NAME="an_49:28">49:28</A>&nbsp;Todos estos fueron las doce tribus de Israel: y esto fu&#233; lo que su padre les dijo, y bend&#237;jolos; &#225; cada uno por su bendici&#243;n los bendijo.</p> 
<p><A NAME="an_49:29">49:29</A>&nbsp;Mand&#243;les luego, y d&#237;joles: Yo voy &#225; ser reunido con mi pueblo: sepultadme con mis padres en la cueva que est&#225; en el campo de Ephr&#243;n el Hetheo;</p> 
<p><A NAME="an_49:30">49:30</A>&nbsp;En la cueva que est&#225; en el campo de Macpela, que est&#225; delante de Mamre en la tierra de Cana&#225;n, la cual compr&#243; Abraham con el mismo campo de Ephr&#243;n el Hetheo, para heredad de sepultura.</p> 
<p><A NAME="an_49:31">49:31</A>&nbsp;All&#237; sepultaron &#225; Abraham y &#225; Sara su mujer; all&#237; sepultaron &#225; Isaac y &#225; Rebeca su mujer; all&#237; tambi&#233;n sepult&#233; yo &#225; Lea.</p> 
<p><A NAME="an_49:32">49:32</A>&nbsp;La compra del campo y de la cueva que est&#225; en &#233;l, fu&#233; de los hijos de Heth.</p> 
<p><A NAME="an_49:33">49:33</A>&nbsp;Y como acab&#243; Jacob de dar &#243;rdenes &#225; sus hijos, encogi&#243; sus pies en la cama, y espir&#243;: y fu&#233; reunido con sus padres.</p> 
<p><A NAME="an_50:1">50:1</A>&nbsp;ENTONCES se ech&#243; Jos&#233; sobre el rostro de su padre, y llor&#243; sobre &#233;l, y bes&#243;lo.</p> 
<p><A NAME="an_50:2">50:2</A>&nbsp;Y mand&#243; Jos&#233; &#225; sus m&#233;dicos familiares que embalsamasen &#225; su padre: y los m&#233;dicos embalsamaron &#225; Israel.</p> 
<p><A NAME="an_50:3">50:3</A>&nbsp;Y cumpli&#233;ronle cuarenta d&#237;as, porque as&#237; cumpl&#237;an los d&#237;as de los embalsamados, y llor&#225;ronlo los Egipcios setenta d&#237;as.</p> 
<p><A NAME="an_50:4">50:4</A>&nbsp;Y pasados los d&#237;as de su luto, habl&#243; Jos&#233; &#225; los de la casa de Fara&#243;n, diciendo: Si he hallado ahora gracia en vuestros ojos, os ruego que habl&#233;is en o&#237;dos de Fara&#243;n, diciendo:</p> 
<p><A NAME="an_50:5">50:5</A>&nbsp;Mi padre me conjur&#243; diciendo: He aqu&#237; yo muero; en mi sepulcro que yo cav&#233; para m&#237; en la tierra de Cana&#225;n, all&#237; me sepultar&#225;s; ruego pues que vaya yo ahora, y sepultar&#233; &#225; mi padre, y volver&#233;.</p> 
<p><A NAME="an_50:6">50:6</A>&nbsp;Y Fara&#243;n dijo: Ve, y sepulta &#225; tu padre, como &#233;l te conjur&#243;.</p> 
<p><A NAME="an_50:7">50:7</A>&nbsp;Entonces Jos&#233; subi&#243; &#225; sepultar &#225; su padre; y subieron con &#233;l todos los siervos de Fara&#243;n, los ancianos de su casa, y todos los ancianos de la tierra de Egipto.</p> 
<p><A NAME="an_50:8">50:8</A>&nbsp;Y toda la casa de Jos&#233;, y sus hermanos, y la casa de su padre: solamente dejaron en la tierra de Gos&#233;n sus ni&#241;os, y sus ovejas y sus vacas.</p> 
<p><A NAME="an_50:9">50:9</A>&nbsp;Y subieron tambi&#233;n con &#233;l carros y gente de &#225; caballo, &#233; h&#237;zose un escuadr&#243;n muy grande.</p> 
<p><A NAME="an_50:10">50:10</A>&nbsp;Y llegaron hasta la era de Atad, que est&#225; &#225; la otra parte del Jord&#225;n, y endecharon all&#237; con grande y muy grave lamentaci&#243;n: y Jos&#233; hizo &#225; su padre duelo por siete d&#237;as.</p> 
<p><A NAME="an_50:11">50:11</A>&nbsp;Y viendo los moradores de la tierra, los Cananeos, el llanto en la era de Atad, dijeron: Llanto grande es este de los Egipcios: por eso fu&#233; llamado su nombre Abelmizraim, que est&#225; &#225; la otra parte del Jord&#225;n.</p> 
<p><A NAME="an_50:12">50:12</A>&nbsp;Hicieron, pues, sus hijos con &#233;l, seg&#250;n les hab&#237;a mandado:</p> 
<p><A NAME="an_50:13">50:13</A>&nbsp;Pues llev&#225;ronlo sus hijos &#225; la tierra de Cana&#225;n, y le sepultaron en la cueva del campo de Macpela, la que hab&#237;a comprado Abraham con el mismo campo, para heredad de sepultura, de Ephr&#243;n el Hetheo, delante de Mamre.</p> 
<p><A NAME="an_50:14">50:14</A>&nbsp;Y torn&#243;se Jos&#233; &#225; Egipto, &#233;l y sus hermanos, y todos los que subieron con &#233;l &#225; sepultar &#225; su padre, despu&#233;s que le hubo sepultado.</p> 
<p><A NAME="an_50:15">50:15</A>&nbsp;Y viendo los hermanos de Jos&#233; que su padre era muerto, dijeron: Quiz&#225; nos aborrecer&#225; Jos&#233;, y nos dar&#225; el pago de todo el mal que le hicimos.</p> 
<p><A NAME="an_50:16">50:16</A>&nbsp;Y enviaron &#225; decir &#225; Jos&#233;: Tu padre mand&#243; antes de su muerte, diciendo:</p> 
<p><A NAME="an_50:17">50:17</A>&nbsp;As&#237; dir&#233;is &#225; Jos&#233;: Ru&#233;gote que perdones ahora la maldad de tus hermanos y su pecado, porque mal te trataron: por tanto ahora te rogamos que perdones la maldad de los siervos del Dios de tu padre. Y Jos&#233; llor&#243; mientras hablaban.</p> 
<p><A NAME="an_50:18">50:18</A>&nbsp;Y vinieron tambi&#233;n sus hermanos, y postr&#225;ronse delante de &#233;l, y dijeron: Henos aqu&#237; por tus siervos.</p> 
<p><A NAME="an_50:19">50:19</A>&nbsp;Y respondi&#243;les Jos&#233;: No tem&#225;is: &#191;estoy yo en lugar de Dios?</p> 
<p><A NAME="an_50:20">50:20</A>&nbsp;Vosotros pensasteis mal sobre m&#237;, mas Dios lo encamin&#243; &#225; bien, para hacer lo que vemos hoy, para mantener en vida &#225; mucho pueblo.</p> 
<p><A NAME="an_50:21">50:21</A>&nbsp;Ahora, pues, no teng&#225;is miedo; yo os sustentar&#233; &#225; vosotros y &#225; vuestros hijos. As&#237; los consol&#243;, y les habl&#243; al coraz&#243;n.</p> 
<p><A NAME="an_50:22">50:22</A>&nbsp;Y estuvo Jos&#233; en Egipto, &#233;l y la casa de su padre: y vivi&#243; Jos&#233; ciento diez a&#241;os.</p> 
<p><A NAME="an_50:23">50:23</A>&nbsp;Y vi&#243; Jos&#233; los hijos de Ephraim hasta la tercera generaci&#243;n: tambi&#233;n los hijos de Mach&#238;r, hijo de Manas&#233;s, fueron criados sobre las rodillas de Jos&#233;.</p> 
<p><A NAME="an_50:24">50:24</A>&nbsp;Y Jos&#233; dijo &#225; sus hermanos: Yo me muero; mas Dios ciertamente os visitar&#225;, y os har&#225; subir de aquesta tierra &#225; la tierra que jur&#243; &#225; Abraham, &#225; Isaac, y &#225; Jacob.</p> 
<p><A NAME="an_50:25">50:25</A>&nbsp;Y conjur&#243; Jos&#233; &#225; los hijos de Israel, diciendo: Dios ciertamente os visitar&#225;, y har&#233;is llevar de aqu&#237; mis huesos.</p> 
<p><A NAME="an_50:26">50:26</A>&nbsp;Y muri&#243; Jos&#233; de edad de ciento diez a&#241;os; y embalsam&#225;ronlo, y fu&#233; puesto en un ata&#250;d en Egipto.</p> 
<p><HR>
<CENTER>
<A HREF="exo">Next: Exodus</A></CENTER>
</BODY>
</HTML>
