<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Spanish Bible, full text etext at Intangible Textual Heritage">
<TITLE>Spanish Bible: Hebrews</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="plm">Previous</A>&nbsp;
<A HREF="jam">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Spanish Bible: Hebrews</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;DIOS, habiendo hablado muchas veces y en muchas maneras en otro tiempo &#225; los padres por los profetas,</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;En estos porstreros d&#237;as nos ha hablado por el Hijo, al cual constituy&#243; heredero de todo, por el cual asimismo hizo el universo:</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;El cual siendo el resplandor de su gloria, y la misma imagen de su sustancia, y sustentando todas las cosas con la palabra de su potencia, habiendo hecho la purgaci&#243;n de nuestros pecados por s&#237; mismo, se sent&#243; &#225; la diestra de la Majestad en las alturas,</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Hecho tanto m&#225;s excelente que los &#225;ngeles, cuanto alcanz&#243; por herencia m&#225;s excelente nombre que ellos.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Porque &#191;&#225; cu&#225;l de los &#225;ngeles dijo Dios jam&#225;s: Mi hijo eres t&#250;, Hoy yo te he engendrado? Y otra vez: Yo ser&#233; &#225; &#233;l Padre, Y &#233;l me ser&#225; &#225; m&#237; hijo?</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Y otra vez, cuando introduce al Primog&#233;nito en la tierra, dice: Y ad&#243;renle todos los &#225;ngeles de Dios.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Y ciertamente de los &#225;ngeles dice: El que hace &#225; sus &#225;ngeles esp&#237;ritus, Y &#225; sus ministros llama de fuego.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Mas al hijo: Tu trono, oh Dios, por el siglo del siglo; Vara de equidad la vara de tu reino;</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Has amado la justicia, y aborrecido la maldad; Por lo cual te ungi&#243; Dios, el Dios tuyo, Con &#243;leo de alegr&#237;a m&#225;s que &#225; tus compa&#241;eros.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Y: T&#250;, oh Se&#241;or, en el principio fundaste la tierra; Y los cielos son obras de tus manos:</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Ellos perecer&#225;n, mas t&#250; eres permanente; Y todos ellos se envejecer&#225;n como una vestidura;</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Y como un vestido los envolver&#225;s, y ser&#225;n mudados; Empero t&#250; eres el mismo, Y tus a&#241;os no acabar&#225;n.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Pues, &#191;&#225; cu&#225;l de los &#225;ngeles dijo jam&#225;s: Si&#233;ntate &#225; mi diestra, Hasta que ponga &#225; tus enemigos por estrado de tus pies?</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;&#191;No son todos esp&#237;ritus administradores, enviados para servicio &#225; favor de los que ser&#225;n herederos de salud?</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;POR tanto, es menester que con m&#225;s diligencia atendamos &#225; las cosas que hemos o&#237;do, porque acaso no nos escurramos.</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Porque si la palabra dicha por los &#225;ngeles fu&#233; firme, y toda rebeli&#237;on y desobediencia recibi&#243; justa paga de retribuci&#243;n,</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;&#191;C&#243;mo escaparemos nosotros, si tuvi&#233;remos en poco una salud tan grande? La cual, habiendo comenzado &#225; ser publicada por el Se&#241;or, ha sido confirmada hasta nosotros por los que oyeron;</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Testificando juntamente con ellos Dios, con se&#241;ales y milagros, y diversas maravillas, y repartimientos del Esp&#237;ritu Santo seg&#250;n su voluntad.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Porque no sujet&#243; &#225; los &#225;ngeles el mundo venidero, del cual hablamos.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Testific&#243; empero uno en cierto lugar, diciendo: &#191;Qu&#233; es el hombre, que te acuerdas de &#233;l? &#191;O el hijo del hombre, que le visitas?</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;T&#250; le hiciste un poco menor que los &#225;ngeles, Coron&#225;stele de gloria y de honra, Y pus&#237;stete sobre las obras de tus manos;</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Todas las cosas sujetaste debajo de sus pies. Porque en cuanto le sujet&#243; todas las cosas, nada dej&#243; que no sea sujeto &#225; &#233;l; mas aun no vemos que todas las cosas le sean sujetas.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Empero vemos coronado de gloria y de honra, por el padecimiento de muerte, &#225; aquel Jes&#250;s que es hecho un poco menor que los &#225;ngeles, para que por gracia de Dios gustase la muerte por todos.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Porque conven&#237;a que aquel por cuya causa son todas las cosas, y por el cual todas las cosas subsisten, habiendo de llevar &#225; la gloria &#225; muchos hijos, hiciese consumado por aflicciones al autor de la salud de ellos.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Porque el que santifica y los que son santificados, de uno son todos: por lo cual no se averg&#252;enza de llamarlos hermanos,</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Diciendo: Anunciar&#233; &#225; mis hermanos tu nombre, En medio de la congregaci&#243;n te alabar&#233;.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Y otra vez: Yo confiar&#233; en &#233;l. Y otra vez: He aqu&#237;, yo y los hijos que me di&#243; Dios.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;As&#237; que, por cuanto los hijos participaron de carne y sangre, &#233;l tambi&#233;n particip&#243; de lo mismo, para destruir por la muerte al que ten&#237;a el imperio de la muerte, es &#225; saber, al diablo,</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Y librar &#225; los que por el temor de la muerte estaban por toda la vida sujetos &#225; servidumbre.</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Porque ciertamente no tom&#243; &#225; los &#225;ngeles, sino &#225; la simiente de Abraham tom&#243;.</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Por lo cual, deb&#237;a ser en todo semejante &#225; los hermanos, para venir &#225; ser misericordioso y fiel Pont&#237;fice en lo que es para con Dios, para expiar los pecados del pueblo.</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;Porque en cuanto &#233;l mismo padeci&#243; siendo tentado, es poderoso para socorrer &#225; los que son tentados.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;POR tanto, hermanos santos, participantes de la vocaci&#243;n celestial, considerad al Ap&#243;stol y Pont&#237;fice de nuestra profesi&#243;n, Cristo Jes&#250;s;</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;El cual es fiel al que le constituy&#243;, como tambi&#233;n lo fu&#233; Mois&#233;s sobre toda su casa.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Porque de tanto mayor gloria que Mois&#233;s &#233;ste es estimado digno, cuanto tiene mayor dignidad que la casa el que la fabric&#243;.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Porque toda casa es edificada de alguno: mas el que cri&#243; todas las cosas es Dios.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Y Mois&#233;s &#225; la verdad fu&#233; fiel sobre toda su casa, como siervo, para testificar lo que se hab&#237;a de decir;</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Mas Cristo como hijo, sobre su casa; la cual casa somos nosotros, si hasta el cabo retuvi&#233;remos firme la confianza y la gloria de la esperanza.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Por lo cual, como dice el Esp&#237;ritu Santo: Si oyereis hoy su voz,</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;No endurezc&#225;is vuestros corazones Como en la provocaci&#243;n, en el d&#237;a de la tentaci&#243;n en el desierto,</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Donde me tentaron vuestros padres; me probaron, Y vieron mis obras cuarenta a&#241;os.</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;A causa de lo cual me enemist&#233; con esta generaci&#243;n, Y dije: Siempre divagan ellos de coraz&#243;n, Y no han conocido mis caminos.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Jur&#233;, pues, en mi ira: No entrar&#225;n en mi reposo.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Mirad, hermanos, que en ninguno de vosotros haya coraz&#243;n malo de incredulidad para apartarse del Dios vivo:</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Antes exhortaos los unos &#225; los otros cada d&#237;a, entre tanto que se dice Hoy; porque ninguno de vosotros se endurezca con enga&#241;o de pecado:</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Porque participantes de Cristo somos hechos, con tal que conservemos firme hasta el fin el principio de nuestra confianza;</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Entre tanto que se dice: Si oyereis hoy su voz, No endurezc&#225;is vuestros corazones, como en la provocaci&#243;n.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Porque algunos de los que hab&#237;an salido de Egipto con Mois&#233;s, habiendo o&#237;do, provocaron, aunque no todos.</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Mas &#191;con cu&#225;les estuvo enojado cuarenta a&#241;os? &#191;No fu&#233; con los que pecaron, cuyos cuerpos cayeron en el desierto?</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;&#191;Y &#225; qui&#233;nes jur&#243; que no entrar&#237;an en su reposo, sino &#225; aquellos que no obedecieron?</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;Y vemos que no pudieron entrar &#225; causa de incredulidad.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;TEMAMOS, pues, que quedando a&#250;n la promesa de entrar en su reposo, parezca alguno de vosotros haberse apartado.</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Porque tambi&#233;n &#225; nosotros se nos ha evangelizado como &#225; ellos; mas no les aprovech&#243; el oir la palabra &#225; los que la oyeron sin mezclar fe.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Empero entramos en el reposo los que hemos cre&#237;do, de la manera que dijo: Como jur&#233; en mi ira, No entrar&#225;n en mi reposo: aun acabadas las obras desde el principio del mundo.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Porque en un cierto lugar dijo as&#237; del s&#233;ptimo d&#237;a: Y repos&#243; Dios de todas sus obras en el s&#233;ptimo d&#237;a.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Y otra vez aqu&#237;: No entrar&#225;n en mi reposo.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;As&#237; que, pues que resta que algunos han de entrar en &#233;l, y aquellos &#225; quienes primero fu&#233; anunciado no entraron por causa de desobediencia,</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Determina otra vez un cierto d&#237;a, diciendo por David: Hoy, despu&#233;s de tanto tiempo; como est&#225; dicho: Si oyereis su voz hoy, No endurezc&#225;is vuestros corazones.</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Porque si Josu&#233; les hubiera dado el reposo, no hablar&#237;a despu&#233;s de otro d&#237;a.</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Por tanto, queda un reposo para el pueblo de Dios.</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Porque el que ha entrado en su reposo, tambi&#233;n &#233;l ha reposado de sus obras, como Dios de las suyas.</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Procuremos pues de entrar en aquel reposo; que ninguno caiga en semejante ejemplo de desobediencia.</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Porque la palabra de Dios es viva y eficaz, y m&#225;s penetrante que toda espada de dos filos: y que alcanza hasta partir el alma, y aun el esp&#237;ritu, y las coyunturas y tu&#233;tanos, y discierne los pensamientos y las intenciones del coraz&#243;n.</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Y no hay cosa criada que no sea manifiesta en su presencia; antes todas las cosas est&#225;n desnudas y abiertas &#225; los ojos de aquel &#225; quien tenemos que dar cuenta.</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;Por tanto, teniendo un gran Pont&#237;fice, que penetr&#243; los cielos, Jes&#250;s el Hijo de Dios, retengamos nuestra profesi&#243;n.</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Porque no tenemos un Pont&#237;fice que no se pueda compadecer de nuestras flaquezas; mas tentado en todo seg&#250;n nuestra semejanza, pero sin pecado.</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Llegu&#233;monos pues confiadamente al trono de la gracia, para alcanzar misericordia, y hallar gracia para el oportuno socorro.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;PORQUE todo pont&#237;fice, tomado de entre los hombres, es constitu&#237;do &#225; favor de los hombres en lo que &#225; Dios toca, para que ofrezca presentes y sacrificios por los pecados:</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;Que se pueda compadecer de los ignorantes y extraviados, pues que &#233;l tambi&#233;n est&#225; rodeado de flaqueza;</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;Y por causa de ella debe, como por s&#237; mismo, as&#237; tambi&#233;n por el pueblo, ofrecer por los pecados.</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Ni nadie toma para s&#237; la honra, sino el que es llamado de Dios, como Aar&#243;n.</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;As&#237; tambi&#233;n Cristo no se glorific&#243; &#225; s&#237; mismo haci&#233;ndose Pont&#237;fice, mas el que le dijo: T&#250; eres mi Hijo, Yo te he engendrado hoy;</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Como tambi&#233;n dice en otro lugar: T&#250; eres sacerdote eternamente, Seg&#250;n el orden de Melch&#238;sedec.</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;El cual en los d&#237;as de su carne, ofreciendo ruegos y s&#250;plicas con gran clamor y l&#225;grimas al que le pod&#237;a librar de la muerte, fu&#233; o&#237;do por su reverencial miedo.</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;Y aunque era Hijo, por lo que padeci&#243; aprendi&#243; la obediencia;</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;Y consumado, vino &#225; ser causa de eterna salud &#225; todos los que le obedecen;</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;Nombrado de Dios pont&#237;fice seg&#250;n el orden de Melch&#238;sedec.</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Del cual tenemos mucho que decir, y dificultoso de declarar, por cuanto sois flacos para oir.</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;Porque debiendo ser ya maestros &#225; causa del tiempo, ten&#233;is necesidad de volver &#225; ser ense&#241;ados cu&#225;les sean los primeros rudimentos de las palabras de Dios; y hab&#233;is llegado &#225; ser tales que teng&#225;is necesidad de leche, y no de manjar s&#243;lido.</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;Que cualquiera que participa de la leche, es inh&#225;bil para la palabra de la justicia, porque es ni&#241;o;</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;Mas la vianda firme es para los perfectos, para los que por la costumbre tienen los sentidos ejercitados en el discernimiento del bien y del mal.</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;POR tanto, dejando la palabra del comienzo en la doctrina de Cristo, vamos adelante &#225; la perfecci&#243;n; no echando otra vez el fundamento; no arrepentimiento de obras muertas, y de la fe en Dios,</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;De la doctrina de bautismos, y de la imposici&#243;n de manos, y de la resurrecci&#243;n de los muertos, y del juicio eterno.</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;Y esto haremos &#225; la verdad, si Dios lo permitiere.</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;Porque es imposible que los que una vez fueron iluminados y gustaron el don celestial, y fueron hechos part&#237;cipes del Esp&#237;ritu Santo.</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;Y asimismo gustaron la buena palabra de Dios, y las virtudes del siglo venidero,</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;Y recayeron, sean otra vez renovados para arrepentimiento, crucificando de nuevo para s&#237; mismos al Hijo de Dios, y exponi&#233;ndole &#225; vituperio.</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;Porque la tierra que embebe el agua que muchas veces vino sobre ella, y produce hierba provechosa &#225; aquellos de los cuales es labrada, recibe bendici&#243;n de Dios:</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;Mas la que produce espinas y abrojos, es reprobada, y cercana de maldici&#243;n; cuyo fin ser&#225; el ser abrasada.</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;Pero de vosotros, oh amados, esperamos mejores cosas, y m&#225;s cercanas &#225; salud, aunque hablamos as&#237;.</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;Porque Dios no es injusto para olvidar vuestra obra y el trabajo de amor que hab&#233;is mostrado &#225; su nombre, habiendo asistido y asistiendo a&#250;n &#225; los santos.</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;Mas deseamos que cada uno de vosotros muestre la misma solicitud hasta el cabo, para cumplimiento de la esperanza:</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;Que no os hag&#225;is perezosos, mas imitadores de aquellos que por la fe y la paciencia heredan las promesas.</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;Porque prometiendo Dios &#225; Abraham, no pudiendo jurar por otro mayor, jur&#243; por s&#237; mismo,</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;Diciendo: De cierto te bendecir&#233; bendiciendo, y multiplicando te multiplicar&#233;.</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;Y as&#237;, esperando con largura de &#225;nimo, alcanz&#243; la promesa.</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;Porque los hombres ciertamente por el mayor que ellos juran: y el fin de todas sus controversias es el juramento para confirmaci&#243;n.</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;Por lo cual, queriendo Dios mostrar m&#225;s abundantemente &#225; los herederos de la promesa la inmutabilidad de su consejo, interpuso juramento;</p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;Para que por dos cosas inmutables, en las cuales es imposible que Dios mienta, tengamos un fort&#237;simo consuelo, los que nos acogemos &#225; trabarnos de la esperanza propuesta:</p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;La cual tenemos como segura y firme ancla del alma, y que entra hasta dentro del velo;</p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;Donde entr&#243; por nosotros como precursor Jes&#250;s, hecho Pont&#237;fice eternalmente seg&#250;n el orden de Melch&#238;sedec.</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;PORQUE este Melch&#238;sedec, rey de Salem, sacerdote del Dios Alt&#237;simo, el cual sali&#243; &#225; recibir &#225; Abraham que volv&#237;a de la derrota de los reyes, y le bendijo,</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;Al cual asimismo di&#243; Abraham los diezmos de todo, primeramente &#233;l se interpreta Rey de justicia; y luego tambi&#233;n Rey de Salem, que es, Rey de paz;</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;Sin padre, sin madre, sin linaje; que ni tiene principio de d&#237;as, ni fin de vida, mas hecho semejante al Hijo de Dios, permanece sacerdote para siempre.</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;Mirad pues cu&#225;n grande fu&#233; &#233;ste, al cual aun Abraham el patriarca di&#243; diezmos de los despojos.</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;Y ciertamente los que de los hijos de Lev&#237; toman el sacerdocio, tienen mandamiento de tomar del pueblo los diezmos seg&#250;n la ley, es &#225; saber, de sus hermanos aunque tambi&#233;n hayan salido de los lomos de Abraham.</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;Mas aqu&#233;l cuya genealog&#237;a no es contada de ellos, tom&#243; de Abraham los diezmos, y bendijo al que ten&#237;a las promesas.</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;Y sin contradicci&#243;n alguna, lo que es menos es bendecido de lo que es m&#225;s.</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;Y aqu&#237; ciertamente los hombres mortales toman los diezmos: mas all&#237;, aquel del cual est&#225; dado testimonio que vive.</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;Y, por decirlo as&#237;, en Abraham fu&#233; diezmado tambi&#233;n Lev&#237;, que recibe los diezmos;</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;Porque aun estaba en los lomos de su padre cuando Melch&#238;sedec le sali&#243; al encuentro.</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;Si pues la perfecci&#243;n era por el sacerdocio Lev&#237;tico (porque debajo de &#233;l recibio el pueblo la ley) &#191;qu&#233; necesidad hab&#237;a a&#250;n de que se levantase otro sacerdote seg&#250;n el orden de Melch&#238;sedec, y que no fuese llamado seg&#250;n el orden de Aar&#243;n?</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;Pues mudado el sacerdocio, necesario es que se haga tambi&#233;n mudanza de la ley.</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;Porque aquel del cual esto se dice, de otra tribu es, de la cual nadie asisti&#243; al altar.</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;Porque notorio es que el Se&#241;or nuestro naci&#243; de la tribu de Jud&#225;, sobre cuya tribu nada habl&#243; Mois&#233;s tocante al sacerdocio.</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;Y aun m&#225;s manifiesto es, si &#225; semejanza de Melch&#238;sedec se levanta otro sacerdote,</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;El cual no es hecho conforme &#225; la ley del mandamiento carnal, sino seg&#250;n la virtud de vida indisoluble;</p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;Pues se da testimonio de &#233;l: T&#250; eres sacerdote para siempre, Seg&#250;n el orden de Melch&#238;sedec.</p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;El mandamiento precedente, cierto se abroga por su flaqueza &#233; inutilidad;</p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;Porque nada perfeccion&#243; la ley; mas h&#237;zolo la introducci&#243;n de mejor esperanza, por la cual nos acercamos &#225; Dios.</p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;Y por cuanto no fu&#233; sin juramento,</p> 
<p><A NAME="an_7:21">7:21</A>&nbsp;(Porque los otros cierto sin juramento fueron hechos sacerdotes; mas &#233;ste, con juramento por el que le dijo: Jur&#243; el Se&#241;or, y no se arrepentir&#225;: T&#250; eres sacerdote eternamente Seg&#250;n el orden de Melch&#238;sedec:)</p> 
<p><A NAME="an_7:22">7:22</A>&nbsp;Tanto de mejor testamento es hecho fiador Jes&#250;s.</p> 
<p><A NAME="an_7:23">7:23</A>&nbsp;Y los otros cierto fueron muchos sacerdotes, en cuanto por la muerte no pod&#237;an permanecer.</p> 
<p><A NAME="an_7:24">7:24</A>&nbsp;Mas &#233;ste, por cuanto permanece para siempre, tiene un sacerdocio inmutable:</p> 
<p><A NAME="an_7:25">7:25</A>&nbsp;Por lo cual puede tambi&#233;n salvar eternamente &#225; los que por &#233;l se allegan &#225; Dios, viviendo siempre para interceder por ellos.</p> 
<p><A NAME="an_7:26">7:26</A>&nbsp;Porque tal pont&#237;fice nos conven&#237;a: santo, inocente, limpio, apartado de los pecadores, y hecho m&#225;s sublime de los cielos;</p> 
<p><A NAME="an_7:27">7:27</A>&nbsp;Que no tiene necesidad cada d&#237;a, como los otros sacerdotes, de ofrecer primero sacrificios por sus pecados, y luego por los del pueblo: porque esto lo hizo una sola vez, ofreci&#233;ndose &#225; s&#237; mismo.</p> 
<p><A NAME="an_7:28">7:28</A>&nbsp;Porque la ley constituye sacerdotes &#225; hombres flacos; mas la palabra del juramento, despu&#233;s de la ley, constituye al Hijo, hecho perfecto para siempre.</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;ASI que, la suma acerca de lo dicho es: Tenemos tal pont&#237;fice que se asent&#243; &#225; la diestra del trono de la Majestad en los cielos;</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;Ministro del santuario, y de aquel verdadero tabern&#225;culo que el Se&#241;or asent&#243;, y no hombre.</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;Porque todo pont&#237;fice es puesto para ofrecer presentes y sacrificios; por lo cual es necesario que tambi&#233;n &#233;ste tuviese algo que ofrecer.</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;As&#237; que, si estuviese sobre la tierra, ni aun ser&#237;a sacerdote, habiendo a&#250;n los sacerdotes que ofrecen los presentes seg&#250;n la ley;</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;Los cuales sirven de bosquejo y sombre de las cosas celestiales, como fu&#233; respondido &#225; Mois&#233;s cuando hab&#237;a de acabar el tabern&#225;culo: Mira, dice, haz todas las cosas conforme al dechado que te ha sido mostrado en el monte.</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;Mas ahora tanto mejor ministerio es el suyo, cuanto es mediador de un mejor pacto, el cual ha sido formado sobre mejores promesas.</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;Porque si aquel primero fuera sin falta, cierto no se hubiera procurado lugar de segundo.</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;Porque reprendi&#233;ndolos dice: He aqu&#237; vienen d&#237;as, dice el Se&#241;or, Y consumar&#233; para con la casa de Israel y para con la casa de Jud&#225; un nuevo pacto;</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;No como el pacto que hice con sus padres El d&#237;a que los tom&#233; por la mano para sacarlos de la tierra de Egipto: Porque ellos no permanecieron en mi pacto, Y yo los menospreci&#233;, dice el Se&#241;or.</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;Por lo cual, este es el pacto que ordenar&#233; &#225; la casa de Israel Despu&#233;s de aquellos d&#237;as, dice el Se&#241;or: Dar&#233; mis leyes en el alma de ellos, Y sobre el coraz&#243;n de ellos las escribir&#233;; Y ser&#233; &#225; ellos por Dios, Y ellos me ser&#225;n &#225; m&#237; por pueblo:</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;Y ninguno enese&#241;ar&#225; &#225; su pr&#243;jimo, Ni ninguno &#225; su hermano, diciendo: Conoce al Se&#241;or: Porque todos me conocer&#225;n, Desde el menor de ellos hasta el mayor.</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;Porque ser&#233; propicio &#225; sus injusticias, Y de sus pecados y de sus iniquidades no me acordar&#233; m&#225;s.</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;Diciendo, Nuevo pacto, di&#243; por viejo al primero; y lo que es dado por viejo y se envejece, cerca est&#225; de desvanecerse.</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;TENIA empero tambi&#233;n el primer pacto reglamentos del culto, y santuario mundano.</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;Porque el tabern&#225;culo fu&#233; hecho: el primero, en que estaban las l&#225;mparas, y la mesa, y los panes de la proposici&#243;n; lo que llaman el Santuario.</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;Tras el segundo velo estaba el tabern&#225;culo, que llaman el Lugar Sant&#237;simo;</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;El cual ten&#237;a un incensario de oro, y el arca del pacto cubierta de todas partes alrededor de oro; en la que estaba una urna de oro que conten&#237;a el man&#225;, y la vara de Aar&#243;n que reverdeci&#243;, y las tablas del pacto;</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;Y sobre ella los querubines de gloria que cubr&#237;an el propiciatorio; de las cuales cosas no se puede ahora hablar en particular.</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;Y estas cosas as&#237; ordenadas, en el primer tabern&#225;culo siempre entraban los sacerdotes para hacer los oficios del culto;</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;Mas en el segundo, s&#243;lo el pont&#237;fice una vez en el a&#241;o, no sin sangre, la cual ofrece por s&#237; mismo, y por los pecados de ignorancia del pueblo:</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;Dando en esto &#225; entender el Esp&#237;ritu Santo, que aun no estaba descubierto el camino para el santuario, entre tanto que el primer tabern&#225;culo estuviese en pie.</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;Lo cual era figura de aquel tiempo presente, en el cual se ofrec&#237;an presentes y sacrificios que no pod&#237;an hacer perfecto, cuanto &#225; la conciencia, al que serv&#237;a con ellos;</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;Consistiendo s&#243;lo en viandas y en bebidas, y en diversos lavamientos, y ordenanzas acerca de la carne, impuestas hasta el tiempo de la correcci&#243;n.</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;Mas estando ya presente Cristo, pont&#237;fice de los bienes que hab&#237;an de venir, por el m&#225;s amplio y m&#225;s perfecto tabern&#225;culo, no hecho de manos, es &#225; saber, no de esta creaci&#243;n;</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;Y no por sangre de machos cabr&#237;os ni de becerros, mas por su propia sangre, entr&#243; una sola vez en el santuario, habiendo obtenido eterna redenci&#243;n.</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;Porque si la sangre de los toros y de los machos cabr&#237;os, y la ceniza de la becerra, rociada &#225; los inmundos, santifica para la purificaci&#243;n de la carne,</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;&#191;Cu&#225;nto m&#225;s la sangre de Cristo, el cual por el Esp&#237;ritu eterno se ofreci&#243; &#225; s&#237; mismo sin mancha &#225; Dios, limpiar&#225; vuestras conciencias de las obras de muerte para que sirv&#225;is al Dios vivo?</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;As&#237; que, por eso es mediador del nuevo testamento, para que interviniendo muerte para la remisi&#243;n de las rebeliones que hab&#237;a bajo del primer testamento, los que son llamados reciban la promesa de la herencia eterna.</p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;Porque donde hay testamento, necesario es que intervenga muerte del testador.</p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;Porque el testamento con la muerte es confirmado; de otra manera no es v&#225;lido entre tanto que el testador vive.</p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;De donde vino que ni aun el primero fu&#233; consagrado sin sangre.</p> 
<p><A NAME="an_9:19">9:19</A>&nbsp;Porque habiendo le&#237;do Mois&#233;s todos los mandamientos de la ley &#225; todo el pueblo, tomando la sangre de los becerros y de los machos cabr&#237;os, con agua, y lana de grana, &#233; hisopo, roci&#243; al mismo libro, y tambi&#233;n &#225; todo el pueblo,</p> 
<p><A NAME="an_9:20">9:20</A>&nbsp;Diciendo: Esta es la sangre del testamento que Dios os ha mandado.</p> 
<p><A NAME="an_9:21">9:21</A>&nbsp;Y adem&#225;s de esto roci&#243; tambi&#233;n con la sangre el tabern&#225;culo y todos los vasos del ministerio.</p> 
<p><A NAME="an_9:22">9:22</A>&nbsp;Y casi todo es purificado seg&#250;n la ley con sangre; y sin derramamiento de sangre no se hace remisi&#243;n.</p> 
<p><A NAME="an_9:23">9:23</A>&nbsp;Fu&#233;, pues, necesario que las figuras de las cosas celestiales fuesen purificadas con estas cosas; empero las mismas cosas celestiales con mejores sacrificios que &#233;stos.</p> 
<p><A NAME="an_9:24">9:24</A>&nbsp;Porque no entr&#243; Cristo en el santuario hecho de mano, figura del verdadero, sino en el mismo cielo para presentarse ahora por nosotros en la presencia de Dios.</p> 
<p><A NAME="an_9:25">9:25</A>&nbsp;Y no para ofrecerse muchas veces &#225; s&#237; mismo, como entra el pont&#237;fice en el santuario cada a&#241;o con sangre ajena;</p> 
<p><A NAME="an_9:26">9:26</A>&nbsp;De otra manera fuera necesario que hubiera padecido muchas veces desde el principio del mundo: mas ahora una vez en la consumaci&#243;n de los siglos, para deshacimiento del pecado se present&#243; por el sacrificio de s&#237; mismo.</p> 
<p><A NAME="an_9:27">9:27</A>&nbsp;Y de la manera que est&#225; establecido &#225; los hombres que mueran una vez, y despu&#233;s el juicio;</p> 
<p><A NAME="an_9:28">9:28</A>&nbsp;As&#237; tambi&#233;n Cristo fu&#233; ofrecido una vez para agotar los pecados de muchos; y la segunda vez, sin pecado, ser&#225; visto de los que le esperan para salud.</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;PORQUE la ley, teniendo la sombra de los bienes venideros, no la imagen misma de las cosas, nunca puede, por los mismos sacrificios que ofrecen continuamente cada a&#241;o, hacer perfectos &#225; los que se allegan.</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;De otra manera cesar&#237;an de ofrecerse; porque los que tributan este culto, limpios de una vez, no tendr&#237;an m&#225;s conciencia de pecado.</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;Empero en estos sacrificios cada a&#241;o se hace conmemoraci&#243;n de los pecados.</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;Porque la sangre de los toros y de los machos cabr&#237;os no puede quitar los pecados.</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;Por lo cual, entrando en el mundo, dice: sacrificio y presente no quisiste; Mas me apropiaste cuerpo:</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;Holocaustos y expiaciones por el pecado no te agradaron.</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;Entonces dije: Heme aqu&#237; (En la cabecera del libro est&#225; escrito de m&#237;) Para que haga, oh Dios, tu voluntad.</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;Diciendo arriba: Sacrificio y presente, y holocaustos y expiaciones por el pecado no quisiste, ni te agradaron, (las cuales cosas se ofrecen seg&#250;n la ley,)</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;Entonces dijo: Heme aqu&#237; para que haga, oh Dios, tu voluntad. Quita lo primero, para establecer lo postrero.</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;En la cual voluntad somos santificados por la ofrenda del cuerpo de Jesucristo hecha una sola vez.</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;As&#237; que, todo sacerdote se presenta cada d&#237;a ministrando y ofreciendo muchas veces los mismos sacrificios, que nunca pueden quitar los pecados:</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;Pero &#233;ste, habiendo ofrecido por los pecados un solo sacrificio para siempre, est&#225; sentado &#225; la diestra de Dios,</p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;Esperando lo que resta, hasta que sus enemigos sean puestos por estrado de sus pies.</p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;Porque con una sola ofrenda hizo perfectos para siempre &#225; los santificados.</p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;Y atest&#237;guanos lo mismo el Esp&#237;ritu Santo; que despu&#233;s que dijo:</p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;Y este es el pacto que har&#233; con ellos Despu&#233;s de aquellos d&#237;as, dice el Se&#241;or: Dar&#233; mis leyes en sus corazones, Y en sus almas las escribir&#233;:</p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;A&#241;ade: Y nunca m&#225;s me acordar&#233; de sus pecados &#233; iniquidades.</p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;Pues donde hay remisi&#243;n de &#233;stos, no hay m&#225;s ofrenda por pecado.</p> 
<p><A NAME="an_10:19">10:19</A>&nbsp;As&#237; que, hermanos, teniendo libertad para entrar en el santuario por la sangre de Jesucristo,</p> 
<p><A NAME="an_10:20">10:20</A>&nbsp;Por el camino que &#233;l nos consagr&#243; nuevo y vivo, por el velo, esto es, por su carne;</p> 
<p><A NAME="an_10:21">10:21</A>&nbsp;Y teniendo un gran sacerdote sobre la casa de Dios,</p> 
<p><A NAME="an_10:22">10:22</A>&nbsp;Llegu&#233;monos con coraz&#243;n verdadero, en plena certidumbre de fe, purificados los corazones de mala conciencia, y lavados los cuerpos con agua limpia.</p> 
<p><A NAME="an_10:23">10:23</A>&nbsp;Mantengamos firme la profesi&#243;n de nuestra fe sin fluctuar; que fiel es el que prometi&#243;:</p> 
<p><A NAME="an_10:24">10:24</A>&nbsp;Y consider&#233;monos los unos &#225; los otros para provocarnos al amor y &#225; las buenas obras;</p> 
<p><A NAME="an_10:25">10:25</A>&nbsp;No dejando nuestra congregaci&#243;n, como algunos tienen por costumbre, mas exhort&#225;ndonos; y tanto m&#225;s, cuanto veis que aquel d&#237;a se acerca.</p> 
<p><A NAME="an_10:26">10:26</A>&nbsp;Porque si pec&#225;remos voluntariamente despu&#233;s de haber recibido el conocimiento de la verdad, ya no queda sacrificio por el pecado,</p> 
<p><A NAME="an_10:27">10:27</A>&nbsp;Sino una horrenda esperanza de juicio, y hervor de fuego que ha de devorar &#225; los adversarios.</p> 
<p><A NAME="an_10:28">10:28</A>&nbsp;El que menospreciare la ley de Mois&#233;s, por el testimonio de dos &#243; de tres testigos muere sin ninguna misericordia:</p> 
<p><A NAME="an_10:29">10:29</A>&nbsp;&#191;Cu&#225;nto pens&#225;is que ser&#225; m&#225;s digno de mayor castigo, el que hollare al Hijo de Dios, y tuviere por inmunda la sangre del testamento, en la cual fu&#233; santificado, &#233; hiciere afrenta al Esp&#237;ritu de gracia?</p> 
<p><A NAME="an_10:30">10:30</A>&nbsp;Sabemos qui&#233;n es el que dijo: M&#237;a es la venganza, yo dar&#233; el pago, dice el Se&#241;or. Y otra vez: El Se&#241;or juzgar&#225; su pueblo.</p> 
<p><A NAME="an_10:31">10:31</A>&nbsp;Horrenda cosa es caer en las manos del Dios vivo.</p> 
<p><A NAME="an_10:32">10:32</A>&nbsp;Empero traed &#225; la memoria los d&#237;as pasados, en los cuales, despu&#233;s de haber sido iluminados, sufristeis gran combate de aflicciones:</p> 
<p><A NAME="an_10:33">10:33</A>&nbsp;Por una parte, ciertamente, con vituperios y tribulaciones fuisteis hechos espect&#225;culo; y por otra parte hechos compa&#241;eros de los que estaban en tal estado.</p> 
<p><A NAME="an_10:34">10:34</A>&nbsp;Porque de mis prisiones tambi&#233;n os resentisteis conmigo, y el robo de vuestros bienes padecisteis con gozo, conociendo que ten&#233;is en vosotros una mejor sustancia en los cielos, y que permanece.</p> 
<p><A NAME="an_10:35">10:35</A>&nbsp;No perd&#225;is pues vuestra confianza, que tiene grande remuneraci&#243;n de galard&#243;n:</p> 
<p><A NAME="an_10:36">10:36</A>&nbsp;Porque la paciencia os es necesaria; para que, habiendo hecho la voluntad de Dios, obteng&#225;is la promesa.</p> 
<p><A NAME="an_10:37">10:37</A>&nbsp;Porque aun un poquito, Y el que ha de venir vendr&#225;, y no tardar&#225;.</p> 
<p><A NAME="an_10:38">10:38</A>&nbsp;Ahora el justo vivir&#225; por fe; Mas si se retirare, no agradar&#225; &#225; mi alma.</p> 
<p><A NAME="an_10:39">10:39</A>&nbsp;Pero nosotros no somos tales que nos retiremos para perdici&#243;n, sino fieles para ganancia del alma.</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;ES pues la fe la sustancia de las cosas que se esperan, la demostraci&#243;n de las cosas que no se ven.</p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;Porque por ella alcanzaron testimonio los antiguos.</p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;Por la fe entendemos haber sido compuestos los siglos por la palabra de Dios, siendo hecho lo que se ve, de lo que no se ve&#237;a.</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;Por la fe Abel ofreci&#243; &#225; Dios mayor sacrificio que Ca&#237;n, por la cual alcanz&#243; testimonio de que era justo, dando Dios testimonio &#225; sus presentes; y difunto, aun habla por ella.</p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;Por la fe Enoc fu&#233; traspuesto para no ver muerte, y no fu&#233; hallado, porque lo traspuso Dios. Y antes que fuese traspuesto, tuvo testimonio de haber agradado &#225; Dios.</p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;Empero sin fe es imposible agradar &#225; Dios; porque es menester que el que &#225; Dios se allega, crea que le hay, y que es galardonador de los que le buscan.</p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;Por la fe No&#233;, habiendo recibido respuesta de cosas que aun no se ve&#237;an, con temor aparej&#243; el arca en que su casa se salvase: por la cual fe conden&#243; al mundo, y fu&#233; hecho heredero de la justicia que es por la fe.</p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;Por la fe Abraham, siendo llamado, obedeci&#243; para salir al lugar que hab&#237;a de recibir por heredad; y sali&#243; sin saber d&#243;nde iba.</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;Por fe habit&#243; en la tierra prometida como en tierra ajena, morando en caba&#241;as con Isaac y Jacob, herederos juntamente de la misma promesa:</p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;Porque esperaba ciudad con fundamentos, el art&#237;fice y hacedor de la cual es Dios.</p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;Por la fe tambi&#233;n la misma Sara, siendo est&#233;ril, recibi&#243; fuerza para concebir simiente; y pari&#243; aun fuera del tiempo de la edad, porque crey&#243; ser fiel el que lo hab&#237;a prometido.</p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;Por lo cual tambi&#233;n, de uno, y &#233;se ya amortecido, salieron como las estrellas del cielo en multitud, y como la arena inmunerable que est&#225; &#225; la orilla de la mar.</p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;Conforme &#225; la fe murieron todos &#233;stos sin haber recibido las promesas, sino mir&#225;ndolas de lejos, y crey&#233;ndolas, y salud&#225;ndolas, y confesando que eran peregrinos y advenedizos sobre la tierra.</p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;Porque los que esto dicen, claramente dan &#225; entender que buscan una patria.</p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;Que si se acordaran de aquella de donde salieron, cierto ten&#237;an tiempo para volverse:</p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;Empero deseaban la mejor, es &#225; saber, la celestial; por lo cual Dios no se averg&#252;enza de llamarse Dios de ellos: porque les hab&#237;a aparejado ciudad.</p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;Por fe ofreci&#243; Abraham &#225; Isaac cuando fu&#233; probado, y ofrec&#237;a al unig&#233;nito el que hab&#237;a recibido las promesas,</p> 
<p><A NAME="an_11:18">11:18</A>&nbsp;Habi&#233;ndole sido dicho: En Isaac te ser&#225; llamada simiente:</p> 
<p><A NAME="an_11:19">11:19</A>&nbsp;Pensando que aun de los muertos es Dios poderoso para levantar; de donde tambi&#233;n le volvi&#243; &#225; recibir por figura.</p> 
<p><A NAME="an_11:20">11:20</A>&nbsp;Por fe bendijo Isaac &#225; Jacob y &#225; Esa&#250; respecto &#225; cosas que hab&#237;an de ser.</p> 
<p><A NAME="an_11:21">11:21</A>&nbsp;Por fe Jacob, muri&#233;ndose, bendijo &#225; cada uno de los hijos de Jos&#233;, y ador&#243; estribando sobre la punta de su bord&#243;n.</p> 
<p><A NAME="an_11:22">11:22</A>&nbsp;Por fe Jos&#233;, muri&#233;ndose, se acord&#243; de la partida de los hijos de Israel; y di&#243; mandamiento acerca de sus huesos.</p> 
<p><A NAME="an_11:23">11:23</A>&nbsp;Por fe Mois&#233;s, nacido, fu&#233; escondido de sus padres por tres meses, porque le vieron hermoso ni&#241;o; y no temieron el mandamiento del rey.</p> 
<p><A NAME="an_11:24">11:24</A>&nbsp;Por fe Mois&#233;s, hecho ya grande, rehus&#243; ser llamado hijo de la hija de Fara&#243;n;</p> 
<p><A NAME="an_11:25">11:25</A>&nbsp;Escogiendo antes ser afligido con el pueblo de Dios, que gozar de comodidades temporales de pecado.</p> 
<p><A NAME="an_11:26">11:26</A>&nbsp;Teniendo por mayores riquezas el vituperio de Cristo que los tesoros de los Egipcios; porque miraba &#225; la remuneraci&#243;n.</p> 
<p><A NAME="an_11:27">11:27</A>&nbsp;Por fe dej&#243; &#225; Egipto, no temiendo la ira del rey; porque se sostuvo como viendo al Invisible.</p> 
<p><A NAME="an_11:28">11:28</A>&nbsp;Por fe celebr&#243; la pascua y el derramamiento de la sangre, para que el que mataba los primog&#233;nitos no los tocase.</p> 
<p><A NAME="an_11:29">11:29</A>&nbsp;Por fe pasaron el mar Bermejo como por tierra seca: lo cual probando los Egipcios, fueron sumergidos.</p> 
<p><A NAME="an_11:30">11:30</A>&nbsp;Por fe cayeron los muros de Jeric&#243; con rodearlos siete d&#237;as.</p> 
<p><A NAME="an_11:31">11:31</A>&nbsp;Por fe Rahab la ramera no pereci&#243; juntamente con los incr&#233;dulos, habiendo recibido &#225; los esp&#237;as con paz.</p> 
<p><A NAME="an_11:32">11:32</A>&nbsp;&#191;Y qu&#233; m&#225;s digo? porque el tiempo me faltar&#225; contando de Gede&#243;n, de Barac, de Sams&#243;n, de Jepht&#233;, de David, de Samuel, y de los profetas:</p> 
<p><A NAME="an_11:33">11:33</A>&nbsp;Que por fe ganaron reinos, obraron justicia, alcanzaron promesas, taparon las bocas de leones,</p> 
<p><A NAME="an_11:34">11:34</A>&nbsp;Apagaron fuegos impetuosos, evitaron filo de cuchillo, convalecieron de enfermedades, fueron hechos fuertes en batallas, trastornaron campos de extra&#241;os.</p> 
<p><A NAME="an_11:35">11:35</A>&nbsp;Las mujeres recibieron sus muertos por resurrecci&#243;n; unos fueron estirados, no aceptando el rescate, para ganar mejor resurrecci&#243;n;</p> 
<p><A NAME="an_11:36">11:36</A>&nbsp;Otros experimentaron vituperios y azotes; y &#225; m&#225;s de esto prisiones y c&#225;rceles;</p> 
<p><A NAME="an_11:37">11:37</A>&nbsp;Fueron apedreados, aserrados, tentados, muertos &#225; cuchillo; anduvieron de ac&#225; para all&#225; cubiertos de pieles de ovejas y de cabras, pobres, angustiados, maltratados;</p> 
<p><A NAME="an_11:38">11:38</A>&nbsp;De los cuales el mundo no era digno; perdidos por los desiertos, por los montes, por las cuevas y por las cavernas de la tierra.</p> 
<p><A NAME="an_11:39">11:39</A>&nbsp;Y todos &#233;stos, aprobados por testimonio de la fe, no recibieron la promesa;</p> 
<p><A NAME="an_11:40">11:40</A>&nbsp;Proveyendo Dios alguna cosa mejor para nosotros, para que no fuesen perfeccionados sin nosotros.</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;POR tanto nosotros tambi&#233;n, teniendo en derredor nuestro una tan grande nube de testigos, dejando todo el peso del pecado que nos rodea, corramos con paciencia la carrera que nos es propuesta,</p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;Puestos los ojos en al autor y consumador de la fe, en Jes&#250;s; el cual, habi&#233;ndole sido propuesto gozo, sufri&#243; la cruz, menospreciando la verg&#252;enza, y sent&#243;se &#225; la diestra del trono de Dios.</p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;Reducid pues &#225; vuestro pensameinto &#225; aquel que sufri&#243; tal contradicci&#243;n de pecadores contra s&#237; mismo, porque no os fatigu&#233;is en vuestros &#225;nimos desmayando.</p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;Que aun no hab&#233;is resistido hasta la sangre, combatiendo contra el pecado:</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;Y est&#225;is ya olvidados de la exhortaci&#243;n que como con hijos habla con vosotros, diciendo: Hijo m&#237;o, no menosprecies el castigo del Se&#241;or, Ni desmayes cuando eres de &#233;l reprendido.</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;Porque el Se&#241;or al que ama castiga, Y azota &#225; cualquiera que recibe por hijo.</p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;Si sufr&#237;s el castigo, Dios se os presenta como &#225; hijos; porque &#191;qu&#233; hijo es aquel &#225; quien el padre no castiga?</p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;Mas si est&#225;is fuera del castigo, del cual todos han sido hechos participantes, luego sois bastardos, y no hijos.</p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;Por otra parte, tuvimos por castigadores &#225; los padres de nuestra carne, y los reverenci&#225;bamos, &#191;por qu&#233; no obedeceremos mucho mejor al Padre de los esp&#237;ritus, y viviremos?</p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;Y aqu&#233;llos, &#225; la verdad, por pocos d&#237;as nos castigaban como &#225; ellos les parec&#237;a, mas &#233;ste para lo que nos es provechoso, para que recibamos su santificaci&#243;n.</p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;Es verdad que ning&#250;n castigo al presente parece ser causa de gozo, sino de tristeza; mas despu&#233;s da fruto apacible de justicia &#225; los que en &#233;l son ejercitados.</p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;Por lo cual alzad las manos ca&#237;das y las rodillas paralizadas;</p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;Y haced derechos pasos &#225; vuestros pies, porque lo que es cojo no salga fuera de camino, antes sea sanado.</p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;Seguid la paz con todos, y la santidad, sin la cual nadie ver&#225; al Se&#241;or:</p> 
<p><A NAME="an_12:15">12:15</A>&nbsp;Mirando bien que ninguno se aparte de la gracia de Dios, que ninguna ra&#237;z de amargura brotando os impida, y por ella muchos sean contaminados;</p> 
<p><A NAME="an_12:16">12:16</A>&nbsp;Que ninguno sea fornicario, &#243; profano, como Esa&#250;, que por una vianda vendi&#243; su primogenitura.</p> 
<p><A NAME="an_12:17">12:17</A>&nbsp;Porque ya sab&#233;is que aun despu&#233;s, deseando heredar la bendici&#243;n, fue reprobado (que no hall&#243; lugar de arrepentimiento), aunque la procur&#243; con l&#225;grimas.</p> 
<p><A NAME="an_12:18">12:18</A>&nbsp;Porque no os hab&#233;is llegado al monte que se pod&#237;a tocar, y al fuego encendido, y al turbi&#243;n, y &#225; la oscuridad, y &#225; la tempestad,</p> 
<p><A NAME="an_12:19">12:19</A>&nbsp;Y al sonido de la trompeta, y &#225; la voz de las palabras, la cual los que la oyeron rogaron que no se les hablase m&#225;s;</p> 
<p><A NAME="an_12:20">12:20</A>&nbsp;Porque no pod&#237;an tolerar lo que se mandaba: Si bestia tocare al monte, ser&#225; apedreada, &#243; pasada con dardo.</p> 
<p><A NAME="an_12:21">12:21</A>&nbsp;Y tan terrible cosa era lo que se ve&#237;a, que Mois&#233;s dijo: Estoy asombrado y temblando.</p> 
<p><A NAME="an_12:22">12:22</A>&nbsp;Mas os hab&#233;is llegado al monte de Si&#243;n, y &#225; la ciudad del Dios vivo, Jerusalem la celestial, y &#225; la compa&#241;&#237;a de muchos millares de &#225;ngeles,</p> 
<p><A NAME="an_12:23">12:23</A>&nbsp;Y &#225; la congregaci&#243;n de los primog&#233;nitos que est&#225;n alistados en los cielos, y &#225; Dios el Juez de todos, y &#225; los esp&#237;ritus de los justos hechos perfectos,</p> 
<p><A NAME="an_12:24">12:24</A>&nbsp;Y &#225; Jes&#250;s el Mediador del nuevo testamento, y &#225; la sangre del esparcimiento que habla mejor que la de Abel.</p> 
<p><A NAME="an_12:25">12:25</A>&nbsp;Mirad que no desech&#233;is al que habla. Porque si aquellos no escaparon que desecharon al que hablaba en la tierra, mucho menos nosotros, si desech&#225;ramos al que habla de los cielos.</p> 
<p><A NAME="an_12:26">12:26</A>&nbsp;La voz del cual entonces conmovi&#243; la tierra; mas ahora ha denunciado, diciendo: Aun una vez, y yo conmover&#233; no solamente la tierra, mas aun el cielo.</p> 
<p><A NAME="an_12:27">12:27</A>&nbsp;Y esta palabra, Aun una vez, declara la mudanza de las cosas movibles, como de cosas que son firmes.</p> 
<p><A NAME="an_12:28">12:28</A>&nbsp;As&#237; que, tomando el reino inm&#243;vil, vamos &#225; Dios agrad&#225;ndole con temor y reverencia;</p> 
<p><A NAME="an_12:29">12:29</A>&nbsp;Porque nuestro Dios es fuego consumidor.</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;PERMANEZCA el amor fraternal.</p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;No olvid&#233;is la hospitalidad, porque por &#233;sta algunos, sin saberlo, hospedaron &#225;ngeles.</p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;Acordaos de los presos, como presos juntamente con ellos; y de los afligidos, como que tambi&#233;n vosotros mismos sois del cuerpo.</p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;Honroso es en todos el matrimonio, y el lecho sin mancilla; &#249;mas &#225; los fornicarios y &#225; los ad&#250;lteros juzgar&#225; Dios.</p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;Sean las costumbres vuestras sin avaricia; contentos de lo presente; porque &#233;l dijo: No te desamparar&#233;, ni te dejar&#233;.</p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;De tal manera que digamos confiadamente: El Se&#241;or es mi ayudador; no temer&#233; Lo que me har&#225; el hombre.</p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;Acordaos de vuestros pastores, que os hablaron la palabra de Dios; la fe de los cuales imitad, considerando cu&#225;l haya sido el &#233;xito de su conducta.</p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;Jesucristo es el mismo ayer, y hoy, y por los siglos.</p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;No se&#225;is llevados de ac&#225; para all&#225; por doctrinas diversas y extra&#241;as; porque buena cosa es afirmar el coraz&#243;n en la gracia, no en viandas, que nunca aprovecharon &#225; los que anduvieron en ellas.</p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;Tenemos un altar, del cual no tienen facultad de comer los que sirven al tabern&#225;culo.</p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;Porque los cuerpos de aquellos animales, la sangre de los cuales es metida por el pecado en el santuario por el pont&#237;fice, son quemados fuera del real.</p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;Por lo cual tambi&#233;n Jes&#250;s, para santificar al pueblo por su propia sangre, padeci&#243; fuera de la puerta.</p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;Salgamos pues &#225; &#233;l fuera del real, llevando su vituperio.</p> 
<p><A NAME="an_13:14">13:14</A>&nbsp;Porque no tenemos aqu&#237; ciudad permanente, mas buscamos la por venir.</p> 
<p><A NAME="an_13:15">13:15</A>&nbsp;As&#237; que, ofrezcamos por medio de &#233;l &#225; Dios siempre sacrificio de alabanza, es &#225; saber, fruto de labios que confiesen &#225; su nombre.</p> 
<p><A NAME="an_13:16">13:16</A>&nbsp;Y de hacer bien y de la comunicaci&#243;n no os olvid&#233;is: porque de tales sacrificios se agrada Dios.</p> 
<p><A NAME="an_13:17">13:17</A>&nbsp;Obedeced &#225; vuestros pastores, y sujetaos &#225; ellos; porque ellos velan por vuestras almas, como aquellos que han de dar cuenta; para que lo hagan con alegr&#237;a, y no gimiendo; porque esto no os es &#250;til.</p> 
<p><A NAME="an_13:18">13:18</A>&nbsp;Orad por nosotros: porque confiamos que tenemos buena conciencia, deseando conversar bien en todo.</p> 
<p><A NAME="an_13:19">13:19</A>&nbsp;Y m&#225;s os ruego que lo hag&#225;is as&#237;, para que yo os sea m&#225;s presto restitu&#237;do.</p> 
<p><A NAME="an_13:20">13:20</A>&nbsp;Y el Dios de paz que sac&#243; de los muertos &#225; nuestro Se&#241;or Jesucristo, el gran pastor de las ovejas, por la sangre del testamento eterno,</p> 
<p><A NAME="an_13:21">13:21</A>&nbsp;Os haga aptos en toda obra buena para que hag&#225;is su voluntad, haciendo &#233;l en vosotros lo que es agradable delante de &#233;l por Jesucristo: al cual sea gloria por los siglos de los siglos. Am&#233;n.</p> 
<p><A NAME="an_13:22">13:22</A>&nbsp;Empero os ruego, hermanos, que soport&#233;is la palabra de exhortaci&#243;n; porque os he escrito en breve.</p> 
<p><A NAME="an_13:23">13:23</A>&nbsp;Sabed que nuestro hermano Timoteo est&#225; suelto; con el cual, si viniere m&#225;s presto, os ir&#233; &#225; ver.</p> 
<p><A NAME="an_13:24">13:24</A>&nbsp;Saludad &#225; todos vuestros pastores, y &#225; todos los santos. Los de Italia os saludan.</p> 
<p><A NAME="an_13:25">13:25</A>&nbsp;La gracia sea con todos vosotros. Am&#233;n.</p> 
<p><HR>
<CENTER>
<A HREF="jam">Next: James</A></CENTER>
</BODY>
</HTML>
