<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Spanish Bible, full text etext at Intangible Textual Heritage">
<TITLE>Spanish Bible: Jude</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="jo3">Previous</A>&nbsp;
<A HREF="rev">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Spanish Bible: Jude</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;JUDAS, siervo de Jesucristo, y hermano de Jacobo, &#225; los llamados, santificados en Dios Padre, y conservados en Jesucristo:</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Misericordia, y paz, y amor os sean multiplicados.</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Amados, por la gran solicitud que ten&#237;a de escribiros de la com&#250;n salud, me ha sido necesario escribiros amonest&#225;ndoos que contend&#225;is eficazmente por la fe que ha sido una vez dada &#225; los santos.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Porque algunos hombres han entrado encubiertamente, los cuales desde antes hab&#237;an estado ordenados para esta condenaci&#243;n, hombres imp&#237;os, convirtiendo la gracia de nuestro Dios en disoluci&#243;n, y negando &#225; Dios que solo es el que tiene dominio, y &#225; nuestro </p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Os quiero pues amonestar, ya que alguna vez hab&#233;is sabido esto, que el Se&#241;or habiendo salvado al pueblo de Egipto, despu&#233;s destruy&#243; &#225; los que no cre&#237;an:</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Y &#225; los &#225;ngeles que no guardaron su dignidad, mas dejaron su habitaci&#243;n, los ha reservado debajo de oscuridad en prisiones eternas hasta el juicio del gran d&#237;a:</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Como Sodoma y Gomorra, y las ciudades comarcanas, las cuales de la misma manera que ellos hab&#237;an fornicado, y hab&#237;an seguido la carne extra&#241;a, fueron puestas por ejemplo: sufriendo el juicio del fuego eterno.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;De la misma manera tambi&#233;n estos so&#241;adores amancillan la carne, y menosprecian la potestad, y vituperan las potestades superiores.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Pero cuando el arc&#225;ngel Miguel contend&#237;a con el diablo, disputando sobre el cuerpo de Mois&#233;s, no se atrevi&#243; &#225; usar de juicio de maldici&#243;n contra &#233;l, sino que dijo: El Se&#241;or te reprenda.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Pero &#233;stos maldicen las cosas que no conocen; y las cosas que naturalmente conocen, se corrompen en ellas, como bestias brutas.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Ay de ellos! porque han seguido el camino de Ca&#237;n, y se lanzaron en el error de Balaam por recompensa, y perecieron en la contradicci&#243;n de Cor&#233;.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Estos son manchas en vuestros convites, que banquetean juntamente, apacent&#225;ndose &#225; s&#237; mismos sin temor alguno: nubes sin agua, las cuales son llevadas de ac&#225; para all&#225; de los vientos: &#225;rboles marchitos como en oto&#241;o, sin fruto, dos veces muertos y desarra</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Fieras ondas de la mar, que espuman sus mismas abominaciones; estrellas err&#225;ticas, &#225; las cuales es reservada eternalmente la oscuridad de las tinieblas.</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;De los cuales tambi&#233;n profetiz&#243; Enoc, s&#233;ptimo desde Adam, diciendo: He aqu&#237;, el Se&#241;or es venido con sus santos millares,</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;A hacer juicio contra todos, y &#225; convencer &#225; todos los imp&#237;os de entre ellos tocante &#225; todas sus obras de impiedad que han hecho imp&#237;amente, y &#225; todas las cosas duras que los pecadores imp&#237;os han hablado contra &#233;l.</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Estos son murmuradores, querellosos, andando seg&#250;n sus deseos; y su boca habla cosas soberbias, teniendo en admiraci&#243;n las personas por causa del provecho.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Mas vosotros, amados, tened memoria de las palabras que antes han sido dichas por los ap&#243;stoles de nuestro Se&#241;or Jesucristo;</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Como os dec&#237;an: Que en el postrer tiempo habr&#237;a burladores, que andar&#237;an seg&#250;n sus malvados deseos.</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;Estos son los que hacen divisiones, sensuales, no teniendo el Esp&#237;ritu.</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;Mas vosotros, oh amados, edific&#225;ndoos sobre vuestra sant&#237;sima fe, orando por el Esp&#237;ritu Santo.</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;Conservaos en el amor de Dios, esperando la misericordia de nuestro Se&#241;or Jesucristo, para vida eterna.</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;Y recibid &#225; los unos en piedad, discerniendo:</p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;Mas haced salvos &#225; los otros por temor, arrebat&#225;ndolos del fuego; aborreciendo aun la ropa que es contaminada de la carne.</p> 
<p><A NAME="an_1:24">1:24</A>&nbsp;A aquel, pues, que es poderoso para guardaros sin ca&#237;da, y presentaros delante de su gloria irreprensibles, con grande alegr&#237;a,</p> 
<p><A NAME="an_1:25">1:25</A>&nbsp;Al Dios solo sabio, nuestro Salvador, sea gloria y magnificencia, imperio y potencia, ahora y en todos los siglos. Am&#233;n.</p> 
<p><HR>
<CENTER>
<A HREF="rev">Next: Revelation</A></CENTER>
</BODY>
</HTML>
