<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Spanish Bible, full text etext at Intangible Textual Heritage">
<TITLE>Spanish Bible: Jeremiah</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="isa">Previous</A>&nbsp;
<A HREF="lam">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Spanish Bible: Jeremiah</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;LAS palabras de Jerem&#237;as hijo de Hilc&#237;as, de los sacerdotes que estuvieron en Anathoth, en tierra de Benjam&#237;n.</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;La palabra de Jehov&#225; que fu&#233; &#225; &#233;l en los d&#237;as de Jos&#237;as hijo de Am&#243;n, rey de Jud&#225;, en el a&#241;o d&#233;cimotercio de su reinado.</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Fu&#233; asimismo en d&#237;as de Joacim hijo de Jos&#237;as, rey de Jud&#225;, hasta el fin del a&#241;o und&#233;cimo de Sedech&#238;as hijo de Jos&#237;as, rey de Jud&#225;, hasta la cautividad de Jerusalem en el mes quinto.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Fu&#233; pues palabra de Jehov&#225; &#225; m&#237;, diciendo:</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Antes que te formase en el vientre te conoc&#237;, y antes que salieses de la matriz te santifiqu&#233;, te d&#237; por profeta &#225; las gentes.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Y yo dije: &#173;Ah! &#173;ah! &#173;Se&#241;or Jehov&#225;! He aqu&#237;, no s&#233; hablar, porque soy ni&#241;o.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Y d&#237;jome Jehov&#225;: No digas, soy ni&#241;o; porque &#225; todo lo que te enviar&#233; ir&#225;s t&#250;, y dir&#225;s todo lo que te mandar&#233;.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;No temas delante de ellos, porque contigo soy para librarte, dice Jehov&#225;.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Y extendi&#243; Jehov&#225; su mano, y toc&#243; sobre mi boca; y d&#237;jome Jehov&#225;: He aqu&#237; he puesto mis palabras en tu boca.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Mira que te he puesto en este d&#237;a sobre gentes y sobre reinos, para arrancar y para destruir, y para arruinar y para derribar, y para edificar y para plantar.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Y la palabra de Jehov&#225; fu&#233; &#225; m&#237;, diciendo: &#191;Qu&#233; ves t&#250;, Jerem&#237;as? Y dije: Yo veo una vara de almendro.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Y d&#237;jome Jehov&#225;: Bien has visto; porque yo apresuro mi palabra para ponerla por obra.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Y fu&#233; &#225; m&#237; palabra de Jehov&#225; segunda vez, diciendo: &#191;Qu&#233; ves t&#250;? Y dije: Yo veo una olla que hierve; y su haz est&#225; de la parte del aquil&#243;n.</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Y d&#237;jome Jehov&#225;: Del aquil&#243;n se soltar&#225; el mal sobre todos los moradores de la tierra.</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Porque he aqu&#237; que yo convoco todas las familias de los reinos del aquil&#243;n, dice Jehov&#225;; y vendr&#225;n, y pondr&#225; cada uno su asiento &#225; la entrada de las puertas de Jerusalem, y junto &#225; todos sus muros en derredor, y en todas las ciudades de Jud&#225;.</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Y &#225; causa de toda su malicia, proferir&#233; mis juicios contra los que me dejaron, &#233; incensaron &#225; dioses extra&#241;os, y &#225; hechuras de sus manos se encorvaron.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;T&#250; pues, ci&#241;e tus lomos, y te levantar&#225;s, y les hablar&#225;s todo lo que te mandar&#233;: no temas delante de ellos, porque no te haga yo quebrantar delante de ellos.</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Porque he aqu&#237; que yo te he puesto en este d&#237;a como ciudad fortalecida, y como columna de hierro, y como muro de bronce sobre toda la tierra, &#225; los reyes de Jud&#225;, &#225; sus pr&#237;ncipes, &#225; sus sacerdotes, y al pueblo de la tierra.</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;Y pelear&#225;n contra ti, mas no te vencer&#225;n; porque yo soy contigo, dice Jehov&#225;, para librarte.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Y FU&#201; &#225; m&#237; palabra de Jehov&#225;, diciendo:</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Anda, y clama &#225; los o&#237;dos de Jerusalem, diciendo: As&#237; dice Jehov&#225;: Heme acordado de ti, de la misericordia de tu mocedad, del amor de tu desposorio, cuando andabas en pos de m&#237; en el desierto, en tierra no sembrada.</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Santidad era Israel &#225; Jehov&#225;, primicias de sus nuevos frutos. Todos los que le devoran pecar&#225;n; mal vendr&#225; sobre ellos, dice Jehov&#225;.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Oid la palabra de Jehov&#225;, casa de Jacob, y todas las familias de la casa de Israel.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;As&#237; dijo Jehov&#225;: &#191;Qu&#233; maldad hallaron en m&#237; vuestros padres, que se alejaron de m&#237;, y se fueron tras la vanidad, y torn&#225;ronse vanos?</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Y no dijeron: &#191;D&#243;nde est&#225; Jehov&#225;, que nos hizo subir de tierra de Egipto, que nos hizo andar por el desierto, por una tierra desierta y despoblada, por tierra seca y de sombra de muerte, por una tierra por la cual no pas&#243; var&#243;n, ni all&#237; habit&#243; hombre?</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Y os met&#237; en tierra de Carmelo, para que comieseis su fruto y su bien: mas entrasteis, y contaminasteis mi tierra, &#233; hicisteis mi heredad abominable.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Los sacerdotes no dijeron: &#191;D&#243;nde est&#225; Jehov&#225;? y los que ten&#237;an la ley no me conocieron; y los pastores se rebelaron contra m&#237;, y los profetas profetizaron en Baal, y anduvieron tras lo que no aprovecha.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Por tanto entrar&#233; a&#250;n en juicio con vosotros, dijo Jehov&#225;, y con los hijos de vuestros hijos pleitear&#233;.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Porque pasad &#225; las islas de Ch&#238;ttim y mirad; y enviad &#225; Cedar, y considerad cuidadosamente, y ved si se ha hecho cosa semejante &#225; &#233;sta:</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Si alguna gente ha mudado sus dioses, bien que ellos no son dioses. Pero mi pueblo ha trocado su gloria por lo que no aprovecha.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Espantaos, cielos, sobre esto, y horrorizaos; desolaos en gran manera, dijo Jehov&#225;.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Porque dos males ha hecho mi pueblo: dej&#225;ronme &#225; m&#237;, fuente de agua viva, por cavar para s&#237; cisternas, cisternas rotas que no detienen aguas.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;&#191;Es Israel siervo? &#191;es esclavo? &#191;por qu&#233; ha sido dado en presa?</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Los cachorros de los leones bramaron sobre &#233;l, dieron su voz; y pusieron su tierra en soledad; quemadas est&#225;n sus ciudades, sin morador.</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Aun los hijos de Noph y de Taphnes te quebrantaron la mollera.</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;&#191;No te acarre&#243; esto tu dejar &#225; Jehov&#225; tu Dios, cuando te hac&#237;a andar por camino?</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;Ahora pues, &#191;qu&#233; tienes t&#250; en el camino de Egipto, para que bebas agua del Nilo? &#191;y qu&#233; tienes t&#250; en el camino de Asiria, para que bebas agua del r&#237;o?</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;Tu maldad te castigar&#225;, y tu apartamiento te condenar&#225;: sabe pues y ve cu&#225;n malo y amargo es tu dejar &#225; Jehov&#225; tu Dios, y faltar mi temor en t&#237;, dice el Se&#241;or Jehov&#225; de los ej&#233;rcitos.</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;Porque desde muy atr&#225;s he quebrado tu yugo, y roto tus ataduras; y dijiste: No servir&#233;. Con todo eso, sobre todo collado alto y debajo de todo &#225;rbol umbroso, corrias t&#250;, oh ramera.</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;Y yo te plant&#233; de buen vidue&#241;o, simiente verdadera toda ella: &#191;c&#243;mo pues te me has tornado sarmientos de vid extra&#241;a?</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;Aunque te laves con lej&#237;a, y amontones jab&#243;n sobre t&#237;, tu pecado est&#225; sellado delante de m&#237;, dijo el Se&#241;or Jehov&#225;.</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;&#191;Como dices: No soy inmunda, nunca anduve tras los Baales? Mira tu proceder en el valle, conoce lo que has hecho, dromedaria ligera que frecuentas sus carreras;</p> 
<p><A NAME="an_2:24">2:24</A>&nbsp;Asna mont&#233;s acostumbrada al desierto, que respira como quiere; &#191;de su ocasi&#243;n qui&#233;n la detendr&#225;? Todos los que la buscaren no se cansar&#225;n; hallar&#225;nla en su mes.</p> 
<p><A NAME="an_2:25">2:25</A>&nbsp;Defiende tus pies de andar descalzos, y tu garganta de la sed. Mas dijiste: Hase perdido la esperanza; en ninguna manera: porque extra&#241;os he amado y tras ellos tengo de ir.</p> 
<p><A NAME="an_2:26">2:26</A>&nbsp;Como se averg&#252;enza el ladr&#243;n cuando es tomado, as&#237; se avergonzar&#225;n la casa de Israel, ellos, sus reyes, sus pr&#237;ncipes, sus sacerdotes, y sus profetas;</p> 
<p><A NAME="an_2:27">2:27</A>&nbsp;Que dicen al le&#241;o: Mi padre eres t&#250;; y &#225; la piedra: T&#250; me has engendrado: pues me volvieron la cerviz, y no el rostro; y en el tiempo de su trabajo dicen: Lev&#225;ntate, y l&#237;branos.</p> 
<p><A NAME="an_2:28">2:28</A>&nbsp;&#191;Y d&#243;nde est&#225;n tus dioses que hiciste para t&#237;? Lev&#225;ntense, &#225; ver si te podr&#225;n librar en el tiempo de tu aflicci&#243;n: porque seg&#250;n el n&#250;mero de tus ciudades, oh Jud&#225;, fueron tus dioses.</p> 
<p><A NAME="an_2:29">2:29</A>&nbsp;&#191;Por qu&#233; porf&#237;as conmigo? Todos vosotros prevaricasteis contra m&#237;, dice Jehov&#225;.</p> 
<p><A NAME="an_2:30">2:30</A>&nbsp;Por dem&#225;s he azotado vuestros hijos; no han recibido correcci&#243;n. Cuchillo devor&#243; vuestros profetas como le&#243;n destrozador.</p> 
<p><A NAME="an_2:31">2:31</A>&nbsp;Oh generaci&#243;n! ved vosotros la palabra de Jehov&#225;. &#191;He sido yo &#225; Israel soledad, &#243; tierra de tinieblas? &#191;Por qu&#233; ha dicho mi pueblo: Se&#241;ores somos; nunca m&#225;s vendremos &#225; t&#237;?</p> 
<p><A NAME="an_2:32">2:32</A>&nbsp;&#191;Olv&#237;dase la virgen de su atav&#237;o, &#243; la desposada de sus sartales? mas mi pueblo se ha olvidado de m&#237; por d&#237;as que no tienen n&#250;mero.</p> 
<p><A NAME="an_2:33">2:33</A>&nbsp;&#191;Por qu&#233; abonas tu camino para hallar amor, pues aun &#225; las malvadas ense&#241;aste tus caminos?</p> 
<p><A NAME="an_2:34">2:34</A>&nbsp;Aun en tus faldas se hall&#243; la sangre de las almas de los pobres, de los inocentes: no la hall&#233; en excavaci&#243;n, sino en todas estas cosas.</p> 
<p><A NAME="an_2:35">2:35</A>&nbsp;Y dices: Porque soy inocente, de cierto su ira se apart&#243; de m&#237;. He aqu&#237; yo entrar&#233; en juicio contigo, porque dijiste: No he pecado.</p> 
<p><A NAME="an_2:36">2:36</A>&nbsp;&#191;Para qu&#233; discurres tanto, mudando tus caminos? Tambi&#233;n ser&#225;s avergonzada de Egipto, como fuiste avergonzada de Asiria.</p> 
<p><A NAME="an_2:37">2:37</A>&nbsp;Tambi&#233;n saldr&#225;s de &#233;l con tus manos sobre tu cabeza: porque Jehov&#225; deshech&#243; tus confianzas, y en ellas no tendr&#225;s buen suceso.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;DICEN: Si alguno dejare su mujer, y y&#233;ndose &#233;sta de &#233;l se juntare &#225; otro hombre, &#191;volver&#225; &#225; ella m&#225;s? &#191;no ser&#225; tal tierra del todo amancillada? T&#250; pues has fornicado con muchos amigos; mas vu&#233;lvete &#225; m&#237;, dijo Jehov&#225;.</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Alza tus ojos &#225; los altos, y ve en qu&#233; lugar no te hayas publicado: para ellos te sentabas en los caminos, como Arabe en el desierto; y con tus fornicaciones y con tu malicia has contaminado la tierra.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Por esta causa las aguas han sido detenidas, y falt&#243; la lluvia de la tarde; y has tenido frente de mala mujer, ni quisiste tener verg&#252;enza.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;A lo menos desde ahora, &#191;no clamar&#225;s &#225; m&#237;, Padre m&#237;o, guiador de mi juventud?</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;&#191;Guardar&#225; su enojo para siempre? &#191;eternalmente lo guardar&#225;? He aqu&#237; que has hablado y hecho cuantas maldades pudiste.</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Y d&#237;jome Jehov&#225; en d&#237;as del rey Jos&#237;as: &#191;Has visto lo que ha hecho la rebelde Israel? Vase ella sobre todo monte alto y debajo de todo &#225;rbol umbroso, y all&#237; fornica.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Y dije despu&#233;s que hizo todo esto: Vu&#233;lvete &#225; m&#237;; mas no se volvi&#243;. Y vi&#243; la rebelde su hermana Jud&#225;.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Que yo lo hab&#237;a visto; que por todas estas causas en las cuales fornic&#243; la rebelde Israel, yo la hab&#237;a despedido, y d&#225;dole la carta de su repudio; y no tuvo temor la rebelde Jud&#225; su hermana, sino que tambi&#233;n fu&#233; ella y fornic&#243;.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Y sucedi&#243; que por la liviandad de su fornicaci&#243;n la tierra fu&#233; contaminada, y adulter&#243; con la piedra y con el le&#241;o.</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Y con todo esto, la rebelde su hermana Jud&#225; no se torn&#243; &#225; m&#237; de todo su coraz&#243;n, sino mentirosamente, dice Jehov&#225;.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Y d&#237;jome Jehov&#225;: Justificado ha su alma la rebelde Israel en comparaci&#243;n de la desleal Jud&#225;.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Ve, y clama estas palabras hacia el aquil&#243;n, y di: Vu&#233;lvete, oh rebelde Israel, dice Jehov&#225;; no har&#233; caer mi ira sobre vosotros: porque misericordioso soy yo, dice Jehov&#225;, no guardar&#233; para siempre el enojo.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Conoce empero tu maldad, porque contra Jehov&#225; tu Dios has prevaricado, y tus caminos has derramado &#225; los extra&#241;os debajo de todo &#225;rbol umbroso, y no oiste mi voz, dice Jehov&#225;.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Convert&#237;os, hijos rebeldes, dice Jehov&#225;, porque yo soy vuestro esposo: y os tomar&#233; uno de una ciudad, y dos de una familia, y os introducir&#233; en Si&#243;n;</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Y os dar&#233; pastores seg&#250;n mi coraz&#243;n, que os apacienten de ciencia y de inteligencia.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Y acontecer&#225;, que cuando os multiplicareis y creciereis en la tierra, en aquellos d&#237;as, dice Jehov&#225;, no se dir&#225; m&#225;s: Arca del pacto de Jehov&#225;; ni vendr&#225; al pensamiento, ni se acordar&#225;n de ella, ni la visitar&#225;n, ni se har&#225; m&#225;s.</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;En aquel tiempo llamar&#225;n &#225; Jerusalem Trono de Jehov&#225;, y todas las gentes se congregar&#225;n &#225; ella en el nombre de Jehov&#225; en Jerusalem: ni andar&#225;n m&#225;s tras la dureza de su coraz&#243;n malvado.</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;En aquellos tiempos ir&#225;n de la casa de Jud&#225; &#225; la casa de Israel, y vendr&#225;n juntamente de tierra del aquil&#243;n &#225; la tierra que hice heredar &#225; vuestros padres.</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;Yo empero dije: &#191;C&#243;mo te pondr&#233; por hijos, y te dar&#233; la tierra deseable, la rica heredad de los ej&#233;rcitos de las gentes? Y dije: Padre m&#237;o me llamar&#225;s, y no te apartar&#225;s de en pos de m&#237;.</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;Mas como la esposa quiebra la fe de su compa&#241;ero, as&#237; prevaricasteis contra m&#237;, oh casa de Israel, dice Jehov&#225;.</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;Voz sobre las alturas fu&#233; o&#237;da, llanto de los ruegos de los hijos de Israel; porque han torcido su camino, de Jehov&#225; su Dios se han olvidado.</p> 
<p><A NAME="an_3:22">3:22</A>&nbsp;Convert&#237;os, hijos rebeldes, sanar&#233; vuestras rebeliones. He aqu&#237; nosotros venimos &#225; t&#237;; porque t&#250; eres Jehov&#225; nuestro Dios.</p> 
<p><A NAME="an_3:23">3:23</A>&nbsp;Ciertamente vanidad son los collados, la multitud de los montes: ciertamente en Jehov&#225; nuestro Dios est&#225; la salud de Israel.</p> 
<p><A NAME="an_3:24">3:24</A>&nbsp;Confusi&#243;n consumi&#243; el trabajo de nuestros padres desde nuestra mocedad; sus ovejas, sus vacas, sus hijos y sus hijas.</p> 
<p><A NAME="an_3:25">3:25</A>&nbsp;Yacemos en nuestra confusi&#243;n, y nuestra afrenta nos cubre: porque pecamos contra Jehov&#225; nuestro Dios, nosotros y nuestros padres, desde nuestra juventud y hasta este d&#237;a; y no hemos escuchado la voz de Jehov&#225; nuestro Dios.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;SI te has de convertir, oh Israel, dice Jehov&#225;, convi&#233;rtete &#225; m&#237;; y si quitares de delante de m&#237; tus abominaciones, no andar&#225;s de ac&#225; para all&#225;.</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Y jurar&#225;s, diciendo, Vive Jehov&#225;, con verdad, con juicio, y con justicia: y bendecirse han en &#233;l las gentes, y en &#233;l se gloriar&#225;n.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Porque as&#237; dice Jehov&#225; &#225; todo var&#243;n de Jud&#225; y de Jerusalem: Haced barbecho para vosotros, y no sembr&#233;is sobre espinas.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Circuncidaos &#225; Jehov&#225;, y quitad los prepucios de vuestro coraz&#243;n, varones de Jud&#225; y moradores de Jerusalem; no sea que mi ira salga como fuego, y se encienda y no haya quien apague, por la malicia de vuestras obras.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Denunciad en Jud&#225;, y haced oid en Jerusalem, y decid: Sonad trompeta en la tierra. Pregonad, juntad, y decid: Reun&#237;os, y entr&#233;monos en las ciudades fuertes.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Alzad bandera en Si&#243;n, juntaos, no os deteng&#225;is; porque yo hago venir mal del aquil&#243;n, y quebrantamiento grande.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;El le&#243;n sube de su guarida, y el destruidor de gentes ha partido; salido ha de su asiento para poner tu tierra en soledad; tus ciudades ser&#225;n asoladas, y sin morador.</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Por esto vest&#237;os de saco, endechad y aullad; porque la ira de Jehov&#225; no se ha apartado de nosotros.</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Y ser&#225; en aquel d&#237;a, dice Jehov&#225;, que desfallecer&#225; el coraz&#243;n del rey, y el coraz&#243;n de los pr&#237;ncipes, y los sacerdotes estar&#225;n at&#243;nitos, y se maravillar&#225;n los profetas.</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Y dije: &#173;Ay, ay, Jehov&#225; Dios! verdaderamente en gran manera has enga&#241;ado &#225; este pueblo y &#225; Jerusalem, diciendo, Paz tendr&#233;is; pues que el cuchillo ha venido hasta el alma.</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;En aquel tiempo se dir&#225; de este pueblo y de Jerusalem: Viento seco de las alturas del desierto vino &#225; la hija de m&#237; pueblo, no para aventar, ni para limpiar.</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Viento m&#225;s vehemente que estos vendr&#225; &#225; m&#237;: y ahora yo hablar&#233; juicios con ellos.</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;He aqu&#237; que subir&#225; como nube, y su carro como torbellino; m&#225;s ligeros con sus caballos que las &#225;guilas. &#173;Ay de nosotros, porque dados somos &#225; saco!</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;Lava de la malicia tu coraz&#243;n, oh Jerusalem, para que seas salva. &#191;Hasta cu&#225;ndo dejar&#225;s estar en medio de ti los pensamientos de iniquidad?</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Porque la voz se oye del que trae las nuevas desde Dan, y del que hace oir la calamidad desde el monte de Ephraim.</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Decid &#225; las gentes; he aqu&#237;, haced oir sobre Jerusalem: Guardas vienen de tierra lejana, y dar&#225;n su voz sobre las ciudades de Jud&#225;.</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;Como las guardas de las heredades, estuvieron sobre ella en derredor, porque se rebel&#243; contra m&#237;, dice Jehov&#225;.</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;Tu camino y tus obras te hicieron esto, &#233;sta tu maldad: por lo cual amargura penetrar&#225; hasta tu coraz&#243;n.</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;Mis entra&#241;as, mis entra&#241;as! Me duelen las telas de mi coraz&#243;n: mi coraz&#243;n ruge dentro de m&#237;; no callar&#233;; porque voz de trompeta has o&#237;do, oh alma m&#237;a, preg&#243;n de guerra.</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;Quebrantamiento sobre quebrantamiento es llamado; porque toda la tierra es destru&#237;da: en un punto son destru&#237;das mis tiendas, en un momento mis cortinas.</p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;&#191;Hasta cu&#225;ndo tengo de ver bandera, tengo de oir voz de trompeta?</p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;Porque mi pueblo es necio; no me conocieron los hijos ignorantes y los no entendidos; sabios para mal hacer, y para bien hacer no supieron.</p> 
<p><A NAME="an_4:23">4:23</A>&nbsp;Mir&#233; la tierra, y he aqu&#237; que estaba asolada y vac&#237;a; y los cielos, y no hab&#237;a en ellos luz.</p> 
<p><A NAME="an_4:24">4:24</A>&nbsp;Mir&#233; los montes, y he aqu&#237; que temblaban, y todos los collados fueron destru&#237;dos.</p> 
<p><A NAME="an_4:25">4:25</A>&nbsp;Mir&#233;, y no parec&#237;a hombre, y todas las aves del cielo se hab&#237;an ido.</p> 
<p><A NAME="an_4:26">4:26</A>&nbsp;Mir&#233;, y he aqu&#237; el Carmelo desierto, y todas sus ciudades eran asoladas &#225; la presencia de Jehov&#225;, &#225; la presencia del furor de su ira.</p> 
<p><A NAME="an_4:27">4:27</A>&nbsp;Porque as&#237; dijo Jehov&#225;: Toda la tierra ser&#225; asolada; mas no har&#233; consumaci&#243;n.</p> 
<p><A NAME="an_4:28">4:28</A>&nbsp;Por esto se enlutar&#225; la tierra, y los cielos arriba se oscurecer&#225;n, porque habl&#233;, pens&#233;, y no me arrepent&#237;, ni me tornar&#233; de ello.</p> 
<p><A NAME="an_4:29">4:29</A>&nbsp;Del estruendo de la gente de &#225; caballo y de los flecheros huy&#243; toda la ciudad; entr&#225;ronse en las espesuras de los bosques, y subi&#233;ronse en pe&#241;ascos; todas las ciudades fueron desamparadas, y no qued&#243; en ellas morador alguno.</p> 
<p><A NAME="an_4:30">4:30</A>&nbsp;Y t&#250;, destru&#237;da, &#191;qu&#233; har&#225;s? Bien que te vistas de grana, aunque te adornes con atav&#237;os de oro, aunque pintes con antimonio tus ojos, en vano te engalanas; menospreci&#225;ronte los amadores, buscar&#225;n tu alma.</p> 
<p><A NAME="an_4:31">4:31</A>&nbsp;Porque voz o&#237; como de mujer que est&#225; de parto, angustia como de primeriza; voz de la hija de Si&#243;n que lamenta y extiende sus manos, diciendo: &#173;Ay ahora de m&#237;! que mi alma desmaya &#225; causa de los matadores.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;DISCURRID por las plazas de Jerusalem, y mirad ahora, y sabed, y buscad en sus plazas si hall&#225;is hombre, si hay alguno que haga juicio, que busque verdad; y yo la perdonar&#233;.</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;Y si dijeren: Vive Jehov&#225;; por tanto jurar&#225;n mentira.</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;Oh Jehov&#225;, &#191;no miran tus ojos &#225; la verdad? Azot&#225;stelos, y no les doli&#243;; consum&#237;stelos, y no quisieron recibir correcci&#243;n; endurecieron sus rostros m&#225;s que la piedra, no quisieron tornarse.</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Yo empero dije: Por cierto ellos son pobres, enloquecido han, pues no conocen el camino de Jehov&#225;, el juicio de su Dios.</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;Irme he &#225; los grandes, y hablar&#233;les; porque ellos conocen el camino de Jehov&#225;, el juicio de su Dios. Ciertamente ellos tambi&#233;n quebraron el yugo, rompieron las coyundas.</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Por tanto, le&#243;n del monte los herir&#225;, destruir&#225;los lobo del desierto, tigre acechar&#225; sobre sus ciudades; cualquiera que de ellas saliere, ser&#225; arrebatado: porque sus rebeliones se han multiplicado, hanse aumentado sus deslealtades.</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;&#191;C&#243;mo te he de perdonar por esto? Sus hijos me dejaron, y juraron por lo que no es Dios. Saci&#233;los, y adulteraron, y en casa de ramera se juntaron en compa&#241;&#237;as.</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;Como caballos bien hartos fueron &#225; la ma&#241;ana, cada cual relinchaba &#225; la mujer de su pr&#243;jimo.</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;&#191;No hab&#237;a de hacer visitaci&#243;n sobre esto? dijo Jehov&#225;. De una gente como &#233;sta &#191;no se hab&#237;a de vengar mi alma?</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;Escalad sus muros, y destruid; mas no hag&#225;is consumaci&#243;n: quitad las almenas de sus muros, porque no son de Jehov&#225;.</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Porque resueltamente se rebelaron contra m&#237; la casa de Israel y la casa de Jud&#225;, dice Jehov&#225;.</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;Negaron &#225; Jehov&#225;, y dijeron: El no es, y no vendr&#225; mal sobre nosotros, ni veremos cuchillo ni hambre;</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;Antes los profetas ser&#225;n como viento, y no hay en ellos palabra; as&#237; se har&#225; &#225; ellos.</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;Por tanto, as&#237; ha dicho Jehov&#225; Dios de los ej&#233;rcitos: Porque hablasteis esta palabra, he aqu&#237; yo pongo en tu boca mis palabras por fuego, y &#225; este pueblo por le&#241;os, y los consumir&#225;.</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;He aqu&#237; yo traigo sobre vosotros gente de lejos, oh casa de Israel, dice Jehov&#225;; gente robusta, gente antigua, gente cuya lengua ignorar&#225;s, y no entender&#225;s lo que hablare.</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;Su aljaba como sepulcro abierto, todos valientes.</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;Y comer&#225; tu mies y tu pan, que hab&#237;an de comer tus hijos y tus hijas; comer&#225; tus ovejas y tus vacas, comer&#225; tus vi&#241;as y tus higueras; y tus ciudades fuertes en que t&#250; conf&#237;as, tornar&#225; en nada &#225; cuchillo.</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;Empero en aquellos d&#237;as, dice Jehov&#225;, no os acabar&#233; del todo.</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;Y ser&#225; que cuando dijereis: &#191;Por qu&#233; hizo Jehov&#225; el Dios nuestro con nosotros todas estas cosas? entonces les dir&#225;s: De la manera que me dejasteis &#225; m&#237;, y servisteis &#225; dioses ajenos en vuestra tierra as&#237; servir&#233;is &#225; extra&#241;os en tierra ajena.</p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;Denunciad esto en la casa de Jacob, y haced que esto se oiga en Jud&#225;, diciendo:</p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;Oid ahora esto, pueblo necio y sin coraz&#243;n, que tienen ojos y no ven, que tienen o&#237;dos y no oyen:</p> 
<p><A NAME="an_5:22">5:22</A>&nbsp;&#191;A m&#237; no temer&#233;is? dice Jehov&#225;; &#191;no os amedrentar&#233;is &#225; mi presencia, que al mar por ordenaci&#243;n eterna, la cual no quebrantar&#225;, puse arena por t&#233;rmino? Se levantar&#225;n tempestades, mas no prevalecer&#225;n; bramar&#225;n sus ondas, mas no lo pasar&#225;n.</p> 
<p><A NAME="an_5:23">5:23</A>&nbsp;Empero este pueblo tiene coraz&#243;n falso y rebelde; torn&#225;ronse y fu&#233;ronse.</p> 
<p><A NAME="an_5:24">5:24</A>&nbsp;Y no dijeron en su coraz&#243;n: Temamos ahora &#225; Jehov&#225; Dios nuestro, que da lluvia temprana y tard&#237;a en su tiempo; los tiempos establecidos de la siega nos guarda.</p> 
<p><A NAME="an_5:25">5:25</A>&nbsp;Vuestras iniquidades han estorbado estas cosas; y vuestros pecados apartaron de vosotros el bien.</p> 
<p><A NAME="an_5:26">5:26</A>&nbsp;Porque fueron hallados en mi pueblo imp&#237;os; acechaban como quien pone lazos; pusieron trampa para tomar hombres.</p> 
<p><A NAME="an_5:27">5:27</A>&nbsp;Como jaula llena de p&#225;jaros, as&#237; est&#225;n sus casas llenas de enga&#241;o: as&#237; se hicieron grandes y ricos.</p> 
<p><A NAME="an_5:28">5:28</A>&nbsp;Engordaron y pusi&#233;ronse lustrosos, y sobrepujaron los hechos del malo: no juzgaron la causa, la causa del hu&#233;rfano; con todo hici&#233;ronse pr&#243;speros, y la causa de los pobres no juzgaron.</p> 
<p><A NAME="an_5:29">5:29</A>&nbsp;&#191;No tengo de visitar sobre esto? dice Jehov&#225;; &#191;y de tal gente no se vengar&#225; mi alma?</p> 
<p><A NAME="an_5:30">5:30</A>&nbsp;Cosa espantosa y fea es hecha en la tierra:</p> 
<p><A NAME="an_5:31">5:31</A>&nbsp;Los profetas profetizaron mentira, y los sacerdotes dirig&#237;an por manos de ellos; y mi pueblo as&#237; lo quiso. &#191;Qu&#233; pues har&#233;is &#225; su fin?</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;HUID, hijos de Benjam&#237;n, de en medio de Jerusalem, y tocad bocina en Tecoa, y alzad por se&#241;al humo sobre Beth-hacch&#234;rem: porque del aquil&#243;n se ha visto mal, y quebrantamiento grande.</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;A mujer hermosa y delicada compar&#233; &#225; la hija de Si&#243;n.</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;A ella vendr&#225;n pastores y sus reba&#241;os; junto &#225; ella en derredor pondr&#225;n sus tiendas; cada uno apacentar&#225; &#225; su parte.</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;Denunciad guerra contra ella: levantaos y subamos hacia el mediod&#237;a. &#173;Ay de nosotros! que va cayendo ya el d&#237;a, que las sombras de la tarde se han extendido.</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;Levantaos, y subamos de noche, y destruyamos sus palacios.</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;Porque as&#237; dijo Jehov&#225; de los ej&#233;rcitos: Cortad &#225;rboles, y extended baluarte junto &#225; Jerusalem: esta es la ciudad que toda ella ha de ser visitada; violencia hay en medio de ella.</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;Como la fuente nunca cesa de manar sus aguas, as&#237; nunca cesa de manar su malicia; injusticia y robo se oye en ella; continuamente en mi presencia, enfermedad y herida.</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;Corr&#237;gete, Jerusalem, porque no se aparte mi alma de ti, porque no te torne desierta, tierra no habitada.</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;As&#237; dijo Jehov&#225; de los ej&#233;rcitos: Del todo rebuscar&#225;n como &#225; vid el resto de Israel: torna tu mano como vendimiador &#225; los cestos.</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;&#191;A qui&#233;n tengo de hablar y amonestar, para que oigan? He aqu&#237; que sus orejas son incircuncisas, y no pueden escuchar; he aqu&#237; que la palabra de Jehov&#225; les es cosa vergonzosa, no la aman.</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;Por tanto estoy lleno de sa&#241;a de Jehov&#225;, trabajado he por contenerme; derramar&#233;la sobre los ni&#241;os en la calle, y sobre la reuni&#243;n de los j&#243;venes juntamente; porque el marido tambi&#233;n ser&#225; preso con la mujer, el viejo con el lleno de d&#237;as.</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;Y sus casas ser&#225;n traspasadas &#225; otros, sus heredades y tambi&#233;n sus mujeres; porque extender&#233; mi mano sobre los moradores de la tierra, dice Jehov&#225;.</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;Porque desde el m&#225;s chico de ellos hasta el m&#225;s grande de ellos, cada uno sigue la avaricia; y desde el profeta hasta el sacerdote, todos son enga&#241;adores.</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;Y curan el quebrantamiento de la hija de mi pueblo con liviandad, diciendo, Paz, paz; y no hay paz.</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;&#191;Hanse avergonzado de haber hecho abominaci&#243;n? No por cierto, no se han avergonzado, ni aun saben tener verg&#252;enza: por tanto caer&#225;n entre los que caer&#225;n; caer&#225;n cuando los visitar&#233;, dice Jehov&#225;.</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;As&#237; dijo Jehov&#225;: Paraos en los caminos, y mirad, y preguntad por las sendas antiguas, cu&#225;l sea el buen camino, y andad por &#233;l, y hallar&#233;is descanso para vuestra alma. Mas dijeron: No andaremos.</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;Despert&#233; tambi&#233;n sobre vosotros atalayas, que dijesen: Escuchad &#225; la voz de la trompeta. Y dijeron ellos: No escucharemos.</p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;Por tanto oid, gentes, y conoce, oh conjunto de ellas.</p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;Oye, tierra. He aqu&#237; yo traigo mal sobre este pueblo, el fruto de sus pensamientos; porque no escucharon &#225; mis palabras, y aborrecieron mi ley.</p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;&#191;A qu&#233; viene para m&#237; este incienso de Seba, y la buena ca&#241;a olorosa de tierra lejana? Vuestros holocaustos no son &#225; mi voluntad, ni vuestros sacrificios me dan gusto.</p> 
<p><A NAME="an_6:21">6:21</A>&nbsp;Por tanto Jehov&#225; dice esto: He aqu&#237; yo pongo &#225; este pueblo tropiezos, y caer&#225;n en ellos los padres y los hijos juntamente, el vecino y su cercano perecer&#225;n.</p> 
<p><A NAME="an_6:22">6:22</A>&nbsp;As&#237; ha dicho Jehov&#225;: He aqu&#237; que viene pueblo de tierra del aquil&#243;n, y gente grande se levantar&#225; de los cantones de la tierra.</p> 
<p><A NAME="an_6:23">6:23</A>&nbsp;Arco y escudo arrebatar&#225;n; crueles son, que no tendr&#225;n misericordia; sonar&#225; la voz de ellos como la mar, y montar&#225;n &#225; caballo como hombres dispuestos para la guerra, contra ti, oh hija de Si&#243;n.</p> 
<p><A NAME="an_6:24">6:24</A>&nbsp;Su fama oimos, y nuestras manos se descoyuntaron; apoder&#243;se de nosotros angustia, dolor como de mujer que pare.</p> 
<p><A NAME="an_6:25">6:25</A>&nbsp;No salgas al campo, ni andes por camino; porque espada de enemigo y temor hay por todas partes.</p> 
<p><A NAME="an_6:26">6:26</A>&nbsp;Hija de mi pueblo, c&#237;&#241;ete de saco, y revu&#233;lcate en ceniza; hazte luto como por hijo &#250;nico, llanto de amarguras: porque presto vendr&#225; sobre nosotros el destruidor.</p> 
<p><A NAME="an_6:27">6:27</A>&nbsp;Por fortaleza te he puesto en mi pueblo, por torre: conocer&#225;s pues, y examinar&#225;s el camino de ellos.</p> 
<p><A NAME="an_6:28">6:28</A>&nbsp;Todos ellos pr&#237;ncipes rebeldes, andan con enga&#241;o; son cobre y hierro: todos ellos son corruptores.</p> 
<p><A NAME="an_6:29">6:29</A>&nbsp;Quem&#243;se el fuelle, del fuego se ha consumido el plomo: por dem&#225;s fundi&#243; el fundidor, pues los malos no son arrancados.</p> 
<p><A NAME="an_6:30">6:30</A>&nbsp;Plata desechada los llamar&#225;n, porque Jehov&#225; los desech&#243;.</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;PALABRA que fu&#233; de Jehov&#225; &#225; Jerem&#237;as, diciendo:</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;Ponte &#225; la puerta de la casa de Jehov&#225;, y predica all&#237; esta palabra, y di: Oid palabra de Jehov&#225;, todo Jud&#225;, los que entr&#225;is por estas puertas para adorar &#225; Jehov&#225;.</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;As&#237; ha dicho Jehov&#225; de los ej&#233;rcitos, Dios de Israel: Mejorad vuestros caminos y vuestras obras, y os har&#233; morar en este lugar.</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;No fi&#233;is en palabras de mentira, diciendo: Templo de Jehov&#225;, templo de Jehov&#225;, templo de Jehov&#225; es &#233;ste.</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;Mas si mejorareis cumplidamente vuestros caminos y vuestras obras; si con exactitud hiciereis derecho entre el hombre y su pr&#243;jimo,</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;Ni oprimiereis al peregrino, al hu&#233;rfano, y &#225; la viuda, ni en este lugar derramareis la sangre inocente, ni anduviereis en pos de dioses ajenos para mal vuestro;</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;Os har&#233; morar en este lugar, en la tierra que d&#237; &#225; vuestros padres para siempre.</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;He aqu&#237; vosotros os confi&#225;is en palabras de mentira, que no aprovechan.</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;&#191;Hurtando, matando, y adulterando, y jurando falso, &#233; incensando &#225; Baal, y andando tras dioses extra&#241;os que no conocisteis,</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;Vendr&#233;is y os pondr&#233;is delante de m&#237; en esta casa sobre la cual es invocado mi nombre, y dir&#233;is: Librados somos: para hacer todas estas abominaciones?</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;&#191;Es cueva de ladrones delante de vuestros ojos esta casa, sobre la cual es invocado mi nombre? He aqu&#237; que tambi&#233;n yo veo, dice Jehov&#225;.</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;Andad empero ahora &#225; mi lugar que fu&#233; en Silo, donde hice que morase mi nombre al principio, y ved lo que le hice por la maldad de mi pueblo Israel.</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;Ahora pues, por cuanto hab&#233;is vosotros hecho todas estas obras, dice Jehov&#225;, y bien que os habl&#233;, madrugando para hablar, no o&#237;steis, y os llam&#233;, y no respondisteis;</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;Har&#233; tambi&#233;n &#225; esta casa sobre la cual es invocado mi nombre, en la que vosotros confi&#225;is, y &#225; este lugar que d&#237; &#225; vosotros y &#225; vuestros padres, como hice &#225; Silo:</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;Que os echar&#233; de mi presencia como ech&#233; &#225; todos vuestros hermanos, &#225; toda la generaci&#243;n de Ephraim.</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;T&#250; pues, no ores por este pueblo, ni levantes por ellos clamor ni oraci&#243;n, ni me ruegues; porque no te oir&#233;.</p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;&#191;No ves lo que estos hacen en las ciudades de Jud&#225; y en las calles de Jerusalem?</p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;Los hijos cogen la le&#241;a, y los padres encienden el fuego, y las mujeres amasan la masa, para hacer tortas &#225; la reina del cielo y para hacer ofrendas &#225; dioses ajenos, por provocarme &#225; ira.</p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;&#191;Provocar&#225;nme ellos &#225; ira, dice Jehov&#225;, y no m&#225;s bien obran ellos mismos para confusi&#243;n de sus rostros?</p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;Por tanto, as&#237; ha dicho el Se&#241;or Jehov&#225;: He aqu&#237; que mi furor y mi ira se derrama sobre este lugar, sobre los hombres, sobre los animales, sobre los &#225;rboles del campo, y sobre los frutos de la tierra; y encender&#225;se, y no se apagar&#225;.</p> 
<p><A NAME="an_7:21">7:21</A>&nbsp;As&#237; ha dicho Jehov&#225; de los ej&#233;rcitos, Dios de Israel: A&#241;adid vuestros holocaustos sobre vuestros sacrificios, y comed carne.</p> 
<p><A NAME="an_7:22">7:22</A>&nbsp;Porque no habl&#233; yo con vuestros padres, ni les mand&#233; el d&#237;a que los saqu&#233; de la tierra de Egipto, acerca de holocaustos y de v&#237;ctimas:</p> 
<p><A NAME="an_7:23">7:23</A>&nbsp;Mas esto les mand&#233;, diciendo: Escuchad mi voz, y ser&#233; &#225; vosotros por Dios, y vosotros me ser&#233;is por pueblo; y andad en todo camino que os mandare, para que os vaya bien.</p> 
<p><A NAME="an_7:24">7:24</A>&nbsp;Y no oyeron ni inclinaron su o&#237;do; antes caminaron en sus consejos, en la dureza de su coraz&#243;n malvado, y fueron hacia atr&#225;s y no hacia adelante,</p> 
<p><A NAME="an_7:25">7:25</A>&nbsp;Desde el d&#237;a que vuestros padres salieron de la tierra de Egipto hasta hoy. Y os envi&#233; &#225; todos los profetas mis siervos, cada d&#237;a madrugando y envi&#225;ndolos:</p> 
<p><A NAME="an_7:26">7:26</A>&nbsp;Mas no me oyeron ni inclinaron su o&#237;do; antes endurecieron su cerviz, &#233; hicieron peor que sus padres.</p> 
<p><A NAME="an_7:27">7:27</A>&nbsp;T&#250; pues les dir&#225;s todas estas palabras, mas no te oir&#225;n; aun los llamar&#225;s, y no te responder&#225;n.</p> 
<p><A NAME="an_7:28">7:28</A>&nbsp;Les dir&#225;s por tanto: Esta es la gente que no escuch&#243; la voz de Jehov&#225; su Dios, ni tom&#243; correcci&#243;n; perdi&#243;se la fe, y de la boca de ellos fu&#233; cortada.</p> 
<p><A NAME="an_7:29">7:29</A>&nbsp;Trasquila tu cabello, y arr&#243;jalo, y levanta llanto sobre las alturas; porque Jehov&#225; ha aborrecido y dejado la naci&#243;n de su ira.</p> 
<p><A NAME="an_7:30">7:30</A>&nbsp;Porque los hijos de Jud&#225; han hecho lo malo ante mis ojos, dice Jehov&#225;; pusieron sus abominaciones en la casa sobre la cual mi nombre fu&#233; invocado, amancill&#225;ndola.</p> 
<p><A NAME="an_7:31">7:31</A>&nbsp;Y han edificado los altos de Topheth, que es en el valle del hijo de Hinnom, para quemar al fuego sus hijos y sus hijas, cosa que yo no les mand&#233;, ni subi&#243; en mi coraz&#243;n.</p> 
<p><A NAME="an_7:32">7:32</A>&nbsp;Por tanto, he aqu&#237; vendr&#225;n d&#237;as, ha dicho Jehov&#225;, que no se diga m&#225;s, Topheth, ni valle del hijo de Hinnom, sino Valle de la Matanza; y ser&#225;n enterrados en Topheth, por no haber lugar.</p> 
<p><A NAME="an_7:33">7:33</A>&nbsp;Y ser&#225;n los cuerpos muertos de este pueblo para comida de las aves del cielo y de las bestias de la tierra; y no habr&#225; quien las espante.</p> 
<p><A NAME="an_7:34">7:34</A>&nbsp;Y har&#233; cesar de las ciudades de Jud&#225;, y de la calles de Jerusalem, voz de gozo y voz de alegr&#237;a, voz de esposo y voz de esposa; porque la tierra ser&#225; en desolaci&#243;n.</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;EN aquel tiempo, dice Jehov&#225;, sacar&#225;n los huesos de los reyes de Jud&#225;, y los huesos de sus pr&#237;ncipes, y los huesos de los sacerdotes, y los huesos de los profetas, y los huesos de los moradores de Jerusalem, fuera de sus sepulcros;</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;Y los esparcir&#225;n al sol, y &#225; la luna, y &#225; todo el ej&#233;rcito del cielo, &#225; quien amaron, y &#225; quienes sirvieron, y en pos de quienes anduvieron, y &#225; quienes preguntaron, y &#225; quienes se encorvaron. No ser&#225;n recogidos, ni enterrados: ser&#225;n por muladar sobre la </p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;Y escoger&#225;se la muerte antes que la vida por todo el resto que quedare de esta mala generaci&#243;n, en todos los lugares &#225; donde los arrojar&#233; yo &#225; los que quedaren, dice Jehov&#225; de los ej&#233;rcitos.</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;Les dir&#225;s asimismo: As&#237; ha dicho Jehov&#225;: &#191;El que cae, no se levanta? &#191;el que se desv&#237;a, no torna &#225; camino?</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;&#191;Por qu&#233; es este pueblo de Jerusalem rebelde con rebeld&#237;a perpetua? Abrazaron el enga&#241;o, no han querido volverse.</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;Escuch&#233; y o&#237;; no hablan derecho, no hay hombre que se arrepienta de su mal, diciendo: &#191;Qu&#233; he hecho? Cada cual se volvi&#243; &#225; su carrera, como caballo que arremete con &#237;mpetu &#225; la batalla.</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;Aun la cig&#252;e&#241;a en el cielo conoce su tiempo, y la t&#243;rtola y la grulla y la golondrina guardan el tiempo de su venida; mas mi pueblo no conoce el juicio de Jehov&#225;.</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;&#191;C&#243;mo dec&#237;s: Nosotros somos sabios, y la ley de Jehov&#225; es con nosotros? Ciertamente, he aqu&#237; que en vano se cort&#243; la pluma, por dem&#225;s fueron los escribas.</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;Los sabios se avergonzaron, espant&#225;ronse y fueron presos: he aqu&#237; que aborrecieron la palabra de Jehov&#225;; &#191;y qu&#233; sabidur&#237;a tienen?</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;Por tanto dar&#233; &#225; otros sus mujeres, y sus heredades &#225; quien las posea: porque desde el chico hasta el grande cada uno sigue la avaricia, desde el profeta hasta el sacerdote todos hacen enga&#241;o.</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;Y curaron el quebrantamiento de la hija de mi pueblo con liviandad, diciendo: Paz, paz; y no hay paz.</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;&#191;Hanse avergonzado de haber hecho abominaci&#243;n? Por cierto no se han corrido de verg&#252;enza, ni supieron avergonzarse; caer&#225;n por tanto entre los que cayeren, cuando los visitar&#233;: caer&#225;n, dice Jehov&#225;.</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;Cortar&#233;los de por junto, dice Jehov&#225;. No habr&#225; uvas en la vid, ni higos en la higuera, y caer&#225;se la hoja; y lo que les he dado pasar&#225; de ellos.</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;&#191;Sobre qu&#233; nos aseguramos? Juntaos, y entr&#233;monos en las ciudades fuertes, y all&#237; reposaremos: porque Jehov&#225; nuestro Dios nos ha hecho callar, y d&#225;donos &#225; beber bebida de hiel, porque pecamos contra Jehov&#225;.</p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;Esperamos paz, y no hubo bien; d&#237;a de cura, y he aqu&#237; turbaci&#243;n.</p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;Desde Dan se oy&#243; el bufido de sus caballos: del sonido de los relinchos de sus fuertes tembl&#243; toda la tierra; y vinieron y devoraron la tierra y su abundancia, ciudad y moradores de ella.</p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;Porque he aqu&#237; que yo env&#237;o sobre vosotros serpientes, basiliscos, contra los cuales no hay encantamiento; y os morder&#225;n, dice Jehov&#225;.</p> 
<p><A NAME="an_8:18">8:18</A>&nbsp;A causa de mi fuerte dolor mi coraz&#243;n desfallece en m&#237;.</p> 
<p><A NAME="an_8:19">8:19</A>&nbsp;He aqu&#237; voz del clamor de la hija de mi pueblo, que viene de la tierra lejana: &#191;No est&#225; Jehov&#225; en Si&#243;n? &#191;no est&#225; en ella su Rey? &#191;Por qu&#233; me hicieron airar con sus im&#225;genes de talla, con vanidades ajenas?</p> 
<p><A NAME="an_8:20">8:20</A>&nbsp;Pas&#243;se la siega, acab&#243;se el verano, y nosotros no hemos sido salvos.</p> 
<p><A NAME="an_8:21">8:21</A>&nbsp;Quebrantado estoy por el quebrantamiento de la hija de mi pueblo; entenebrecido estoy, espanto me ha arrebatado.</p> 
<p><A NAME="an_8:22">8:22</A>&nbsp;&#191;No hay b&#225;lsamo en Galaad? &#191;no hay all&#237; m&#233;dico? &#191;Por qu&#233; pues no hubo medicina para la hija de mi pueblo?</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;OH si mi cabeza se tornase aguas, y mis ojos fuentes de aguas, para que llore d&#237;a y noche los muertos de la hija de mi pueblo!</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;Oh qui&#233;n me diese en el desierto un mes&#243;n de caminantes, para que dejase mi pueblo, y de ellos me apartase! Porque todos ellos son ad&#250;lteros, congregaci&#243;n de prevaricadores.</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;E hicieron que su lengua, como su arco, tirase mentira; y no se fortalecieron por verdad en la tierra: porque de mal en mal procedieron, y me han desconocido, dice Jehov&#225;.</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;Gu&#225;rdese cada uno de su compa&#241;ero, ni en ning&#250;n hermano tenga confianza: porque todo hermano enga&#241;a con falacia, y todo compa&#241;ero anda con falsedades.</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;Y cada uno enga&#241;a &#225; su compa&#241;ero, y no hablan verdad: ense&#241;aron su lengua &#225; hablar mentira, se ocupan de hacer perversamente.</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;Tu morada es en medio de enga&#241;o; de muy enga&#241;adores no quisieron conocerme, dice Jehov&#225;.</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;Por tanto, as&#237; ha dicho Jehov&#225; de los ej&#233;rcitos: He aqu&#237; que yo los fundir&#233;, y los ensayar&#233;; porque &#191;c&#243;mo he de hacer por la hija de mi pueblo?</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;Saeta afilada es la lengua de ellos; enga&#241;o habla; con su boca habla paz con su amigo, y dentro de s&#237; pone sus asechanzas.</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;&#191;No los tengo de visitar sobre estas cosas? dice Jehov&#225;. &#191;De tal gente no se vengar&#225; mi alma?</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;Sobre los montes levantar&#233; lloro y lamentaci&#243;n, y llanto sobre las moradas del desierto; porque desolados fueron hasta no quedar quien pase, ni oyeron bramido de ganado: desde las aves del cielo y hasta las bestias de la tierra se trasportaron, y se fuero</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;Y pondr&#233; &#225; Jerusalem en montones, por moradas de culebras; y pondr&#233; las ciudades de Jud&#225; en asolamiento, que no quede morador.</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;&#191;Qui&#233;n es var&#243;n sabio que entienda esto? &#191;y &#225; qui&#233;n habl&#243; la boca de Jehov&#225;, para que pueda declararlo? &#191;Por qu&#233; causa la tierra ha perecido, ha sido asolada como desierto, que no hay quien pase?</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;Y dijo Jehov&#225;: Porque dejaron mi ley, la cual d&#237; delante de ellos, y no obedecieron &#225; mi voz, ni caminaron conforme &#225; ella;</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;Antes se fueron tras la imaginaci&#243;n de su coraz&#243;n, y en pos de los Baales que les ense&#241;aron sus padres:</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;Por tanto as&#237; ha dicho Jehov&#225; de los ej&#233;rcitos, Dios de Israel: He aqu&#237; que &#225; este pueblo yo les dar&#233; &#225; comer ajenjos, y les dar&#233; &#225; beber aguas de hiel.</p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;Y los esparcir&#233; entre gentes que no conocieron ellos ni sus padres; y enviar&#233; espada en pos de ellos, hasta que yo los acabe.</p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;As&#237; dice Jehov&#225; de los ej&#233;rcitos: Considerad, y llamad pla&#241;ideras que vengan; y enviad por las sabias que vengan:</p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;Y dense prisa, y levanten llanto sobre nosotros, y c&#243;rranse nuestros ojos en l&#225;grimas, y nuestros p&#225;rpados en aguas se destilen.</p> 
<p><A NAME="an_9:19">9:19</A>&nbsp;Porque voz de endecha fu&#233; o&#237;da de Si&#243;n: &#173;C&#243;mo hemos sido destru&#237;dos! en gran manera hemos sido confundidos. &#191;Por qu&#233; dejamos la tierra? &#191;por qu&#233; nos han echado de s&#237; nuestras moradas?</p> 
<p><A NAME="an_9:20">9:20</A>&nbsp;O&#237;d pues, oh mujeres, palabra de Jehov&#225;, y vuestro o&#237;do reciba la palabra de su boca; y ense&#241;ad endechas &#225; vuestras hijas, y cada una &#225; su amiga, lamentaci&#243;n.</p> 
<p><A NAME="an_9:21">9:21</A>&nbsp;Porque la muerte ha subido por nuestras ventanas, ha entrado en nuestros palacios; para talar los ni&#241;os de las calles, los mancebos de las plazas.</p> 
<p><A NAME="an_9:22">9:22</A>&nbsp;Habla: As&#237; ha dicho Jehov&#225;: Los cuerpos de los hombres muertos caer&#225;n como esti&#233;rcol sobre la haz del campo, y como manojo tras el segador, que no hay quien lo recoja.</p> 
<p><A NAME="an_9:23">9:23</A>&nbsp;As&#237; dijo Jehov&#225;: No se alabe el sabio en su sabidur&#237;a, ni en su valent&#237;a se alabe el valiente, ni el rico se alabe en sus riquezas.</p> 
<p><A NAME="an_9:24">9:24</A>&nbsp;Mas al&#225;bese en esto el que se hubiere de alabar: en entenderme y conocerme, que yo soy Jehov&#225;, que hago misericordia, juicio, y justicia en la tierra: porque estas cosas quiero, dice Jehov&#225;.</p> 
<p><A NAME="an_9:25">9:25</A>&nbsp;He aqu&#237; que vienen d&#237;as, dice Jehov&#225;, y visitar&#233; sobre todo circuncidado, y sobre todo incircunciso:</p> 
<p><A NAME="an_9:26">9:26</A>&nbsp;A Egipto, y &#225; Jud&#225;, y &#225; Edom, y &#225; los hijos de Amm&#243;n y de Moab, y &#225; todos los arrinconados en el postrer rinc&#243;n, que moran en el desierto; porque todas las gentes tienen prepucio, y toda la casa de Israel tiene prepucio en el coraz&#243;n.</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;OID la palabra que Jehov&#225; ha hablado sobre vosotros, oh casa de Israel.</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;As&#237; dijo Jehov&#225;: No aprend&#225;is el camino de las gentes, ni de las se&#241;ales del cielo teng&#225;is temor, aunque las gentes las teman.</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;Porque las ordenanzas de los pueblos son vanidad: porque le&#241;o del monte cortaron, obra de manos de art&#237;fice con azuela.</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;Con plata y oro lo engalanan; con clavos y martillo lo afirman, para que no se salga.</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;Como palma lo igualan, y no hablan; son llevados, porque no pueden andar. No teng&#225;is temor de ellos; porque ni pueden hacer mal, ni para hacer bien tienen poder.</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;No hay semejante &#225; t&#237;, oh Jehov&#225;; grande t&#250;, y grande tu nombre en fortaleza.</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;&#191;Qui&#233;n no te temer&#225;, oh Rey de las gentes? porque &#225; t&#237; compete ello; porque entre todos los sabios de las gentes, y en todos sus reinos, no hay semejante &#225; ti.</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;Y todos se infatuar&#225;n, y entontecer&#225;n. Ense&#241;anza de vanidades es el mismo le&#241;o.</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;Traer&#225;n plata extendida de Tarsis, y oro de Uphaz; obrar&#225; el art&#237;fice, y las manos del fundidor; vestir&#225;nlos de c&#225;rdeno y de p&#250;rpura: obra de peritos es todo.</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;Mas Jehov&#225; Dios es la verdad; &#233;l es Dios vivo y Rey eterno: &#225; su ira tiembla la tierra, y las gentes no pueden sufrir su sa&#241;a.</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;Les dir&#233;is as&#237;: Los dioses que no hicieron los cielos ni la tierra, perezcan de la tierra y de debajo de estos cielos.</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;El que hizo la tierra con su potencia, el que puso en orden el mundo con su saber, y extendi&#243; los cielos con su prudencia;</p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;A su voz se da muchedumbre de aguas en el cielo, y hace subir las nubes de lo postrero de la tierra; hace los rel&#225;mpagos con la lluvia, y saca el viento de sus dep&#243;sitos.</p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;Todo hombre se embrutece y le falta ciencia; averg&#252;&#233;ncese de su vaciadizo todo fundidor: porque mentira es su obra de fundici&#243;n, y no hay esp&#237;ritu en ellos;</p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;Vanidad son, obra de escarnios: en el tiempo de su visitaci&#243;n perecer&#225;n.</p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;No es como ellos la suerte de Jacob: porque &#233;l es el Hacedor de todo, &#233; Israel es la vara de su herencia: Jehov&#225; de los ej&#233;rcitos es su nombre.</p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;Recoge de las tierras tus mercader&#237;as, la que moras en lugar fuerte.</p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;Porque as&#237; ha dicho Jehov&#225;: He aqu&#237; que esta vez arrojar&#233; con honda los moradores de la tierra, y he de afligirlos, para que lo hallen.</p> 
<p><A NAME="an_10:19">10:19</A>&nbsp;Ay de m&#237;, por mi quebrantamiento! mi llaga es muy dolorosa. Yo empero dije: Ciertamente enfermedad m&#237;a es esta, y debo sufrirla.</p> 
<p><A NAME="an_10:20">10:20</A>&nbsp;Mi tienda es destru&#237;da, y todas mis cuerdas est&#225;n rotas: mis hijos fueron sacados de m&#237;, y perecieron: no hay ya m&#225;s quien extienda mi tienda, ni quien levante mis cortinas.</p> 
<p><A NAME="an_10:21">10:21</A>&nbsp;Porque los pastores se infatuaron, y no buscaron &#225; Jehov&#225;: por tanto no prosperaron, y todo su ganado se esparci&#243;.</p> 
<p><A NAME="an_10:22">10:22</A>&nbsp;He aqu&#237; que voz de fama viene, y alboroto grande de la tierra del aquil&#243;n, para tornar en soledad todas las ciudades de Jud&#225;, en morada de culebras.</p> 
<p><A NAME="an_10:23">10:23</A>&nbsp;Conozco, oh Jehov&#225;, que el hombre no es se&#241;or de su camino, ni del hombre que camina es ordenar sus pasos.</p> 
<p><A NAME="an_10:24">10:24</A>&nbsp;Cast&#237;game, oh Jehov&#225;, mas con juicio; no con tu furor, porque no me aniquiles.</p> 
<p><A NAME="an_10:25">10:25</A>&nbsp;Derrama tu enojo sobre las gentes que no te conocen, y sobre las naciones que no invocan tu nombre: porque se comieron &#225; Jacob, y lo devoraron, y le han consumido, y asolado su morada.</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;PALABRA que fu&#233; de Jehov&#225;, &#225; Jerem&#237;as, diciendo:</p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;Oid las palabras de este pacto, y hablad &#225; todo var&#243;n de Jud&#225;, y &#225; todo morador de Jerusalem.</p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;Y les dir&#225;s t&#250;: As&#237; dijo Jehov&#225; Dios de Israel: Maldito el var&#243;n que no obedeciere las palabras de este pacto,</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;El cual mand&#233; &#225; vuestros padres el d&#237;a que los saqu&#233; de la tierra de Egipto, del horno de hierro, dici&#233;ndoles: Oid mi voz, y ejecutad aqu&#233;llas, conforme &#225; todo lo que os mando, y me ser&#233;is por pueblo, y yo ser&#233; &#225; vosotros por Dios;</p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;Para que confirme el juramento que hice &#225; vuestros padres, que les dar&#237;a la tierra que corre leche y miel, como este d&#237;a. Y respond&#237;, y dije: Am&#233;n, oh Jehov&#225;.</p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;Y Jehov&#225; me dijo: Pregona todas estas palabras en las ciudades de Jud&#225; y en las calles de Jerusalem, diciendo: Oid las palabras de este pacto, y ponedlas por obra.</p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;Porque con eficacia protest&#233; a vuestros padres el d&#237;a que los hice subir de la tierra de Egipto hasta el d&#237;a de hoy, madrugando y protestando, diciendo: Oid mi voz.</p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;Mas no oyeron, ni inclinaron su o&#237;do, antes se fueron cada uno tras la imaginaci&#243;n de su coraz&#243;n malvado: por tanto, traer&#233; sobre ellos todas las palabras de este pacto, el cual mand&#233; que cumpliesen, y no lo cumplieron.</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;Y d&#237;jome Jehov&#225;: Conjuraci&#243;n se ha hallado en los varones de Jud&#225;, y en los moradores de Jerusalem.</p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;Hanse vuelto &#225; las maldades de sus primeros padres, los cuales no quisieron escuchar mis palabras, antes se fueron tras dioses ajenos para servirles; la casa de Israel y la casa de Jud&#225; invalidaron mi pacto, el cual hab&#237;a yo concertado con sus padres.</p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;Por tanto, as&#237; ha dicho Jehov&#225;: He aqu&#237; yo traigo sobre ellos mal del que no podr&#225;n salir; y clamar&#225;n &#225; mi, y no los oir&#233;.</p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;E ir&#225;n las ciudades de Jud&#225; y los moradores de Jerusalem, y clamar&#225;n &#225; los dioses &#225; quienes queman ellos inciensos, los cuales no los podr&#225;n salvar en el tiempo de su mal.</p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;Porque seg&#250;n el n&#250;mero de tus ciudades fueron tus dioses, oh Jud&#225;; y seg&#250;n el n&#250;mero de tus calles, oh Jerusalem, pusisteis los altares de ignominia, altares para ofrecer sahumerios &#225; Baal.</p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;T&#250; pues, no ores por este pueblo, ni levantes por ellos clamor ni oraci&#243;n; porque yo no oir&#233; el d&#237;a que en su aflicci&#243;n &#225; m&#237; clamaren.</p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;&#191;Qu&#233; tiene mi amado en mi casa, habiendo hecho abominaciones muchas? Y las carnes santas pasar&#225;n de sobre t&#237;, porque en tu maldad te gloriaste.</p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;Oliva verde, hermosa en fruto y en parecer, llam&#243; Jehov&#225; tu nombre. A la voz de gran palabra hizo encender fuego sobre ella, y quebraron sus ramas.</p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;Pues Jehov&#225; de los ej&#233;rcitos, que te plant&#243;, ha pronunciado mal contra ti, &#225; causa de la maldad de la casa de Israel y de la casa de Jud&#225;, que hicieron &#225; s&#237; mismos, provoc&#225;ndome &#225; ira con incensar &#225; Baal.</p> 
<p><A NAME="an_11:18">11:18</A>&nbsp;Y Jehov&#225; me lo hizo saber, y conoc&#237;lo: entonces me hiciste ver sus obras.</p> 
<p><A NAME="an_11:19">11:19</A>&nbsp;Y yo como cordero inocente que llevan &#225; degollar, pues no entend&#237;a que maquinaban contra m&#237; designios, diciendo: Destruyamos el &#225;rbol con su fruto, y cort&#233;moslo de la tierra de los vivientes, y no haya m&#225;s memoria de su nombre.</p> 
<p><A NAME="an_11:20">11:20</A>&nbsp;Mas, oh Jehov&#225; de los ej&#233;rcitos, que juzgas justicia, que sondas los ri&#241;ones y el coraz&#243;n, vea yo tu venganza de ellos: porque &#225; ti he descubierto mi causa.</p> 
<p><A NAME="an_11:21">11:21</A>&nbsp;Por tanto, as&#237; ha dicho Jehov&#225; de los varones de Anathoth, que buscan tu alma, diciendo: No profetices en nombre de Jehov&#225;, y no morir&#225;s &#225; nuestras manos:</p> 
<p><A NAME="an_11:22">11:22</A>&nbsp;As&#237; pues ha dicho Jehov&#225; de los ej&#233;rcitos: He aqu&#237; que yo los visito; los mancebos morir&#225;n &#225; cuchillo; sus hijos y sus hijas morir&#225;n de hambre;</p> 
<p><A NAME="an_11:23">11:23</A>&nbsp;Y no quedar&#225; resto de ellos: porque yo traer&#233; mal sobre los varones de Anathoth, a&#241;o de su visitaci&#243;n.</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;JUSTO eres t&#250;, oh Jehov&#225;, aunque yo contigo dispute: hablar&#233; empero juicios contigo. &#191;Por qu&#233; es prosperado el camino de los imp&#237;os, y tienen bien todos los que se portan deslealmente?</p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;Plant&#225;stelos, y echaron ra&#237;ces; progresaron, &#233; hicieron fruto; cercano est&#225;s t&#250; en sus bocas, mas lejos de sus ri&#241;ones.</p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;Tu empero, oh Jehov&#225;, me conoces; v&#237;steme, y probaste mi coraz&#243;n para contigo: arr&#225;ncalos como &#225; ovejas para el degolladero, y se&#241;&#225;lalos para el d&#237;a de la matanza.</p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;&#191;Hasta cu&#225;ndo estar&#225; desierta la tierra, y marchita la hierba de todo el campo? Por la maldad de los que en ella moran, faltaron los ganados, y las aves; porque dijeron: No ver&#225; &#233;l nuestras postrimer&#237;as.</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;Si corriste con los de &#225; pi&#233;, y te cansaron, &#191;c&#243;mo contender&#225;s con los caballos? Y si en la tierra de paz estabas quieto, &#191;c&#243;mo har&#225;s en la hinchaz&#243;n del Jord&#225;n?</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;Porque aun tus hermanos y la casa de tu padre, aun ellos se levantaron contra ti, aun ellos dieron voces en pos de ti. No los creas, cuando bien te hablaren.</p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;He dejado mi casa, desampar&#233; mi heredad, entregado he lo que amaba mi alma en manos de sus enemigos.</p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;Fu&#233; para m&#237; mi heredad como le&#243;n en bre&#241;a: contra m&#237; di&#243; su voz; por tanto la aborrec&#237;.</p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;&#191;Esme mi heredad ave de muchos colores? &#191;no est&#225;n contra ella aves en derredor? Venid, reun&#237;os, vosotras todas las bestias del campo, venid &#225; devorarla.</p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;Muchos pastores han destru&#237;do mi vi&#241;a, hollaron mi heredad, tornaron en desierto y soledad mi heredad preciosa.</p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;Fu&#233; puesta en asolamiento, y llor&#243; sobre m&#237;, asolada: fu&#233; asolada toda la tierra, porque no hubo hombre que mirase.</p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;Sobre todos los lugares altos del desierto vinieron disipadores: porque la espada de Jehov&#225; devorar&#225; desde el un extremo de la tierra hasta el otro extremo: no habr&#225; paz para ninguna carne.</p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;Sembraron trigo, y segar&#225;n espinas; tuvieron la heredad, mas no aprovecharon nada: se avergonzar&#225;n de vuestros frutos, &#225; causa de la ardiente ira de Jehov&#225;.</p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;As&#237; dijo Jehov&#225; contra todos mis malos vecinos, que tocan la heredad que hice poseer &#225; mi pueblo Israel: He aqu&#237; que yo los arrancar&#233; de su tierra, y arrancar&#233; de en medio de ellos la casa de Jud&#225;.</p> 
<p><A NAME="an_12:15">12:15</A>&nbsp;Y ser&#225; que, despu&#233;s que los hubiere arrancado, tornar&#233; y tendr&#233; misericordia de ellos, y har&#233;los volver cada uno &#225; su heredad, y cada cual &#225; su tierra.</p> 
<p><A NAME="an_12:16">12:16</A>&nbsp;Y ser&#225; que, si cuidadosamente aprendieren los caminos de mi pueblo, para jurar en mi nombre, diciendo, Vive Jehov&#225;, as&#237; como ense&#241;aron &#225; mi pueblo &#225; jurar por Baal; ellos ser&#225;n prosperados en medio de mi pueblo.</p> 
<p><A NAME="an_12:17">12:17</A>&nbsp;Mas si no oyeren, arrancar&#233; &#225; la tal gente, sac&#225;ndola de ra&#237;z, y destruyendo, dice Jehov&#225;.</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;ASI me dijo Jehov&#225;: Ve, y c&#243;mprate un cinto de lino, y c&#237;&#241;elo sobre tus lomos, y no lo meter&#225;s en agua.</p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;Y compr&#233; el cinto conforme &#225; la palabra de Jehov&#225;, y p&#250;selo sobre mis lomos.</p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;Y fu&#233; &#225; m&#237; segunda vez palabra de Jehov&#225;, diciendo:</p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;Toma el cinto que compraste, que est&#225; sobre tus lomos, y lev&#225;ntate, y ve al Eufrates, y esc&#243;ndelo all&#225; en la concavidad de una pe&#241;a.</p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;Fu&#237; pues, y escond&#237;lo junto al Eufrates, como Jehov&#225; me mand&#243;.</p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;Y sucedi&#243; que al cabo de muchos d&#237;as me dijo Jehov&#225;: Lev&#225;ntate, y ve al Eufrates, y toma de all&#237; el cinto que te mand&#233; escondieses all&#225;.</p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;Entonces fu&#237; al Eufrates, y cav&#233;, y tom&#233; el cinto del lugar donde lo hab&#237;a escondido; y he aqu&#237; que el cinto se hab&#237;a podrido; para ninguna cosa era bueno.</p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;Y fu&#233; &#225; m&#237; palabra de Jehov&#225;, diciendo:</p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;As&#237; ha dicho Jehov&#225;: As&#237; har&#233; podrir la soberbia de Jud&#225;, y la mucha soberbia de Jerusalem,</p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;A este pueblo malo, que no quieren oir mis palabras, que andan en las imaginaciones de su coraz&#243;n, y se fueron en pos de dioses ajenos para servirles, y para encorvarse &#225; ellos; y vendr&#225; &#225; ser como este cinto, que para ninguna cosa es bueno.</p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;Porque como el cinto se junta &#225; los lomos del hombre, as&#237; hice juntar &#225; m&#237; toda la casa de Israel y toda la casa de Jud&#225;, dice Jehov&#225;, para que me fuesen por pueblo y por fama, y por alabanza y por honra: empero no escucharon.</p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;Les dir&#225;s pues esta palabra: As&#237; ha dicho Jehov&#225;, Dios de Israel: Henchir&#225;se de vino todo odre. Y ellos te dir&#225;n: &#191;No sabemos que todo odre se henchir&#225; de vino?</p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;Entonces les has de decir: As&#237; ha dicho Jehov&#225;: He aqu&#237; que yo lleno de embriaguez todos los moradores de esta tierra, y &#225; los reyes de la estirpe de David que se sientan sobre su trono, y &#225; los sacerdotes y profetas, y &#225; todos los moradores de Jerusalem;</p> 
<p><A NAME="an_13:14">13:14</A>&nbsp;Y quebrantar&#233;los el uno con el otro, los padres con los hijos juntamente, dice Jehov&#225;: no perdonar&#233;, ni tendr&#233; piedad ni misericordia, para no destruirlos.</p> 
<p><A NAME="an_13:15">13:15</A>&nbsp;Escuchad y oid; no os elev&#233;is: pues Jehov&#225; ha hablado.</p> 
<p><A NAME="an_13:16">13:16</A>&nbsp;Dad gloria &#225; Jehov&#225; Dios vuestro, antes que haga venir tinieblas, y antes que vuestros pies tropiecen en montes de oscuridad, y esper&#233;is luz, y os la torne sombra de muerte y tinieblas.</p> 
<p><A NAME="an_13:17">13:17</A>&nbsp;Mas si no oyereis esto, en secreto llorar&#225; mi alma &#225; causa de vuestra soberbia; y llorando amargamente, se deshar&#225;n mis ojos en l&#225;grimas, porque el reba&#241;o de Jehov&#225; fu&#233; cautivo.</p> 
<p><A NAME="an_13:18">13:18</A>&nbsp;Di al rey y &#225; la reina: Humillaos, sentaos en tierra; porque la corona de vuestra gloria baj&#243; de vuestras cabezas.</p> 
<p><A NAME="an_13:19">13:19</A>&nbsp;Las ciudades del mediod&#237;a fueron cerradas, y no hubo quien las abriese: toda Jud&#225; fu&#233; trasportada, trasportada fu&#233; toda ella.</p> 
<p><A NAME="an_13:20">13:20</A>&nbsp;Alzad vuestros ojos, y ved los que vienen del aquil&#243;n: &#191;d&#243;nde est&#225; el reba&#241;o que te fu&#233; dado, la grey de tu gloria?</p> 
<p><A NAME="an_13:21">13:21</A>&nbsp;&#191;Qu&#233; dir&#225;s cuando te visitar&#225;? porque tu los ense&#241;aste &#225; ser pr&#237;ncipes y cabeza sobre ti. &#191;No te tomar&#225;n dolores como &#225; mujer que pare?</p> 
<p><A NAME="an_13:22">13:22</A>&nbsp;Cuando dijeres en tu coraz&#243;n: &#191;Por qu&#233; me ha sobrevenido esto? Por la enormidad de tu maldad fueron descubiertas tus faldas, fueron desnudos tus calca&#241;ares.</p> 
<p><A NAME="an_13:23">13:23</A>&nbsp;&#191;Mudar&#225; el negro su pellejo, y el leopardo sus manchas? As&#237; tambi&#233;n podr&#233;is vosotros hacer bien, estando habituados &#225; hacer mal.</p> 
<p><A NAME="an_13:24">13:24</A>&nbsp;Por tanto yo los esparcir&#233;, como tamo que pasa, al viento del desierto.</p> 
<p><A NAME="an_13:25">13:25</A>&nbsp;Esta es tu suerte, la porci&#243;n de tus medidas de parte m&#237;a, dice Jehov&#225;; porque te olvidaste de m&#237;, y confiaste en la mentira.</p> 
<p><A NAME="an_13:26">13:26</A>&nbsp;Yo pues descubrir&#233; tambi&#233;n tus faldas delante de tu cara, y se manifestar&#225; tu ignominia.</p> 
<p><A NAME="an_13:27">13:27</A>&nbsp;Tus adulterios, tus relinchos, la maldad de tu fornicaci&#243;n sobre los collados: en el mismo campo vi tus abominaciones. &#173;Ay de ti, Jerusalem! &#191;No ser&#225;s al cabo limpia? &#191;hasta cu&#225;ndo todav&#237;a?</p> 
<p><A NAME="an_14:1">14:1</A>&nbsp;PALABRA de Jehov&#225; que fu&#233; dada &#225; Jerem&#237;as, con motivo de la sequ&#237;a.</p> 
<p><A NAME="an_14:2">14:2</A>&nbsp;Enlut&#243;se Jud&#225;, y sus puertas se despoblaron: oscureci&#233;ronse en tierra, y subi&#243; el clamor de Jerusalem.</p> 
<p><A NAME="an_14:3">14:3</A>&nbsp;Y los principales de ellos enviaron sus criados al agua: vinieron &#225; las lagunas, y no hallaron agua: volvi&#233;ronse con sus vasos vac&#237;os; se avergonzaron, confundi&#233;ronse, y cubrieron sus cabezas.</p> 
<p><A NAME="an_14:4">14:4</A>&nbsp;Porque se resquebraj&#243; la tierra &#225; causa de no llover en el pa&#237;s; confusos los labradores, cubrieron sus cabezas.</p> 
<p><A NAME="an_14:5">14:5</A>&nbsp;Y aun las ciervas en los campos par&#237;an, y dejaban la cr&#237;a, porque no hab&#237;a hierba.</p> 
<p><A NAME="an_14:6">14:6</A>&nbsp;Y los asnos monteses se pon&#237;an en los altos, aspiraban el viento como los chacales; sus ojos se ofuscaron, porque no hab&#237;a hierba.</p> 
<p><A NAME="an_14:7">14:7</A>&nbsp;Si nuestras iniquidades testifican contra nosotros, oh Jehov&#225;, haz por amor de tu nombre; porque nuestras rebeliones se han multiplicado, contra ti pecamos.</p> 
<p><A NAME="an_14:8">14:8</A>&nbsp;Oh esperanza de Israel, Guardador suyo en el tiempo de la aflicci&#243;n, &#191;por qu&#233; has de ser como peregrino en la tierra, y como caminante que se aparta para tener la noche?</p> 
<p><A NAME="an_14:9">14:9</A>&nbsp;&#191;Por qu&#233; has de ser como hombre at&#243;nito, y como valiente que no puede librar? t&#250; empero est&#225;s entre nosotros, oh Jehov&#225;, y sobre nosotros es invocado tu nombre; no nos desampares.</p> 
<p><A NAME="an_14:10">14:10</A>&nbsp;As&#237; ha dicho Jehov&#225; &#225; este pueblo: As&#237; amaron moverse, ni detuvieron sus pies: por tanto, Jehov&#225; no los tiene en voluntad; acordar&#225;se ahora de la maldad de ellos, y visitar&#225; sus pecados.</p> 
<p><A NAME="an_14:11">14:11</A>&nbsp;Y d&#237;jome Jehov&#225;: No ruegues por este pueblo para bien.</p> 
<p><A NAME="an_14:12">14:12</A>&nbsp;Cuando ayunaren, yo no oir&#233; su clamor, y cuando ofrecieren holocausto y ofrenda, no lo aceptar&#233;; antes los consumir&#233; con cuchillo, y con hambre, y con pestilencia.</p> 
<p><A NAME="an_14:13">14:13</A>&nbsp;Y yo dije: &#173;Ah! ah! Se&#241;or Jehov&#225;! he aqu&#237; que los profetas les dicen: No ver&#233;is cuchillo, ni habr&#225; hambre en vosotros, sino que en este lugar os dar&#233; paz verdadera.</p> 
<p><A NAME="an_14:14">14:14</A>&nbsp;D&#237;jome entonces Jehov&#225;: Falso profetizan los profetas en mi nombre: no los envi&#233;, ni les mand&#233;, ni les habl&#233;: visi&#243;n mentirosa, y adivinaci&#243;n, y vanidad, y enga&#241;o de su coraz&#243;n os profetizan.</p> 
<p><A NAME="an_14:15">14:15</A>&nbsp;Por tanto as&#237; ha dicho Jehov&#225; sobre los profetas que profetizan en mi nombre, los cuales yo no envi&#233;, y que dicen, Cuchillo ni hambre no habr&#225; en esta tierra: Con cuchillo y con hambre ser&#225;n consumidos esos profetas.</p> 
<p><A NAME="an_14:16">14:16</A>&nbsp;Y el pueblo &#225; quien profetizan, echado ser&#225; en las calles de Jerusalem por hambre y por espada; y no habr&#225; quien los entierre, ellos, y sus mujeres, y sus hijos, y sus hijas; y sobre ellos derramar&#233; su maldad.</p> 
<p><A NAME="an_14:17">14:17</A>&nbsp;Decirles has, pues, esta palabra: C&#243;rranse mis ojos en l&#225;grimas noche y d&#237;a, y no cesen; porque de gran quebrantamiento es quebrantada la virgen hija de mi pueblo, de plaga muy recia.</p> 
<p><A NAME="an_14:18">14:18</A>&nbsp;Si salgo al campo, he aqu&#237; muertos &#225; cuchillo; y si me entro en la ciudad, he aqu&#237; enfermos de hambre: porque tambi&#233;n el profeta como el sacerdote anduvieron rodeando en la tierra, y no conocieron.</p> 
<p><A NAME="an_14:19">14:19</A>&nbsp;&#191;Has desechado enteramente &#225; Jud&#225;? &#191;ha aborrecido tu alma &#225; Si&#243;n? &#191;Por qu&#233; nos hiciste herir sin que nos quede cura? Esperamos paz, y no hubo bien; tiempo de cura, y he aqu&#237; turbaci&#243;n.</p> 
<p><A NAME="an_14:20">14:20</A>&nbsp;Reconocemos, oh Jehov&#225;, nuestra impiedad, la iniquidad de nuestros padres: porque contra ti hemos pecado.</p> 
<p><A NAME="an_14:21">14:21</A>&nbsp;Por amor de tu nombre no nos deseches, ni trastornes el trono de tu gloria: acu&#233;rdate, no invalides tu pacto con nosotros.</p> 
<p><A NAME="an_14:22">14:22</A>&nbsp;&#191;Hay entre las vanidades de las gentes quien haga llover? &#191;y dar&#225;n los cielos lluvias? &#191;No eres t&#250;, Jehov&#225;, nuestro Dios? en ti pues esperamos; pues t&#250; hiciste todas estas cosas.</p> 
<p><A NAME="an_15:1">15:1</A>&nbsp;Y DIJOME Jehov&#225;: Si Mois&#233;s y Samuel se pusieran delante de m&#237;, mi voluntad no ser&#225; con este pueblo: &#233;chalos de delante de m&#237;, y salgan.</p> 
<p><A NAME="an_15:2">15:2</A>&nbsp;Y ser&#225; que si te preguntaren: &#191;A d&#243;nde saldremos? les dir&#225;s: As&#237; ha dicho Jehov&#225;: El que &#225; muerte, &#225; muerte; y el que &#225; cuchillo, &#225; cuchillo; y el que &#225; hambre, &#225; hambre; y el que &#225; cautividad, &#225; cautividad.</p> 
<p><A NAME="an_15:3">15:3</A>&nbsp;Y enviar&#233; sobre ellos cuatro g&#233;neros, dice Jehov&#225;: cuchillo para matar, y perros para despedazar, y aves del cielo y bestias de la tierra, para devorar y para disipar.</p> 
<p><A NAME="an_15:4">15:4</A>&nbsp;Y entregar&#233;los &#225; ser agitados por todos los reinos de la tierra, &#225; causa de Manas&#233;s hijo de Ezech&#238;as rey de Jud&#225;, por lo que hizo en Jerusalem.</p> 
<p><A NAME="an_15:5">15:5</A>&nbsp;Porque &#191;qui&#233;n tendr&#225; compasi&#243;n de ti, oh Jerusalem? &#191;&#243; qui&#233;n se entristecer&#225; por tu causa? &#191;&#243; qui&#233;n ha de venir &#225; preguntar por tu paz?</p> 
<p><A NAME="an_15:6">15:6</A>&nbsp;T&#250; me dejaste, dice Jehov&#225;, atr&#225;s te volviste: por tanto yo extender&#233; sobre ti mi mano, y te destruir&#233;; estoy cansado de arrepentirme.</p> 
<p><A NAME="an_15:7">15:7</A>&nbsp;Y avent&#233;los con aventador hasta las puertas de la tierra; desahij&#233;, desbarat&#233; mi pueblo; no se tornaron de sus caminos.</p> 
<p><A NAME="an_15:8">15:8</A>&nbsp;Sus viudas se multiplicaron m&#225;s que la arena de la mar; traje contra ellos destruidor &#225; medio d&#237;a sobre la madre y los hijos; sobre la ciudad hice que de repente cayesen terrores.</p> 
<p><A NAME="an_15:9">15:9</A>&nbsp;Enflaqueci&#243;se la que pari&#243; siete; llen&#243;se de dolor su alma; su sol se le puso siendo a&#250;n de d&#237;a; fu&#233; avergonzada y llena de confusi&#243;n: y lo que de ella quedare, entregar&#233;lo &#225; cuchillo delante de sus enemigos, dice Jehov&#225;.</p> 
<p><A NAME="an_15:10">15:10</A>&nbsp;Ay de m&#237;, madre m&#237;a, que me has engendrado hombre de contienda y hombre de discordia &#225; toda la tierra! Nunca les d&#237; &#225; logro, ni lo tom&#233; de ellos; y todos me maldicen.</p> 
<p><A NAME="an_15:11">15:11</A>&nbsp;Dijo Jehov&#225;: De cierto tus reliquias ser&#225;n en bien; de cierto har&#233; que el enemigo te salga &#225; recibir en el tiempo trabajoso, y en el tiempo de angustia.</p> 
<p><A NAME="an_15:12">15:12</A>&nbsp;&#191;Quebrar&#225; el hierro al hierro de la parte de aquil&#243;n, y al bronce?</p> 
<p><A NAME="an_15:13">15:13</A>&nbsp;Tus riquezas y tus tesoros dar&#233; &#225; saco sin ning&#250;n precio, por todos tus pecados, y en todos tus t&#233;rminos;</p> 
<p><A NAME="an_15:14">15:14</A>&nbsp;Y te har&#233; pasar &#225; tus enemigos en tierra que no conoces: porque fuego se ha encendido en mi furor, y arder&#225; sobre vosotros.</p> 
<p><A NAME="an_15:15">15:15</A>&nbsp;T&#250; lo sabes, oh Jehov&#225;; acu&#233;rdate de m&#237;, y vis&#237;tame, y v&#233;ngame de mis enemigos. No me tomes en la prolongaci&#243;n de tu enojo: sabes que por amor de ti sufro afrenta.</p> 
<p><A NAME="an_15:16">15:16</A>&nbsp;Hall&#225;ronse tus palabras, y yo las com&#237;; y tu palabra me fu&#233; por gozo y por alegr&#237;a de mi coraz&#243;n: porque tu nombre se invoc&#243; sobre m&#237;, oh Jehov&#225; Dios de los ej&#233;rcitos.</p> 
<p><A NAME="an_15:17">15:17</A>&nbsp;No me sent&#233; en compa&#241;ia de burladores, ni me engre&#237; &#225; causa de tu profec&#237;a; sent&#233;me solo, porque me llenaste de desabrimiento.</p> 
<p><A NAME="an_15:18">15:18</A>&nbsp;&#191;Por qu&#233; fu&#233; perpetuo mi dolor, y mi herida desahuciada no admiti&#243; cura? &#191;Ser&#225;s para m&#237; como cosa ilusoria, como aguas que no son estables?</p> 
<p><A NAME="an_15:19">15:19</A>&nbsp;Por tanto as&#237; dijo Jehov&#225;: Si te convirtieres, yo te repondr&#233;, y delante de m&#237; estar&#225;s; y si sacares lo precioso de lo vil, ser&#225;s como mi boca. Convi&#233;rtanse ellos &#225; ti, y t&#250; no te conviertas &#225; ellos.</p> 
<p><A NAME="an_15:20">15:20</A>&nbsp;Y te dar&#233; para este pueblo por fuerte muro de bronce, y pelear&#225;n contra ti, y no te vencer&#225;n: porque yo estoy contigo para guardarte y para defenderte, dice Jehov&#225;.</p> 
<p><A NAME="an_15:21">15:21</A>&nbsp;Y librarte he de la mano de los malos, y te redimir&#233; de la mano de los fuertes.</p> 
<p><A NAME="an_16:1">16:1</A>&nbsp;Y FU&#201; &#225; m&#237; palabra de Jehov&#225;, diciendo:</p> 
<p><A NAME="an_16:2">16:2</A>&nbsp;No tomar&#225;s para ti mujer, ni tendr&#225;s hijos ni hijas en este lugar.</p> 
<p><A NAME="an_16:3">16:3</A>&nbsp;Porque as&#237; ha dicho Jehov&#225; acerca de los hijos y de las hijas que nacieren en este lugar, y de sus madres que los parieren, y de los padres que los engendraren en esta tierra.</p> 
<p><A NAME="an_16:4">16:4</A>&nbsp;De dolorosas enfermedades morir&#225;n; no ser&#225;n pla&#241;idos ni enterrados: ser&#225;n por muladar sobre la haz de la tierra: y con cuchillo y con hambre ser&#225;n consumidos, y sus cuerpos ser&#225;n para comida de las aves del cielo y de las bestias de la tierra.</p> 
<p><A NAME="an_16:5">16:5</A>&nbsp;Porque as&#237; ha dicho Jehov&#225;: No entres en casa de luto, ni vayas &#225; lamentar, ni los consueles: porque yo he quitado mi paz de este pueblo, dice Jehov&#225;, mi misericordia y piedades.</p> 
<p><A NAME="an_16:6">16:6</A>&nbsp;Y morir&#225;n en esta tierra grandes y chicos: no se enterrar&#225;n, ni los pla&#241;ir&#225;n, ni se ara&#241;ar&#225;n, ni se mesar&#225;n por ellos;</p> 
<p><A NAME="an_16:7">16:7</A>&nbsp;Ni por ellos partir&#225;n pan por luto, para consolarlos de sus muertos; ni les dar&#225;n &#225; beber vaso de consolaciones por su padre &#243; por su madre.</p> 
<p><A NAME="an_16:8">16:8</A>&nbsp;Asimismo no entres en casa de convite, para sentarte con ellos &#225; comer &#243; &#225; beber.</p> 
<p><A NAME="an_16:9">16:9</A>&nbsp;Porque as&#237; ha dicho Jehov&#225; de los ej&#233;rcitos, Dios de Israel: He aqu&#237; que yo har&#233; cesar en este lugar, delante de vuestros ojos y en vuestros d&#237;as, toda voz de gozo y toda voz de alegr&#237;a, toda voz de esposo y toda voz de esposa.</p> 
<p><A NAME="an_16:10">16:10</A>&nbsp;Y acontecer&#225; que cuando anunciares &#225; este pueblo todas estas cosas, te dir&#225;n ellos: &#191;Por qu&#233; habl&#243; Jehov&#225; sobre nosotros este mal tan grande? &#191;y qu&#233; maldad es la nuestra, &#243; qu&#233; pecado es el nuestro, que cometi&#233;ramos contra Jehov&#225; nuestro Dios?</p> 
<p><A NAME="an_16:11">16:11</A>&nbsp;Entonces les dir&#225;s: Porque vuestros padres me dejaron, dice Jehov&#225;, y anduvieron en pos de dioses ajenos, y los sirvieron, y &#225; ellos se encorvaron, y me dejaron &#225; m&#237;, y no guardaron mi ley;</p> 
<p><A NAME="an_16:12">16:12</A>&nbsp;Y vosotros hab&#233;is hecho peor que vuestros padres; porque he aqu&#237; que vosotros camin&#225;is cada uno tras la imaginaci&#243;n de su malvado coraz&#243;n, no oy&#233;ndome &#225; m&#237;.</p> 
<p><A NAME="an_16:13">16:13</A>&nbsp;Por tanto, yo os har&#233; echar de esta tierra &#225; tierra que ni vosotros ni vuestros padres hab&#233;is conocido, y all&#225; servir&#233;is &#225; dioses ajenos de d&#237;a y de noche; porque no os mostrar&#233; clemencia.</p> 
<p><A NAME="an_16:14">16:14</A>&nbsp;Empero he aqu&#237;, vienen d&#237;as, dice Jehov&#225;, que no se dir&#225; m&#225;s: Vive Jehov&#225;, que hizo subir &#225; los hijos de Israel de tierra de Egipto;</p> 
<p><A NAME="an_16:15">16:15</A>&nbsp;Sino: Vive Jehov&#225;, que hizo subir &#225; los hijos de Israel de la tierra del aquil&#243;n, y de todas las tierras &#225; donde los hab&#237;a arrojado: y volver&#233;los &#225; su tierra, la cual d&#237; &#225; sus padres.</p> 
<p><A NAME="an_16:16">16:16</A>&nbsp;He aqu&#237; que yo env&#237;o muchos pescadores, dice Jehov&#225;, y los pescar&#225;n; y despu&#233;s enviar&#233; muchos cazadores, y los cazar&#225;n de todo monte, y de todo collado, y de las cavernas de los pe&#241;ascos.</p> 
<p><A NAME="an_16:17">16:17</A>&nbsp;Porque mis ojos est&#225;n sobre todos sus caminos, los cuales no se me ocultaron, ni su maldad se esconde de la presencia de mis ojos.</p> 
<p><A NAME="an_16:18">16:18</A>&nbsp;Mas primero pagar&#233; al doble su iniquidad y su pecado; porque contaminaron mi tierra con los cuerpos muertos de sus abominaciones, y de sus abominaciones llenaron mi heredad.</p> 
<p><A NAME="an_16:19">16:19</A>&nbsp;Oh Jehov&#225;, fortaleza m&#237;a, y fuerza m&#237;a, y refugio m&#237;o en el tiempo de la aflicci&#243;n; &#225; ti vendr&#225;n gentes desde los extremos de la tierra, y dir&#225;n: Ciertamente mentira poseyeron nuestros padres, vanidad, y no hay en ellos provecho.</p> 
<p><A NAME="an_16:20">16:20</A>&nbsp;&#191;Ha de hacer el hombre dioses para s&#237;? mas ellos no son dioses.</p> 
<p><A NAME="an_16:21">16:21</A>&nbsp;Por tanto, he aqu&#237;, les ense&#241;ar&#233; de esta vez, ense&#241;arles he mi mano y mi fortaleza, y sabr&#225;n que mi nombre es Jehov&#225;.</p> 
<p><A NAME="an_17:1">17:1</A>&nbsp;EL pecado de Jud&#225; escrito est&#225; con cincel de hierro, y con punta de diamante: esculpido est&#225; en la tabla de su coraz&#243;n, y en los lados de vuestros altares;</p> 
<p><A NAME="an_17:2">17:2</A>&nbsp;Cuando sus hijos se acuerdan de sus altares y de sus bosques, junto &#225; los &#225;rboles verdes y en los collados altos.</p> 
<p><A NAME="an_17:3">17:3</A>&nbsp;Oh mi monta&#241;a! tu hacienda en el campo y todos tus tesoros dar&#233; &#225; saco, por el pecado de tus altos en todos tus t&#233;rminos.</p> 
<p><A NAME="an_17:4">17:4</A>&nbsp;Y habr&#225; en ti cesaci&#243;n de tu heredad, la cual yo te d&#237;, y te har&#233; servir &#225; tus enemigos en tierra que no conociste; porque fuego hab&#233;is encendido en mi furor, para siempre arder&#225;.</p> 
<p><A NAME="an_17:5">17:5</A>&nbsp;As&#237; ha dicho Jehov&#225;: Maldito el var&#243;n que conf&#237;a en el hombre, y pone carne por su brazo, y su coraz&#243;n se aparta de Jehov&#225;.</p> 
<p><A NAME="an_17:6">17:6</A>&nbsp;Pues ser&#225; como la retama en el desierto, y no ver&#225; cuando viniere el bien; sino que morar&#225; en las securas en el desierto, en tierra despoblada y deshabitada.</p> 
<p><A NAME="an_17:7">17:7</A>&nbsp;Bendito el var&#243;n que se f&#237;a en Jehov&#225;, y cuya confianza es Jehov&#225;.</p> 
<p><A NAME="an_17:8">17:8</A>&nbsp;Porque &#233;l ser&#225; como el &#225;rbol plantado junto &#225; las aguas, que junto &#225; la corriente echar&#225; sus raices, y no ver&#225; cuando viniere el calor, sino que su hoja estar&#225; verde; y en el a&#241;o de sequ&#237;a no se fatigar&#225;, ni dejar&#225; de hacer fruto.</p> 
<p><A NAME="an_17:9">17:9</A>&nbsp;Enga&#241;oso es el coraz&#243;n m&#225;s que todas las cosas, y perverso; &#191;qui&#233;n lo conocer&#225;?</p> 
<p><A NAME="an_17:10">17:10</A>&nbsp;Yo Jehov&#225;, que escudri&#241;o el coraz&#243;n, que pruebo los ri&#241;ones, para dar &#225; cada uno seg&#250;n su camino, seg&#250;n el fruto de sus obras.</p> 
<p><A NAME="an_17:11">17:11</A>&nbsp;Como la perdiz que cubre lo que no puso, es el que allega riquezas, y no con justicia; en medio de sus d&#237;as las dejar&#225;, y en su postrimer&#237;a ser&#225; insipiente.</p> 
<p><A NAME="an_17:12">17:12</A>&nbsp;Trono de gloria, excelso desde el principio, es el lugar de nuestro santuario.</p> 
<p><A NAME="an_17:13">17:13</A>&nbsp;Oh Jehov&#225;, esperanza de Israel! todos los que te dejan, ser&#225;n avergonzados; y los que de m&#237; se apartan, ser&#225;n escritos en el polvo; porque dejaron la vena de aguas vivas, &#225; Jehov&#225;.</p> 
<p><A NAME="an_17:14">17:14</A>&nbsp;S&#225;name, oh Jehov&#225;, y ser&#233; sano; s&#225;lvame, y ser&#233; salvo: porque t&#250; eres mi alabanza.</p> 
<p><A NAME="an_17:15">17:15</A>&nbsp;He aqu&#237; que ellos me dicen: &#191;D&#243;nde est&#225; la palabra de Jehov&#225;? venga ahora.</p> 
<p><A NAME="an_17:16">17:16</A>&nbsp;Mas yo no me entromet&#237; &#225; ser pastor en pos de ti, ni dese&#233; d&#237;a de calamidad, t&#250; lo sabes. Lo que de mi boca ha salido, fu&#233; en tu presencia.</p> 
<p><A NAME="an_17:17">17:17</A>&nbsp;No me seas t&#250; por espanto: esperanza m&#237;a eres t&#250; en el d&#237;a malo.</p> 
<p><A NAME="an_17:18">17:18</A>&nbsp;Averg&#252;&#233;ncense los que me persiguen, y no me averg&#252;ence yo; as&#243;mbrense ellos, y yo no me asombre: trae sobre ellos d&#237;a malo, y quebr&#225;ntalos con doble quebrantamiento.</p> 
<p><A NAME="an_17:19">17:19</A>&nbsp;As&#237; me ha dicho Jehov&#225;: Ve, y ponte &#225; la puerta de los hijos del pueblo, por la cual entran y salen los reyes de Jud&#225;, y &#225; todas las puertas de Jerusalem,</p> 
<p><A NAME="an_17:20">17:20</A>&nbsp;Y diles: Oid la palabra de Jehov&#225;, reyes de Jud&#225;, y todo Jud&#225;, y todos los moradores de Jerusalem que entr&#225;is por esta puertas.</p> 
<p><A NAME="an_17:21">17:21</A>&nbsp;As&#237; ha dicho Jehov&#225;: Guardaos por vuestras vidas, y no traig&#225;is carga en el d&#237;a del s&#225;bado, para meter por las puertas de Jerusalem;</p> 
<p><A NAME="an_17:22">17:22</A>&nbsp;Ni saqu&#233;is carga de vuestras casas en el d&#237;a del s&#225;bado, ni hag&#225;is obra alguna: mas santificad el d&#237;a del s&#225;bado, como mand&#233; &#225; vuestros padres;</p> 
<p><A NAME="an_17:23">17:23</A>&nbsp;Mas ellos no oyeron, ni inclinaron su o&#237;do, antes endurecieron su cerviz, por no oir, ni recibir correcci&#243;n.</p> 
<p><A NAME="an_17:24">17:24</A>&nbsp;Ser&#225; empero, si vosotros me obedeciereis, dice Jehov&#225;, no metiendo carga por las puertas de esta ciudad en el d&#237;a del s&#225;bado, sino que santificar&#233;is el d&#237;a del s&#225;bado, no haciendo en &#233;l ninguna obra;</p> 
<p><A NAME="an_17:25">17:25</A>&nbsp;Que entrar&#225;n por las puertas de esta ciudad, en carros y en caballos, los reyes y los pr&#237;ncipes que se sientan sobre el trono de David, ellos y sus pr&#237;ncipes, los varones de Jud&#225;, y los moradores de Jerusalem: y esta ciudad ser&#225; habitada para siempre.</p> 
<p><A NAME="an_17:26">17:26</A>&nbsp;Y vendr&#225;n de las ciudades de Jud&#225;, y de los alrededores de Jerusalem, y de tierra de Benjam&#237;n, y de los campos, y del monte, y del austro, trayendo holocausto y sacrificio, y ofrenda &#233; incienso, y trayendo sacrificio de alabanza &#225; la casa de Jehov&#225;.</p> 
<p><A NAME="an_17:27">17:27</A>&nbsp;Mas si no me oyereis para santificar el d&#237;a del s&#225;bado, y para no traer carga ni meterla por las puertas de Jerusalem en d&#237;a de s&#225;bado, yo har&#233; encender fuego en sus puertas, y consumir&#225; los palacios de Jerusalem, y no se apagar&#225;.</p> 
<p><A NAME="an_18:1">18:1</A>&nbsp;LA palabra que fu&#233; &#225; Jerem&#237;as de Jehov&#225;, diciendo:</p> 
<p><A NAME="an_18:2">18:2</A>&nbsp;Lev&#225;ntate, y vete &#225; casa del alfarero, y all&#237; te har&#233; oir mis palabras.</p> 
<p><A NAME="an_18:3">18:3</A>&nbsp;Y descend&#237; &#225; casa del alfarero, y he aqu&#237; que &#233;l hac&#237;a obra sobre la rueda.</p> 
<p><A NAME="an_18:4">18:4</A>&nbsp;Y el vaso que &#233;l hac&#237;a de barro se quebr&#243; en la mano del alfarero; y torn&#243; &#233; h&#237;zolo otro vaso, seg&#250;n que al alfarero pareci&#243; mejor hacerlo.</p> 
<p><A NAME="an_18:5">18:5</A>&nbsp;Entonces fu&#233; &#225; m&#237; palabra de Jehov&#225;, diciendo:</p> 
<p><A NAME="an_18:6">18:6</A>&nbsp;&#191;No podr&#233; yo hacer de vosotros como este alfarero, oh casa de Israel, dice Jehov&#225;? He aqu&#237; que como el barro en la mano del alfarero, as&#237; sois vosotros en mi mano, oh casa de Israel.</p> 
<p><A NAME="an_18:7">18:7</A>&nbsp;En un instante hablar&#233; contra gentes y contra reinos, para arrancar, y disipar, y destruir.</p> 
<p><A NAME="an_18:8">18:8</A>&nbsp;Empero si esas gentes se convirtieren de su maldad, de que habr&#233; hablado, yo me arrepentir&#233; del mal que hab&#237;a pensado hacerles.</p> 
<p><A NAME="an_18:9">18:9</A>&nbsp;Y en un instante hablar&#233; de la gente y del reino, para edificar y para plantar;</p> 
<p><A NAME="an_18:10">18:10</A>&nbsp;Pero si hiciere lo malo delante de mis ojos, no oyendo mi voz, arrepentir&#233;me del bien que hab&#237;a determinado hacerle.</p> 
<p><A NAME="an_18:11">18:11</A>&nbsp;Ahora pues habla luego &#225; todo hombre de Jud&#225;, y &#225; los moradores de Jerusalem, diciendo: As&#237; ha dicho Jehov&#225;: He aqu&#237; que yo dispongo mal contra vosotros, y trazo contra vosotros designios: convi&#233;rtase ahora cada uno de su mal camino, y mejorad vuestros ca</p> 
<p><A NAME="an_18:12">18:12</A>&nbsp;Y dijeron: Es por dem&#225;s: porque en pos de nuestras imaginaciones hemos de ir, y hemos de hacer cada uno el pensamiento de su malvado coraz&#243;n.</p> 
<p><A NAME="an_18:13">18:13</A>&nbsp;Por tanto, as&#237; dijo Jehov&#225;: Preguntad ahora &#225; las gentes, qui&#233;n tal haya o&#237;do. Gran fealdad ha hecho la virgen de Israel.</p> 
<p><A NAME="an_18:14">18:14</A>&nbsp;&#191;Faltar&#225; la nieve del L&#237;bano de la piedra del campo? &#191;faltar&#225;n las aguas fr&#237;as que corren de lejanas tierras?</p> 
<p><A NAME="an_18:15">18:15</A>&nbsp;Porque mi pueblo me ha olvidado, incensando &#225; la vanidad, y h&#225;cenles tropezar en sus caminos, en las sendas antiguas, para que caminen por sendas, por camino no hollado;</p> 
<p><A NAME="an_18:16">18:16</A>&nbsp;Para poner su tierra en desolaci&#243;n, y en silbos perpetuos; todo aquel que pasare por ella se maravillar&#225;, y menear&#225; su cabeza.</p> 
<p><A NAME="an_18:17">18:17</A>&nbsp;Como viento solano los esparcir&#233; delante del enemigo; mostrar&#233;les las espaldas, y no el rostro, en el d&#237;a de su perdici&#243;n.</p> 
<p><A NAME="an_18:18">18:18</A>&nbsp;Y dijeron: Venid, y tracemos maquinaciones contra Jerem&#237;as; porque la ley no faltar&#225; del sacerdote, ni consejo del sabio, ni palabra del profeta. Venid &#233; hir&#225;moslo de lengua, y no miremos &#225; todas sus palabras.</p> 
<p><A NAME="an_18:19">18:19</A>&nbsp;Oh Jehov&#225;, mira por m&#237;, y oye la voz de los que contienden conmigo.</p> 
<p><A NAME="an_18:20">18:20</A>&nbsp;&#191;Dase mal por bien para que hayan cavado hoyo &#225; mi alma? Acu&#233;rdate que me puse delante de ti para hablar bien por ellos, para apartar de ellos tu ira.</p> 
<p><A NAME="an_18:21">18:21</A>&nbsp;Por tanto, entrega sus hijos &#225; hambre, y hazlos derramar por medio de la espada; y queden sus mujeres sin hijos, y viudas; y sus maridos sean puestos &#225; muerte, y sus j&#243;venes heridos &#225; cuchillo en la guerra.</p> 
<p><A NAME="an_18:22">18:22</A>&nbsp;Oigase clamor de sus casas, cuando trajeres sobre ellos ej&#233;rcito de repente: porque cavaron hoyo para prenderme, y &#225; mis pies han escondido lazos.</p> 
<p><A NAME="an_18:23">18:23</A>&nbsp;Mas t&#250;, oh Jehov&#225;, conoces todo su consejo contra m&#237; para muerte; no perdones su maldad, ni borres su pecado de delante de tu rostro: y tropiecen delante de ti; haz as&#237; con ellos en el tiempo de tu furor.</p> 
<p><A NAME="an_19:1">19:1</A>&nbsp;ASI dijo Jehov&#225;: Ve, y compra una vasija de barro de alfarero, y lleva contigo de los ancianos del pueblo, y de los ancianos de los sacerdotes;</p> 
<p><A NAME="an_19:2">19:2</A>&nbsp;Y saldr&#225;s al valle del hijo de Hinnom, que est&#225; &#225; la entrada de la puerta oriental, y publicar&#225;s all&#237; las palabras que yo te hablar&#233;.</p> 
<p><A NAME="an_19:3">19:3</A>&nbsp;Dir&#225;s pues: Oid palabra de Jehov&#225;, oh reyes de Jud&#225;, y moradores de Jerusalem. As&#237; dice Jehov&#225; de los ej&#233;rcitos, Dios de Israel: He aqu&#237; que yo traigo mal sobre este lugar, tal que quien lo oyere, le reti&#241;an los o&#237;dos.</p> 
<p><A NAME="an_19:4">19:4</A>&nbsp;Porque me dejaron, y enajenaron este lugar, y ofrecieron en &#233;l perfumes &#225; dioses ajenos, los cuales no hab&#237;an ellos conocido, ni sus padres, ni los reyes de Jud&#225;; y llenaron este lugar de sangre de inocentes;</p> 
<p><A NAME="an_19:5">19:5</A>&nbsp;Y edificaron alto &#225; Baal, para quemar con fuego sus hijos en holocaustos al mismo Baal; cosa que no les mand&#233;, ni habl&#233;, ni me vino al pensamiento.</p> 
<p><A NAME="an_19:6">19:6</A>&nbsp;Por tanto, he aqu&#237; vienen d&#237;as, dice Jehov&#225;, que este lugar no se llamar&#225; m&#225;s Topheth, ni Valle del hijo de Hinnom, sino Valle de la Matanza.</p> 
<p><A NAME="an_19:7">19:7</A>&nbsp;Y desvanecer&#233; el consejo de Jud&#225; y de Jerusalem en este lugar; y har&#233;les caer &#225; cuchillo delante de sus enemigos, y en las manos de los que buscan sus almas; y dar&#233; sus cuerpos para comida de las aves del cielo y de las bestias de la tierra:</p> 
<p><A NAME="an_19:8">19:8</A>&nbsp;Y pondr&#233; &#225; esta ciudad por espanto y silbo: todo aquel que pasare por ella se maravillar&#225;, y silbar&#225; sobre todas sus plagas.</p> 
<p><A NAME="an_19:9">19:9</A>&nbsp;Y har&#233;les comer la carne de sus hijos y la carne de sus hijas; y cada uno comer&#225; la carne de su amigo, en el cerco y en el apuro con que los estrechar&#225;n sus enemigos y los que buscan sus almas.</p> 
<p><A NAME="an_19:10">19:10</A>&nbsp;Y quebrar&#225;s la vasija ante los ojos de los varones que van contigo,</p> 
<p><A NAME="an_19:11">19:11</A>&nbsp;Y les dir&#225;s: As&#237; ha dicho Jehov&#225; de los ej&#233;rcitos: As&#237; quebrantar&#233; &#225; este pueblo y &#225; esta ciudad, como quien quiebra un vaso de barro, que no puede m&#225;s restaurarse; y en Topheth se enterrar&#225;n, porque no habr&#225; otro lugar para enterrar.</p> 
<p><A NAME="an_19:12">19:12</A>&nbsp;As&#237; har&#233; &#225; este lugar, dice Jehov&#225;, y &#225; sus moradores, poniendo esta ciudad como Topheth.</p> 
<p><A NAME="an_19:13">19:13</A>&nbsp;Y las casas de Jerusalem, y las casas de los reyes de Jud&#225;, ser&#225;n como el lugar de Topheth inmundas, por todas las casas sobre cuyos tejados ofrecieron perfumes &#225; todo el ej&#233;rcito del cielo, y vertieron libaciones &#225; dioses ajenos.</p> 
<p><A NAME="an_19:14">19:14</A>&nbsp;Y volvi&#243; Jerem&#237;as de Topheth, &#225; donde le envi&#243; Jehov&#225; &#225; profetizar, y par&#243;se en el atrio de la casa de Jehov&#225;, y dijo &#225; todo el pueblo.</p> 
<p><A NAME="an_19:15">19:15</A>&nbsp;As&#237; ha dicho Jehov&#225; de los ej&#233;rcitos, Dios de Israel: He aqu&#237; yo traigo sobre esta ciudad y sobre todas sus villas todo el mal que habl&#233; contra ella: porque han endurecido su cerviz, para no oir mis palabras.</p> 
<p><A NAME="an_20:1">20:1</A>&nbsp;Y PASHUR sacerdote, hijo de Immer, que presid&#237;a por pr&#237;ncipe en la casa de Jehov&#225;, oy&#243; &#225; Jerem&#237;as que profetizaba estas palabras.</p> 
<p><A NAME="an_20:2">20:2</A>&nbsp;E hiri&#243; Pashur &#225; Jerem&#237;as profeta, y p&#250;sole en el cepo que estaba &#225; la puerta de Benjam&#237;n en lo alto, la cual conduc&#237;a &#225; la casa de Jehov&#225;.</p> 
<p><A NAME="an_20:3">20:3</A>&nbsp;Y el d&#237;a siguiente Pashur sac&#243; &#225; Jerem&#237;as del cepo. D&#237;jole entonces Jerem&#237;as: Jehov&#225; no ha llamado tu nombre Pashur, sino Magormissabib.</p> 
<p><A NAME="an_20:4">20:4</A>&nbsp;Porque as&#237; ha dicho Jehov&#225;: He aqu&#237; yo te pondr&#233; en espanto &#225; ti, y &#225; todos los que bien te quieren, y caer&#225;n por el cuchillo de sus enemigos, y tus ojos lo ver&#225;n: y &#225; todo Jud&#225; entregar&#233; en mano del rey de Babilonia, y los trasportar&#225; &#225; Babilonia, y heri</p> 
<p><A NAME="an_20:5">20:5</A>&nbsp;Entregar&#233; asimismo toda la sustancia de esta ciudad, y todo su trabajo, y todas sus cosas preciosas; y dar&#233; todos los tesoros de los reyes de Jud&#225; en manos de sus enemigos, y los saquear&#225;n, y los tomar&#225;n, y llevar&#225;nlos &#225; Babilonia.</p> 
<p><A NAME="an_20:6">20:6</A>&nbsp;Y t&#250;, Pashur, y todos los moradores de tu casa ir&#233;is cautivos, y entrar&#225;s en Babilonia, y all&#237; morir&#225;s, y ser&#225;s all&#225; enterrado, tu, y todos los que bien te quieren, &#225; los cuales has profetizado con mentira.</p> 
<p><A NAME="an_20:7">20:7</A>&nbsp;Alucin&#225;steme, oh Jehov&#225;, y h&#225;llome frustrado: m&#225;s fuerte fuiste que yo, y venc&#237;steme: cada d&#237;a he sido escarnecido; cada cual se burla de m&#237;.</p> 
<p><A NAME="an_20:8">20:8</A>&nbsp;Porque desde que hablo, doy voces, grito, Violencia y destrucci&#243;n: porque la palabra de Jehov&#225; me ha sido para afrenta y escarnio cada d&#237;a.</p> 
<p><A NAME="an_20:9">20:9</A>&nbsp;Y dije: No me acordar&#233; m&#225;s de &#233;l, ni hablar&#233; m&#225;s en su nombre: empero fu&#233; en mi coraz&#243;n como un fuego ardiente metido en mis huesos, trabaj&#233; por sufrirlo, y no pude.</p> 
<p><A NAME="an_20:10">20:10</A>&nbsp;Porque o&#237; la murmuraci&#243;n de muchos, temor de todas partes: Denunciad, y denunciaremos. Todos mis amigos miraban si claudicar&#237;a. Quiz&#225; se enga&#241;ar&#225;, dec&#237;an, y prevaleceremos contra &#233;l, y tomaremos de &#233;l nuestra venganza.</p> 
<p><A NAME="an_20:11">20:11</A>&nbsp;Mas Jehov&#225; est&#225; conmigo como poderoso gigante; por tanto los que me persiguen tropezar&#225;n, y no prevalecer&#225;n; ser&#225;n avergonzados en gran manera, porque no prosperar&#225;n; tendr&#225;n perpetua confusi&#243;n que jam&#225;s ser&#225; olvidada.</p> 
<p><A NAME="an_20:12">20:12</A>&nbsp;Oh Jehov&#225; de los ej&#233;rcitos, que sondas los justos, que ves los ri&#241;ones y el coraz&#243;n, vea yo tu venganza de ellos; porque &#225; ti he descubierto mi causa.</p> 
<p><A NAME="an_20:13">20:13</A>&nbsp;Cantad &#225; Jehov&#225;, load &#225; Jehov&#225;: porque librado ha el alma del pobre de mano de los malignos.</p> 
<p><A NAME="an_20:14">20:14</A>&nbsp;Maldito el d&#237;a en que nac&#237;: el d&#237;a en que mi madre me pari&#243; no sea bendito.</p> 
<p><A NAME="an_20:15">20:15</A>&nbsp;Maldito el hombre que di&#243; nuevas &#225; mi padre, diciendo, Hijo var&#243;n te ha nacido, haci&#233;ndole alegrarse as&#237; mucho.</p> 
<p><A NAME="an_20:16">20:16</A>&nbsp;Y sea el tal hombre como las ciudades que asol&#243; Jehov&#225;, y no se arrepinti&#243;: y oiga gritos de ma&#241;ana, y voces al medio d&#237;a;</p> 
<p><A NAME="an_20:17">20:17</A>&nbsp;Porque no me mat&#243; en el vientre, y mi madre me hubiera sido mi sepulcro, y su vientre concebimiento perpetuo.</p> 
<p><A NAME="an_20:18">20:18</A>&nbsp;&#191;Para qu&#233; sal&#237; del vientre? &#191;para ver trabajo y dolor, y que mis d&#237;as se gastasen en afrenta?</p> 
<p><A NAME="an_21:1">21:1</A>&nbsp;PALABRA que fu&#233; &#225; Jerem&#237;as de Jehov&#225;, cuando el rey Sedech&#238;as envi&#243; &#225; &#233;l &#225; Pashur hijo de Malch&#238;as, y &#225; Sephan&#237;as sacerdote, hijo de Maas&#237;as, que le dijesen:</p> 
<p><A NAME="an_21:2">21:2</A>&nbsp;Pregunta ahora por nosotros &#225; Jehov&#225;; porque Nabucodonosor rey de Babilonia hace guerra contra nosotros: quiz&#225; Jehov&#225; har&#225; con nosotros seg&#250;n todas sus maravillas, y aqu&#233;l se ir&#225; de sobre nosotros.</p> 
<p><A NAME="an_21:3">21:3</A>&nbsp;Y Jerem&#237;as les dijo: Dir&#233;is as&#237; &#225; Sedech&#238;as:</p> 
<p><A NAME="an_21:4">21:4</A>&nbsp;As&#237; ha dicho Jehov&#225; Dios de Israel: He aqu&#237; yo vuelvo las armas de guerra que est&#225;n en vuestras manos, y con que vosotros pele&#225;is con el rey de Babilonia; y los Caldeos que os tienen cercados fuera de la muralla, yo los juntar&#233; en medio de esta ciudad.</p> 
<p><A NAME="an_21:5">21:5</A>&nbsp;Y pelear&#233; contra vosotros con mano alzada y con brazo fuerte, y con furor, y enojo, &#233; ira grande:</p> 
<p><A NAME="an_21:6">21:6</A>&nbsp;Y herir&#233; los moradores de esta ciudad; y los hombres y las bestias morir&#225;n de pestilencia grande.</p> 
<p><A NAME="an_21:7">21:7</A>&nbsp;Y despu&#233;s, as&#237; dice Jehov&#225;, entregar&#233; &#225; Sedech&#238;as rey de Jud&#225;, y &#225; sus criados, y al pueblo, y &#225; los que quedaren en la ciudad de la pestilencia, y del cuchillo, y del hambre, en mano de Nabucodonosor rey de Babilonia, y en mano de sus enemigos, y en mano</p> 
<p><A NAME="an_21:8">21:8</A>&nbsp;Y &#225; este pueblo dir&#225;s: As&#237; ha dicho Jehov&#225;: He aqu&#237; pongo delante de vosotros camino de vida y camino de muerte.</p> 
<p><A NAME="an_21:9">21:9</A>&nbsp;El que se quedare en esta ciudad, morir&#225; &#225; cuchillo, &#243; de hambre, &#243; pestilencia: mas el que saliere, y se pasare &#225; los Caldeos que os tienen cercados, vivir&#225;, y su vida le ser&#225; por despojo.</p> 
<p><A NAME="an_21:10">21:10</A>&nbsp;Porque mi rostro he puesto contra esta ciudad para mal, y no para bien, dice Jehov&#225;: en mano del rey de Babilonia ser&#225; entregada, y quemar&#225;la &#225; fuego.</p> 
<p><A NAME="an_21:11">21:11</A>&nbsp;Y &#225; la casa del rey de Jud&#225; dir&#225;s: Oid palabra de Jehov&#225;.</p> 
<p><A NAME="an_21:12">21:12</A>&nbsp;Casa de David, as&#237; dijo Jehov&#225;: Juzgad de ma&#241;ana juicio, y librad al oprimido de mano del opresor; porque mi ira no salga como fuego, y se encienda, y no haya quien apague, por la maldad de vuestras obras.</p> 
<p><A NAME="an_21:13">21:13</A>&nbsp;He aqu&#237; yo contra ti, moradora del valle de la piedra de la llanura, dice Jehov&#225;: los que dec&#237;s: &#191;Qui&#233;n subir&#225; contra nosotros? &#191;y qui&#233;n entrar&#225; en nuestras moradas?</p> 
<p><A NAME="an_21:14">21:14</A>&nbsp;Yo os visitar&#233; conforme al fruto de vuestras obras, dice Jehov&#225;, y har&#233; encender fuego en su bre&#241;a, y consumir&#225; todo lo que est&#225; alrededor de ella.</p> 
<p><A NAME="an_22:1">22:1</A>&nbsp;ASI dijo Jehov&#225;: Desciende &#225; la casa del rey de Jud&#225;, y habla all&#237; esta palabra,</p> 
<p><A NAME="an_22:2">22:2</A>&nbsp;Y di: Oye palabra de Jehov&#225;, oh rey de Jud&#225; que est&#225;s sentado sobre el trono de David, t&#250;, y tus criados, y tu pueblo que entran por estas puertas.</p> 
<p><A NAME="an_22:3">22:3</A>&nbsp;As&#237; ha dicho Jehov&#225;: Haced juicio y justicia, y librad al oprimido de mano del opresor, y no enga&#241;&#233;is, ni rob&#233;is al extranjero, ni al hu&#233;rfano, ni &#225; la viuda, ni derram&#233;is sangre inocente en este lugar.</p> 
<p><A NAME="an_22:4">22:4</A>&nbsp;Porque si efectivamente hiciereis esta palabra, los reyes que en lugar de David se sientan sobre su trono, entrar&#225;n montados en carros y en caballos por las puertas de esta casa, ellos, y sus criados, y su pueblo.</p> 
<p><A NAME="an_22:5">22:5</A>&nbsp;Mas si no oyereis estas palabras, por m&#237; he jurado, dice Jehov&#225;, que esta casa ser&#225; desierta.</p> 
<p><A NAME="an_22:6">22:6</A>&nbsp;Porque as&#237; ha dicho Jehov&#225; sobre la casa del rey de Jud&#225;: Galaad eres t&#250; para m&#237;, y cabeza del L&#237;bano: empero de cierto te pondr&#233; en soledad, y ciudades deshabitadas.</p> 
<p><A NAME="an_22:7">22:7</A>&nbsp;Y se&#241;alar&#233; contra ti disipadores, cada uno con sus armas; y cortar&#225;n tus cedros escogidos, y los echar&#225;n en el fuego.</p> 
<p><A NAME="an_22:8">22:8</A>&nbsp;Y muchas gentes pasar&#225;n junto &#225; esta ciudad, y dir&#225;n cada uno &#225; su compa&#241;ero: &#191;Por qu&#233; lo hizo as&#237; Jehov&#225; con esta grande ciudad?</p> 
<p><A NAME="an_22:9">22:9</A>&nbsp;Y dir&#225;n: Porque dejaron el pacto de Jehov&#225; su Dios, y adoraron dioses ajenos, y les sirvieron.</p> 
<p><A NAME="an_22:10">22:10</A>&nbsp;No llor&#233;is al muerto, ni de &#233;l os condolezc&#225;is: llorad amargamente por el que va; porque no volver&#225; jam&#225;s, ni ver&#225; la tierra donde naci&#243;.</p> 
<p><A NAME="an_22:11">22:11</A>&nbsp;Porque as&#237; ha dicho Jehov&#225;, de Sallum hijo de Jos&#237;as, rey de Jud&#225;, que reina por Jos&#237;as su padre, que sali&#243; de este lugar: No volver&#225; ac&#225; m&#225;s;</p> 
<p><A NAME="an_22:12">22:12</A>&nbsp;Antes morir&#225; en el lugar adonde lo trasportaren, y no ver&#225; m&#225;s esta tierra.</p> 
<p><A NAME="an_22:13">22:13</A>&nbsp;Ay del que edifica su casa y no en justicia, y sus salas y no en juicio, sirvi&#233;ndose de su pr&#243;jimo de balde, y no d&#225;ndole el salario de su trabajo!</p> 
<p><A NAME="an_22:14">22:14</A>&nbsp;Que dice: Edificar&#233; para m&#237; casa espaciosa, y airosas salas; y le abre ventanas, y la cubre de cedro, y la pinta de bermell&#243;n.</p> 
<p><A NAME="an_22:15">22:15</A>&nbsp;&#191;Reinar&#225;s porque te cercas de cedro? &#191;no comi&#243; y beb&#237;o tu padre, &#233; hizo juicio y justicia, y entonces le fu&#233; bien?</p> 
<p><A NAME="an_22:16">22:16</A>&nbsp;El juzg&#243; la causa del afligido y del menesteroso, y entonces estuvo bien. &#191;No es esto conocerme &#225; m&#237;? dice Jehov&#225;.</p> 
<p><A NAME="an_22:17">22:17</A>&nbsp;Mas tus ojos y tu coraz&#243;n no son sino &#225; tu avaricia, y &#225; derramar la sangre inocente, y &#225; opresi&#243;n, y &#225; hacer agravio.</p> 
<p><A NAME="an_22:18">22:18</A>&nbsp;Por tanto as&#237; ha dicho Jehov&#225;, de Joacim hijo de Jos&#237;as, rey de Jud&#225;: No lo llorar&#225;n, diciendo: &#173;Ay hermano m&#237;o! y &#173;ay hermana! ni lo lamentar&#225;n, diciendo: &#173;Ay se&#241;or! &#173;ay su grandeza!</p> 
<p><A NAME="an_22:19">22:19</A>&nbsp;En sepultura de asno ser&#225; enterrado, arrastr&#225;ndole y ech&#225;ndole fuera de las puertas de Jerusalem.</p> 
<p><A NAME="an_22:20">22:20</A>&nbsp;Sube al L&#237;bano, y clama, y en Bas&#225;n da tu voz, y grita hacia todas partes; porque todos tus enamorados son quebrantados.</p> 
<p><A NAME="an_22:21">22:21</A>&nbsp;Hete hablado en tus prosperidades; mas dijiste: No oir&#233;. Este fu&#233; tu camino desde tu juventud, que nunca oiste mi voz.</p> 
<p><A NAME="an_22:22">22:22</A>&nbsp;A todos tus pastores pacer&#225; el viento, y tus enamorados ir&#225;n en cautiverio: entonces te avergonzar&#225;s y te confundir&#225;s &#225; causa de toda tu malicia.</p> 
<p><A NAME="an_22:23">22:23</A>&nbsp;Habitaste en el L&#237;bano, hiciste tu nido en los cedros: &#173;c&#243;mo gemir&#225;s cuando te vinieren dolores, dolor como de mujer que est&#225; de parto!</p> 
<p><A NAME="an_22:24">22:24</A>&nbsp;Vivo yo, dice Jehov&#225;, que si Con&#237;as hijo de Joac&#237;m rey de Jud&#225; fuese anillo en mi mano diestra, aun de all&#237; te arrancar&#233;;</p> 
<p><A NAME="an_22:25">22:25</A>&nbsp;Y te entregar&#233; en mano de los que buscan tu alma, y en mano de aquellos cuya vista temes; s&#237;, en mano de Nabucodonosor rey de Babilonia, y en mano de los Caldeos.</p> 
<p><A NAME="an_22:26">22:26</A>&nbsp;Y hacerte he trasportar, &#225; ti, y &#225; tu madre que te pari&#243;, &#225; tierra ajena en que no nacisteis; y all&#225; morir&#233;is.</p> 
<p><A NAME="an_22:27">22:27</A>&nbsp;Y &#225; la tierra &#225; la cual levantan ellos su alma para tornar, all&#225; no volver&#225;n.</p> 
<p><A NAME="an_22:28">22:28</A>&nbsp;&#191;Es este hombre Con&#237;as un &#237;dolo vil quebrado? &#191;es vaso con quien nadie se deleita? &#191;Por qu&#233; fueron arrojados, &#233;l y su generaci&#243;n, y echados &#225; tierra que no hab&#237;an conocido?</p> 
<p><A NAME="an_22:29">22:29</A>&nbsp;Tierra, tierra, tierra! oye palabra de Jehov&#225;.</p> 
<p><A NAME="an_22:30">22:30</A>&nbsp;As&#237; ha dicho Jehov&#225;: Escribid que ser&#225; este hombre privado de generaci&#243;n, hombre &#225; quien nada suceder&#225; pr&#243;speramente en todos los d&#237;as de su vida: porque ning&#250;n hombre de su simiente que se sentare sobre el trono de David, y que se ense&#241;oreare sobre Jud&#225;,</p> 
<p><A NAME="an_23:1">23:1</A>&nbsp;AY de los pastores que desperdician y derraman las ovejas de mi majada! dice Jehov&#225;.</p> 
<p><A NAME="an_23:2">23:2</A>&nbsp;Por tanto, as&#237; ha dicho Jehov&#225; Dios de Israel &#225; los pastores que apacientan mi pueblo: Vosotros derramasteis mis ovejas, y las espantasteis, y no las hab&#233;is visitado: he aqu&#237; yo visito sobre vosotros la maldad de vuestras obras, dice Jehov&#225;.</p> 
<p><A NAME="an_23:3">23:3</A>&nbsp;Y yo recoger&#233; el resto de mis ovejas de todas las tierras adonde las ech&#233;, y har&#233;las volver &#225; sus moradas; y crecer&#225;n, y se multiplicar&#225;n.</p> 
<p><A NAME="an_23:4">23:4</A>&nbsp;Y pondr&#233; sobre ellas pastores que las apacienten; y no temer&#225;n m&#225;s, ni se asombrar&#225;n, ni ser&#225;n menoscabadas, dice Jehov&#225;.</p> 
<p><A NAME="an_23:5">23:5</A>&nbsp;He aqu&#237; que vienen los d&#237;as, dice Jehov&#225;, y despertar&#233; &#225; David renuevo justo, y reinar&#225; Rey, el cual ser&#225; dichoso, y har&#225; juicio y justicia en la tierra.</p> 
<p><A NAME="an_23:6">23:6</A>&nbsp;En sus d&#237;as ser&#225; salvo Jud&#225;, &#233; Israel habitar&#225; confiado: y este ser&#225; su nombre que le llamar&#225;n: JEHOVA, JUSTICIA NUESTRA.</p> 
<p><A NAME="an_23:7">23:7</A>&nbsp;Por tanto, he aqu&#237; que vienen d&#237;as, dice Jehov&#225;, y no dir&#225;n m&#225;s: Vive Jehov&#225; que hizo subir los hijos de Israel de la tierra de Egipto;</p> 
<p><A NAME="an_23:8">23:8</A>&nbsp;Sino: Vive Jehov&#225; que hizo subir y trajo la simiente de la casa de Israel de tierra del aquil&#243;n, y de todas las tierras adonde los hab&#237;a yo echado; y habitar&#225;n en su tierra.</p> 
<p><A NAME="an_23:9">23:9</A>&nbsp;A causa de los profetas mi coraz&#243;n est&#225; quebrantado en medio de m&#237;, todos mis huesos tiemblan; estuve como hombre borracho, y como hombre &#225; quien domin&#243; el vino, delante de Jehov&#225; y delante de las palabras de su santidad.</p> 
<p><A NAME="an_23:10">23:10</A>&nbsp;Porque la tierra est&#225; llena de ad&#250;lteros: porque &#225; causa del juramento la tierra est&#225; desierta; las caba&#241;as del desierto se secaron; la carrera de ellos fu&#233; mala, y su fortaleza no derecha.</p> 
<p><A NAME="an_23:11">23:11</A>&nbsp;Porque as&#237; el profeta como el sacerdote son fingidos: aun en mi casa hall&#233; su maldad, dice Jehov&#225;.</p> 
<p><A NAME="an_23:12">23:12</A>&nbsp;Por tanto, como resbaladeros en oscuridad les ser&#225; su camino: ser&#225;n empujados, y caer&#225;n en &#233;l: porque yo traer&#233; mal sobre ellos, a&#241;o de su visitaci&#243;n, dice Jehov&#225;.</p> 
<p><A NAME="an_23:13">23:13</A>&nbsp;Y en los profetas de Samaria he visto desatinos: profetizaban en Baal, &#233; hicieron errar &#225; mi pueblo Israel.</p> 
<p><A NAME="an_23:14">23:14</A>&nbsp;Y en los profetas de Jerusalem he visto torpezas: comet&#237;an adulterios, y andaban en mentiras, y esforzaban las manos de los malos, para que ninguno se convirtiese de su malicia: fu&#233;ronme todos ellos como Sodoma, y sus moradores como Gomorra.</p> 
<p><A NAME="an_23:15">23:15</A>&nbsp;Por tanto, as&#237; ha dicho Jehov&#225; de los ej&#233;rcitos contra aquellos profetas: He aqu&#237; que yo les hago comer ajenjos, y les har&#233; beber aguas de hiel; porque de los profetas de Jerusalem sali&#243; la hipocres&#237;a sobre toda la tierra.</p> 
<p><A NAME="an_23:16">23:16</A>&nbsp;As&#237; ha dicho Jehov&#225; de los ej&#233;rcitos: No escuch&#233;is las palabras de los profetas que os profetizan: os hacen desvanecer; hablan visi&#243;n de su coraz&#243;n, no de la boca de Jehov&#225;.</p> 
<p><A NAME="an_23:17">23:17</A>&nbsp;Dicen atrevidamente &#225; los que me irritan: Jehov&#225; dijo: Paz tendr&#233;is; y &#225; cualquiera que anda tras la imaginaci&#243;n de su coraz&#243;n, dijeron: No vendr&#225; mal sobre vosotros.</p> 
<p><A NAME="an_23:18">23:18</A>&nbsp;Porque &#191;qui&#233;n estuvo en el secreto de Jehov&#225;, y vi&#243;, y oy&#243; su palabra? &#191;qui&#233;n estuvo atento &#225; su palabra, y oy&#243;?</p> 
<p><A NAME="an_23:19">23:19</A>&nbsp;He aqu&#237; que la tempestad de Jehov&#225; saldr&#225; con furor; y la tempestad que est&#225; aparejada, caer&#225; sobre la cabeza de los malos.</p> 
<p><A NAME="an_23:20">23:20</A>&nbsp;No se apartar&#225; el furor de Jehov&#225;, hasta tanto que haya hecho, y hasta tanto que haya cumplido los pensamientos de su coraz&#243;n: en lo postrero de los d&#237;as lo entender&#233;is cumplidamente.</p> 
<p><A NAME="an_23:21">23:21</A>&nbsp;No envi&#233; yo aquellos profetas, y ellos corr&#237;an: yo no les habl&#233;, y ellos profetizaban.</p> 
<p><A NAME="an_23:22">23:22</A>&nbsp;Y si ellos hubieran estado en mi secreto, tambi&#233;n hubieran hecho oir mis palabras &#225; mi pueblo; y les hubieran hecho volver de su mal camino, y de la maldad de sus obras.</p> 
<p><A NAME="an_23:23">23:23</A>&nbsp;&#191;Soy yo Dios de poco ac&#225;, dice Jehov&#225;, y no Dios de mucho ha?</p> 
<p><A NAME="an_23:24">23:24</A>&nbsp;&#191;Ocultar&#225;se alguno, dice Jehov&#225;, en escondrijos que yo no lo vea? &#191;No hincho yo, dice Jehov&#225;, el cielo y la tierra?</p> 
<p><A NAME="an_23:25">23:25</A>&nbsp;Yo he o&#237;do lo que aquellos profetas dijeron, profetizando mentira en mi nombre, diciendo: So&#241;&#233;, so&#241;&#233;.</p> 
<p><A NAME="an_23:26">23:26</A>&nbsp;&#191;Hasta cu&#225;ndo ser&#225; esto en el coraz&#243;n de los profetas que profetizan mentira, y que profetizan el enga&#241;o de su coraz&#243;n?</p> 
<p><A NAME="an_23:27">23:27</A>&nbsp;&#191;No piensan como hacen &#225; mi pueblo olvidarse de mi nombre con sus sue&#241;os que cada uno cuenta &#225; su compa&#241;ero, al modo que sus padres se olvidaron de mi nombre por Baal?</p> 
<p><A NAME="an_23:28">23:28</A>&nbsp;El profeta con quien fuere sue&#241;o, cuente sue&#241;o; y el con quien fuere mi palabra, cuente mi palabra verdadera. &#191;Qu&#233; tiene que ver la paja con el trigo? dice Jehov&#225;.</p> 
<p><A NAME="an_23:29">23:29</A>&nbsp;&#191;No es mi palabra como el fuego, dice Jehov&#225;, y como martillo que quebranta la piedra?</p> 
<p><A NAME="an_23:30">23:30</A>&nbsp;Por tanto, he aqu&#237; yo contra los profetas, dice Jehov&#225;, que hurtan mis palabras cada uno de su m&#225;s cercano.</p> 
<p><A NAME="an_23:31">23:31</A>&nbsp;He aqu&#237; yo contra los profetas, dice Jehov&#225;, que endulzan sus lenguas, y dicen: El ha dicho.</p> 
<p><A NAME="an_23:32">23:32</A>&nbsp;He aqu&#237; yo contra los que profetizan sue&#241;os mentirosos, dice Jehov&#225; y cont&#225;ronlos, &#233; hicieron errar &#225; mi pueblo con sus mentiras y con sus lisonjas, y yo no los envi&#233;, ni les mand&#233;; y ning&#250;n provecho hicieron &#225; este pueblo, dice Jehov&#225;.</p> 
<p><A NAME="an_23:33">23:33</A>&nbsp;Y cuando te preguntare este pueblo, &#243; el profeta, &#243; el sacerdote, diciendo: &#191;Qu&#233; es la carga de Jehov&#225;? les dir&#225;s: &#191;Qu&#233; carga? Os dejar&#233;, ha dicho Jehov&#225;.</p> 
<p><A NAME="an_23:34">23:34</A>&nbsp;Y el profeta, y el sacerdote, &#243; el pueblo, que dijere: Carga de Jehov&#225;; yo enviar&#233; castigo sobre tal hombre y sobre su casa.</p> 
<p><A NAME="an_23:35">23:35</A>&nbsp;As&#237; dir&#233;is cada cual &#225; su compa&#241;ero, y cada cual &#225; su hermano: &#191;Qu&#233; ha respondido Jehov&#225;, y qu&#233; habl&#243; Jehov&#225;?</p> 
<p><A NAME="an_23:36">23:36</A>&nbsp;Y nunca m&#225;s os vendr&#225; &#225; la memoria decir: Carga de Jehov&#225;: porque la palabra de cada uno le ser&#225; por carga; pues pervertisteis las palabras del Dios viviente, de Jehov&#225; de los ej&#233;rcitos, Dios nuestro.</p> 
<p><A NAME="an_23:37">23:37</A>&nbsp;As&#237; dir&#225;s al profeta: &#191;Qu&#233; te respondi&#243; Jehov&#225;, y qu&#233; habl&#243; Jehov&#225;?</p> 
<p><A NAME="an_23:38">23:38</A>&nbsp;Mas si dijereis: Carga de Jehov&#225;: por eso Jehov&#225; dice as&#237;: Porque dijisteis esta palabra, Carga de Jehov&#225;, habiendo enviado &#225; deciros: No dig&#225;is, Carga de Jehov&#225;:</p> 
<p><A NAME="an_23:39">23:39</A>&nbsp;Por tanto, he aqu&#237; que yo os echar&#233; en olvido, y os arrancar&#233; de mi presencia, y &#225; la ciudad que os d&#237; &#225; vosotros y &#225; vuestros padres;</p> 
<p><A NAME="an_23:40">23:40</A>&nbsp;Y pondr&#233; sobre vosotros afrenta perpetua, y eterna confusi&#243;n que nunca borrar&#225; el olvido.</p> 
<p><A NAME="an_24:1">24:1</A>&nbsp;MOSTROME Jehov&#225;, y he aqu&#237; dos cestas de higos puestas delante del templo de Jehov&#225;, despu&#233;s de haber trasportado Nabucodonosor rey de Babilonia &#225; Jech&#244;n&#237;as hijo de Joacim, rey de Jud&#225;, y &#225; los pr&#237;ncipes de Jud&#225;, y &#225; los oficiales y herreros de Jerusalem,</p> 
<p><A NAME="an_24:2">24:2</A>&nbsp;La una cesta ten&#237;a higos muy buenos, como brevas; y la otra cesta ten&#237;a higos muy malos, que no se pod&#237;an comer de malos.</p> 
<p><A NAME="an_24:3">24:3</A>&nbsp;Y d&#237;jome Jehov&#225;: &#191;Qu&#233; ves t&#250;, Jerem&#237;as? Y dije: Higos, higos buenos, muy buenos; y malos, muy malos, que de malos no se pueden comer.</p> 
<p><A NAME="an_24:4">24:4</A>&nbsp;Y fu&#233; &#225; m&#237; palabra de Jehov&#225;, diciendo:</p> 
<p><A NAME="an_24:5">24:5</A>&nbsp;As&#237; ha dicho Jehov&#225; Dios de Israel: Como &#225; estos buenos higos, as&#237; conocer&#233; la trasportaci&#243;n de Jud&#225; al cual ech&#233; de este lugar &#225; tierra de Caldeos, para bien.</p> 
<p><A NAME="an_24:6">24:6</A>&nbsp;Porque pondr&#233; mis ojos sobre ellos para bien, y volver&#233;los &#225; esta tierra; y los edificar&#233;, y no los destruir&#233;: plantar&#233;los, y no los arrancar&#233;.</p> 
<p><A NAME="an_24:7">24:7</A>&nbsp;Y les dar&#233; coraz&#243;n para que me conozcan, que yo soy Jehov&#225;: y me ser&#225;n por pueblo, y yo les ser&#233; &#225; ellos por Dios; porque se volver&#225;n &#225; m&#237; de todo su coraz&#243;n.</p> 
<p><A NAME="an_24:8">24:8</A>&nbsp;Y como los malos higos, que de malos no se pueden comer, as&#237;, ha dicho Jehov&#225;, dar&#233; &#225; Sedech&#238;as rey de Jud&#225;, y &#225; sus pr&#237;ncipes, y al resto de Jerusalem que quedaron en esta tierra, y que moran en la tierra de Egipto.</p> 
<p><A NAME="an_24:9">24:9</A>&nbsp;Y dar&#233;los por escarnio, por mal &#225; todos los reinos de la tierra: por infamia, y por ejemplo, y por refr&#225;n, y por maldici&#243;n &#225; todos los lugares adonde yo los arrojar&#233;.</p> 
<p><A NAME="an_24:10">24:10</A>&nbsp;Y enviar&#233; sobre ellos espada, hambre, y pestilencia, hasta que sean acabados de sobre la tierra que les d&#237; &#225; ellos y &#225; sus padres.</p> 
<p><A NAME="an_25:1">25:1</A>&nbsp;PALABRA que fu&#233; &#225; Jerem&#237;as acerca de todo el pueblo de Jud&#225; en el a&#241;o cuarto de Joacim hijo de Jos&#237;as, rey de Jud&#225;, el cual es el a&#241;o primero de Nabucodonosor rey de Babilonia;</p> 
<p><A NAME="an_25:2">25:2</A>&nbsp;La cual habl&#243; Jerem&#237;as profeta &#225; todo el pueblo de Jud&#225;, y &#225; todos los moradores de Jerusalem, diciendo:</p> 
<p><A NAME="an_25:3">25:3</A>&nbsp;Desde el a&#241;o trece de Jos&#237;as hijo de Am&#243;n, rey de Jud&#225;, hasta este d&#237;a, que son veintitr&#233;s a&#241;os, fu&#233; &#225; m&#237; palabra de Jehov&#225;, y os he hablado, madrugando y dando aviso; mas no oisteis.</p> 
<p><A NAME="an_25:4">25:4</A>&nbsp;Y envi&#243; Jehov&#225; &#225; vosotros todos sus siervos los profetas, madrugando y envi&#225;ndolos; mas no oisteis, ni inclinasteis vuestro o&#237;do para escuchar,</p> 
<p><A NAME="an_25:5">25:5</A>&nbsp;Cuando dec&#237;an: Volveos ahora de vuestro mal camino y de la maldad de vuestras obras, y morad en la tierra que os di&#243; Jehov&#225;, &#225; vosotros y &#225; vuestros padres para siempre;</p> 
<p><A NAME="an_25:6">25:6</A>&nbsp;Y no vay&#225;is en pos de dioses ajenos, sirvi&#233;ndoles y encorv&#225;ndoos &#225; ellos, ni me provoqu&#233;is &#225; ira con la obra de vuestras manos; y no os har&#233; mal.</p> 
<p><A NAME="an_25:7">25:7</A>&nbsp;Empero no me hab&#233;is o&#237;do, dice Jehov&#225;, para provocarme &#225; ira con la obra de vuestras manos para mal vuestro.</p> 
<p><A NAME="an_25:8">25:8</A>&nbsp;Por tanto, as&#237; ha dicho Jehov&#225; de los ej&#233;rcitos: Por cuanto no hab&#233;is o&#237;do mis palabras,</p> 
<p><A NAME="an_25:9">25:9</A>&nbsp;He aqu&#237; enviar&#233; yo, y tomar&#233; todos los linajes del aquil&#243;n, dice Jehov&#225;, y &#225; Nabucodonosor rey de Babilonia, mi siervo, y traer&#233;los contra esta tierra, y contra sus moradores, y contra todas estas naciones en derredor; y los destruir&#233;, y pondr&#233;los por esc</p> 
<p><A NAME="an_25:10">25:10</A>&nbsp;Y har&#233; que perezca de entre ellos voz de gozo y voz de alegr&#237;a, voz de desposado y voz de desposada, ruido de muelas, y luz de l&#225;mpara.</p> 
<p><A NAME="an_25:11">25:11</A>&nbsp;Y toda esta tierra ser&#225; puesta en soledad, en espanto; y servir&#225;n estas gentes al rey de Babilonia setenta a&#241;os.</p> 
<p><A NAME="an_25:12">25:12</A>&nbsp;Y ser&#225; que, cuando fueren cumplidos los setenta a&#241;os, visitar&#233; sobre el rey de Babilonia y sobre aquella gente su maldad, ha dicho Jehov&#225;, y sobre la tierra de los Caldeos; y pondr&#233;la en desiertos para siempre.</p> 
<p><A NAME="an_25:13">25:13</A>&nbsp;Y traer&#233; sobre aquella tierra todas mis palabras que he hablado contra ella, con todo lo que est&#225; escrito en este libro, profetizado por Jerem&#237;as contra todas gentes.</p> 
<p><A NAME="an_25:14">25:14</A>&nbsp;Porque se servir&#225;n tambi&#233;n de ellos muchas gentes, y reyes grandes; y yo les pagar&#233; conforme &#225; sus hechos, y conforme &#225; la obra de sus manos.</p> 
<p><A NAME="an_25:15">25:15</A>&nbsp;Porque as&#237; me dijo Jehov&#225; Dios de Israel: Toma de mi mano el vaso del vino de este furor, y da &#225; beber de &#233;l &#225; todas las gentes &#225; las cuales yo te env&#237;o.</p> 
<p><A NAME="an_25:16">25:16</A>&nbsp;Y beber&#225;n, y temblar&#225;n, y enloquecer&#225;n delante del cuchillo que yo env&#237;o entre ellos.</p> 
<p><A NAME="an_25:17">25:17</A>&nbsp;Y tom&#233; el vaso de la mano de Jehov&#225;, y d&#237; de beber &#225; todas las gentes &#225; las cuales me envi&#243; Jehov&#225;:</p> 
<p><A NAME="an_25:18">25:18</A>&nbsp;A Jerusalem, &#225; las ciudades de Jud&#225;, y &#225; sus reyes, y &#225; sus pr&#237;ncipes, para ponerlos en soledad, en escarnio, y en silbo, y en maldici&#243;n, como este d&#237;a;</p> 
<p><A NAME="an_25:19">25:19</A>&nbsp;A Fara&#243;n rey de Egipto, y &#225; sus siervos, &#225; sus pr&#237;ncipes, y &#225; todo su pueblo;</p> 
<p><A NAME="an_25:20">25:20</A>&nbsp;Y &#225; toda la mezcla de gente, y &#225; todos los reyes de tierra de Hus, y &#225; todos los reyes de tierra de Palestina, y &#225; Ascal&#243;n, y Gaza, y Ecr&#243;n, y al residuo de Asdod;</p> 
<p><A NAME="an_25:21">25:21</A>&nbsp;A Edom, y Moab, y &#225; los hijos de Amm&#243;n;</p> 
<p><A NAME="an_25:22">25:22</A>&nbsp;Y &#225; todos los reyes de Tiro, y &#225; todos los reyes de Sid&#243;n, y &#225; los reyes de las islas que est&#225;n de ese lado de la mar;</p> 
<p><A NAME="an_25:23">25:23</A>&nbsp;Y &#225; Ded&#225;n, y Tema, y Buz, y &#225; todos los que est&#225;n al cabo del mundo;</p> 
<p><A NAME="an_25:24">25:24</A>&nbsp;Y &#225; todos los reyes de Arabia, y &#225; todos los reyes de pueblos mezclados que habitan en el desierto;</p> 
<p><A NAME="an_25:25">25:25</A>&nbsp;Y &#225; todos los reyes de Zimri, y &#225; todos los reyes de Elam, y &#225; todos los reyes de Media;</p> 
<p><A NAME="an_25:26">25:26</A>&nbsp;Y &#225; todos los reyes del aquil&#243;n, los de cerca y los de lejos, los unos con los otros; y &#225; todos los reinos de la tierra que est&#225;n sobre la haz de la tierra: y el rey de Sesach beber&#225; despu&#233;s de ellos.</p> 
<p><A NAME="an_25:27">25:27</A>&nbsp;Les dir&#225;s, pues: As&#237; ha dicho Jehov&#225; de los ej&#233;rcitos, Dios de Israel: Bebed, y embriagaos, y vomitad, y caed, y no os levant&#233;is delante del cuchillo que yo env&#237;o entre vosotros.</p> 
<p><A NAME="an_25:28">25:28</A>&nbsp;Y ser&#225; que, si no quieren tomar el vaso de tu mano para beber, les dir&#225;s t&#250;: As&#237; ha dicho Jehov&#225; de los ej&#233;rcitos: Hab&#233;is de beber.</p> 
<p><A NAME="an_25:29">25:29</A>&nbsp;Porque he aqu&#237;, que &#225; la ciudad sobre la cual es invocado mi nombre yo comienzo &#225; hacer mal; &#191;y vosotros ser&#233;is absueltos? No ser&#233;is absueltos: porque espada traigo sobre todos los moradores de la tierra, dice Jehov&#225; de los ej&#233;rcitos.</p> 
<p><A NAME="an_25:30">25:30</A>&nbsp;T&#250; pues, profetizar&#225;s &#225; ellos todas estas palabras, y les dir&#225;s: Jehov&#225; bramar&#225; desde lo alto, y desde la morada de su santidad dar&#225; su voz: enfurecido bramar&#225; sobre su morada; canci&#243;n de lagareros cantar&#225; contra todos los moradores de la tierra.</p> 
<p><A NAME="an_25:31">25:31</A>&nbsp;Lleg&#243; el estruendo hasta el cabo de la tierra; porque juicio de Jehov&#225; con las gentes: &#233;l es el Juez de toda carne; entregar&#225; los imp&#237;os &#225; cuchillo, dice Jehov&#225;.</p> 
<p><A NAME="an_25:32">25:32</A>&nbsp;As&#237; ha dicho Jehov&#225; de los ej&#233;rcitos: He aqu&#237; que el mal sale de gente en gente, y grande tempestad se levantar&#225; de los fines de la tierra.</p> 
<p><A NAME="an_25:33">25:33</A>&nbsp;Y ser&#225;n muertos de Jehov&#225; en aquel d&#237;a desde el un cabo de la tierra hasta el otro cabo; no se endechar&#225;n, ni se recoger&#225;n, ni ser&#225;n enterrados; como esti&#233;rcol ser&#225;n sobre la haz de la tierra.</p> 
<p><A NAME="an_25:34">25:34</A>&nbsp;Aullad, pastores, y clamad; y revolcaos en el polvo, mayorales del reba&#241;o; porque cumplidos son vuestros d&#237;as para ser vosotros degollados y esparcidos, y caer&#233;is como vaso de codicia.</p> 
<p><A NAME="an_25:35">25:35</A>&nbsp;Y acabar&#225;se la hu&#237;da de los pastores, y el escape de los mayorales del reba&#241;o.</p> 
<p><A NAME="an_25:36">25:36</A>&nbsp;Voz de la grita de los pastores, y aullido de los mayorales del reba&#241;o! porque Jehov&#225; asol&#243; sus majadas.</p> 
<p><A NAME="an_25:37">25:37</A>&nbsp;Y las majadas quietas ser&#225;n taladas por el furor de la ira de Jehov&#225;.</p> 
<p><A NAME="an_25:38">25:38</A>&nbsp;Dej&#243; cual leoncillo su guarida; pues asolada fu&#233; la tierra de ellos por la ira del opresor, y por el furor de su sa&#241;a.</p> 
<p><A NAME="an_26:1">26:1</A>&nbsp;EN el principio del reinado de Joacim hijo de Jos&#237;as, rey de Jud&#225;, fu&#233; esta palabra de Jehov&#225;, diciendo:</p> 
<p><A NAME="an_26:2">26:2</A>&nbsp;As&#237; ha dicho Jehov&#225;: Ponte en el atrio de la casa de Jehov&#225;, y habla &#225; todas las ciudades de Jud&#225;, que vienen para adorar en la casa de Jehov&#225;, todas las palabras que yo te mand&#233; les hablases; no retengas palabra.</p> 
<p><A NAME="an_26:3">26:3</A>&nbsp;Quiz&#225; oir&#225;n, y se tornar&#225;n cada uno de su mal camino; y arrepentir&#233;me yo del mal que pienso hacerles por la maldad de sus obras.</p> 
<p><A NAME="an_26:4">26:4</A>&nbsp;Les dir&#225;s pues: As&#237; ha dicho Jehov&#225;: Si no me oyereis para andar en mi ley, la cual d&#237; delante de vosotros,</p> 
<p><A NAME="an_26:5">26:5</A>&nbsp;Para atender &#225; las palabras de mis siervos los profetas que yo os env&#237;o, madrugando en enviarlos, &#225; los cuales no hab&#233;is o&#237;do;</p> 
<p><A NAME="an_26:6">26:6</A>&nbsp;Yo pondr&#233; esta casa como Silo, y dar&#233; esta ciudad en maldici&#243;n &#225; todas las gentes de la tierra.</p> 
<p><A NAME="an_26:7">26:7</A>&nbsp;Y los sacerdotes, los profetas, y todo el pueblo, oyeron &#225; Jerem&#237;as hablar estas palabras en la casa de Jehov&#225;.</p> 
<p><A NAME="an_26:8">26:8</A>&nbsp;Y fu&#233; que, acabando de hablar Jerem&#237;as todo lo que Jehov&#225; le hab&#237;a mandado que hablase &#225; todo el pueblo, los sacerdotes y los profetas y todo el pueblo le echaron mano, diciendo: De cierto morir&#225;s.</p> 
<p><A NAME="an_26:9">26:9</A>&nbsp;&#191;Por qu&#233; has profetizado en nombre de Jehov&#225;, diciendo: Esta casa ser&#225; como Silo, y esta ciudad ser&#225; asolada hasta no quedar morador? Y junt&#243;se todo el pueblo contra Jerem&#237;as en la casa de Jehov&#225;.</p> 
<p><A NAME="an_26:10">26:10</A>&nbsp;Y los pr&#237;ncipes de Jud&#225; oyeron estas cosas, y subieron de casa del rey &#225; la casa de Jehov&#225;; y sent&#225;ronse en la entrada de la puerta nueva de Jehov&#225;.</p> 
<p><A NAME="an_26:11">26:11</A>&nbsp;Entonces hablaron los sacerdotes y los profetas &#225; los pr&#237;ncipes y &#225; todo el pueblo, diciendo: En pena de muerte ha incurrido este hombre; porque profetiz&#243; contra esta ciudad, como vosotros hab&#233;is o&#237;do con vuestros o&#237;dos.</p> 
<p><A NAME="an_26:12">26:12</A>&nbsp;Y habl&#243; Jerem&#237;as &#225; todos los pr&#237;ncipes y &#225; todo el pueblo, diciendo: Jehov&#225; me envi&#243; &#225; que profetizase contra esta casa y contra esta ciudad, todas las palabras que hab&#233;is o&#237;do.</p> 
<p><A NAME="an_26:13">26:13</A>&nbsp;Y ahora, mejorad vuestros caminos y vuestras obras, y oid la voz de Jehov&#225; vuestro Dios, y arrepentir&#225;se Jehov&#225; del mal que ha hablado contra vosotros.</p> 
<p><A NAME="an_26:14">26:14</A>&nbsp;En lo que &#225; m&#237; toca, he aqu&#237; estoy en vuestras manos: haced de m&#237; como mejor y m&#225;s recto os pareciere.</p> 
<p><A NAME="an_26:15">26:15</A>&nbsp;Mas sabed de cierto que, si me matareis, sangre inocente echar&#233;is sobre vosotros, y sobre esta ciudad, y sobre sus moradores: porque en verdad Jehov&#225; me envi&#243; &#225; vosotros para que dijese todas estas palabras en vuestros o&#237;dos.</p> 
<p><A NAME="an_26:16">26:16</A>&nbsp;Y dijeron los pr&#237;ncipes y todo el pueblo &#225; los sacerdotes y profetas. No ha incurrido este hombre en pena de muerte, porque en nombre de Jehov&#225; nuestro Dios nos ha hablado.</p> 
<p><A NAME="an_26:17">26:17</A>&nbsp;Entonces se levantaron ciertos de los ancianos de la tierra, y hablaron &#225; toda la junta del pueblo, diciendo:</p> 
<p><A NAME="an_26:18">26:18</A>&nbsp;Miqueas de Morasti profetiz&#243; en tiempo de Ezech&#238;as rey de Jud&#225;, diciendo: As&#237; ha dicho Jehov&#225; de los ej&#233;rcitos: Si&#243;n ser&#225; arada como campo, y Jerusalem vendr&#225; &#225; ser montones, y el monte del templo en cumbres de bosque.</p> 
<p><A NAME="an_26:19">26:19</A>&nbsp;&#191;Mat&#225;ronlo luego Ezech&#238;as rey de Jud&#225; y todo Jud&#225;? &#191;no temi&#243; &#225; Jehov&#225;, y or&#243; en presencia de Jehov&#225;, y Jehov&#225; se arrepinti&#243; del mal que hab&#237;a hablado contra ellos? &#191;Haremos pues nosotros tan grande mal contra nuestras almas?</p> 
<p><A NAME="an_26:20">26:20</A>&nbsp;Hubo tambi&#233;n un hombre que profetizaba en nombre de Jehov&#225;, Ur&#237;as, hijo de Sema&#237;as de Ch&#238;riath-jearim, el cual profetiz&#243; contra esta ciudad y contra esta tierra, conforme &#225; todas las palabras de Jerem&#237;as:</p> 
<p><A NAME="an_26:21">26:21</A>&nbsp;Y oy&#243; sus palabras el rey Joacim, y todos sus grandes, y todos sus pr&#237;ncipes, y el rey procur&#243; de matarle; lo cual entendiendo Ur&#237;as, tuvo temor, y huy&#243;, y meti&#243;se en Egipto:</p> 
<p><A NAME="an_26:22">26:22</A>&nbsp;Y el rey Joacim envi&#243; hombres &#225; Egipto, &#225; Elnath&#225;n hijo de Acbor, y otros hombres con &#233;l, &#225; Egipto;</p> 
<p><A NAME="an_26:23">26:23</A>&nbsp;Los cuales sacaron &#225; Ur&#237;as de Egipto, y lo trajeron al rey Joacim, &#233; hiri&#243;lo &#225; cuchillo, y ech&#243; su cuerpo en los sepulcros del vulgo.</p> 
<p><A NAME="an_26:24">26:24</A>&nbsp;La mano empero de Ahicam hijo de Saph&#225;n era con Jerem&#237;as, porque no lo entregasen en las manos del pueblo para matarlo.</p> 
<p><A NAME="an_27:1">27:1</A>&nbsp;EN el principio del reinado de Joacim hijo de Jos&#237;as, rey de Jud&#225;, fu&#233; de Jehov&#225; esta palabra &#225; Jerem&#237;as, diciendo:</p> 
<p><A NAME="an_27:2">27:2</A>&nbsp;Jehov&#225; me ha dicho as&#237;: Hazte coyundas y yugos, y ponlos sobre tu cuello;</p> 
<p><A NAME="an_27:3">27:3</A>&nbsp;Y los enviar&#225;s al rey de Edom, y al rey de Moab, y al rey de los hijos de Amm&#243;n, y al rey de Tiro, y al rey de Sid&#243;n, por mano de los embajadores que vienen &#225; Jerusalem &#225; Sedech&#238;as, rey de Jud&#225;.</p> 
<p><A NAME="an_27:4">27:4</A>&nbsp;Y les mandar&#225;s que digan &#225; sus se&#241;ores: As&#237; ha dicho Jehov&#225; de los ej&#233;rcitos, Dios de Israel: As&#237; hab&#233;is de decir &#225; vuestros se&#241;ores:</p> 
<p><A NAME="an_27:5">27:5</A>&nbsp;Yo hice la tierra, el hombre y las bestias que est&#225;n sobre la haz de la tierra, con mi grande potencia y con mi brazo extendido, y d&#237;la &#225; quien me plugo.</p> 
<p><A NAME="an_27:6">27:6</A>&nbsp;Y ahora yo he dado todas estas tierras en mano de Nabucodonosor rey de Babilonia, mi siervo, y aun las bestias del campo le he dado para que le sirvan.</p> 
<p><A NAME="an_27:7">27:7</A>&nbsp;Y todas las gentes le servir&#225;n &#225; &#233;l, y &#225; su hijo, y al hijo de su hijo, hasta que venga tambi&#233;n el tiempo de su misma tierra; y le servir&#225;n muchas gentes y reyes grandes.</p> 
<p><A NAME="an_27:8">27:8</A>&nbsp;Y ser&#225;, que la gente y el reino que no sirviere &#225; Nabucodonosor rey de Babilonia, y que no pusiere su cuello debajo del yugo del rey de Babilonia, con espada y con hambre y con pestilencia visitar&#233; &#225; la tal gente, dice Jehov&#225;, hasta que los acabe yo por s</p> 
<p><A NAME="an_27:9">27:9</A>&nbsp;Y vosotros no prest&#233;is o&#237;do &#225; vuestros profetas, ni &#225; vuestros adivinos, ni &#225; vuestros sue&#241;os, ni &#225; vuestros agoreros, ni &#225; vuestros encantadores, que os hablan diciendo: No servir&#233;is al rey de Babilonia.</p> 
<p><A NAME="an_27:10">27:10</A>&nbsp;Porque ellos os profetizan mentira, para haceros alejar de vuestra tierra, y para que yo os arroje y perezc&#225;is.</p> 
<p><A NAME="an_27:11">27:11</A>&nbsp;Mas la gente que sometiere su cuello al yugo del rey de Babilonia, y le sirviere, har&#233;la dejar en su tierra, dice Jehov&#225;, y labrar&#225;la, y morar&#225; en ella.</p> 
<p><A NAME="an_27:12">27:12</A>&nbsp;Y habl&#233; tambi&#233;n &#225; Sedech&#238;as rey de Jud&#225; conforme &#225; todas estas palabras, diciendo: Someted vuestros cuellos al yugo del rey de Babilonia, y servid &#225; &#233;l y &#225; su pueblo, y vivid.</p> 
<p><A NAME="an_27:13">27:13</A>&nbsp;&#191;Por qu&#233; morir&#233;is, t&#250; y tu pueblo, &#225; cuchillo, de hambre, y pestilencia, seg&#250;n ha dicho Jehov&#225; &#225; la gente que no sirviere al rey de Babilonia?</p> 
<p><A NAME="an_27:14">27:14</A>&nbsp;No oig&#225;is las palabras de los profetas que os hablan, diciendo: No servir&#233;is al rey de Babilonia; porque os profetizan mentira.</p> 
<p><A NAME="an_27:15">27:15</A>&nbsp;Porque yo no los envi&#233;, dice Jehov&#225;, y ellos profetizan falsamente en mi nombre, para que yo os arroje, y perezc&#225;is, vosotros y los profetas que os profetizan.</p> 
<p><A NAME="an_27:16">27:16</A>&nbsp;Tambi&#233;n &#225; los sacerdotes y &#225; todo este pueblo habl&#233;, diciendo: As&#237; ha dicho Jehov&#225;: No oig&#225;is las palabras de vuestros profetas que os profetizan diciendo: He aqu&#237; que los vasos de la casa de Jehov&#225; volver&#225;n de Babilonia ahora presto. Porque os profetizan</p> 
<p><A NAME="an_27:17">27:17</A>&nbsp;No los oig&#225;is; servid al rey de Babilonia, y vivid: &#191;por qu&#233; ha de ser desierta esta ciudad?</p> 
<p><A NAME="an_27:18">27:18</A>&nbsp;Y si ellos son profetas, y si es con ellos palabra de Jehov&#225;, oren ahora &#225; Jehov&#225; de los ej&#233;rcitos, que los vasos que han quedado en la casa de Jehov&#225; y en la casa del rey de Jud&#225; y en Jerusalem, no vayan &#225; Babilonia.</p> 
<p><A NAME="an_27:19">27:19</A>&nbsp;Porque as&#237; ha dicho Jehov&#225; de los ej&#233;rcitos de aquellas columnas, y del mar, y de las basas, y del resto de los vasos que quedan en esta ciudad,</p> 
<p><A NAME="an_27:20">27:20</A>&nbsp;Que no quit&#243; Nabucodonosor rey de Babilonia, cuando trasport&#243; de Jerusalem &#225; Babilonia &#225; Jech&#244;n&#237;as hijo de Joacim, rey de Jud&#225;, y &#225; todos los nobles de Jud&#225; y de Jerusalem:</p> 
<p><A NAME="an_27:21">27:21</A>&nbsp;As&#237; pues ha dicho Jehov&#225; de los ej&#233;rcitos, Dios de Israel, acerca de los vasos que quedaron en la casa de Jehov&#225;, y en la casa del rey de Jud&#225;, y en Jerusalem;</p> 
<p><A NAME="an_27:22">27:22</A>&nbsp;A Babilonia ser&#225;n trasportados, y all&#237; estar&#225;n hasta el d&#237;a en que yo los visitar&#233;, dice Jehov&#225;; y despu&#233;s los har&#233; subir, y restituir&#233;los &#225; este lugar.</p> 
<p><A NAME="an_28:1">28:1</A>&nbsp;Y ACONTECIO en el mismo a&#241;o, en el principio del reinado de Sedech&#238;as rey de Jud&#225;, en el a&#241;o cuarto, en el quinto mes, que Hanan&#237;as, hijo de Azur, profeta que era de Gaba&#243;n, me habl&#243; en la casa de Jehov&#225; delante de los sacerdotes y de todo el pueblo, dici</p> 
<p><A NAME="an_28:2">28:2</A>&nbsp;As&#237; habl&#243; Jehov&#225; de los ej&#233;rcitos, Dios de Israel, diciendo: Quebrant&#233; el yugo del rey de Babilonia.</p> 
<p><A NAME="an_28:3">28:3</A>&nbsp;Dentro de dos a&#241;os de d&#237;as tornar&#233; &#225; este lugar todos los vasos de la casa de Jehov&#225;, que Nabucodonosor, rey de Babilonia, llev&#243; de este lugar para meterlos en Babilonia;</p> 
<p><A NAME="an_28:4">28:4</A>&nbsp;Y yo tornar&#233; &#225; este lugar &#225; Jech&#244;n&#237;as hijo de Joacim, rey de Jud&#225;, y &#225; todos los trasportados de Jud&#225; que entraron en Babilonia, dice Jehov&#225;; porque yo quebrantar&#233; el yugo del rey de Babilonia.</p> 
<p><A NAME="an_28:5">28:5</A>&nbsp;Entonces respondi&#243; Jerem&#237;as profeta &#225; Hanan&#237;as profeta, delante de los sacerdotes y delante de todo el pueblo que estaba en la casa de Jehov&#225;.</p> 
<p><A NAME="an_28:6">28:6</A>&nbsp;Y dijo Jerem&#237;as profeta: Am&#233;n, as&#237; lo haga Jehov&#225;. Confirme Jehov&#225; tus palabras, con las cuales profetizaste que los vasos de la casa de Jehov&#225;, y todos los trasportados, han de ser tornados de Babilonia &#225; este lugar.</p> 
<p><A NAME="an_28:7">28:7</A>&nbsp;Con todo eso, oye ahora esta palabra que yo hablo en tus o&#237;dos y en los o&#237;dos de todo el pueblo:</p> 
<p><A NAME="an_28:8">28:8</A>&nbsp;Los profetas que fueron antes de m&#237; y antes de ti en tiempos pasados, profetizaron sobre muchas tierras y grandes reinos, de guerra, y de aflicci&#243;n, y de pestilencia.</p> 
<p><A NAME="an_28:9">28:9</A>&nbsp;El profeta que profetiz&#243; de paz, cuando sobreviniere la palabra del profeta, ser&#225; conocido el profeta que Jehov&#225; en verdad lo envi&#243;.</p> 
<p><A NAME="an_28:10">28:10</A>&nbsp;Entonces Hanan&#237;as profeta quit&#243; el yugo del cuello de Jerem&#237;as profeta, y quebr&#243;lo,</p> 
<p><A NAME="an_28:11">28:11</A>&nbsp;Y habl&#243; Hanan&#237;as en presencia de todo el pueblo, diciendo: As&#237; ha dicho Jehov&#225;: De esta manera quebrar&#233; el yugo de Nabucodonosor, rey de Babilonia, del cuello de todas las gentes dentro de dos a&#241;os de d&#237;as. Y fu&#233;se Jerem&#237;as su camino.</p> 
<p><A NAME="an_28:12">28:12</A>&nbsp;Y despu&#233;s que Hanan&#237;as profeta quebr&#243; el yugo del cuello de Jerem&#237;as profeta, fu&#233; palabra de Jehov&#225; &#225; Jerem&#237;as, diciendo:</p> 
<p><A NAME="an_28:13">28:13</A>&nbsp;Ve, y habla &#225; Hanan&#237;as, diciendo: As&#237; ha dicho Jehov&#225;: Yugos de madera quebraste, mas en vez de ellos har&#225;s yugos de hierro.</p> 
<p><A NAME="an_28:14">28:14</A>&nbsp;Porque as&#237; ha dicho Jehov&#225; de los ej&#233;rcitos, Dios de Israel: Yugo de hierro puso sobre el cuello de todas estas gentes, para que sirvan &#225; Nabucodonosor rey de Babilonia, y han de servirle; y aun tambi&#233;n le he dado las bestias del campo.</p> 
<p><A NAME="an_28:15">28:15</A>&nbsp;Entonces dijo el profeta Jerem&#237;as &#225; Hanan&#237;as profeta: Ahora oye, Hanan&#237;as; Jehov&#225; no te envi&#243;, y t&#250; has hecho confiar &#225; este pueblo en mentira.</p> 
<p><A NAME="an_28:16">28:16</A>&nbsp;Por tanto, as&#237; ha dicho Jehov&#225;: He aqu&#237; que yo te env&#237;o de sobre la haz de la tierra: morir&#225;s en este a&#241;o, porque hablaste rebeli&#243;n contra Jehov&#225;.</p> 
<p><A NAME="an_28:17">28:17</A>&nbsp;Y en el mismo a&#241;o muri&#243; Hanan&#237;as en el mes s&#233;ptimo.</p> 
<p><A NAME="an_29:1">29:1</A>&nbsp;Y ESTAS son las palabras de la carta que Jerem&#237;as profeta envi&#243; de Jerusalem &#225; los ancianos que hab&#237;an quedado de los trasportados, y &#225; los sacerdotes y profetas, y &#225; todo el pueblo que Nabucodonosor llev&#243; cautivo de Jerusalem &#225; Babilonia:</p> 
<p><A NAME="an_29:2">29:2</A>&nbsp;(Despu&#233;s que sali&#243; el rey Jech&#244;n&#237;as y la reina, y los de palacio, y los pr&#237;ncipes de Jud&#225; y de Jerusalem, y los art&#237;fices, y los ingenieros de Jerusalem;)</p> 
<p><A NAME="an_29:3">29:3</A>&nbsp;Por mano de Elasa hijo de Saph&#225;n, y de Jemar&#237;as hijo de Hilc&#237;as, (los cuales envi&#243; Sedech&#238;as rey de Jud&#225; &#225; Babilonia, &#225; Nabucodonosor rey de Babilonia,) diciendo:</p> 
<p><A NAME="an_29:4">29:4</A>&nbsp;As&#237; ha dicho Jehov&#225; de los ej&#233;rcitos, Dios de Israel, &#225; todos los de la cautividad que hice trasportar de Jerusalem &#225; Babilonia:</p> 
<p><A NAME="an_29:5">29:5</A>&nbsp;Edificad casas, y morad; y plantad huertos, y comed del fruto de ellos;</p> 
<p><A NAME="an_29:6">29:6</A>&nbsp;Casaos, y engendrad hijos &#233; hijas; dad mujeres &#225; vuestros hijos, y dad maridos &#225; vuestras hijas, para que paran hijos &#233; hijas; y multiplicaos ah&#237;, y no os hag&#225;is pocos.</p> 
<p><A NAME="an_29:7">29:7</A>&nbsp;Y procurad la paz de la ciudad &#225; la cual os hice traspasar, y rogad por ella &#225; Jehov&#225;; porque en su paz tendr&#233;is vosotros paz.</p> 
<p><A NAME="an_29:8">29:8</A>&nbsp;Porque as&#237; ha dicho Jehov&#225; de los ej&#233;rcitos, Dios de Israel: No os enga&#241;en vuestros profetas que est&#225;n entre vosotros, ni vuestros adivinos; ni mir&#233;is &#225; vuestros sue&#241;os que so&#241;&#225;is.</p> 
<p><A NAME="an_29:9">29:9</A>&nbsp;Porque falsamente os profetizan ellos en mi nombre: no los envi&#233;, ha dicho Jehov&#225;.</p> 
<p><A NAME="an_29:10">29:10</A>&nbsp;Porque as&#237; dijo Jehov&#225;: Cuando en Babilonia se cumplieren los setenta a&#241;os, yo os visitar&#233;, y despertar&#233; sobre vosotros mi buena palabra, para tornaros &#225; este lugar.</p> 
<p><A NAME="an_29:11">29:11</A>&nbsp;Porque yo s&#233; los pensamientos que tengo acerca de vosotros, dice Jehov&#225;, pensamientos de paz, y no de mal, para daros el fin que esper&#225;is.</p> 
<p><A NAME="an_29:12">29:12</A>&nbsp;Entonces me invocar&#233;is, &#233; ir&#233;is y orar&#233;is &#225; m&#237;, y yo os oir&#233;:</p> 
<p><A NAME="an_29:13">29:13</A>&nbsp;Y me buscar&#233;is y hallar&#233;is, porque me buscar&#233;is de todo vuestro coraz&#243;n.</p> 
<p><A NAME="an_29:14">29:14</A>&nbsp;Y ser&#233; hallado de vosotros, dice Jehov&#225;, y tornar&#233; vuestra cautividad, y os juntar&#233; de todas las gentes, y de todos los lugares adonde os arroj&#233;, dice Jehov&#225;; y os har&#233; volver al lugar de donde os hice ser llevados.</p> 
<p><A NAME="an_29:15">29:15</A>&nbsp;Mas hab&#233;is dicho: Jehov&#225; nos ha suscitado profetas en Babilonia.</p> 
<p><A NAME="an_29:16">29:16</A>&nbsp;As&#237; empero ha dicho Jehov&#225;, del rey que est&#225; sentado sobre el trono de David, y de todo el pueblo que mora en esta ciudad, de vuestros hermanos que no salieron con vosotros en cautiverio;</p> 
<p><A NAME="an_29:17">29:17</A>&nbsp;As&#237; ha dicho Jehov&#225; de los ej&#233;rcitos: He aqu&#237; env&#237;o yo contra ellos cuchillo, hambre, y pestilencia, y pondr&#233;los como los malos higos, que de malos no se pueden comer.</p> 
<p><A NAME="an_29:18">29:18</A>&nbsp;Y perseguir&#233;los con espada, con hambre y con pestilencia; y dar&#233;los por escarnio &#225; todos los reinos de la tierra, por maldici&#243;n y por espanto, y por silbo y por afrenta &#225; todas la gentes &#225; las cuales los habr&#233; arrojado;</p> 
<p><A NAME="an_29:19">29:19</A>&nbsp;Porque no oyeron mis palabras, dice Jehov&#225;, que les envi&#233; por mis siervos los profetas, madrugando en enviarlos; y no hab&#233;is escuchado, dice Jehov&#225;.</p> 
<p><A NAME="an_29:20">29:20</A>&nbsp;Oid pues palabra de Jehov&#225;, vosotros todos los trasportados que ech&#233; de Jerusalem &#225; Babilonia.</p> 
<p><A NAME="an_29:21">29:21</A>&nbsp;As&#237; ha dicho Jehov&#225; de los ej&#233;rcitos, Dios de Israel, acerca de Ach&#226;b hijo de Col&#237;as, y acerca de Sedech&#238;as hijo de Maas&#237;as, quienes os profetizan en mi nombre falsamente: He aqu&#237; los entrego yo en mano de Nabucodonosor rey de Babilonia, y &#233;l los herir&#225; d</p> 
<p><A NAME="an_29:22">29:22</A>&nbsp;Y todos los trasportados de Jud&#225; que est&#225;n en Babilonia, tomar&#225;n de ellos maldici&#243;n, diciendo: P&#243;ngate Jehov&#225; como &#225; Sedech&#238;as y como &#225; Ach&#226;b, los cuales as&#243; al fuego el rey de Babilonia.</p> 
<p><A NAME="an_29:23">29:23</A>&nbsp;Porque hicieron maldad en Israel, y cometieron adulterio con las mujeres de sus pr&#243;jimos, y falsamente hablaron en mi nombre palabra que no les mand&#233;; lo cual yo s&#233;, y soy testigo, dice Jehov&#225;.</p> 
<p><A NAME="an_29:24">29:24</A>&nbsp;Y &#225; Sema&#237;as de Nehelam hablar&#225;s, diciendo:</p> 
<p><A NAME="an_29:25">29:25</A>&nbsp;As&#237; habl&#243; Jehov&#225; de los ej&#233;rcitos, Dios de Israel, diciendo: Por cuanto enviaste letras en tu nombre &#225; todo el pueblo que est&#225; en Jerusalem, y &#225; Sophon&#237;as sacerdote hijo de Maas&#237;as, y &#225; todos los sacerdotes, diciendo:</p> 
<p><A NAME="an_29:26">29:26</A>&nbsp;Jehov&#225; te ha puesto por sacerdote en lugar de Joiada sacerdote, para que presid&#225;is en la casa de Jehov&#225; sobre todo hombre furioso y profetizante, poni&#233;ndolo en el calabozo y en el cepo.</p> 
<p><A NAME="an_29:27">29:27</A>&nbsp;&#191;Por qu&#233; pues no has ahora reprendido &#225; Jerem&#237;as de Anathoth, que os profetiza falsamente?</p> 
<p><A NAME="an_29:28">29:28</A>&nbsp;Porque por eso nos envi&#243; &#225; decir en Babilonia: Largo va el cautiverio: edificad casas, y morad; plantad huertos, y comed el fruto de ellos.</p> 
<p><A NAME="an_29:29">29:29</A>&nbsp;Y Sophon&#237;as sacerdote hab&#237;a le&#237;do esta carta &#225; o&#237;dos de Jerem&#237;as profeta.</p> 
<p><A NAME="an_29:30">29:30</A>&nbsp;Y fu&#233; palabra de Jehov&#225; &#225; Jerem&#237;as, diciendo:</p> 
<p><A NAME="an_29:31">29:31</A>&nbsp;Env&#237;a &#225; decir &#225; toda la transmigraci&#243;n: As&#237; ha dicho Jehov&#225; de Sema&#237;as de Nehelam: Porque os profetiz&#243; Sema&#237;as, y yo no lo envi&#233;, y os hizo confiar en mentira:</p> 
<p><A NAME="an_29:32">29:32</A>&nbsp;Por tanto, as&#237; ha dicho Jehov&#225;: He aqu&#237; que yo visito sobre Sema&#237;as de Nehelam, y sobre su generaci&#243;n: no tendr&#225; var&#243;n que more entre este pueblo, ni ver&#225; aquel bien que har&#233; yo &#225; mi pueblo, dice Jehov&#225;: porque contra Jehov&#225; ha hablado rebeli&#243;n.</p> 
<p><A NAME="an_30:1">30:1</A>&nbsp;PALABRA que fu&#233; &#225; Jerem&#237;as de Jehov&#225;, diciendo:</p> 
<p><A NAME="an_30:2">30:2</A>&nbsp;As&#237; habl&#243; Jehov&#225; Dios de Israel, diciendo: Escr&#237;bete en un libro todas las palabras que te he hablado.</p> 
<p><A NAME="an_30:3">30:3</A>&nbsp;Porque he aqu&#237; que vienen d&#237;as, dice Jehov&#225;, en que tornar&#233; la cautividad de mi pueblo Israel y Jud&#225;, ha dicho Jehov&#225;, y har&#233;los volver &#225; la tierra que d&#237; &#225; sus padres, y la poseer&#225;n.</p> 
<p><A NAME="an_30:4">30:4</A>&nbsp;Estas pues son las palabras que habl&#243; Jehov&#225; acerca de Israel y de Jud&#225;.</p> 
<p><A NAME="an_30:5">30:5</A>&nbsp;Porque as&#237; ha dicho Jehov&#225;: Hemos o&#237;do voz de temblor: espanto, y no paz.</p> 
<p><A NAME="an_30:6">30:6</A>&nbsp;Preguntad ahora, y mirad si pare el var&#243;n: porque he visto que todo hombre ten&#237;a las manos sobre sus lomos, como mujer de parto, y hanse tornado p&#225;lidos todos los rostros.</p> 
<p><A NAME="an_30:7">30:7</A>&nbsp;Ah, cu&#225;n grande es aquel d&#237;a! tanto, que no hay otro semejante &#225; &#233;l: tiempo de angustia para Jacob; mas de ella ser&#225; librado.</p> 
<p><A NAME="an_30:8">30:8</A>&nbsp;Y ser&#225; en aquel d&#237;a, dice Jehov&#225; de los ej&#233;rcitos, que yo quebrar&#233; su yugo de tu cuello, y romper&#233; tus coyundas, y extra&#241;os no lo volver&#225;n m&#225;s &#225; poner en servidumbre,</p> 
<p><A NAME="an_30:9">30:9</A>&nbsp;Sino que servir&#225;n &#225; Jehov&#225; su Dios, y &#225; David su rey, el cual les levantar&#233;.</p> 
<p><A NAME="an_30:10">30:10</A>&nbsp;T&#250; pues, siervo m&#237;o Jacob, no temas, dice Jehov&#225;, ni te atemorices, Israel: porque he aqu&#237; que yo soy el que te salvo de lejos, y &#225; tu simiente de la tierra de su cautividad; y Jacob tornar&#225;, y descansar&#225; y sosegar&#225;, y no habr&#225; quien le espante.</p> 
<p><A NAME="an_30:11">30:11</A>&nbsp;Porque yo soy contigo, dice Jehov&#225;, para salvarte: y har&#233; consumaci&#243;n en todas las gentes entre la cuales te esparc&#237;; en ti empero no har&#233; consumaci&#243;n, sino que te castigar&#233; con juicio, y no te talar&#233; del todo.</p> 
<p><A NAME="an_30:12">30:12</A>&nbsp;Porque as&#237; ha dicho Jehov&#225;: Desahuciado es tu quebrantamiento, y dificultosa tu llaga.</p> 
<p><A NAME="an_30:13">30:13</A>&nbsp;No hay quien juzgue tu causa para salud: no hay para ti eficaces medicamentos.</p> 
<p><A NAME="an_30:14">30:14</A>&nbsp;Todos tus enamorados te olvidaron; no te buscan; porque de herida de enemigo te her&#237;, con azote de cruel, &#225; causa de la muchedumbre de tu maldad, y de la multitud de tus pecados.</p> 
<p><A NAME="an_30:15">30:15</A>&nbsp;&#191;Por qu&#233; gritas &#225; causa de tu quebrantamiento? Desahuciado es tu dolor: porque por la grandeza de tu iniquidad, y por tus muchos pecados te he hecho esto.</p> 
<p><A NAME="an_30:16">30:16</A>&nbsp;Empero ser&#225;n consumidos todos los que te consumen; y todos tus afligidores, todos ir&#225;n en cautiverio; y hollados ser&#225;n los que te hollaron, y &#225; todos los que hicieron presa de ti dar&#233; en presa.</p> 
<p><A NAME="an_30:17">30:17</A>&nbsp;Mas yo har&#233; venir sanidad para ti, y te sanar&#233; de tus heridas, dice Jehov&#225;; porque Arrojada te llamaron, diciendo: Esta es Si&#243;n, &#225; la que nadie busca.</p> 
<p><A NAME="an_30:18">30:18</A>&nbsp;As&#237; ha dicho Jehov&#225;: He aqu&#237; yo hago tornar la cautividad de las tiendas de Jacob, y de sus tiendas tendr&#233; misericordia; y la ciudad ser&#225; edificada sobre su collado, y el templo ser&#225; asentado seg&#250;n su forma.</p> 
<p><A NAME="an_30:19">30:19</A>&nbsp;Y saldr&#225; de ellos alabanza, y voz de gente que est&#225; en regocijo: y los multiplicar&#233;, y no ser&#225;n disminu&#237;dos; multiplicar&#233;los, y no ser&#225;n menoscabados.</p> 
<p><A NAME="an_30:20">30:20</A>&nbsp;Y ser&#225;n sus hijos como de primero y su congregaci&#243;n delante de m&#237; ser&#225; confirmada; y visitar&#233; &#225; todos sus opresores.</p> 
<p><A NAME="an_30:21">30:21</A>&nbsp;Y de &#233;l ser&#225; su fuerte, y de en medio de &#233;l saldr&#225; su ense&#241;oreador; y har&#233;le llegar cerca, y acercar&#225;se &#225; m&#237;: porque &#191;qui&#233;n es aquel que abland&#243; su coraz&#243;n para llegarse &#225; m&#237;? dice Jehov&#225;.</p> 
<p><A NAME="an_30:22">30:22</A>&nbsp;Y me ser&#233;is por pueblo, y yo ser&#233; vuestro Dios.</p> 
<p><A NAME="an_30:23">30:23</A>&nbsp;He aqu&#237;, la tempestad de Jehov&#225; sale con furor, la tempestad que se apareja; sobre la cabeza de los imp&#237;os reposar&#225;.</p> 
<p><A NAME="an_30:24">30:24</A>&nbsp;No se volver&#225; la ira del enojo de Jehov&#225;, hasta que haya hecho y cumplido los pensamientos de su coraz&#243;n: en el fin de los d&#237;as entender&#233;is esto.</p> 
<p><A NAME="an_31:1">31:1</A>&nbsp;EN aquel tiempo, dice Jehov&#225;, yo ser&#233; por Dios &#225; todos los linajes de Israel, y ellos me ser&#225;n &#225; m&#237; por pueblo.</p> 
<p><A NAME="an_31:2">31:2</A>&nbsp;As&#237; ha dicho Jehov&#225;: Hall&#243; gracia en el desierto el pueblo, los que escaparon del cuchillo, yendo yo para hacer hallar reposo &#225; Israel.</p> 
<p><A NAME="an_31:3">31:3</A>&nbsp;Jehov&#225; se manifest&#243; &#225; m&#237; ya mucho tiempo h&#225;, diciendo: Con amor eterno te he amado; por tanto te soport&#233; con misericordia.</p> 
<p><A NAME="an_31:4">31:4</A>&nbsp;Aun te edificar&#233;, y ser&#225;s edificada, oh virgen de Israel: todav&#237;a ser&#225;s adornada con tus panderos, y saldr&#225;s en corro de danzantes.</p> 
<p><A NAME="an_31:5">31:5</A>&nbsp;Aun plantar&#225;s vi&#241;as en los montes de Samaria: plantar&#225;n los plantadores, y har&#225;n com&#250;n uso de ellas.</p> 
<p><A NAME="an_31:6">31:6</A>&nbsp;Porque habr&#225; d&#237;a en que clamar&#225;n los guardas en el monte de Ephraim: Levantaos, y subamos &#225; Si&#243;n, &#225; Jehov&#225; nuestro Dios.</p> 
<p><A NAME="an_31:7">31:7</A>&nbsp;Porque as&#237; ha dicho Jehov&#225;: Regocijaos en Jacob con alegr&#237;a, y dad voces de j&#250;bilo &#225; la cabeza de gentes; haced oir, alabad, y decid: Oh Jehov&#225;, salva tu pueblo, el resto de Israel.</p> 
<p><A NAME="an_31:8">31:8</A>&nbsp;He aqu&#237; yo los vuelvo de tierra del aquil&#243;n, y los juntar&#233; de los fines de la tierra, y entre ellos ciegos y cojos, la mujer pre&#241;ada y la parida juntamente; en grande compa&#241;&#237;a tornar&#225;n ac&#225;.</p> 
<p><A NAME="an_31:9">31:9</A>&nbsp;Ir&#225;n con lloro, mas con misericordias los har&#233; volver, y har&#233;los andar junto &#225; arroyos de aguas, por camino derecho en el cual no tropezar&#225;n: porque soy &#225; Israel por padre, y Ephraim es mi primog&#233;nito.</p> 
<p><A NAME="an_31:10">31:10</A>&nbsp;Oid palabra de Jehov&#225;, oh gentes, y hacedlo saber en las islas que est&#225;n lejos, y decid: El que esparci&#243; &#225; Israel lo juntar&#225; y guardar&#225;, como pastor &#225; su ganado.</p> 
<p><A NAME="an_31:11">31:11</A>&nbsp;Porque Jehov&#225; redimi&#243; &#225; Jacob, redimi&#243;lo de mano del m&#225;s fuerte que &#233;l.</p> 
<p><A NAME="an_31:12">31:12</A>&nbsp;Y vendr&#225;n, y har&#225;n alabanzas en lo alto de Si&#243;n, y correr&#225;n al bien de Jehov&#225;, al pan, y al vino, y al aceite, y al ganado de las ovejas y de las vacas; y su alma ser&#225; como huerto de riego, ni nunca m&#225;s tendr&#225;n dolor.</p> 
<p><A NAME="an_31:13">31:13</A>&nbsp;Entonces la virgen se holgar&#225; en la danza, los mozos y los viejos juntamente; y su lloro tornar&#233; en gozo, y los consolar&#233;, y los alegrar&#233; de su dolor.</p> 
<p><A NAME="an_31:14">31:14</A>&nbsp;Y el alma del sacerdote embriagar&#233; de grosura, y ser&#225; mi pueblo saciado de mi bien, dice Jehov&#225;.</p> 
<p><A NAME="an_31:15">31:15</A>&nbsp;As&#237; ha dicho Jehov&#225;: Voz fu&#233; o&#237;da en Ram&#225;, llanto y lloro amargo: Rach&#234;l que lamenta por sus hijos, no quiso ser consolada acerca de sus hijos, porque perecieron.</p> 
<p><A NAME="an_31:16">31:16</A>&nbsp;As&#237; ha dicho Jehov&#225;: Reprime tu voz del llanto, y tus ojos de las l&#225;grimas; porque salario hay para tu obra, dice Jehov&#225;, y volver&#225;n de la tierra del enemigo.</p> 
<p><A NAME="an_31:17">31:17</A>&nbsp;Esperanza tambi&#233;n hay para tu fin, dice Jehov&#225;, y los hijos volver&#225;n &#225; su t&#233;rmino.</p> 
<p><A NAME="an_31:18">31:18</A>&nbsp;Escuchando, he o&#237;do &#225; Ephraim que se lamentaba: Azot&#225;steme, y fu&#237; castigado como novillo ind&#243;mito: convi&#233;rteme y ser&#233; convertido; porque t&#250; eres Jehov&#225; mi Dios.</p> 
<p><A NAME="an_31:19">31:19</A>&nbsp;Porque despu&#233;s que me convert&#237;, tuve arrepentimiento, y despu&#233;s que me conoc&#237;, her&#237; el muslo: avergonc&#233;me, y confund&#237;me, porque llev&#233; la afrenta de mis mocedades.</p> 
<p><A NAME="an_31:20">31:20</A>&nbsp;&#191;No es Ephraim hijo precioso para m&#237;? &#191;no es ni&#241;o delicioso? pues desde que habl&#233; de &#233;l, heme acordado de &#233;l constantemente. Por eso mis entra&#241;as se conmovieron por &#233;l: apiadado, tendr&#233; de &#233;l misericordia, dice Jehov&#225;.</p> 
<p><A NAME="an_31:21">31:21</A>&nbsp;Establ&#233;cete se&#241;ales, ponte majanos altos; nota atentamente la calzada, el camino por donde viniste: vu&#233;lvete, virgen de Israel, vu&#233;lvete &#225; estas tus ciudades.</p> 
<p><A NAME="an_31:22">31:22</A>&nbsp;&#191;Hasta cu&#225;ndo andar&#225;s errante, oh hija contumaz? porque Jehov&#225; criar&#225; una cosa nueva sobre la tierra: una hembra rodear&#225; al var&#243;n.</p> 
<p><A NAME="an_31:23">31:23</A>&nbsp;As&#237; ha dicho Jehov&#225; de los ej&#233;rcitos, Dios de Israel: Aun dir&#225;n esta palabra en la tierra de Jud&#225; y en sus ciudades, cuando yo convertir&#233; su cautiverio: Jehov&#225; te bendiga, oh morada de justicia, oh monte santo.</p> 
<p><A NAME="an_31:24">31:24</A>&nbsp;Y morar&#225;n all&#237; Jud&#225;, y tambi&#233;n en todas sus ciudades labradores, y los que van con reba&#241;o.</p> 
<p><A NAME="an_31:25">31:25</A>&nbsp;Porque habr&#233; embriagado el alma cansada, y henchido toda alma entristecida.</p> 
<p><A NAME="an_31:26">31:26</A>&nbsp;En esto me despert&#233;, y vi, y mi sue&#241;o me fu&#233; sabroso.</p> 
<p><A NAME="an_31:27">31:27</A>&nbsp;He aqu&#237; vienen d&#237;as, dice Jehov&#225;, en que sembrar&#233; la casa de Israel y la casa de Jud&#225; de simiente de hombre y de simiente de animal.</p> 
<p><A NAME="an_31:28">31:28</A>&nbsp;Y ser&#225; que, como tuve ciudado de ellos para arrancar y derribar, y trastornar y perder, y afligir, as&#237; tendr&#233; cuidado de ellos para edificar y plantar, dice Jehov&#225;.</p> 
<p><A NAME="an_31:29">31:29</A>&nbsp;En aquellos d&#237;as no dir&#225;n m&#225;s: Los padres comieron las uvas agraces, y los dientes de los hijos tienen la dentera.</p> 
<p><A NAME="an_31:30">31:30</A>&nbsp;Sino que cada cual morir&#225; por su maldad; los dientes de todo hombre que comiere las uvas agraces, tendr&#225;n la dentera.</p> 
<p><A NAME="an_31:31">31:31</A>&nbsp;He aqu&#237; que vienen d&#237;as, dice Jehov&#225;, en los cuales har&#233; nuevo pacto con la casa de Jacob y la casa de Jud&#225;:</p> 
<p><A NAME="an_31:32">31:32</A>&nbsp;No como el pacto que hice con sus padres el d&#237;a que tom&#233; su mano para sacarlos de tierra de Egipto; porque ellos invalidaron mi pacto, bien que fu&#237; yo un marido para ellos, dice Jehov&#225;:</p> 
<p><A NAME="an_31:33">31:33</A>&nbsp;Mas &#233;ste es el pacto que har&#233; con la casa de Israel despu&#233;s de aquellos d&#237;as, dice Jehov&#225;: Dar&#233; mi ley en sus entra&#241;as, y escribir&#233;la en sus corazones; y ser&#233; yo &#225; ellos por Dios, y ellos me ser&#225;n por pueblo.</p> 
<p><A NAME="an_31:34">31:34</A>&nbsp;Y no ense&#241;ar&#225; m&#225;s ninguno &#225; su pr&#243;jimo, ni ninguno &#225; su hermano, diciendo: Conoce &#225; Jehov&#225;: porque todos me conocer&#225;n, desde el m&#225;s peque&#241;o de ellos hasta el m&#225;s grande, dice Jehov&#225;: porque perdonar&#233; la maldad de ellos, y no me acordar&#233; m&#225;s de su pecado.</p> 
<p><A NAME="an_31:35">31:35</A>&nbsp;As&#237; ha dicho Jehov&#225;, que da el sol para luz del d&#237;a, las leyes de la luna y de las estrellas para luz de la noche; que parte la mar y braman sus ondas; Jehov&#225; de los ej&#233;rcitos es su nombre:</p> 
<p><A NAME="an_31:36">31:36</A>&nbsp;Si estas leyes faltaren delante de m&#237;, dice Jehov&#225;, tambi&#233;n la simiente de Israel faltar&#225; para no ser naci&#243;n delante de m&#237; todos los d&#237;as.</p> 
<p><A NAME="an_31:37">31:37</A>&nbsp;As&#237; ha dicho Jehov&#225;: Si los cielos arriba se pueden medir, y buscarse abajo los fundamentos de la tierra, tambi&#233;n yo desechar&#233; toda la simiente de Israel por todo lo que hicieron, dice Jehov&#225;.</p> 
<p><A NAME="an_31:38">31:38</A>&nbsp;He aqu&#237; que vienen d&#237;as, dice Jehov&#225;, y la ciudad ser&#225; edificada &#225; Jehov&#225;, desde la torre de Hananeel hasta la puerta del rinc&#243;n.</p> 
<p><A NAME="an_31:39">31:39</A>&nbsp;Y saldr&#225; m&#225;s adelante el cordel de la medida delante de &#233;l sobre el collado de Hareb, y rodear&#225; &#225; Goa.</p> 
<p><A NAME="an_31:40">31:40</A>&nbsp;Y todo el valle de los cuerpos muertos y de la ceniza, y todas las llanuras hasta el arroyo de Cedr&#243;n, hasta la esquina de la puerta de los caballos al oriente, ser&#225; santo &#225; Jehov&#225;: no ser&#225; arrancada, ni destru&#237;da m&#225;s para siempre.</p> 
<p><A NAME="an_32:1">32:1</A>&nbsp;PALABRA que fu&#233; &#225; Jerem&#237;as, de Jehov&#225; el a&#241;o d&#233;cimo de Sedech&#238;as rey de Jud&#225;, que fu&#233; el a&#241;o d&#233;cimo octavo de Nabucodonosor.</p> 
<p><A NAME="an_32:2">32:2</A>&nbsp;Y entonces el ej&#233;rcito del rey de Babilonia ten&#237;a cercada &#225; Jerusalem; y el profeta Jerem&#237;as estaba preso en el patio de la c&#225;rcel que estaba en la casa del rey de Jud&#225;.</p> 
<p><A NAME="an_32:3">32:3</A>&nbsp;Pues Sedech&#238;as rey de Jud&#225; lo hab&#237;a preso, diciendo: &#191;Por qu&#233; profetizas t&#250; diciendo: As&#237; ha dicho Jehov&#225;: He aqu&#237; yo entrego esta ciudad en mano del rey de Babilonia, y tomar&#225;la,</p> 
<p><A NAME="an_32:4">32:4</A>&nbsp;Y Sedech&#238;as rey de Jud&#225; no escapar&#225; de la mano de los Caldeos, sino que de cierto ser&#225; entregado en mano del rey de Babilonia, y hablar&#225; con &#233;l boca &#225; boca, y sus ojos ver&#225;n sus ojos,</p> 
<p><A NAME="an_32:5">32:5</A>&nbsp;Y har&#225; llevar &#225; Sedech&#238;as &#225; Babilonia, y all&#225; estar&#225; hasta que yo le visite, dice Jehov&#225;: si peleareis con los Caldeos, no os suceder&#225; bien?</p> 
<p><A NAME="an_32:6">32:6</A>&nbsp;Y dijo Jerem&#237;as: Palabra de Jehov&#225; fu&#233; &#225; m&#237;, diciendo:</p> 
<p><A NAME="an_32:7">32:7</A>&nbsp;He aqu&#237; que Hanameel, hijo de Sallum tu t&#237;o, viene &#225; ti, diciendo: C&#243;mprame mi heredad que est&#225; en Anathoth; porque t&#250; tienes derecho &#225; ella para comprarla.</p> 
<p><A NAME="an_32:8">32:8</A>&nbsp;Y vino &#225; m&#237; Hanameel, hijo de mi t&#237;o, conforme &#225; la palabra de Jehov&#225;, al patio de la c&#225;rcel, y d&#237;jome: Compra ahora mi heredad que est&#225; en Anathoth, en tierra de Benjam&#237;n, porque tuyo es el derecho de la herencia, y &#225; ti compete la redenci&#243;n: c&#243;mprala pa</p> 
<p><A NAME="an_32:9">32:9</A>&nbsp;Y compr&#233; la heredad de Hanameel, hijo de mi t&#237;o, la cual estaba en Anathoth, y pes&#233;le el dinero: diecisiete siclos de plata.</p> 
<p><A NAME="an_32:10">32:10</A>&nbsp;Y escrib&#237; la carta, y sell&#233;la, &#233; hice atestiguar &#225; testigos, y pes&#233; el dinero con balanza.</p> 
<p><A NAME="an_32:11">32:11</A>&nbsp;Tom&#233; luego la carta de venta, sellada seg&#250;n el derecho y costumbre, y el traslado abierto.</p> 
<p><A NAME="an_32:12">32:12</A>&nbsp;Y d&#237; la carta de venta &#225; Baruch hijo de Ner&#237;as, hijo de Maas&#237;as, delante de Hanameel el hijo de mi t&#237;o, y delante de los testigos que hab&#237;an suscrito en la carta de venta, delante de todos los Jud&#237;os que estaban en el patio de la c&#225;rcel.</p> 
<p><A NAME="an_32:13">32:13</A>&nbsp;Y d&#237; orden &#225; Baruch delante de ellos, diciendo:</p> 
<p><A NAME="an_32:14">32:14</A>&nbsp;As&#237; ha dicho Jehov&#225; de los ej&#233;rcitos, Dios de Israel: Toma estas cartas, esta carta de venta, la sellada, y &#233;sta la carta abierta, y ponlas en un vaso de barro, para que se guarden muchos d&#237;as.</p> 
<p><A NAME="an_32:15">32:15</A>&nbsp;Porque as&#237; ha dicho Jehov&#225; de los ej&#233;rcitos, Dios de Israel: Aun se comprar&#225;n casas, y heredades, y vi&#241;as en esta tierra.</p> 
<p><A NAME="an_32:16">32:16</A>&nbsp;Y despu&#233;s que d&#237; la carta de venta &#225; Baruch hijo de Ner&#237;as, or&#233; &#225; Jehov&#225;, diciendo:</p> 
<p><A NAME="an_32:17">32:17</A>&nbsp;Oh Se&#241;or Jehov&#225;! he aqu&#237; que t&#250; hiciste el cielo y la tierra con tu gran poder, y con tu brazo extendido, ni hay nada que sea dif&#237;cil para ti:</p> 
<p><A NAME="an_32:18">32:18</A>&nbsp;Que haces misericordia en millares, y vuelves la maldad de los padres en el seno de sus hijos despu&#233;s de ellos: Dios grande, poderoso, Jehov&#225; de los ej&#233;rcitos es su nombre:</p> 
<p><A NAME="an_32:19">32:19</A>&nbsp;Grande en consejo, y magn&#237;fico en hechos: porque tus ojos est&#225;n abiertos sobre todos los caminos de los hijos de los hombres, para dar &#225; cada uno seg&#250;n sus caminos, y seg&#250;n el fruto de sus obras:</p> 
<p><A NAME="an_32:20">32:20</A>&nbsp;Que pusiste se&#241;ales y portentos en tierra de Egipto hasta este d&#237;a, y en Israel, y entre los hombres; y te has hecho nombre cual es este d&#237;a;</p> 
<p><A NAME="an_32:21">32:21</A>&nbsp;Y sacaste tu pueblo Israel de tierra de Egipto con se&#241;ales y portentos, y con mano fuerte y brazo extendido, con terror grande;</p> 
<p><A NAME="an_32:22">32:22</A>&nbsp;Y d&#237;steles esta tierra, de la cual juraste &#225; sus padres que se la dar&#237;as, tierra que mana leche y miel:</p> 
<p><A NAME="an_32:23">32:23</A>&nbsp;Y entraron, y posey&#233;ronla: mas no oyeron tu voz, ni anduvieron en tu ley; nada hicieron de lo que les mandaste hacer; por tanto has hecho venir sobre ellos todo este mal.</p> 
<p><A NAME="an_32:24">32:24</A>&nbsp;He aqu&#237; que con arietes han acometido la ciudad para tomarla; y la ciudad va &#225; ser entregada en mano de los Caldeos que pelean contra ella, &#225; causa de la espada, y del hambre y de la pestilencia: ha pues venido &#225; ser lo que t&#250; dijiste, y he aqu&#237; t&#250; lo est</p> 
<p><A NAME="an_32:25">32:25</A>&nbsp;Oh Se&#241;or Jehov&#225;! &#191;y me has t&#250; dicho: C&#243;mprate la heredad por dinero, y pon testigos; bien que la ciudad sea entregada en manos de los Caldeos?</p> 
<p><A NAME="an_32:26">32:26</A>&nbsp;Y fu&#233; palabra de Jehov&#225; &#225; Jerem&#237;as, diciendo:</p> 
<p><A NAME="an_32:27">32:27</A>&nbsp;He aqu&#237; que yo soy Jehov&#225;, Dios de toda carne; &#191;encubrir&#225;seme &#225; m&#237; alguna cosa?</p> 
<p><A NAME="an_32:28">32:28</A>&nbsp;Por tanto as&#237; ha dicho Jehov&#225;: He aqu&#237; voy &#225; entregar esta ciudad en mano de los Caldeos, y en mano de Nabucodonosor rey de Babilonia, y la tomar&#225;:</p> 
<p><A NAME="an_32:29">32:29</A>&nbsp;Y vendr&#225;n los Caldeos que combaten esta ciudad, y la pondr&#225;n &#225; fuego, y la abrasar&#225;n, asimismo las casas sobre cuyas azoteas ofrecieron perfumes &#225; Baal y derramaron libaciones &#225; dioses ajenos, para provocarme &#225; ira.</p> 
<p><A NAME="an_32:30">32:30</A>&nbsp;Porque los hijos de Israel y los hijos de Jud&#225; no han hecho sino lo malo delante de mis ojos desde su juventud: porque los hijos de Israel no han hecho m&#225;s que provocarme &#225; ira con la obra de sus manos, dice Jehov&#225;.</p> 
<p><A NAME="an_32:31">32:31</A>&nbsp;Por manera que para enojo m&#237;o y para ira m&#237;a me ha sido esta ciudad, desde el d&#237;a que la edificaron hasta hoy, para que la haga quitar de mi presencia;</p> 
<p><A NAME="an_32:32">32:32</A>&nbsp;Por toda la maldad de los hijos de Israel y de los hijos de Jud&#225;, que han hecho para enojarme, ellos, sus reyes, sus pr&#237;ncipes, sus sacerdotes, y sus profetas, y los varones de Jud&#225;, y los moradores de Jerusalem.</p> 
<p><A NAME="an_32:33">32:33</A>&nbsp;Y volvi&#233;ronme la cerviz, y no el rostro: y cuando los ense&#241;aba, ense&#241;aba, fbamadrugando y ense&#241;ando, no escucharon para recibir correcci&#243;n:</p> 
<p><A NAME="an_32:34">32:34</A>&nbsp;Antes asentaron sus abominaciones en la casa sobre la cual es invocado mi nombre, contamin&#225;ndola.</p> 
<p><A NAME="an_32:35">32:35</A>&nbsp;Y edificaron altares &#225; Baal, los cuales est&#225;n en el valle del hijo de Hinnom, para hacer pasar por el fuego sus hijos y sus hijas &#225; Moloch, lo cual no les mand&#233;, ni me vino al pensamiento que hiciesen esta abominaci&#243;n, para hacer pecar &#225; Jud&#225;.</p> 
<p><A NAME="an_32:36">32:36</A>&nbsp;Y con todo, ahora as&#237; dice Jehov&#225; Dios de Israel, &#225; esta ciudad, de la cual dec&#237;s vosotros, Entregada ser&#225; en mano del rey de Babilonia &#225; cuchillo, &#225; hambre, y &#225; pestilencia:</p> 
<p><A NAME="an_32:37">32:37</A>&nbsp;He aqu&#237; que yo los juntar&#233; de todas las tierras &#225; las cuales los ech&#233; con mi furor, y con mi enojo y sa&#241;a grande; y los har&#233; tornar &#225; este lugar, y har&#233;los habitar seguramente,</p> 
<p><A NAME="an_32:38">32:38</A>&nbsp;Y me ser&#225;n por pueblo, y yo ser&#233; &#225; ellos por Dios.</p> 
<p><A NAME="an_32:39">32:39</A>&nbsp;Y dar&#233;les un coraz&#243;n, y un camino, para que me teman perpetuamente, para que hayan bien ellos, y sus hijos despu&#233;s de ellos.</p> 
<p><A NAME="an_32:40">32:40</A>&nbsp;Y har&#233; con ellos pacto eterno, que no tornar&#233; atr&#225;s de hacerles bien, y pondr&#233; mi temor en el coraz&#243;n de ellos, para que no se aparten de m&#237;.</p> 
<p><A NAME="an_32:41">32:41</A>&nbsp;Y alegrar&#233;me con ellos haci&#233;ndoles bien, y los plantar&#233; en esta tierra en verdad, de todo mi coraz&#243;n y de toda mi alma.</p> 
<p><A NAME="an_32:42">32:42</A>&nbsp;Porque as&#237; ha dicho Jehov&#225;: Como traje sobre este pueblo todo este grande mal, as&#237; traer&#233; sobre ellos todo el bien que acerca de ellos hablo.</p> 
<p><A NAME="an_32:43">32:43</A>&nbsp;Y poseer&#225;n heredad en esta tierra de la cual vosotros dec&#237;s: Est&#225; desierta, sin hombres y sin animales; es entregada en manos de los Caldeos.</p> 
<p><A NAME="an_32:44">32:44</A>&nbsp;Heredades comprar&#225;n por dinero, y har&#225;n carta, y la sellar&#225;n, y pondr&#225;n testigos, en tierra de Benjam&#237;n y en los contornos de Jerusalem, y en las ciudades de Jud&#225;: y en las ciudades de las monta&#241;as, y en las ciudades de las campi&#241;as, y en las ciudades del</p> 
<p><A NAME="an_33:1">33:1</A>&nbsp;Y FU&#201; palabra de Jehov&#225; &#225; Jerem&#237;as la segunda vez, estando &#233;l a&#250;n preso en el patio de la c&#225;rcel, diciendo:</p> 
<p><A NAME="an_33:2">33:2</A>&nbsp;As&#237; ha dicho Jehov&#225; que la hizo, Jehov&#225; que la form&#243; para afirmarla; Jehov&#225; es su nombre:</p> 
<p><A NAME="an_33:3">33:3</A>&nbsp;Clama &#225; m&#237;, y te responder&#233;, y te ense&#241;ar&#233; cosas grandes y dificultosas que t&#250; no sabes.</p> 
<p><A NAME="an_33:4">33:4</A>&nbsp;Porque as&#237; ha dicho Jehov&#225;, Dios de Israel, acerca de las casas de esta ciudad, y de las casas de los reyes de Jud&#225;, derribadas con arietes y con hachas:</p> 
<p><A NAME="an_33:5">33:5</A>&nbsp;(Porque vinieron para pelear con los Caldeos, para henchirlas de cuerpos de hombres muertos, &#225; los cuales her&#237; yo con mi furor y con mi ira, pues que escond&#237; mi rostro de esta ciudad, a causa de toda su malicia:)</p> 
<p><A NAME="an_33:6">33:6</A>&nbsp;He aqu&#237; que yo le hago subir sanidad y medicina; y los curar&#233;, y les revelar&#233; abundancia de paz y de verdad.</p> 
<p><A NAME="an_33:7">33:7</A>&nbsp;Y har&#233; volver la cautividad de Jud&#225;, y la cautividad de Israel, y edificar&#233;los como al principio.</p> 
<p><A NAME="an_33:8">33:8</A>&nbsp;Y los limpiar&#233; de toda su maldad con que pecaron contra m&#237;; y perdonar&#233; todos sus pecados con que contra m&#237; pecaron, y con que contra m&#237; se rebelaron.</p> 
<p><A NAME="an_33:9">33:9</A>&nbsp;Y ser&#225;me &#225; m&#237; por nombre de gozo, de alabanza y de gloria, entre todas las gentes de la tierra, que habr&#225;n o&#237;do todo el bien que yo les hago; y temer&#225;n y temblar&#225;n de todo el bien y de toda la paz que yo les har&#233;.</p> 
<p><A NAME="an_33:10">33:10</A>&nbsp;As&#237; ha dicho Jehov&#225;: En este lugar, del cual dec&#237;s que est&#225; desierto sin hombres y sin animales, en las ciudades de Jud&#225; y en las calles de Jerusalem, que est&#225;n asoladas sin hombre y sin morador y sin animal, tiene de oirse a&#250;n,</p> 
<p><A NAME="an_33:11">33:11</A>&nbsp;Voz de gozo y voz de alegr&#237;a, voz de desposado y voz de desposada, voz de los que digan: Alabad &#225; Jehov&#225; de los ej&#233;rcitos, porque Jehov&#225; es bueno, porque para siempre es su misericordia; voz de los que traigan alabanza &#225; la casa de Jehov&#225;. Porque tornar&#233; </p> 
<p><A NAME="an_33:12">33:12</A>&nbsp;As&#237; dice Jehov&#225; de los ej&#233;rcitos: En este lugar desierto, sin hombre y sin animal, y en todas sus ciudades, aun habr&#225; caba&#241;as de pastores que hagan tener majada &#225; ganados.</p> 
<p><A NAME="an_33:13">33:13</A>&nbsp;En las ciudades de las monta&#241;as, en las ciudades de los campos, y en las ciudades del mediod&#237;a, y en tierra de Benjam&#237;n, y alrededor de Jerusalem y en las ciudades de Jud&#225;, aun pasar&#225;n ganados por las manos de los contadores, ha dicho Jehov&#225;.</p> 
<p><A NAME="an_33:14">33:14</A>&nbsp;He aqu&#237; vienen d&#237;as, dice Jehov&#225;, en que yo confirmar&#233; la palabra buena que he hablado &#225; la casa de Israel y &#225; la casa de Jud&#225;.</p> 
<p><A NAME="an_33:15">33:15</A>&nbsp;En aquellos d&#237;as y en aquel tiempo har&#233; producir &#225; David Pimpollo de justicia, y har&#225; juicio y justicia en la tierra.</p> 
<p><A NAME="an_33:16">33:16</A>&nbsp;En aquellos d&#237;as Jud&#225; ser&#225; salvo, y Jerusalem habitar&#225; seguramente, y esto es lo que la llamar&#225;n: Jehov&#225;, justicia nuestra.</p> 
<p><A NAME="an_33:17">33:17</A>&nbsp;Porque as&#237; ha dicho Jehov&#225;: No faltar&#225; &#225; David var&#243;n que se siente sobre el trono de la casa de Israel;</p> 
<p><A NAME="an_33:18">33:18</A>&nbsp;Y de los sacerdotes y Levitas no faltar&#225; var&#243;n de mi presencia que ofrezca holocausto, y encienda presente, y que haga sacrificio todos los d&#237;as.</p> 
<p><A NAME="an_33:19">33:19</A>&nbsp;Y fu&#233; palabra de Jehov&#225; &#225; Jerem&#237;as, diciendo:</p> 
<p><A NAME="an_33:20">33:20</A>&nbsp;As&#237; ha dicho Jehov&#225;: Si pudieres invalidar mi concierto con el d&#237;a y mi concierto con la noche, por manera que no haya d&#237;a ni noche &#225; su tiempo,</p> 
<p><A NAME="an_33:21">33:21</A>&nbsp;Podr&#225;se tambi&#233;n invalidar mi pacto con mi siervo David, para que deje de tener hijo que reine sobre su trono, y con los Levitas y sacerdotes, mis ministros.</p> 
<p><A NAME="an_33:22">33:22</A>&nbsp;Como no puede ser contado el ej&#233;rcito del cielo, ni la arena de la mar se puede medir, as&#237; multiplicar&#233; la simiente de David mi siervo, y los Levitas que &#225; m&#237; ministran.</p> 
<p><A NAME="an_33:23">33:23</A>&nbsp;Y fu&#233; palabra de Jehov&#225; &#225; Jerem&#237;as, diciendo:</p> 
<p><A NAME="an_33:24">33:24</A>&nbsp;&#191;No has echado de ver lo que habla este pueblo diciendo: Dos familias que Jehov&#225; escogiera ha desechado? y han tenido en poco mi pueblo, hasta no tenerlos m&#225;s por naci&#243;n.</p> 
<p><A NAME="an_33:25">33:25</A>&nbsp;As&#237; ha dicho Jehov&#225;: Si no permaneciere mi concierto con el d&#237;a y la noche, si yo no he puesto las leyes del cielo y la tierra,</p> 
<p><A NAME="an_33:26">33:26</A>&nbsp;Tambi&#233;n desechar&#233; la simiente de Jacob, y de David mi siervo, para no tomar de su simiente quien sea se&#241;or sobre la simiente de Abraham, de Isaac, y de Jacob. Porque har&#233; volver su cautividad, y tendr&#233; de ellos misericordia.</p> 
<p><A NAME="an_34:1">34:1</A>&nbsp;PALABRA que fu&#233; &#225; Jerem&#237;as de Jehov&#225;, (cuando Nabucodonosor rey de Babilonia, y todo su ej&#233;rcito, y todos los reinos de la tierra del se&#241;or&#237;o de su mano, y todos los pueblos, peleaban contra Jerusalem, y contra todas sus ciudades,) diciendo:</p> 
<p><A NAME="an_34:2">34:2</A>&nbsp;As&#237; ha dicho Jehov&#225; Dios de Israel: Ve, y habla &#225; Sedech&#238;as rey de Jud&#225;, y dile: As&#237; ha dicho Jehov&#225;: He aqu&#237; entregar&#233; yo esta ciudad en mano del rey de Babilonia, y la abrasar&#233; con fuego:</p> 
<p><A NAME="an_34:3">34:3</A>&nbsp;Y no escapar&#225;s t&#250; de su mano, sino que de cierto ser&#225;s preso, y en su mano ser&#225;s entregado; y tus ojos ver&#225;n los ojos del rey de Babilonia, y te hablar&#225; boca &#225; boca, y en Babilonia entrar&#225;s.</p> 
<p><A NAME="an_34:4">34:4</A>&nbsp;Con todo eso, oye palabra de Jehov&#225;, Sedech&#238;as rey de Jud&#225;: As&#237; ha dicho Jehov&#225; de ti: No morir&#225;s &#225; cuchillo;</p> 
<p><A NAME="an_34:5">34:5</A>&nbsp;En paz morir&#225;s, y conforme &#225; las quemas de tus padres, los reyes primeros que fueron antes de ti, as&#237; quemar&#225;n por ti, y te endechar&#225;n diciendo, &#173;Ay, se&#241;or!; porque yo he hablado la palabra, dice Jehov&#225;.</p> 
<p><A NAME="an_34:6">34:6</A>&nbsp;Y habl&#243; Jerem&#237;as profeta &#225; Sedech&#238;as rey de Jud&#225; todas estas palabras en Jerusalem.</p> 
<p><A NAME="an_34:7">34:7</A>&nbsp;Y el ej&#233;rcito del rey de Babilonia peleaba contra Jerusalem, y contra todas las ciudades de Jud&#225; que hab&#237;an quedado, contra Lach&#238;s, y contra Azeca; porque de las ciudades fuertes de Jud&#225; &#233;stas hab&#237;an quedado.</p> 
<p><A NAME="an_34:8">34:8</A>&nbsp;Palabra que fu&#233; &#225; Jerem&#237;as de Jehov&#225;, despu&#233;s que Sedech&#238;as hizo concierto con todo el pueblo en Jerusalem, para promulgarles libertad:</p> 
<p><A NAME="an_34:9">34:9</A>&nbsp;Que cada uno dejase su siervo, y cada uno su sierva, hebreo y hebrea, libres; que ninguno usase de los Jud&#237;os su hermanos como de siervos.</p> 
<p><A NAME="an_34:10">34:10</A>&nbsp;Y como oyeron todos los pr&#237;ncipes, y todo el pueblo que hab&#237;an venido en el concierto de dejar cada uno su siervo y cada uno su sierva libres, que ninguno usase m&#225;s de ellos como de siervos, obedecieron, y dej&#225;ronlos.</p> 
<p><A NAME="an_34:11">34:11</A>&nbsp;Mas despu&#233;s se arrepintieron, &#233; hicieron tornar los siervos y las siervas que hab&#237;an dejado libres, y sujet&#225;ronlos por siervos y por siervas.</p> 
<p><A NAME="an_34:12">34:12</A>&nbsp;Y fu&#233; palabra de Jehov&#225; &#225; Jerem&#237;as, de parte de Jehov&#225;, diciendo:</p> 
<p><A NAME="an_34:13">34:13</A>&nbsp;As&#237; dice Jehov&#225; Dios de Israel: Yo hice pacto con vuestros padres el d&#237;a que los saqu&#233; de tierra de Egipto, de casa de siervos, diciendo:</p> 
<p><A NAME="an_34:14">34:14</A>&nbsp;Al cabo de siete a&#241;os dejar&#233;is cada uno &#225; su hermano hebreo que te fuere vendido; te servir&#225; pues seis a&#241;os, y lo enviar&#225;s libre de ti: mas vuestros padres no me oyeron, ni inclinaron su o&#237;do.</p> 
<p><A NAME="an_34:15">34:15</A>&nbsp;Y vosotros os hab&#237;ais hoy convertido, y hecho lo recto delante de mis ojos, anunciando cada uno libertad &#225; su pr&#243;jimo; y hab&#237;ais hecho concierto en mi presencia, en la casa sobre la cual es invocado mi nombre:</p> 
<p><A NAME="an_34:16">34:16</A>&nbsp;Pero os hab&#233;is vuelto y profanado mi nombre, y hab&#233;is tornado &#225; tomar cada uno su siervo y cada uno su sierva, que hab&#237;ais dejado libres &#225; su voluntad; y los hab&#233;is sujetado &#225; seros siervos y siervas.</p> 
<p><A NAME="an_34:17">34:17</A>&nbsp;Por tanto, as&#237; ha dicho Jehov&#225;: Vosotros no me hab&#233;is o&#237;do en promulgar cada uno libertad &#225; su hermano, y cada uno &#225; su compa&#241;ero: he aqu&#237; que yo os promulgo libertad, dice Jehov&#225;, &#225; cuchillo y &#225; pestilencia, y &#225; hambre; y os pondr&#233; en remoci&#243;n &#225; todos lo</p> 
<p><A NAME="an_34:18">34:18</A>&nbsp;Y entregar&#233; &#225; los hombres que traspasaron mi pacto, que no han llevado &#225; efecto las palabras del pacto que celebraron en mi presencia dividiendo en dos partes el becerro y pasando por medio de ellas:</p> 
<p><A NAME="an_34:19">34:19</A>&nbsp;A los pr&#237;ncipes de Jud&#225; y &#225; los pr&#237;ncipes de Jerusalem, &#225; los eunucos y &#225; los sacerdotes, y &#225; todo el pueblo de la tierra, que pasaron entre las partes del becerro,</p> 
<p><A NAME="an_34:20">34:20</A>&nbsp;Entregar&#233;los en mano de sus enemigos y en mano de los que buscan su alma; y sus cuerpos muertos ser&#225;n para comida de las aves del cielo, y de las bestias de la tierra.</p> 
<p><A NAME="an_34:21">34:21</A>&nbsp;Y &#225; Sedech&#238;as rey de Jud&#225;, y &#225; sus pr&#237;ncipes, entregar&#233; en mano de sus enemigos, y en mano de los que buscan su alma, y en mano del ej&#233;rcito del rey de Babilonia, que se fueron de vosotros.</p> 
<p><A NAME="an_34:22">34:22</A>&nbsp;He aqu&#237;, mandar&#233; yo, dice Jehov&#225;, y har&#233;los volver &#225; esta ciudad, y pelear&#225;n contra ella, y la tomar&#225;n, y la abrasar&#225;n &#225; fuego; y reducir&#233; &#225; soledad las ciudades de Jud&#225;, hasta no quedar morador.</p> 
<p><A NAME="an_35:1">35:1</A>&nbsp;PALABRA que fu&#233; &#225; Jerem&#237;as de Jehov&#225; en d&#237;as de Joacim hijo de Jos&#237;as, rey de Jud&#225;, diciendo:</p> 
<p><A NAME="an_35:2">35:2</A>&nbsp;Ve &#225; casa de los Rech&#226;bitas, y habla con ellos, &#233; introd&#250;celos en la casa de Jehov&#225;, en una de las c&#225;maras, y dales &#225; beber vino.</p> 
<p><A NAME="an_35:3">35:3</A>&nbsp;Tom&#233; entonces &#225; Jaazan&#237;as hijo de Jerem&#237;as, hijo de Habassin&#237;as, y &#225; sus hermanos, y &#225; todos sus hijos, y &#225; toda la familia de los Rech&#226;bitas;</p> 
<p><A NAME="an_35:4">35:4</A>&nbsp;Y met&#237;los en la casa de Jehov&#225;, en la c&#225;mara de los hijos de Han&#225;n, hijo de Igdal&#237;as, var&#243;n de Dios, la cual estaba junto &#225; la c&#225;mara de los pr&#237;ncipes, que estaba sobre la c&#225;mara de Maas&#237;as hijo de Sallum, guarda de los vasos.</p> 
<p><A NAME="an_35:5">35:5</A>&nbsp;Y puse delante de los hijos de la familia de los Rech&#226;bitas tazas y copas llenas de vino, y d&#237;jeles: Bebed vino.</p> 
<p><A NAME="an_35:6">35:6</A>&nbsp;Mas ellos dijeron: No beberemos vino; porque Jonadab hijo de Rech&#226;b nuestro padre nos mand&#243;, diciendo: No beber&#233;is jam&#225;s vino vosotros ni vuestros hijos:</p> 
<p><A NAME="an_35:7">35:7</A>&nbsp;Ni edificar&#233;is casa, ni sembrar&#233;is sementera, ni plantar&#233;is vi&#241;a, ni la tendr&#233;is: mas morar&#233;is en tiendas todos vuestros d&#237;as, para que viv&#225;is muchos d&#237;as sobre la haz de la tierra donde vosotros peregrin&#225;is.</p> 
<p><A NAME="an_35:8">35:8</A>&nbsp;Y nosotros hemos obedecido &#225; la voz de Jonadab nuestro padre, hijo de Rech&#226;b, en todas las cosas que nos mand&#243;, de no beber vino en todos nuestros d&#237;as, nosotros, ni nuestras mujeres, ni nuestros hijos, ni nuestras hijas;</p> 
<p><A NAME="an_35:9">35:9</A>&nbsp;Y de no edificar casas para nuestra morada, y de no tener vi&#241;a, ni heredad, ni sementera.</p> 
<p><A NAME="an_35:10">35:10</A>&nbsp;Moramos pues en tiendas, y hemos obedecido y hecho conforme &#225; todas las cosas que nos mand&#243; Jonadab nuestro padre.</p> 
<p><A NAME="an_35:11">35:11</A>&nbsp;Sucedi&#243;, empero, que cuando Nabucodonosor rey de Babilonia subi&#243; &#225; la tierra, dijimos: Venid, y entr&#233;monos en Jerusalem, de delante del ej&#233;rcito de los Caldeos y de delante del ej&#233;rcito de los de Siria: y en Jerusalem nos quedamos.</p> 
<p><A NAME="an_35:12">35:12</A>&nbsp;Y fu&#233; palabra de Jehov&#225; &#225; Jerem&#237;as, diciendo:</p> 
<p><A NAME="an_35:13">35:13</A>&nbsp;As&#237; ha dicho Jehov&#225; de los ej&#233;rcitos, Dios de Israel: Ve, y di &#225; los varones de Jud&#225;, y &#225; los moradores de Jerusalem: &#191;No recibir&#233;is instrucci&#243;n para obedecer &#225; mis palabras? dice Jehov&#225;.</p> 
<p><A NAME="an_35:14">35:14</A>&nbsp;Fu&#233; firme la palabra de Jonadab hijo de Rech&#226;b, el cual mand&#243; &#225; sus hijos que no bebiesen vino, y no lo han bebido hasta hoy, por obedecer al mandamiento de su padre; y yo os he hablado &#225; vosotros, madrugando, y hablando, y no me hab&#233;is o&#237;do.</p> 
<p><A NAME="an_35:15">35:15</A>&nbsp;Y envi&#233; &#225; vosotros &#225; todos mis siervos los profetas, madrugando y envi&#225;ndolos &#225; decir: Tornaos ahora cada uno de su mal camino, y enmendad vuestras obras, y no vay&#225;is tras dioses ajenos para servirles, y vivir&#233;is en la tierra que d&#237; &#225; vosotros y &#225; vuestro</p> 
<p><A NAME="an_35:16">35:16</A>&nbsp;Ciertamente los hijos de Jonadab, hijo de Rech&#226;b, tuvieron por firme el mandamiento que les di&#243; su padre; mas este pueblo no me ha obedecido.</p> 
<p><A NAME="an_35:17">35:17</A>&nbsp;Por tanto, as&#237; ha dicho Jehov&#225; Dios de los ej&#233;rcitos, Dios de Israel: He aqu&#237; traer&#233; yo sobre Jud&#225; y sobre todos los moradores de Jerusalem todo el mal que contra ellos he hablado: porque les habl&#233;, y no oyeron; llam&#233;los, y no han respondido.</p> 
<p><A NAME="an_35:18">35:18</A>&nbsp;Y dijo Jerem&#237;as &#225; la familia de los Rech&#226;bitas: As&#237; ha dicho Jehov&#225; de los ej&#233;rcitos, Dios de Israel: Porque obedecisteis al mandamiento de Jonadab vuestro padre, y guardasteis todos sus mandamientos, &#233; hicisteis conforme &#225; todas las cosas que os mand&#243;;</p> 
<p><A NAME="an_35:19">35:19</A>&nbsp;Por tanto, as&#237; ha dicho Jehov&#225; de los ej&#233;rcitos, Dios de Israel: No faltar&#225; var&#243;n de Jonadab, hijo de Rech&#226;b, que est&#233; en mi presencia todos los d&#237;as.</p> 
<p><A NAME="an_36:1">36:1</A>&nbsp;Y ACONTECIO en el cuarto a&#241;o de Joacim hijo de Jos&#237;as, rey de Jud&#225;, que fu&#233; esta palabra &#225; Jerem&#237;as, de Jehov&#225;, diciendo:</p> 
<p><A NAME="an_36:2">36:2</A>&nbsp;T&#243;mate un rollo de libro, y escribe en &#233;l todas las palabras que te he hablado contra Israel y contra Jud&#225;, y contra todas las gentes, desde el d&#237;a que comenc&#233; &#225; hablarte, desde los d&#237;as de Jos&#237;as hasta hoy.</p> 
<p><A NAME="an_36:3">36:3</A>&nbsp;Quiz&#225; oir&#225; la casa de Jud&#225; todo el mal que yo pienso hacerles, para avolverse cada uno de su mal camino, y yo perdonar&#233; su maldad y su pecado.</p> 
<p><A NAME="an_36:4">36:4</A>&nbsp;Y llam&#243; Jerem&#237;as &#225; Baruch hijo de Ner&#237;as, y escribi&#243; Baruch de boca de Jerem&#237;as, en un rollo de libro, todas las palabras que Jehov&#225; le hab&#237;a hablado.</p> 
<p><A NAME="an_36:5">36:5</A>&nbsp;Despu&#233;s mand&#243; Jerem&#237;as &#225; Baruch, diciendo: Yo estoy preso, no puedo entrar en la casa de Jehova:</p> 
<p><A NAME="an_36:6">36:6</A>&nbsp;Entra t&#250; pues, y lee de este rollo que escribiste de mi boca, las palabras de Jehov&#225; en o&#237;dos del pueblo, en la casa de Jehov&#225;, el d&#237;a del ayuno; y las leer&#225;s tambi&#233;n en o&#237;dos de todo Jud&#225; que vienen de sus ciudades.</p> 
<p><A NAME="an_36:7">36:7</A>&nbsp;Quiz&#225; caer&#225; oraci&#243;n de ellos en la presencia de Jehov&#225;, y tornar&#225;se cada uno de su mal camino; porque grande es el furor y la ira que ha expresado Jehov&#225; contra este pueblo.</p> 
<p><A NAME="an_36:8">36:8</A>&nbsp;Y Baruch hijo de Ner&#237;as hizo conforme &#225; todas las cosas que le mand&#243; Jerem&#237;as profeta, leyendo en el libro las palabras de Jehov&#225; en la casa de Jehov&#225;.</p> 
<p><A NAME="an_36:9">36:9</A>&nbsp;Y aconteci&#243; en el a&#241;o quinto de Joacim hijo de Jos&#237;as, rey de Jud&#225;, en el mes noveno, que promulgaron ayuno en la presencia de Jehov&#225;, &#225; todo el pueblo de Jerusalem, y &#225; todo el pueblo que ven&#237;a de las ciudades de Jud&#225; &#225; Jerusalem.</p> 
<p><A NAME="an_36:10">36:10</A>&nbsp;Y Baruch ley&#243; en el libro las palabras de Jerem&#237;as en la casa de Jehov&#225;, en la c&#225;mara de Gemar&#237;as hijo de Saph&#225;n escriba, en el atrio de arriba, &#225; la entrada de la puerta nueva de la casa de Jehov&#225;, en o&#237;dos del pueblo.</p> 
<p><A NAME="an_36:11">36:11</A>&nbsp;Y Mich&#234;as hijo de Gemar&#237;as, hijo de Saph&#225;n, habiendo o&#237;do del libro todas las palabras de Jehov&#225;,</p> 
<p><A NAME="an_36:12">36:12</A>&nbsp;Descendi&#243; &#225; la casa del rey, &#225; la c&#225;mara del secretario, y he aqu&#237; que todos los pr&#237;ncipes estaban all&#237; sentados, &#225; saber: Elisama secretario, y Dela&#237;as hijo de Seme&#237;as, y Elnath&#225;n hijo de Achbor, y Gemar&#237;as hijo de Saph&#225;n, y Sedech&#238;as hijo de Anan&#237;as, y </p> 
<p><A NAME="an_36:13">36:13</A>&nbsp;Y cont&#243;les Mich&#234;as todas las palabras que hab&#237;a o&#237;do leyendo Baruch en el libro en o&#237;dos del pueblo.</p> 
<p><A NAME="an_36:14">36:14</A>&nbsp;Entonces enviaron todos los pr&#237;ncipes &#225; Jehud&#237; hijo de Nethan&#237;as, hijo de Selem&#237;as, hijo de Chusi, para que dijese &#225; Baruch: Toma el rollo en que le&#237;ste &#225; o&#237;dos del pueblo, y ven. Y Baruch, hijo de Ner&#237;as, tom&#243; el rollo en su mano, y vino &#225; ellos.</p> 
<p><A NAME="an_36:15">36:15</A>&nbsp;Y dij&#233;ronle: Si&#233;ntate ahora, y l&#233;elo en nuestros o&#237;dos. Y ley&#243; Baruch en sus o&#237;dos.</p> 
<p><A NAME="an_36:16">36:16</A>&nbsp;Y fu&#233; que, como oyeron todas aquellas palabras, cada uno se volvi&#243; espantado &#225; su compa&#241;ero, y dijeron &#225; Baruch: Sin duda contaremos al rey todas estas palabras.</p> 
<p><A NAME="an_36:17">36:17</A>&nbsp;Preguntaron luego &#225; Baruch, diciendo: Cu&#233;ntanos ahora c&#243;mo escribiste de boca de Jerem&#237;as todas estas palabras.</p> 
<p><A NAME="an_36:18">36:18</A>&nbsp;Y Baruch les dijo: El me dictaba de su boca todas estas palabras, y yo escrib&#237;a con tinta en el libro.</p> 
<p><A NAME="an_36:19">36:19</A>&nbsp;Entonces dijeron los pr&#237;ncipes &#225; Baruch: Ve, y esc&#243;ndete t&#250; y Jerem&#237;as, y nadie sepa d&#243;nde est&#225;is.</p> 
<p><A NAME="an_36:20">36:20</A>&nbsp;Y entraron al rey al atrio, habiendo depositado el rollo en la c&#225;mara de Elisama secretario; y contaron en los o&#237;dos del rey todas estas palabras.</p> 
<p><A NAME="an_36:21">36:21</A>&nbsp;Y envi&#243; el rey &#225; Jehud&#237; &#225; que tomase el rollo, el cual lo tom&#243; de la c&#225;mara de Elisama secretario, y ley&#243; en &#233;l Jehud&#237; en o&#237;dos del rey, y en o&#237;dos de todos los pr&#237;ncipes que junto al rey estaban.</p> 
<p><A NAME="an_36:22">36:22</A>&nbsp;Y el rey estaba en la casa de invierno en el mes noveno, y hab&#237;a un brasero ardiendo delante de &#233;l;</p> 
<p><A NAME="an_36:23">36:23</A>&nbsp;Y fu&#233; que, como Jehud&#237; hubo le&#237;do tres &#243; cuatro planas, rasg&#243;lo con un cuchillo de escriban&#237;a, y ech&#243;lo en el fuego que hab&#237;a en el brasero, hasta que todo el rollo se consumi&#243; sobre el fuego que en el brasero hab&#237;a.</p> 
<p><A NAME="an_36:24">36:24</A>&nbsp;Y no tuvieron temor, ni rasgaron sus vestidos, el rey y todos sus siervos que oyeron todas estas palabras.</p> 
<p><A NAME="an_36:25">36:25</A>&nbsp;Y aunque Elnath&#225;n y Dela&#237;as y Gemar&#237;as rogaron al rey que no quemase aquel rollo, no los quiso oir:</p> 
<p><A NAME="an_36:26">36:26</A>&nbsp;Antes mand&#243; el rey &#225; Jerameel hijo de Amelech, y &#225; Sera&#237;as hijo de Azriel, y &#225; Selem&#237;as hijo de Abdeel, que prendiesen &#225; Baruch el escribiente y &#225; Jerem&#237;as profeta; mas Jehov&#225; los escondi&#243;.</p> 
<p><A NAME="an_36:27">36:27</A>&nbsp;Y fu&#233; palabra de Jehov&#225; &#225; Jerem&#237;as, despu&#233;s que el rey quem&#243; el rollo, las palabras que Baruch hab&#237;a escrito de boca de Jerem&#237;as, diciendo:</p> 
<p><A NAME="an_36:28">36:28</A>&nbsp;Vuelve &#225; tomar otro rollo, y escribe en &#233;l todas las palabras primeras, que estaban en el primer rollo que quem&#243; Joacim, el rey de Jud&#225;.</p> 
<p><A NAME="an_36:29">36:29</A>&nbsp;Y dir&#225;s &#225; Joacim rey de Jud&#225;: As&#237; ha dicho Jehov&#225;: T&#250; quemaste este rollo, diciendo: &#191;Por qu&#233; escribiste en &#233;l, diciendo: De cierto, vendr&#225; el rey de Babilonia, y destruir&#225; esta tierra, y har&#225; que no queden en ella hombres ni animales?</p> 
<p><A NAME="an_36:30">36:30</A>&nbsp;Por tanto, as&#237; ha dicho Jehov&#225;, en orden &#225; Joacim rey de Jud&#225;: No tendr&#225; quien se siente sobre el trono de David; y su cuerpo ser&#225; echado al calor del d&#237;a y al hielo de la noche.</p> 
<p><A NAME="an_36:31">36:31</A>&nbsp;Y visitar&#233; sobre &#233;l, y sobre su simiente, y sobre sus siervos, su maldad; y traer&#233; sobre ellos, y sobre los moradores de Jerusalem, y sobre los varones de Jud&#225;, todo el mal que les he dicho y no escucharon.</p> 
<p><A NAME="an_36:32">36:32</A>&nbsp;Y tom&#243; Jerem&#237;as otro rollo, y di&#243;lo &#225; Baruch hijo de Ner&#237;as escriba; y escribi&#243; en &#233;l de boca de Jerem&#237;as todas las palabras del libro que quem&#243; en el fuego Joacim rey de Jud&#225;; y aun fueron a&#241;adidas sobre ellas muchas otras palabras semejantes.</p> 
<p><A NAME="an_37:1">37:1</A>&nbsp;Y REINO el rey Sedech&#238;as hijo de Jos&#237;as, en lugar de Con&#237;as hijo de Joacim, al cual Nabucodonosor rey de Babilonia hab&#237;a constitu&#237;do por rey en la tierra de Jud&#225;.</p> 
<p><A NAME="an_37:2">37:2</A>&nbsp;Mas no obedeci&#243; &#233;l, ni sus siervos, ni el pueblo de la tierra &#225; las palabras de Jehov&#225;, que dijo por el profeta Jerem&#237;as.</p> 
<p><A NAME="an_37:3">37:3</A>&nbsp;Y envi&#243; el rey Sedech&#238;as &#225; Jucal hijo de Selem&#237;as, y &#225; Sephan&#237;as hijo de Maas&#237;as sacerdote, para que dijesen al profeta Jerem&#237;as: Ruega ahora por nosotros &#225; Jehov&#225; nuestro Dios.</p> 
<p><A NAME="an_37:4">37:4</A>&nbsp;Y Jerem&#237;as entraba y sal&#237;a en medio del pueblo; porque no lo hab&#237;an puesto en la casa de la c&#225;rcel.</p> 
<p><A NAME="an_37:5">37:5</A>&nbsp;Y como el ej&#233;rcito de Fara&#243;n hubo salido de Egipto, y vino la fama de ellos &#225; o&#237;dos de los Caldeos que ten&#237;an cercada &#225; Jerusalem, parti&#233;ronse de Jerusalem.</p> 
<p><A NAME="an_37:6">37:6</A>&nbsp;Entonces fu&#233; palabra de Jehov&#225; &#225; Jerem&#237;as profeta, diciendo:</p> 
<p><A NAME="an_37:7">37:7</A>&nbsp;As&#237; ha dicho Jehov&#225; Dios de Israel: Dir&#233;is as&#237; al rey de Jud&#225;, que os envi&#243; &#225; m&#237; para que me preguntaseis: He aqu&#237; que el ej&#233;rcito de Fara&#243;n que hab&#237;a salido en vuestro socorro, se volvi&#243; &#225; su tierra en Egipto.</p> 
<p><A NAME="an_37:8">37:8</A>&nbsp;Y tornar&#225;n los Caldeos, y combatir&#225;n esta ciudad, y la tomar&#225;n, y la pondr&#225;n &#225; fuego.</p> 
<p><A NAME="an_37:9">37:9</A>&nbsp;As&#237; ha dicho Jehov&#225;: No enga&#241;&#233;is vuestras almas, diciendo: Sin duda los Caldeos se han ido de nosotros: porque no se ir&#225;n.</p> 
<p><A NAME="an_37:10">37:10</A>&nbsp;Porque aun cuando hirieseis todo el ej&#233;rcito de los Caldeos que pelean con vosotros, y quedasen de ellos hombres alanceados, cada uno se levantar&#225; de su tienda, y pondr&#225;n esta ciudad &#225; fuego.</p> 
<p><A NAME="an_37:11">37:11</A>&nbsp;Y aconteci&#243; que, como el ej&#233;rcito de los Caldeos se fu&#233; de Jerusalem &#225; causa del ej&#233;rcito de Fara&#243;n,</p> 
<p><A NAME="an_37:12">37:12</A>&nbsp;Sal&#237;ase de Jerusalem Jerem&#237;as para irse &#225; tierra de Benjam&#237;n, para apartarse de all&#237; en medio del pueblo.</p> 
<p><A NAME="an_37:13">37:13</A>&nbsp;Y cuando fu&#233; &#225; la puerta de Benjam&#237;n, estaba all&#237; un prep&#243;sito que se llamaba Ir&#237;as, hijo de Selem&#237;as hijo de Hanan&#237;as, el cual prendi&#243; &#225; Jerem&#237;as profeta, diciendo: Fnat&#250; te retiras &#225; los Caldeos.</p> 
<p><A NAME="an_37:14">37:14</A>&nbsp;Y Jerem&#237;as dijo: Falso: no me retiro &#225; los Caldeos. Mas &#233;l no lo escuch&#243;, antes prendi&#243; Ir&#237;as &#225; Jerem&#237;as, y llev&#243;lo delante de los pr&#237;ncipes.</p> 
<p><A NAME="an_37:15">37:15</A>&nbsp;Y los pr&#237;ncipes se airaron contra Jerem&#237;as, y azot&#225;ronle, y pusi&#233;ronle en prisi&#243;n en la casa de Jonath&#225;n escriba, porque aqu&#233;lla hab&#237;an hecho casa de c&#225;rcel.</p> 
<p><A NAME="an_37:16">37:16</A>&nbsp;Entr&#243; pues Jerem&#237;as en la casa de la mazmorra, y en las camarillas. Y habiendo estado all&#225; Jerem&#237;as por muchos d&#237;as,</p> 
<p><A NAME="an_37:17">37:17</A>&nbsp;El rey Sedech&#238;as envi&#243;, y sac&#243;le; y pregunt&#243;le el rey escondidamente en su casa, y dijo: &#191;Hay palabra de Jehov&#225;? Y Jerem&#237;as dijo: Hay. Y dijo m&#225;s: En mano del rey de Babilonia ser&#225;s entregado.</p> 
<p><A NAME="an_37:18">37:18</A>&nbsp;Dijo tambi&#233;n Jerem&#237;as al rey Sedech&#238;as: &#191;En qu&#233; pequ&#233; contra ti, y contra tus siervos, y contra este pueblo, para que me pusieseis en la casa de la c&#225;rcel?</p> 
<p><A NAME="an_37:19">37:19</A>&nbsp;&#191;Y d&#243;nde est&#225;n vuestros profetas que os profetizaban, diciendo: No vendr&#225; el rey de Babilonia contra vosotros, ni contra esta tierra?</p> 
<p><A NAME="an_37:20">37:20</A>&nbsp;Ahora pues, oye, te ruego, oh rey mi se&#241;or: caiga ahora mi s&#250;plica delante de ti, y no me hagas volver &#225; casa de Jonath&#225;n escriba, porque no me muera all&#237;.</p> 
<p><A NAME="an_37:21">37:21</A>&nbsp;Entonces di&#243; orden el rey Sedech&#238;as, y depositaron &#225; Jerem&#237;as en el patio de la c&#225;rcel, haci&#233;ndole dar una torta de pan al d&#237;a, de la plaza de los Panaderos, hasta que todo el pan de la ciudad se gastase. Y qued&#243; Jerem&#237;as en el patio de la c&#225;rcel.</p> 
<p><A NAME="an_38:1">38:1</A>&nbsp;Y OYO Sephat&#237;as hijo de Math&#225;n, y Gedal&#237;as hijo de Pashur, y Jucal hijo de Selem&#237;as, y Pashur hijo de Melch&#237;as, las palabras que Jerem&#237;as hablaba &#225; todo el pueblo, diciendo:</p> 
<p><A NAME="an_38:2">38:2</A>&nbsp;As&#237; ha dicho Jehov&#225;: El que se quedare en esta ciudad morir&#225; &#225; cuchillo, &#243; de hambre, &#243; de pestilencia; mas el que saliere &#225; los Caldeos vivir&#225;, pues su vida le ser&#225; por despojo, y vivir&#225;.</p> 
<p><A NAME="an_38:3">38:3</A>&nbsp;As&#237; ha dicho Jehov&#225;: De cierto ser&#225; entregada esta ciudad en mano del ej&#233;rcito del rey de Babilonia, y tomar&#225;la.</p> 
<p><A NAME="an_38:4">38:4</A>&nbsp;Y dijeron los pr&#237;ncipes al rey: Muera ahora este hombre; porque de esta manera hace desmayar las manos de los hombres de guerra que han quedado en esta ciudad, y las manos de todo el pueblo, habl&#225;ndoles tales palabras; porque este hombre no busca la paz d</p> 
<p><A NAME="an_38:5">38:5</A>&nbsp;Y dijo el rey Sedech&#238;as: Helo ah&#237;, en vuestras manos est&#225;; que el rey no podr&#225; contra vosotros nada.</p> 
<p><A NAME="an_38:6">38:6</A>&nbsp;Entonces tomaron ellos &#225; Jerem&#237;as, &#233; hici&#233;ronlo echar en la mazmorra de Malch&#238;as hijo de Amelech, que estaba en el patio de la c&#225;rcel; y metieron &#225; Jerem&#237;as con sogas. Y en la mazmorra no hab&#237;a agua, sino cieno; y hundi&#243;se Jerem&#237;as en el cieno.</p> 
<p><A NAME="an_38:7">38:7</A>&nbsp;Y oyendo Ebed-melec, hombre etiope, eunuco que estaba en casa del rey, que hab&#237;an puesto &#225; Jerem&#237;as en la mazmorra, y estando sentado el rey &#225; la puerta de Benjam&#237;n,</p> 
<p><A NAME="an_38:8">38:8</A>&nbsp;Ebed-melec sali&#243; de la casa del rey, y habl&#243; al rey, diciendo:</p> 
<p><A NAME="an_38:9">38:9</A>&nbsp;Mi se&#241;or el rey, mal hicieron estos varones en todo lo que han hecho con Jerem&#237;as profeta, al cual hicieron echar en la mazmorra; porque all&#237; se morir&#225; de hambre, pues no hay m&#225;s pan en la ciudad.</p> 
<p><A NAME="an_38:10">38:10</A>&nbsp;Entonces mand&#243; el rey al mismo Ebed-melec Etiope, diciendo: Toma en tu poder treinta hombres de aqu&#237;, y haz sacar &#225; Jerem&#237;as profeta de la mazmorra, antes que muera.</p> 
<p><A NAME="an_38:11">38:11</A>&nbsp;Y tom&#243; Ebed-melec en su poder hombres, y entr&#243; &#225; la casa del rey al lugar debajo de la tesorer&#237;a, y tom&#243; de all&#237; trapos viejos, tra&#237;dos, viejos, y andrajosos, y ech&#243;los &#225; Jerem&#237;as con sogas en la mazmorra.</p> 
<p><A NAME="an_38:12">38:12</A>&nbsp;Y dijo Ebed-melec Etiope &#225; Jerem&#237;as: Pon ahora esos trapos viejos, tra&#237;dos, y rotos, bajo los sobacos de tus brazos, debajo de las sogas. Y lo hizo as&#237; Jerem&#237;as.</p> 
<p><A NAME="an_38:13">38:13</A>&nbsp;De este modo sacaron &#225; Jerem&#237;as con sogas, y subi&#233;ronlo de la mazmorra; y qued&#243; Jerem&#237;as en el patio de la c&#225;rcel.</p> 
<p><A NAME="an_38:14">38:14</A>&nbsp;Despu&#233;s envi&#243; el rey Sedech&#238;as, &#233; hizo traer &#225; s&#237; &#225; Jerem&#237;as profeta &#225; la tercera entrada que estaba en la casa de Jehov&#225;. Y dijo el rey &#225; Jerem&#237;as: Preg&#250;ntote una palabra, no me encubras ninguna cosa.</p> 
<p><A NAME="an_38:15">38:15</A>&nbsp;Y Jerem&#237;as dijo &#225; Sedech&#238;as: Si te lo denunciare, &#191;no es verdad que me matar&#225;s? y si te diere consejo, no has de escucharme.</p> 
<p><A NAME="an_38:16">38:16</A>&nbsp;Y jur&#243; el rey Sedech&#238;as en secreto &#225; Jerem&#237;as, diciendo: Vive Jehov&#225; que nos hizo esta alma, que no te matar&#233;, ni te entregar&#233; en mano de estos varones que buscan tu alma.</p> 
<p><A NAME="an_38:17">38:17</A>&nbsp;Entonces dijo Jerem&#237;as &#225; Sedech&#238;as: As&#237; ha dicho Jehov&#225; Dios de los ej&#233;rcitos, Dios de Israel: Si salieres luego &#225; los pr&#237;ncipes del rey de Babilonia, tu alma vivir&#225;, y esta ciudad no ser&#225; puesta &#225; fuego; y vivir&#225;s t&#250; y tu casa:</p> 
<p><A NAME="an_38:18">38:18</A>&nbsp;Mas si no salieres &#225; los pr&#237;ncipes del rey de Babilonia, esta ciudad ser&#225; entregada en mano de los Caldeos, y la pondr&#225;n &#225; fuego, y t&#250; no escapar&#225;s de sus manos.</p> 
<p><A NAME="an_38:19">38:19</A>&nbsp;Y dijo el rey Sedech&#238;as &#225; Jerem&#237;as: T&#233;mome &#225; causa de los Jud&#237;os que se han adherido &#225; los Caldeos, que no me entreguen en sus manos y me escarnezcan.</p> 
<p><A NAME="an_38:20">38:20</A>&nbsp;Y dijo Jerem&#237;as: No te entregar&#225;n. Oye ahora la voz de Jehov&#225; que yo te hablo, y tendr&#225;s bien, y vivir&#225; tu alma.</p> 
<p><A NAME="an_38:21">38:21</A>&nbsp;Mas si no quisieres salir, esta es la palabra que me ha mostrado Jehov&#225;:</p> 
<p><A NAME="an_38:22">38:22</A>&nbsp;Y he aqu&#237; que todas las mujeres que han quedado en casa del rey de Jud&#225;, ser&#225;n sacadas &#225; los pr&#237;ncipes del rey de Babilonia; y ellas mismas dir&#225;n: Te han enga&#241;ado, y prevalecido contra ti tus amigos; atollaron en el cieno tus pies, se volvieron atr&#225;s.</p> 
<p><A NAME="an_38:23">38:23</A>&nbsp;Sacar&#225;n pues, todas tus mujeres y tus hijos &#225; los Caldeos, y t&#250; no escapar&#225;s de sus manos, sino que por mano del rey de Babilonia ser&#225;s preso, y &#225; esta ciudad quemar&#225; &#225; fuego.</p> 
<p><A NAME="an_38:24">38:24</A>&nbsp;Y dijo Sedech&#238;as &#225; Jerem&#237;as: Nadie sepa estas palabras, y no morir&#225;s.</p> 
<p><A NAME="an_38:25">38:25</A>&nbsp;Y si los pr&#237;ncipes oyeren que yo he hablado contigo, y vinieren &#225; ti y te dijeren: Decl&#225;ranos ahora qu&#233; hablaste con el rey, no nos lo encubras, y no te mataremos; asimismo qu&#233; te dijo el rey;</p> 
<p><A NAME="an_38:26">38:26</A>&nbsp;Les dir&#225;s: Supliqu&#233; al rey que no me hiciese tornar &#225; casa de Jonath&#225;n porque no me muriese all&#237;.</p> 
<p><A NAME="an_38:27">38:27</A>&nbsp;Y vinieron luego todos los pr&#237;ncipes &#225; Jerem&#237;as, y pregunt&#225;ronle: y &#233;l les respondi&#243; conforme &#225; todo lo que el rey le hab&#237;a mandado. Con esto se dejaron de &#233;l, porque el negocio no se hab&#237;a o&#237;do.</p> 
<p><A NAME="an_38:28">38:28</A>&nbsp;Y qued&#243; Jerem&#237;as en el patio de la c&#225;rcel hasta el d&#237;a que fu&#233; tomada Jerusalem; y all&#237; estaba cuando Jerusalem fu&#233; tomada.</p> 
<p><A NAME="an_39:1">39:1</A>&nbsp;EN el noveno a&#241;o de Sedech&#238;as rey de Jud&#225;, en el mes d&#233;cimo, vino Nabucodonosor rey de Babilonia con todo su ej&#233;rcito contra Jerusalem, y cerc&#225;ronla.</p> 
<p><A NAME="an_39:2">39:2</A>&nbsp;Y en el und&#233;cimo a&#241;o de Sedech&#238;as, en el mes cuarto, &#225; los nueve del mes, fu&#233; rota la ciudad;</p> 
<p><A NAME="an_39:3">39:3</A>&nbsp;Y entraron todos los pr&#237;ncipes del rey de Babilonia, y asentaron &#225; la puerta del medio: Nergal-sarezer, Samgar-nebo, Sarsechim, y Rabsaris, Nergal-sarezer, Rabmag, y todos los dem&#225;s pr&#237;ncipes del rey de Babilonia.</p> 
<p><A NAME="an_39:4">39:4</A>&nbsp;Y fu&#233; que vi&#233;ndolos Sedech&#238;as, rey de Jud&#225;, y todos los hombres de guerra, huyeron, y sali&#233;ronse de noche de la ciudad por el camino de la huerta del rey, por la puerta entre los dos muros: y sali&#243; el rey por el camino del desierto.</p> 
<p><A NAME="an_39:5">39:5</A>&nbsp;Mas el ej&#233;rcito de los Caldeos los sigui&#243;, y alcanzaron &#225; Sedech&#238;as en los llanos de Jeric&#243;; y tom&#225;ronle, &#233; hici&#233;ronle subir &#225; Nabucodonosor rey de Babilonia, &#225; Ribla, en tierra de Hamath, y sentenci&#243;le.</p> 
<p><A NAME="an_39:6">39:6</A>&nbsp;Y degoll&#243; el rey de Babilonia los hijos de Sedech&#238;as &#225; su presencia en Ribla, haciendo asimismo degollar el rey de Babilonia &#225; todos los nobles de Jud&#225;.</p> 
<p><A NAME="an_39:7">39:7</A>&nbsp;Y sac&#243; los ojos al rey Sedech&#238;as, y aprision&#243;le con grillos para llevarle &#225; Babilonia.</p> 
<p><A NAME="an_39:8">39:8</A>&nbsp;Y los Caldeos pusieron &#225; fuego la casa del rey y las casas del pueblo, y derribaron los muros de Jerusalem.</p> 
<p><A NAME="an_39:9">39:9</A>&nbsp;Y el resto del pueblo que hab&#237;a quedado en la ciudad, y los que se hab&#237;an &#225; &#233;l adherido, con todo el resto del pueblo que hab&#237;a quedado, trasport&#243;los &#225; Babilonia Nabuzarad&#225;n, capit&#225;n de la guardia.</p> 
<p><A NAME="an_39:10">39:10</A>&nbsp;Empero Nabuzarad&#225;n, capit&#225;n de la guardia, hizo quedar en tierra de Jud&#225; del vulgo de los pobres que no ten&#237;an nada, y di&#243;les entonces vi&#241;as y heredades.</p> 
<p><A NAME="an_39:11">39:11</A>&nbsp;Y Nabucodonosor hab&#237;a ordenado &#225; Nabuzarad&#225;n capit&#225;n de la guardia, acerca de Jerem&#237;as, diciendo:</p> 
<p><A NAME="an_39:12">39:12</A>&nbsp;T&#243;male, y mira por &#233;l, y no le hagas mal ninguno; antes har&#225;s con &#233;l como &#233;l te dijere.</p> 
<p><A NAME="an_39:13">39:13</A>&nbsp;Envi&#243; por tanto Nabuzarad&#225;n capit&#225;n de la guardia, y Nabusazb&#225;n, Rabsaris, y Nergal-sarezer, y Rabmag, y todos los pr&#237;ncipes del rey de Babilonia;</p> 
<p><A NAME="an_39:14">39:14</A>&nbsp;Enviaron entonces, y tomaron &#225; Jerem&#237;as del patio de la c&#225;rcel, y entreg&#225;ronlo &#225; Gedal&#237;as hijo de Ahicam, hijo de Saph&#225;n, para que lo sacase &#225; casa: y vivi&#243; entre el pueblo.</p> 
<p><A NAME="an_39:15">39:15</A>&nbsp;Y hab&#237;a sido palabra de Jehov&#225; &#225; Jerem&#237;as, estando preso en el patio de la c&#225;rcel, diciendo:</p> 
<p><A NAME="an_39:16">39:16</A>&nbsp;Ve, y habla &#225; Ebed-melec Etiope, diciendo: As&#237; ha dicho Jehov&#225; de los ej&#233;rcitos, Dios de Israel: He aqu&#237; traigo yo mis palabras sobre esta ciudad para mal, y no para bien; y vendr&#225;n &#225; ser en aquel d&#237;a &#225; presencia tuya.</p> 
<p><A NAME="an_39:17">39:17</A>&nbsp;Mas en aquel d&#237;a yo te librar&#233;, dice Jehov&#225;, y no ser&#225;s entregado en mano de aquellos de quienes t&#250; temes.</p> 
<p><A NAME="an_39:18">39:18</A>&nbsp;Porque ciertamente te librar&#233;, y no caer&#225;s &#225; cuchillo, sino que tu vida te ser&#225; por despojo, porque tuviste confianza en m&#237;, dice Jehov&#225;.</p> 
<p><A NAME="an_40:1">40:1</A>&nbsp;PALABRA que fu&#233; &#225; Jerem&#237;as de Jehov&#225;, despu&#233;s que Nabuzarad&#225;n capit&#225;n de la guardia le envi&#243; desde Ram&#225;, cuando le tom&#243; estando atado con esposas entre toda la transmigraci&#243;n de Jerusalem y de Jud&#225; que iban cautivos &#225; Babilonia.</p> 
<p><A NAME="an_40:2">40:2</A>&nbsp;Tom&#243; pues el capit&#225;n de la guardia &#225; Jerem&#237;as, y d&#237;jole: Jehov&#225; tu Dios habl&#243; este mal contra este lugar;</p> 
<p><A NAME="an_40:3">40:3</A>&nbsp;Y halo tra&#237;do y hecho Jehov&#225; seg&#250;n que hab&#237;a dicho: porque pecasteis contra Jehov&#225;, y no o&#237;steis su voz, por eso os ha venido esto.</p> 
<p><A NAME="an_40:4">40:4</A>&nbsp;Y ahora yo te he soltado hoy de las esposas que ten&#237;as en tus manos. Si te est&#225; bien venir conmigo &#225; Babilonia, ven, y yo mirar&#233; por ti; mas si no te est&#225; bien venir conmigo &#225; Babilonia, d&#233;jalo: mira, toda la tierra est&#225; delante de ti; ve &#225; donde mejor y </p> 
<p><A NAME="an_40:5">40:5</A>&nbsp;Y aun no se hab&#237;a &#233;l vuelto, cuando le dijo: Vu&#233;lvete &#225; Gedal&#237;as hijo de Ahicam, hijo de Saph&#225;n, al cual el rey de Babilonia ha puesto sobre todas las ciudades de Jud&#225;, y vive con &#233;l en medio del pueblo: &#243; ve &#225; donde te pareciere m&#225;s c&#243;modo de ir. Y di&#243;le</p> 
<p><A NAME="an_40:6">40:6</A>&nbsp;Fu&#233;se entonces Jerem&#237;as &#225; Gedal&#237;as hijo de Ahicam, &#225; Mizpa, y mor&#243; con &#233;l en medio del pueblo que hab&#237;a quedado en la tierra.</p> 
<p><A NAME="an_40:7">40:7</A>&nbsp;Y como oyeron todos los pr&#237;ncipes del ej&#233;rcito que estaba por el campo, ellos y sus hombres, que el rey de Babilonia hab&#237;a puesto &#225; Gedal&#237;as hijo de Ahicam sobre la tierra, y que le hab&#237;a encomendado los hombres, y las mujeres, y los ni&#241;os, y los pobres d</p> 
<p><A NAME="an_40:8">40:8</A>&nbsp;Vinieron luego &#225; Gedal&#237;as en Mizpa, es &#225; saber, Ismael hijo de Nethan&#237;as, y Johan&#225;n y Jonath&#225;n hijos de Carea, y Sera&#237;as hijo de Tanhumeth, y los hijos de Ephi Netophatita, y Jezan&#237;as hijo de Maach&#226;ti, ellos y su hombres.</p> 
<p><A NAME="an_40:9">40:9</A>&nbsp;Y jur&#243;les Gedal&#237;as hijo de Ahicam, hijo de Saph&#225;n, &#225; ellos y &#225; sus hombres, diciendo: No teng&#225;is temor de servir &#225; los Caldeos: habitad en la tierra, y servid al rey de Babilonia, y tendr&#233;is bien.</p> 
<p><A NAME="an_40:10">40:10</A>&nbsp;Y he aqu&#237; que yo habito en Mizpa, para estar delante de los Caldeos que vendr&#225;n &#225; nosotros; mas vosotros, coged el vino, y el pan, y el aceite, y ponedlo en vuestros almacenes, y quedaos en vuestras ciudades que hab&#233;is tomado.</p> 
<p><A NAME="an_40:11">40:11</A>&nbsp;Asimismo todos los Jud&#237;os que estaban en Moab, y entre los hijos de Amm&#243;n, y en Edom, y los que estaban en todas las tierras, cuando oyeron decir como el rey de Babilonia hab&#237;a dejado algunos en la Judea, y que hab&#237;a puesto sobre ellos &#225; Gedal&#237;as hijo de </p> 
<p><A NAME="an_40:12">40:12</A>&nbsp;Todos estos Jud&#237;os tornaron entonces de todas las partes adonde hab&#237;an sido echados, y vinieron &#225; tierra de Jud&#225;, &#225; Gedal&#237;as en Mizpa; y cogieron vino y muy muchos frutos.</p> 
<p><A NAME="an_40:13">40:13</A>&nbsp;Y Johan&#225;n, hijo de Carea, y todos los pr&#237;ncipes de la gente de guerra que estaban en el campo, vinieron &#225; Gedal&#237;as en Mizpa,</p> 
<p><A NAME="an_40:14">40:14</A>&nbsp;Y dij&#233;ronle: &#191;No sabes de cierto como Baalis, rey de los hijos de Amm&#243;n, ha enviado &#225; Ismael hijo de Nethan&#237;as, para matarte? Mas Gedal&#237;as hijo de Ahicam no los crey&#243;.</p> 
<p><A NAME="an_40:15">40:15</A>&nbsp;Entonces Johan&#225;n hijo de Carea habl&#243; &#225; Gedal&#237;as en secreto, en Mizpa, diciendo: Yo ir&#233; ahora, y herir&#233; &#225; Ismael hijo de Nethan&#237;as, y hombre no lo sabr&#225;: &#191;por qu&#233; te ha de matar, y todos los Jud&#237;os que se han recogido &#225; ti se derramar&#225;n, y perecer&#225; el rest</p> 
<p><A NAME="an_40:16">40:16</A>&nbsp;Pero Gedal&#237;as hijo de Ahicam dijo &#225; Johan&#225;n hijo de Carea: No hagas esto, porque falso es lo que t&#250; dices de Ismael.</p> 
<p><A NAME="an_41:1">41:1</A>&nbsp;Y ACONTECIO en el mes s&#233;ptimo, que vino Ismael hijo de Nethan&#237;as, hijo de Elisama, de la simiente real, y algunos pr&#237;ncipes del rey, y diez hombres con &#233;l, &#225; Gedal&#237;as hijo de Ahicam en Mizpa; y comieron pan juntos all&#237; en Mizpa.</p> 
<p><A NAME="an_41:2">41:2</A>&nbsp;Y levant&#243;se Ismael hijo de Nethan&#237;as, y los diez hombres que con &#233;l estaban, &#233; hirieron &#225; cuchillo &#225; Gedal&#237;as hijo de Ahicam, hijo de Saph&#225;n, matando as&#237; &#225; aquel &#225; quien el rey de Babilonia hab&#237;a puesto sobre la tierra.</p> 
<p><A NAME="an_41:3">41:3</A>&nbsp;Asimismo hiri&#243; Ismael &#225; todos los Jud&#237;os que estaban con &#233;l, con Gedal&#237;as en Mizpa, y &#225; los soldados Caldeos que all&#237; se hallaron.</p> 
<p><A NAME="an_41:4">41:4</A>&nbsp;Sucedi&#243; adem&#225;s, un d&#237;a despu&#233;s que mat&#243; &#225; Gedal&#237;as, cuando nadie lo sab&#237;a a&#250;n,</p> 
<p><A NAME="an_41:5">41:5</A>&nbsp;Que ven&#237;an unos hombres de Sich&#234;m y de Silo y de Samaria, ochenta hombres, ra&#237;da la barba, y rotas las ropas, y ara&#241;ados y tra&#237;an en sus manos ofrenda y perfume para llevar &#225; la casa de Jehov&#225;.</p> 
<p><A NAME="an_41:6">41:6</A>&nbsp;Y de Mizpa sali&#243;les al encuentro, llorando, Ismael hijo de Nethan&#237;as: y aconteci&#243; que como los encontr&#243;, d&#237;joles: Venid &#225; Gedal&#237;as, hijo de Ahicam.</p> 
<p><A NAME="an_41:7">41:7</A>&nbsp;Y fue que cuando llegaron al medio de la ciudad, Ismael hijo de Nethan&#237;as los degoll&#243;, y ech&#243;los en medio de un aljibe, &#233;l y los hombres que con &#233;l estaban.</p> 
<p><A NAME="an_41:8">41:8</A>&nbsp;Mas entre aquellos fueron hallados diez hombres que dijeron &#225; Ismael: No nos mates; porque tenemos en el campo tesoros de trigos, y cebadas, y aceite, y miel. Y dej&#243;los, y no los mat&#243; entre sus hermanos.</p> 
<p><A NAME="an_41:9">41:9</A>&nbsp;Y el aljibe en que ech&#243; Ismael todos los cuerpos de los hombres que hiri&#243; por causa de Gedal&#237;as, era el mismo que hab&#237;a hecho el rey Asa por causa de Baasa, rey de Israel: llen&#243;lo de muertos Ismael, hijo de Nethan&#237;as.</p> 
<p><A NAME="an_41:10">41:10</A>&nbsp;Despu&#233;s llev&#243; Ismael cautivo &#225; todo el resto del pueblo que estaba en Mizpa; &#225; las hijas del rey, y &#225; todo el pueblo que en Mizpa hab&#237;a quedado, el cual hab&#237;a Nabuzarad&#225;n capit&#225;n de la guardia encargado &#225; Gedal&#237;as hijo de Ahicam. Llev&#243;los pues cautivos Is</p> 
<p><A NAME="an_41:11">41:11</A>&nbsp;Y oy&#243; Johan&#225;n hijo de Carea, y todos los pr&#237;ncipes de la gente de guerra que estaban con &#233;l, todo el mal que hab&#237;a hecho Ismael, hijo de Nethan&#237;as.</p> 
<p><A NAME="an_41:12">41:12</A>&nbsp;Entonces tomaron todos los hombres, y fueron &#225; pelear con Ismael hijo de Nethan&#237;as, y hall&#225;ronlo junto &#225; Aguas-muchas, que es en Gaba&#243;n.</p> 
<p><A NAME="an_41:13">41:13</A>&nbsp;Y aconteci&#243; que como todo el pueblo que estaba con Ismael vi&#243; &#225; Johan&#225;n hijo de Carea, y &#225; todos los pr&#237;ncipes de la gente de guerra que estaban con &#233;l, se alegraron.</p> 
<p><A NAME="an_41:14">41:14</A>&nbsp;Y todo el pueblo que Ismael hab&#237;a tra&#237;do cautivo de Mizpa, torn&#225;ronse, y volvieron, y fu&#233;ronse &#225; Johan&#225;n hijo de Carea.</p> 
<p><A NAME="an_41:15">41:15</A>&nbsp;Mas Ismael hijo de Nethan&#237;as se escap&#243; delante de Johan&#225;n con ocho hombres, y se fu&#233; &#225; los hijos de Amm&#243;n.</p> 
<p><A NAME="an_41:16">41:16</A>&nbsp;Y Johan&#225;n hijo de Carea, y todos los pr&#237;ncipes de la gente de guerra que con &#233;l estaban, tomaron todo el resto del pueblo que hab&#237;an recobrado de Ismael hijo de Nethan&#237;as, de Mizpa, despu&#233;s que hiri&#243; &#225; Gedal&#237;as hijo de Ahicam: hombres de guerra, y mujeres</p> 
<p><A NAME="an_41:17">41:17</A>&nbsp;Y fueron y habitaron en Geruth-chimham, que es cerca de Bethlehem, &#225; fin de partir y meterse en Egipto,</p> 
<p><A NAME="an_41:18">41:18</A>&nbsp;Por causa de los Caldeos: porque tem&#237;an de ellos, por haber herido Ismael hijo de Nethan&#237;as &#225; Gedal&#237;as hijo de Ahicam, al cual el rey de Babilonia hab&#237;a puesto sobre la tierra.</p> 
<p><A NAME="an_42:1">42:1</A>&nbsp;Y LLEGARONSE todos los oficiales de la gente de guerra, y Johan&#225;n hijo de Carea, y Jezan&#237;as hijo de Osa&#237;a, y todo el pueblo desde el menor hasta el mayor,</p> 
<p><A NAME="an_42:2">42:2</A>&nbsp;Y dijeron &#225; Jerem&#237;as profeta: Caiga ahora nuestro ruego delante de ti, y ruega por nosotros &#225; Jehov&#225; tu Dios, por todo este resto, (pues hemos quedado unos pocos de muchos, como nos ven tus ojos,)</p> 
<p><A NAME="an_42:3">42:3</A>&nbsp;Para que Jehov&#225; tu Dios nos ense&#241;e camino por donde vayamos, y lo que hemos de hacer.</p> 
<p><A NAME="an_42:4">42:4</A>&nbsp;Y Jerem&#237;as profeta les dijo: Ya he o&#237;do. He aqu&#237; que voy &#225; orar &#225; Jehov&#225; vuestro Dios, como hab&#233;is dicho; y ser&#225; que todo lo que Jehov&#225; os respondiere, os ense&#241;ar&#233;: no os reservar&#233; palabra.</p> 
<p><A NAME="an_42:5">42:5</A>&nbsp;Y ellos dijeron &#225; Jerem&#237;as: Jehov&#225; sea entre nosotros testigo de la verdad y de la lealtad, si no hici&#233;remos conforme &#225; todo aquello para lo cual Jehov&#225; tu Dios te enviare &#225; nosotros.</p> 
<p><A NAME="an_42:6">42:6</A>&nbsp;Ora sea bueno, ora malo, &#225; la voz de Jehov&#225; nuestro Dios, al cual te enviamos, obedeceremos; para que, obedeciendo &#225; la voz de Jehov&#225; nuestro Dios, tengamos bien.</p> 
<p><A NAME="an_42:7">42:7</A>&nbsp;Y aconteci&#243; que al cabo de diez d&#237;as fu&#233; palabra de Jehov&#225; &#225; Jerem&#237;as.</p> 
<p><A NAME="an_42:8">42:8</A>&nbsp;Y llam&#243; &#225; Johan&#225;n hijo de Carea, y &#225; todos los oficiales de la gente de guerra que con &#233;l estaban, y &#225; todo el pueblo desde el menor hasta el mayor;</p> 
<p><A NAME="an_42:9">42:9</A>&nbsp;Y d&#237;joles: As&#237; ha dicho Jehov&#225; Dios de Israel, al cual me enviasteis para que hiciese caer vuestros ruegos en su presencia:</p> 
<p><A NAME="an_42:10">42:10</A>&nbsp;Si os quedareis quietos en esta tierra, os edificar&#233;, y no os destruir&#233;; os plantar&#233;, y no os arrancar&#233;: porque arrepentido estoy del mal que os he hecho.</p> 
<p><A NAME="an_42:11">42:11</A>&nbsp;No tem&#225;is de la presencia del rey de Babilonia, del cual ten&#233;is temor; no tem&#225;is de su presencia, ha dicho Jehov&#225;, porque con vosotros estoy yo para salvaros y libraros de su mano:</p> 
<p><A NAME="an_42:12">42:12</A>&nbsp;Y os dar&#233; misericordias, y tendr&#225; misericordia de vosotros, y os har&#225; tornar &#225; vuestra tierra.</p> 
<p><A NAME="an_42:13">42:13</A>&nbsp;Mas si dijereis: No moraremos en esta tierra, no obedeciendo as&#237; &#225; la voz de Jehov&#225; vuestro Dios,</p> 
<p><A NAME="an_42:14">42:14</A>&nbsp;Y diciendo: No, antes nos entraremos en tierra de Egipto, en la cual no veremos guerra, ni oiremos sonido de trompeta, ni tendremos hambre de pan, y all&#225; moraremos:</p> 
<p><A NAME="an_42:15">42:15</A>&nbsp;Ahora por eso, oid la palabra de Jehov&#225;, reliquias de Jud&#225;: As&#237; ha dicho Jehov&#225; de los ej&#233;rcitos, Dios de Israel: Si vosotros volviereis vuestros rostros para entrar en Egipto, y entrareis para peregrinar all&#225;,</p> 
<p><A NAME="an_42:16">42:16</A>&nbsp;Ser&#225; que el cuchillo que tem&#233;is, os alcanzar&#225; all&#237; en tierra de Egipto, y el hambre de que ten&#233;is temor, all&#225; en Egipto se os pegar&#225;; y all&#237; morir&#233;is.</p> 
<p><A NAME="an_42:17">42:17</A>&nbsp;Ser&#225; pues, que todos los hombres que tornaren sus rostros para entrarse en Egipto, para peregrinar all&#237;, morir&#225;n &#225; cuchillo, de hambre, y de pestilencia: no habr&#225; de ellos quien quede vivo, ni quien escape delante del mal que traer&#233; yo sobre ellos.</p> 
<p><A NAME="an_42:18">42:18</A>&nbsp;Porque as&#237; ha dicho Jehov&#225; de los ej&#233;rcitos, Dios de Israel: Como se derram&#243; mi enojo y mi ira sobre los moradores de Jerusalem, as&#237; se derramar&#225; mi ira sobre vosotros, cuando entrareis en Egipto; y ser&#233;is por juramento y por espanto, y por maldici&#243;n y po</p> 
<p><A NAME="an_42:19">42:19</A>&nbsp;Jehov&#225; habl&#243; sobre vosotros, oh reliquias de Jud&#225;: No entr&#233;is en Egipto: sabed por cierto que os aviso hoy.</p> 
<p><A NAME="an_42:20">42:20</A>&nbsp;&#191;Por qu&#233; hicisteis errar vuestras almas? porque vosotros me enviasteis &#225; Jehov&#225; vuestro Dios, diciendo: Ora por nosotros &#225; Jehov&#225; nuestro Dios; y conforme &#225; todas las cosas que Jehov&#225; nuestro Dios dijere, h&#225;znoslo saber as&#237;, y lo pondremos por obra.</p> 
<p><A NAME="an_42:21">42:21</A>&nbsp;Y os lo he denunciado hoy, y no hab&#233;is obedecido &#225; la voz de Jehov&#225; vuestro Dios, ni &#225; todas las cosas por las cuales me envi&#243; &#225; vosotros.</p> 
<p><A NAME="an_42:22">42:22</A>&nbsp;Ahora pues sabed de cierto que &#225; cuchillo, y de hambre y pestilencia, morir&#233;is en el lugar donde deseasteis entrar para peregrinar all&#237;.</p> 
<p><A NAME="an_43:1">43:1</A>&nbsp;Y ACONTECIO que como Jerem&#237;as acab&#243; de hablar &#225; todo el pueblo todas las palabras de Jehov&#225; Dios de ellos, todas estas palabras por las cuales Jehov&#225; Dios de ellos le hab&#237;a enviado &#225; ellos mismos,</p> 
<p><A NAME="an_43:2">43:2</A>&nbsp;Dijo Azar&#237;as hijo de Osa&#237;as, y Johan&#225;n hijo de Carea, y todos los varones soberbios dijeron &#225; Jerem&#237;as: Mentira dices; no te ha enviado Jehov&#225; nuestro Dios para decir: No entr&#233;is en Egipto &#225; peregrinar all&#237;.</p> 
<p><A NAME="an_43:3">43:3</A>&nbsp;Sino que Baruch hijo de Ner&#237;as te incita contra nosotros, para entregarnos en mano de los Caldeos, para matarnos y para hacernos trasportar &#225; Babilonia.</p> 
<p><A NAME="an_43:4">43:4</A>&nbsp;No obedeci&#243; pues Johan&#225;n hijo de Carea, y todos los oficiales de la gente de guerra, y todo el pueblo, &#225; la voz de Jehov&#225; para quedarse en tierra de Jud&#225;;</p> 
<p><A NAME="an_43:5">43:5</A>&nbsp;Antes tom&#243; Johan&#225;n hijo de Carea, y todos los oficiales de la gente de guerra, &#225; todo el resto de Jud&#225;, que de todas las gentes adonde hab&#237;an sido echados hab&#237;an vuelto para morar en tierra de Jud&#225;:</p> 
<p><A NAME="an_43:6">43:6</A>&nbsp;A hombres, y mujeres, y ni&#241;os, y &#225; las hijas del rey, y &#225; toda alma que hab&#237;a dejado Nabuzarad&#225;n capit&#225;n de la guardia con Gedal&#237;as hijo de Ahicam hijo de Saph&#225;n, y &#225; Jerem&#237;as profeta, y &#225; Baruch hijo de Ner&#237;as;</p> 
<p><A NAME="an_43:7">43:7</A>&nbsp;Y entraron en tierra de Egipto; porque no obedecieron &#225; la voz de Jehov&#225;: y llegaron hasta Taphnes.</p> 
<p><A NAME="an_43:8">43:8</A>&nbsp;Y fu&#233; palabra de Jehov&#225; &#225; Jerem&#237;as en Taphnes, diciendo:</p> 
<p><A NAME="an_43:9">43:9</A>&nbsp;Toma con tu mano piedras grandes, y c&#250;brelas de barro en un horno de ladrillos que est&#225; &#225; la puerta de la casa de Fara&#243;n en Taphnes, &#225; vista de hombres Jud&#237;os;</p> 
<p><A NAME="an_43:10">43:10</A>&nbsp;Y diles: As&#237; ha dicho Jehov&#225; de los ej&#233;rcitos, Dios de Israel: He aqu&#237; que yo env&#237;o, y tomar&#233; &#225; Nabucodonosor rey de Babilonia, mi siervo, y pondr&#233; su trono sobre estas piedras que he escondido, y tender&#225; su dosel sobre ellas.</p> 
<p><A NAME="an_43:11">43:11</A>&nbsp;Y vendr&#225;, y herir&#225; la tierra de Egipto: los que &#225; muerte, &#225; muerte, y los que &#225; cautiverio, &#225; cautiverio, y los que &#225; cuchillo, &#225; cuchillo.</p> 
<p><A NAME="an_43:12">43:12</A>&nbsp;Y pondr&#233; fuego &#225; las casas de los dioses de Egipto; y las quemar&#225;, y &#225; ellos llevar&#225; cautivos; y &#233;l se vestir&#225; la tierra de Egipto, como el pastor se viste su capa, y saldr&#225; de all&#225; en paz.</p> 
<p><A NAME="an_43:13">43:13</A>&nbsp;Adem&#225;s, quebrar&#225; las estatuas de Beth-semes, que es en tierra de Egipto, y las casas de los dioses de Egipto quemar&#225; &#225; fuego.</p> 
<p><A NAME="an_44:1">44:1</A>&nbsp;PALABRA que fu&#233; &#225; Jerem&#237;as acerca de todos los Jud&#237;os que moraban en la tierra de Egipto, que moraban en Migdol, y en Taphnes, y en Noph, y en tierra de Pathros, diciendo:</p> 
<p><A NAME="an_44:2">44:2</A>&nbsp;As&#237; ha dicho Jehov&#225; de los ej&#233;rcitos, Dios de Israel: Vosotros hab&#233;is visto todo el mal que traje sobre Jerusalem y sobre todas las ciudades de Jud&#225;: y he aqu&#237; que ellas est&#225;n el d&#237;a de hoy asoladas, y ni hay en ellas morador;</p> 
<p><A NAME="an_44:3">44:3</A>&nbsp;A causa de la maldad de ellos que cometieron para hacerme enojar, yendo &#225; ofrecer sahumerios, honrando dioses ajenos que ellos no hab&#237;an conocido, vosotros, ni vuestros padres.</p> 
<p><A NAME="an_44:4">44:4</A>&nbsp;Y envi&#233; &#225; vosotros &#225; todos mis siervos los profetas, madrugando y envi&#225;ndolos, diciendo: No hag&#225;is ahora esta cosa abominable que yo aborrezco.</p> 
<p><A NAME="an_44:5">44:5</A>&nbsp;Mas no oyeron ni inclinaron su o&#237;do para convertirse de su maldad, para no ofrecer sahumerios &#225; dioses ajenos.</p> 
<p><A NAME="an_44:6">44:6</A>&nbsp;Derram&#243;se por tanto mi sa&#241;a y mi furor, y encendi&#243;se en las ciudades de Jud&#225; y en las calles de Jerusalem, y torn&#225;ronse en soledad y en destrucci&#243;n, como hoy.</p> 
<p><A NAME="an_44:7">44:7</A>&nbsp;Ahora pues, as&#237; ha dicho Jehov&#225; de los ej&#233;rcitos, Dios de Israel: &#191;Por qu&#233; hac&#233;is tan grande mal contra vuestras almas, para ser talados var&#243;n y mujer, ni&#241;o y mamante, de en medio de Jud&#225;, sin que os quede residuo alguno;</p> 
<p><A NAME="an_44:8">44:8</A>&nbsp;Haci&#233;ndome enojar con las obras de vuestras manos, ofreciendo sahumerios &#225; dioses ajenos en la tierra de Egipto, adonde hab&#233;is entrado para morar, de suerte que os acab&#233;is, y se&#225;is por maldici&#243;n y por oprobio &#225; todas las gentes de la tierra?</p> 
<p><A NAME="an_44:9">44:9</A>&nbsp;&#191;Os hab&#233;is olvidado de las maldades de vuestros padres, y de las maldades de los reyes de Jud&#225;, y de las maldades de sus mujeres, y de vuestras maldades, y de las maldades de vuestras mujeres, que hicieron en tierra de Jud&#225; y en las calles de Jerusalem?</p> 
<p><A NAME="an_44:10">44:10</A>&nbsp;No se han morigerado hasta el d&#237;a de hoy, ni han tenido temor, ni han caminado en mi ley, ni en mis estatutos que puse delante de vosotros y delante de vuestros padres.</p> 
<p><A NAME="an_44:11">44:11</A>&nbsp;Por tanto, as&#237; ha dicho Jehov&#225; de los ej&#233;rcitos, Dios de Israel: He aqu&#237; que yo pongo mi rostro en vosotros para mal, y para destruir &#225; todo Jud&#225;.</p> 
<p><A NAME="an_44:12">44:12</A>&nbsp;Y tomar&#233; el resto de Jud&#225; que pusieron sus rostros para entrar en tierra de Egipto para morar all&#237;, y en tierra de Egipto ser&#225;n todos consumidos, caer&#225;n &#225; cuchillo, ser&#225;n consumidos de hambre, &#225; cuchillo y hambre morir&#225;n desde el m&#225;s peque&#241;o hasta el mayo</p> 
<p><A NAME="an_44:13">44:13</A>&nbsp;Pues visitar&#233; &#225; los que moran en tierra de Egipto, como visit&#233; &#225; Jerusalem, con cuchillo, y con hambre, y con pestilencia.</p> 
<p><A NAME="an_44:14">44:14</A>&nbsp;Y del resto de Jud&#225; que entraron en tierra de Egipto para morar all&#237;, no habr&#225; quien escape, ni quien quede vivo, para volver &#225; la tierra de Jud&#225;, por la cual suspiran ellos por volver para habitar all&#237;: porque no volver&#225;n sino los que escaparen.</p> 
<p><A NAME="an_44:15">44:15</A>&nbsp;Entonces todos los que sab&#237;an que sus mujeres hab&#237;an ofrecido sahumerios &#225; dioses ajenos, y todas las mujeres que estaban presentes, una gran concurrencia, y todo el pueblo que habitaba en tierra de Egipto, en Pathros, respondieron &#225; Jerem&#237;as, diciendo:</p> 
<p><A NAME="an_44:16">44:16</A>&nbsp;La palabra que nos has hablado en nombre de Jehov&#225;, no o&#237;mos de ti:</p> 
<p><A NAME="an_44:17">44:17</A>&nbsp;Antes pondremos ciertamente por obra toda palabra que ha salido de nuestra boca, para ofrecer sahumerios &#225; la reina del cielo, y derram&#225;ndole libaciones, como hemos hecho nosotros y nuestros padres, nuestros reyes y nuestros pr&#237;ncipes, en las ciudades de </p> 
<p><A NAME="an_44:18">44:18</A>&nbsp;Mas desde que cesamos de ofrecer sahumerios &#225; la reina del cielo, y de derramarle libaciones, nos falta todo, y &#225; cuchillo y &#225; hambre somos consumidos.</p> 
<p><A NAME="an_44:19">44:19</A>&nbsp;Y cuando ofrecimos sahumerios &#225; la reina del cielo, y le derramamos libaciones, &#191;hic&#237;mosle nosotras tortas para tributarle culto, y le derramamos libaciones, sin nuestros maridos?</p> 
<p><A NAME="an_44:20">44:20</A>&nbsp;Y habl&#243; Jerem&#237;as &#225; todo el pueblo, &#225; los hombres y &#225; las mujeres, y &#225; todo el vulgo que le hab&#237;a respondido esto, diciendo:</p> 
<p><A NAME="an_44:21">44:21</A>&nbsp;&#191;No se ha acordado Jehov&#225;, y no ha venido &#225; su memoria el sahumerio que ofrecisteis en las ciudades de Jud&#225;, y en las plazas de Jerusalem, vosotros y vuestros padres, vuestros reyes y vuestros pr&#237;ncipes, y el pueblo de la tierra?</p> 
<p><A NAME="an_44:22">44:22</A>&nbsp;Y no pudo sufrir m&#225;s Jehov&#225; &#225; causa de la maldad de vuestras obras, &#225; causa de las abominaciones que hab&#237;ais hecho: por tanto vuestra tierra fu&#233; en asolamiento, y en espanto, y en maldici&#243;n, hasta no quedar morador, como hoy.</p> 
<p><A NAME="an_44:23">44:23</A>&nbsp;Porque ofrecisteis sahumerios, y pecasteis contra Jehov&#225;, y no obedecisteis &#225; la voz de Jehov&#225;, ni anduvisteis en su ley, ni en sus estatutos, ni en sus testimonios: por tanto ha venido sobre vosotros este mal, como hoy.</p> 
<p><A NAME="an_44:24">44:24</A>&nbsp;Y dijo Jerem&#237;as &#225; todo el pueblo, y &#225; todas las mujeres: Oid palabra de Jehov&#225;, todos los de Jud&#225; que est&#225;is en tierra de Egipto:</p> 
<p><A NAME="an_44:25">44:25</A>&nbsp;As&#237; ha hablado Jehov&#225; de los ej&#233;rcitos, Dios de Israel, diciendo: Vosotros y vuestras mujeres proferisteis con vuestras bocas, y con vuestras manos lo ejecutasteis, diciendo: Cumpliremos efectivamente nuestros votos que hicimos, de ofrecer sahumerios &#225; la</p> 
<p><A NAME="an_44:26">44:26</A>&nbsp;Por tanto, oid palabra de Jehov&#225;, todo Jud&#225; que habit&#225;is en tierra de Egipto: He aqu&#237; he jurado por mi grande nombre, dice Jehov&#225;, que mi nombre no ser&#225; m&#225;s invocado en toda la tierra de Egipto por boca de ning&#250;n hombre Jud&#237;o, diciendo: Vive el Se&#241;or Jeho</p> 
<p><A NAME="an_44:27">44:27</A>&nbsp;He aqu&#237; que yo velo sobre ellos para mal, y no para bien; y todos los hombres de Jud&#225; que est&#225;n en tierra de Egipto, ser&#225;n consumidos &#225; cuchillo y de hambre, hasta que perezcan del todo.</p> 
<p><A NAME="an_44:28">44:28</A>&nbsp;Y los que escaparen del cuchillo, volver&#225;n de tierra de Egipto &#225; tierra de Jud&#225;, pocos hombres; sabr&#225;n pues todas las reliquias de Jud&#225;, que han entrado en Egipto &#225; morar all&#237; la palabra de qui&#233;n ha de permanecer, si la m&#237;a, &#243; la suya.</p> 
<p><A NAME="an_44:29">44:29</A>&nbsp;Y esto tendr&#233;is por se&#241;al, dice Jehov&#225;, de que en este lugar os visito, para que sep&#225;is que de cierto permanecer&#225;n mis palabras para mal sobre vosotros.</p> 
<p><A NAME="an_44:30">44:30</A>&nbsp;As&#237; ha dicho Jehov&#225;: He aqu&#237; que yo entrego &#225; Far&#243;n Hophra rey de Egipto en mano de sus enemigos, y en mano de los que buscan su alma, como entregu&#233; &#225; Sedech&#238;as rey de Jud&#225; en mano de Nabucodonosor rey de Babilonia, su enemigo, y que buscaba su alma.</p> 
<p><A NAME="an_45:1">45:1</A>&nbsp;PALABRA que habl&#243; Jerem&#237;as profeta &#225; Baruch hijo de Ner&#237;as, cuando escrib&#237;a en el libro estas palabras de boca de Jerem&#237;as, el a&#241;o cuarto de Joacim hijo de Jos&#237;as, rey de Jud&#225;, diciendo:</p> 
<p><A NAME="an_45:2">45:2</A>&nbsp;As&#237; ha dicho Jehov&#225; Dios de Israel, &#225; ti, oh Baruch:</p> 
<p><A NAME="an_45:3">45:3</A>&nbsp;T&#250; dijiste: &#173;Ay de m&#237; ahora! porque me ha a&#241;adido Jehov&#225; tristeza sobre mi dolor; trabaj&#233; en mi gemido, y no he hallado descanso.</p> 
<p><A NAME="an_45:4">45:4</A>&nbsp;As&#237; le has de decir: As&#237; ha dicho Jehov&#225;: He aqu&#237; que yo destruyo los que edifiqu&#233;, y arranco los que plant&#233;, y toda esta tierra.</p> 
<p><A NAME="an_45:5">45:5</A>&nbsp;&#191;Y t&#250; buscas para ti grandezas? No busques; porque he aqu&#237; que yo traigo mal sobre toda carne, ha dicho Jehov&#225;, y &#225; ti te dar&#233; tu vida por despojo en todos los lugares adonde fueres.</p> 
<p><A NAME="an_46:1">46:1</A>&nbsp;PALABRA de Jehov&#225; que fu&#233; &#225; Jerem&#237;as profeta, contra las gentes.</p> 
<p><A NAME="an_46:2">46:2</A>&nbsp;En orden &#225; Egipto: contra el ej&#233;rcito de Fara&#243;n Nech&#226;o rey de Egipto, que estaba cerca del r&#237;o Eufrates en Carch&#234;mis, al cual hiri&#243; Nabucodonosor rey de Babilonia el a&#241;o cuarto de Joacim hijo de Jos&#237;as, rey de Jud&#225;.</p> 
<p><A NAME="an_46:3">46:3</A>&nbsp;Aparejad escudo y pav&#233;s, y venid &#225; la guerra.</p> 
<p><A NAME="an_46:4">46:4</A>&nbsp;Uncid caballos, y subid, vosotros los caballeros, y poneos con capacetes; limpiad las lanzas, vest&#237;os de lorigas.</p> 
<p><A NAME="an_46:5">46:5</A>&nbsp;&#191;Por qu&#233; los vi medrosos, tornando atr&#225;s? y sus valientes fueron deshechos, y huyeron &#225; m&#225;s huir sin volver &#225; mirar atr&#225;s: miedo de todas partes, dice Jehov&#225;.</p> 
<p><A NAME="an_46:6">46:6</A>&nbsp;No huya el ligero, ni el valiente escape; al aquil&#243;n junto &#225; la ribera del Eufrates tropezaron y cayeron.</p> 
<p><A NAME="an_46:7">46:7</A>&nbsp;&#191;Qui&#233;n es &#233;ste que como r&#237;o sube, y cuyas aguas se mueven como r&#237;os?</p> 
<p><A NAME="an_46:8">46:8</A>&nbsp;Egipto como r&#237;o se hincha, y las aguas se mueven como r&#237;os, y dijo: Subir&#233;, cubrir&#233; la tierra, destruir&#233; la ciudad y los que en ella moran.</p> 
<p><A NAME="an_46:9">46:9</A>&nbsp;Subid, caballos, y alborotaos, carros; y salgan los valientes: los de Cus y los de Phut que toman escudo, y los de Lut que toman y entesan arco.</p> 
<p><A NAME="an_46:10">46:10</A>&nbsp;Mas ese d&#237;a ser&#225; &#225; Jehov&#225; Dios de los ej&#233;rcitos d&#237;a de venganza, para vengarse de sus enemigos: y la espada devorar&#225; y se hartar&#225;, y se embriagar&#225; de la sangre de ellos: porque matanza ser&#225; &#225; Jehov&#225;, Dios de los ej&#233;rcitos, en tierra del aquil&#243;n junto al r</p> 
<p><A NAME="an_46:11">46:11</A>&nbsp;Sube &#225; Galaad, y toma b&#225;lsamo, virgen hija de Egipto: por dem&#225;s multiplicar&#225;s medicinas; no hay cura para ti.</p> 
<p><A NAME="an_46:12">46:12</A>&nbsp;Las gentes oyeron tu afrenta, y tu clamor hinchi&#243; la tierra: porque fuerte se encontr&#243; con fuerte, y cayeron ambos juntos.</p> 
<p><A NAME="an_46:13">46:13</A>&nbsp;Palabra que habl&#243; Jehov&#225; &#225; Jerem&#237;as profeta acerca de la venida de Nabucodonosor, rey de Babilonia, para herir la tierra de Egipto:</p> 
<p><A NAME="an_46:14">46:14</A>&nbsp;Denunciad en Egipto, y haced saber en Migdol: haced saber tambi&#233;n en Noph y en Taphnes; decid: Para, y aperc&#237;bete; porque espada ha de devorar tu comarca.</p> 
<p><A NAME="an_46:15">46:15</A>&nbsp;&#191;Por qu&#233; ha sido derribado tu fuerte? no se pudo tener, porque Jehov&#225; lo rempuj&#243;.</p> 
<p><A NAME="an_46:16">46:16</A>&nbsp;Multiplic&#243; los ca&#237;dos, y cada uno cay&#243; sobre su compa&#241;ero, y dijeron: Lev&#225;ntate y volv&#225;monos &#225; nuestro pueblo, y &#225; la tierra de nuestro nacimiento, de delante de la espada vencedora.</p> 
<p><A NAME="an_46:17">46:17</A>&nbsp;All&#237; gritaron: Fara&#243;n rey de Egipto, rey de revuelta: dej&#243; pasar el tiempo se&#241;alado.</p> 
<p><A NAME="an_46:18">46:18</A>&nbsp;Vivo yo, dice el Rey, cuyo nombre es Jehov&#225; de los ej&#233;rcitos, que como Tabor entre los montes, y como Carmelo en la mar, as&#237; vendr&#225;.</p> 
<p><A NAME="an_46:19">46:19</A>&nbsp;Hazte vasos de transmigraci&#243;n, moradora hija de Egipto; porque Noph ser&#225; por yermo, y ser&#225; asolada hasta no quedar morador.</p> 
<p><A NAME="an_46:20">46:20</A>&nbsp;Becerra hermosa Egipto; mas viene destrucci&#243;n, del aquil&#243;n viene.</p> 
<p><A NAME="an_46:21">46:21</A>&nbsp;Sus soldados tambi&#233;n en medio de ella como engordados becerros: que tambi&#233;n ellos se volvieron huyeron todos sin pararse: porque vino sobre ellos el d&#237;a de su quebrantamiento, el tiempo de su visitaci&#243;n.</p> 
<p><A NAME="an_46:22">46:22</A>&nbsp;Su voz saldr&#225; como de serpiente; porque con ej&#233;rcito vendr&#225;n, y con hachas vienen &#225; ella como cortadores de le&#241;a.</p> 
<p><A NAME="an_46:23">46:23</A>&nbsp;Cortaron su bosque, dice Jehov&#225;, porque no podr&#225;n ser contados; porque ser&#225;n m&#225;s que langostas, ni tendr&#225;n n&#250;mero.</p> 
<p><A NAME="an_46:24">46:24</A>&nbsp;Avergonz&#243;se la hija de Egipto; entregada ser&#225; en mano del pueblo del aquil&#243;n.</p> 
<p><A NAME="an_46:25">46:25</A>&nbsp;Jehov&#225; de los ej&#233;rcitos, Dios de Israel, ha dicho: He aqu&#237; que yo visito el pueblo de Am&#243;n de No, y &#225; Fara&#243;n y &#225; Egipto, y &#225; sus dioses y &#225; sus reyes; as&#237; &#225; Fara&#243;n como &#225; los que en &#233;l conf&#237;an.</p> 
<p><A NAME="an_46:26">46:26</A>&nbsp;Y entregar&#233;los en mano de los que buscan su alma, y en mano de Nabucodonosor rey de Babilonia, y en mano de sus siervos: mas despu&#233;s ser&#225; habitada como en los d&#237;as pasados, dice Jehov&#225;.</p> 
<p><A NAME="an_46:27">46:27</A>&nbsp;Y t&#250; no temas, siervo m&#237;o Jacob, y no desmayes, Israel; porque he aqu&#237; que yo te salvo de lejos, y &#225; tu simiente de la tierra de su cautividad. Y volver&#225; Jacob, y descansar&#225; y ser&#225; prosperado, y no habr&#225; quien lo espante.</p> 
<p><A NAME="an_46:28">46:28</A>&nbsp;T&#250;, siervo m&#237;o Jacob, no temas, dice Jehov&#225;; porque yo soy contigo: porque har&#233; consumaci&#243;n en todas las gentes &#225; las cuales te habr&#233; echado; mas en ti no har&#233; consumaci&#243;n, sino que te castigar&#233; con juicio, y no te talar&#233; del todo.</p> 
<p><A NAME="an_47:1">47:1</A>&nbsp;PALABRA de Jehov&#225; que fu&#233; &#225; Jerem&#237;as profeta acerca de los Palestinos, antes que Fara&#243;n hiriese &#225; Gaza.</p> 
<p><A NAME="an_47:2">47:2</A>&nbsp;As&#237; ha dicho Jehov&#225;: He aqu&#237; que suben aguas del aquil&#243;n, y tornaranse en torrente, &#233; inundar&#225;n la tierra y su plenitud, ciudades y moradores de ellas; y los hombres clamar&#225;n, y aullar&#225; todo morador de la tierra.</p> 
<p><A NAME="an_47:3">47:3</A>&nbsp;Por el sonido de las u&#241;as de sus fuertes, por el alboroto de sus carros, por el estruendo de sus ruedas, los padres no miraron &#225; los hijos por la flaqueza de las manos;</p> 
<p><A NAME="an_47:4">47:4</A>&nbsp;A causa del d&#237;a que viene para destrucci&#243;n de todos los Palestinos, para talar &#225; Tiro, y &#225; Sid&#243;n, &#225; todo ayudador que qued&#243; vivo: porque Jehov&#225; destruir&#225; &#225; los Palestinos, al resto de la isla de Caphtor.</p> 
<p><A NAME="an_47:5">47:5</A>&nbsp;Sobre Gaza vino mesadura, Ascal&#243;n fu&#233; cortada, y el resto de su valle: &#191;hasta cu&#225;ndo te ara&#241;ar&#225;s?</p> 
<p><A NAME="an_47:6">47:6</A>&nbsp;Oh espada de Jehov&#225;, &#191;hasta cu&#225;ndo no reposar&#225;s? M&#233;tete en tu vaina, reposa y sosiega.</p> 
<p><A NAME="an_47:7">47:7</A>&nbsp;&#191;C&#243;mo reposar&#225;s? pues que Jehov&#225; lo ha enviado contra Ascal&#243;n, y &#225; la ribera de la mar, all&#237; lo puso.</p> 
<p><A NAME="an_48:1">48:1</A>&nbsp;ACERCA de Moab. As&#237; ha dicho Jehov&#225; de los ej&#233;rcitos, Dios de Israel: &#173;Ay de Nebo! que fu&#233; destru&#237;da, fu&#233; avergonzada; Ch&#238;riathaim fu&#233; tomada; fu&#233; confusa Misgab, y desmay&#243;.</p> 
<p><A NAME="an_48:2">48:2</A>&nbsp;No se alabar&#225; ya m&#225;s Moab; contra Hesb&#243;n maquinaron mal, diciendo: Venid, y quit&#233;mosla de entre las gentes. Tambi&#233;n t&#250;, Madm&#233;n, ser&#225;s cortada, espada ir&#225; tras ti.</p> 
<p><A NAME="an_48:3">48:3</A>&nbsp;Voz de clamor de Horonaim, destrucci&#243;n y gran quebrantamiento!</p> 
<p><A NAME="an_48:4">48:4</A>&nbsp;Moab fu&#233; quebrantada; hicieron que se oyese el clamor de sus peque&#241;os.</p> 
<p><A NAME="an_48:5">48:5</A>&nbsp;Porque &#225; la subida de Luhith con lloro subir&#225; el que llora; porque &#225; la bajada de Horonaim los enemigos oyeron clamor de quebranto.</p> 
<p><A NAME="an_48:6">48:6</A>&nbsp;Huid, salvad vuestra vida, y sed como retama en el desierto.</p> 
<p><A NAME="an_48:7">48:7</A>&nbsp;Pues por cuanto confiaste en tus haciendas, en tus tesoros, t&#250; tambi&#233;n ser&#225;s tomada: y Ch&#234;mos saldr&#225; en cautiverio, los sacerdotes y sus pr&#237;ncipes juntamente.</p> 
<p><A NAME="an_48:8">48:8</A>&nbsp;Y vendr&#225; destruidor &#225; cada una de las ciudades, y ninguna ciudad escapar&#225;: arruinar&#225;se tambi&#233;n el valle, y ser&#225; destru&#237;da la campi&#241;a, como ha dicho Jehov&#225;.</p> 
<p><A NAME="an_48:9">48:9</A>&nbsp;Dad alas &#225; Moab, para que volando se vaya; pues ser&#225;n desiertas sus ciudades hasta no quedar en ellas morador.</p> 
<p><A NAME="an_48:10">48:10</A>&nbsp;Maldito el que hiciere enga&#241;osamente la obra de Jehov&#225;, y maldito el que detuviere su cuchillo de la sangre.</p> 
<p><A NAME="an_48:11">48:11</A>&nbsp;Quieto estuvo Moab desde su mocedad, y sobre sus heces ha estado &#233;l reposado, y no fu&#233; trasegado de vaso en vaso, ni nunca fu&#233; en cautiverio: por tanto qued&#243; su sabor en &#233;l, y su olor no se ha trocado.</p> 
<p><A NAME="an_48:12">48:12</A>&nbsp;Por eso, he aqu&#237; que vienen d&#237;as, ha dicho Jehov&#225;, en que yo le enviar&#233; trasportadores que lo har&#225;n trasportar; y vaciar&#225;n sus vasos, y romper&#225;n sus odres.</p> 
<p><A NAME="an_48:13">48:13</A>&nbsp;Y avergonzar&#225;se Moab de Ch&#234;mos, &#225; la manera que la casa de Israel se avergonz&#243; de Beth-el, su confianza.</p> 
<p><A NAME="an_48:14">48:14</A>&nbsp;&#191;C&#243;mo dir&#233;is: Somos valientes, y robustos hombres para la guerra?</p> 
<p><A NAME="an_48:15">48:15</A>&nbsp;Destru&#237;do fu&#233; Moab, y sus ciudades asol&#243;, y sus escogidos mancebos descendieron al degolladero, ha dicho el Rey, cuyo nombre es Jehov&#225; de los ej&#233;rcitos.</p> 
<p><A NAME="an_48:16">48:16</A>&nbsp;Cercano est&#225; el quebrantamiento de Moab para venir, y su mal se apresura mucho.</p> 
<p><A NAME="an_48:17">48:17</A>&nbsp;Compadeceos de &#233;l todos los que est&#225;is alrededor suyo; y todos los que sab&#233;is su nombre, decid: &#191;C&#243;mo se quebr&#243; la vara de fortaleza, el b&#225;culo de hermosura?</p> 
<p><A NAME="an_48:18">48:18</A>&nbsp;Desciende de la gloria, si&#233;ntate en seco, moradora hija de Dib&#243;n; porque el destruidor de Moab subi&#243; contra ti, disip&#243; tus fortalezas.</p> 
<p><A NAME="an_48:19">48:19</A>&nbsp;P&#225;rate en el camino, y mira, oh moradora de Aroer: pregunta &#225; la que va huyendo, y &#225; la que escap&#243;; dile: &#191;Qu&#233; ha acontecido?</p> 
<p><A NAME="an_48:20">48:20</A>&nbsp;Avergonz&#243;se Moab, porque fu&#233; quebrantado: aullad y clamad: denunciad en Arn&#243;n que Moab es destru&#237;do.</p> 
<p><A NAME="an_48:21">48:21</A>&nbsp;Y que vino juicio sobre la tierra de la campi&#241;a; sobre Hol&#243;n, y sobre Jahzah, y sobre Mephaath,</p> 
<p><A NAME="an_48:22">48:22</A>&nbsp;Y sobre Dib&#243;n, y sobre Nebo, y sobre Beth-diblathaim,</p> 
<p><A NAME="an_48:23">48:23</A>&nbsp;Y sobre Ch&#238;riathaim, y sobre Beth-gamul, y sobre Beth-meon,</p> 
<p><A NAME="an_48:24">48:24</A>&nbsp;Y sobre Ch&#234;rioth, y sobre Bosra, y sobre todas las ciudades de tierra de Moab, las de lejos y las de cerca.</p> 
<p><A NAME="an_48:25">48:25</A>&nbsp;Cortado es el cuerno de Moab, y su brazo quebrantado, dice Jehov&#225;.</p> 
<p><A NAME="an_48:26">48:26</A>&nbsp;Embriagadlo, porque contra Jehov&#225; se engrandeci&#243;; y revu&#233;lquese Moab sobre su v&#243;mito, y sea tambi&#233;n &#233;l por escarnio.</p> 
<p><A NAME="an_48:27">48:27</A>&nbsp;&#191;Y no te fu&#233; &#225; ti Israel por escarnio, como si lo tomaran entre ladrones? porque desde que de &#233;l hablaste, t&#250; te has movido.</p> 
<p><A NAME="an_48:28">48:28</A>&nbsp;Desamparad las ciudades, y habitad en pe&#241;ascos, oh moradores de Moab; y sed como la paloma que hace nido detr&#225;s de la boca de la caverna.</p> 
<p><A NAME="an_48:29">48:29</A>&nbsp;O&#237;do hemos la soberbia de Moab, que es muy soberbio: su hinchaz&#243;n y su orgullo, y su altivez y la altaner&#237;a de su coraz&#243;n.</p> 
<p><A NAME="an_48:30">48:30</A>&nbsp;Yo conozco, dice Jehov&#225;, su c&#243;lera; mas no tendr&#225; efecto: sus mentiras no han de aprovechar le.</p> 
<p><A NAME="an_48:31">48:31</A>&nbsp;Por tanto yo aullar&#233; sobre Moab, y sobre todo Moab har&#233; clamor, y sobre los hombres de Kir-heres gemir&#233;.</p> 
<p><A NAME="an_48:32">48:32</A>&nbsp;Con lloro de Jazer llorar&#233; por ti, oh vid de Sibma: tus sarmientos pasaron la mar, llegaron hasta la mar de Jazer: sobre tu agosto y sobre tu vendimia vino destruidor.</p> 
<p><A NAME="an_48:33">48:33</A>&nbsp;Y ser&#225; cortada la alegr&#237;a y el regocijo de los campos labrados, y de la tierra de Moab: y har&#233; cesar el vino de los lagares: no pisar&#225;n con canci&#243;n; la canci&#243;n no ser&#225; canci&#243;n.</p> 
<p><A NAME="an_48:34">48:34</A>&nbsp;El clamor, desde Hesb&#243;n hasta Eleale; hasta Jaaz dieron su voz: desde Zoar hasta Horonaim, becerra de tres a&#241;os: porque tambi&#233;n las aguas de Nimrin ser&#225;n destru&#237;das.</p> 
<p><A NAME="an_48:35">48:35</A>&nbsp;Y har&#233; cesar de Moab, dice Jehov&#225;, quien sacrifique en altar, y quien ofrezca sahumerio &#225; sus dioses.</p> 
<p><A NAME="an_48:36">48:36</A>&nbsp;Por tanto, mi coraz&#243;n resonar&#225; como flautas por causa de Moab, asimismo resonar&#225; mi coraz&#243;n &#225; modo de flautas por los hombres de Kir-heres: porque perecieron las riquezas que hab&#237;a hecho.</p> 
<p><A NAME="an_48:37">48:37</A>&nbsp;Porque en toda cabeza habr&#225; calva, y toda barba ser&#225; ra&#237;da; sobre todas manos rasgu&#241;os, y sacos sobre todos los lomos.</p> 
<p><A NAME="an_48:38">48:38</A>&nbsp;Sobre todas las techumbres de Moab y en sus calles, todo &#233;l ser&#225; llanto; porque yo quebrant&#233; &#225; Moab como &#225; vaso que no agrada, dice Jehov&#225;.</p> 
<p><A NAME="an_48:39">48:39</A>&nbsp;Aullad: &#173;C&#243;mo ha sido quebrantado! &#173;c&#243;mo volvi&#243; la cerviz Moab, y fu&#233; avergonzado! Y fu&#233; Moab en escarnio y en espanto &#225; todos los que est&#225;n en sus alrededores.</p> 
<p><A NAME="an_48:40">48:40</A>&nbsp;Porque as&#237; ha dicho Jehov&#225;: He aqu&#237; que como &#225;guila volar&#225;, y extender&#225; sus alas &#225; Moab.</p> 
<p><A NAME="an_48:41">48:41</A>&nbsp;Tomadas son las ciudades, y tomadas son las fortalezas; y ser&#225; aquel d&#237;a el coraz&#243;n de los valientes de Moab como el coraz&#243;n de mujer en angustias.</p> 
<p><A NAME="an_48:42">48:42</A>&nbsp;Y Moab ser&#225; destru&#237;do para dejar de ser pueblo: porque se engrandeci&#243; contra Jehov&#225;.</p> 
<p><A NAME="an_48:43">48:43</A>&nbsp;Miedo y hoyo y lazo sobre ti, oh morador de Moab, dice Jehov&#225;.</p> 
<p><A NAME="an_48:44">48:44</A>&nbsp;El que huyere del miedo, caer&#225; en el hoyo; y el que saliere del hoyo, ser&#225; preso del lazo: porque yo traer&#233; sobre &#233;l, sobre Moab, a&#241;o de su visitaci&#243;n, dice Jehov&#225;.</p> 
<p><A NAME="an_48:45">48:45</A>&nbsp;A la sombra de Hesb&#243;n se pararon los que hu&#237;an de la fuerza; mas sali&#243; fuego de Hesb&#243;n, y llama de en medio de Sih&#243;n, y quem&#243; el rinc&#243;n de Moab, y la mollera de los hijos revoltosos.</p> 
<p><A NAME="an_48:46">48:46</A>&nbsp;Ay de ti, Moab! pereci&#243; el pueblo de Ch&#234;mos: porque tus hijos fueron presos para cautividad, y tus hijas para cautiverio.</p> 
<p><A NAME="an_48:47">48:47</A>&nbsp;Empero har&#233; tornar el cautiverio de Moab en lo postrero de los tiempos, dice Jehov&#225;. Hasta aqu&#237; es el juicio de Moab.</p> 
<p><A NAME="an_49:1">49:1</A>&nbsp;DE los hijos de Amm&#243;n. As&#237; ha dicho Jehov&#225;: &#191;No tiene hijos Israel? &#191;No tiene heredero? &#191;Por qu&#233; tom&#243; como por heredad el rey de ellos &#225; Gad, y su pueblo habit&#243; en sus ciudades?</p> 
<p><A NAME="an_49:2">49:2</A>&nbsp;Por tanto, he aqu&#237; vienen d&#237;as, ha dicho Jehov&#225;, en que har&#233; oir en Rabba de los hijos de Amm&#243;n clamor de guerra; y ser&#225; puesta en mont&#243;n de asolamiento, y sus ciudades ser&#225;n puestas &#225; fuego, &#233; Israel tomar&#225; por heredad &#225; los que los tomaron &#225; ellos, ha d</p> 
<p><A NAME="an_49:3">49:3</A>&nbsp;Aulla, oh Hesb&#243;n, porque destru&#237;da es Hai; clamad, hijas de Rabba, vest&#237;os de sacos, endechad, y rodead por los vallados, porque el rey de ellos fu&#233; en cautiverio, sus sacerdotes y sus pr&#237;ncipes juntamente.</p> 
<p><A NAME="an_49:4">49:4</A>&nbsp;&#191;Por qu&#233; te glor&#237;as de los valles? Tu valle se deshizo, oh hija contumaz, la que conf&#237;a en sus tesoros, la que dice: &#191;Qui&#233;n vendr&#225; contra m&#237;?</p> 
<p><A NAME="an_49:5">49:5</A>&nbsp;He aqu&#237; yo traigo sobre ti espanto, dice el Se&#241;or Jehov&#225; de los ej&#233;rcitos, de todos tus alrededores; y ser&#233;is lanzados cada uno en derechura de su rostro, y no habr&#225; quien recoja al errante.</p> 
<p><A NAME="an_49:6">49:6</A>&nbsp;Y despu&#233;s de esto har&#233; tornar la cautividad de los hijos de Amm&#243;n, dice Jehov&#225;.</p> 
<p><A NAME="an_49:7">49:7</A>&nbsp;De Edom. As&#237; ha dicho Jehov&#225; de los ej&#233;rcitos: &#191;No hay m&#225;s sabidur&#237;a en Tem&#225;n? &#191;ha perecido el consejo en los sabios? &#191;corrompi&#243;se su sabidur&#237;a?</p> 
<p><A NAME="an_49:8">49:8</A>&nbsp;Huid, volveos, escondeos en simas para estar, oh moradores de Ded&#225;n; porque el quebrantamiento de Esa&#250; traer&#233; sobre &#233;l, al tiempo que lo tengo de visitar.</p> 
<p><A NAME="an_49:9">49:9</A>&nbsp;Si vendimiadores vinieran contra ti, &#191;no dejar&#225;n rebuscos? Si ladrones de noche, tomar&#225;n lo que hubieren menester.</p> 
<p><A NAME="an_49:10">49:10</A>&nbsp;Mas yo desnudar&#233; &#225; Esa&#250;, descubrir&#233; sus escondrijos, y no podr&#225; esconderse: ser&#225; destru&#237;da su simiente, y sus hermanos, y sus vecinos; y no ser&#225;.</p> 
<p><A NAME="an_49:11">49:11</A>&nbsp;Deja tus hu&#233;rfanos, yo los criar&#233;; y en m&#237; se confiar&#225;n tus viudas.</p> 
<p><A NAME="an_49:12">49:12</A>&nbsp;Porque as&#237; ha dicho Jehov&#225;: He aqu&#237; que los que no estaban condenados &#225; beber del c&#225;liz, beber&#225;n ciertamente; &#191;y ser&#225;s t&#250; absuelto del todo? No ser&#225;s absuelto, sino que de cierto beber&#225;s.</p> 
<p><A NAME="an_49:13">49:13</A>&nbsp;Porque por m&#237; he jurado, dice Jehov&#225;, que en asolamiento, en oprobio, en soledad, y en maldici&#243;n, ser&#225; Bosra; y todas su ciudades ser&#225;n en asolamientos perpetuos.</p> 
<p><A NAME="an_49:14">49:14</A>&nbsp;La fama o&#237;, que de Jehov&#225; hab&#237;a sido enviado mensajero &#225; las gentes, diciendo: Juntaos, y venid contra ella, y levantaos &#225; la batalla.</p> 
<p><A NAME="an_49:15">49:15</A>&nbsp;Porque he aqu&#237; que peque&#241;o te he puesto entre las gentes, menospreciado entre los hombres.</p> 
<p><A NAME="an_49:16">49:16</A>&nbsp;Tu arrogancia te enga&#241;&#243;, y la soberbia de tu coraz&#243;n, t&#250; que habitas en cavernas de pe&#241;as, que tienes la altura del monte: aunque alces como &#225;guila tu nido, de all&#237; te har&#233; descender, dice Jehov&#225;.</p> 
<p><A NAME="an_49:17">49:17</A>&nbsp;Y ser&#225; Edom en asolamiento: todo aquel que pasare por ella se espantar&#225;, y silbar&#225; sobre todas sus plagas.</p> 
<p><A NAME="an_49:18">49:18</A>&nbsp;Como el trastornamiento de Sodoma y de Gomorra, y de sus ciudades vecinas, dice Jehov&#225;, no morar&#225; all&#237; nadie, ni la habitar&#225; hijo de hombre.</p> 
<p><A NAME="an_49:19">49:19</A>&nbsp;He aqu&#237; que como le&#243;n subir&#225; de la hinchaz&#243;n del Jord&#225;n contra la bella y robusta; porque muy pronto har&#233;lo correr de sobre ella, y al que fuere escogido la encargar&#233;; porque &#191;qui&#233;n es semejante &#225; m&#237;? &#191;y qui&#233;n me emplazar&#225;? &#191;y qui&#233;n ser&#225; aquel pastor que </p> 
<p><A NAME="an_49:20">49:20</A>&nbsp;Por tanto, o&#237;d el consejo de Jehov&#225;, que ha acordado sobre Edom; y sus pensamientos, que ha resuelto sobre los moradores de Tem&#225;n. Ciertamente los m&#225;s peque&#241;os del hato los arrastrar&#225;n, y destruir&#225;n sus moradas con ellos.</p> 
<p><A NAME="an_49:21">49:21</A>&nbsp;Del estruendo de la ca&#237;da de ellos la tierra tembl&#243;, y el grito de su voz se oy&#243; en el mar Bermejo.</p> 
<p><A NAME="an_49:22">49:22</A>&nbsp;He aqu&#237; que como &#225;guila subir&#225; y volar&#225;, y extender&#225; sus alas sobre Bosra: y el coraz&#243;n de los valientes de Edom ser&#225; en aquel d&#237;a como el coraz&#243;n de mujer en angustias.</p> 
<p><A NAME="an_49:23">49:23</A>&nbsp;Acerca de Damasco. Confundi&#243;se Hamath, y Arphad, porque oyeron malas nuevas: derriti&#233;ronse en aguas de desmayo, no pueden sosegarse.</p> 
<p><A NAME="an_49:24">49:24</A>&nbsp;Desmay&#243;se Damasco, volvi&#243;se para huir, y tom&#243;le temblor: angustia y dolores le tomaron, como de mujer que est&#225; de parto.</p> 
<p><A NAME="an_49:25">49:25</A>&nbsp;C&#243;mo dejaron &#225; la ciudad de alabanza, ciudad de mi gozo!</p> 
<p><A NAME="an_49:26">49:26</A>&nbsp;Por tanto, sus mancebos caer&#225;n en sus plazas, y todos los hombres de guerra morir&#225;n en aquel d&#237;a, ha dicho Jehov&#225; de los ej&#233;rcitos.</p> 
<p><A NAME="an_49:27">49:27</A>&nbsp;Y har&#233; encender fuego en el muro de Damasco, y consumir&#225; las casas de Ben-hadad.</p> 
<p><A NAME="an_49:28">49:28</A>&nbsp;De Cedar y de los reinos de Hasor, los cuales hiri&#243; Nabucodonosor rey de Babilonia. As&#237; ha dicho Jehov&#225;: Levantaos, subid contra Cedar, y destruid los hijos de oriente.</p> 
<p><A NAME="an_49:29">49:29</A>&nbsp;Sus tiendas y su ganados tomar&#225;n: sus cortinas, y todos sus vasos, y sus camellos, tomar&#225;n para s&#237;; y llamar&#225;n contra ellos miedo alrededor.</p> 
<p><A NAME="an_49:30">49:30</A>&nbsp;Huid, trasponeos muy lejos, meteos en simas para estar, oh moradores de Hasor, dice Jehov&#225;; porque tom&#243; consejo contra vosotros Nabucodonosor rey de Babilonia, y contra vosotros ha formado designio.</p> 
<p><A NAME="an_49:31">49:31</A>&nbsp;Levantaos, subid &#225; gente pac&#237;fica, que vive confiadamente, dice Jehov&#225;, que ni tienen puertas ni cerrojos, que viven solitarios.</p> 
<p><A NAME="an_49:32">49:32</A>&nbsp;Y ser&#225;n sus camellos por presa, y la multitud de sus ganados por despojo; y esparcir&#233;los por todos vientos, echados hasta el postrer rinc&#243;n; y de todos sus lados les traer&#233; su ruina, dice Jehov&#225;.</p> 
<p><A NAME="an_49:33">49:33</A>&nbsp;Y Hasor ser&#225; morada de chacales, soledad para siempre: ninguno morar&#225; all&#237;, ni la habitar&#225; hijo de hombre.</p> 
<p><A NAME="an_49:34">49:34</A>&nbsp;Palabra de Jehov&#225; que fu&#233; &#225; Jerem&#237;as profeta acerca de Elam, en el principio del reinado de Sedech&#238;as rey de Jud&#225;, diciendo:</p> 
<p><A NAME="an_49:35">49:35</A>&nbsp;As&#237; ha dicho Jehov&#225; de los ej&#233;rcitos: He aqu&#237; que yo quiebro el arco de Elam, principio de su fortaleza.</p> 
<p><A NAME="an_49:36">49:36</A>&nbsp;Y traer&#233; sobre Elam los cuatro vientos de los cuatro puntos del cielo, y aventar&#233;los &#225; todos estos vientos; ni habr&#225; gente adonde no vengan extranjeros de Elam.</p> 
<p><A NAME="an_49:37">49:37</A>&nbsp;Y har&#233; que Elam se intimide delante de sus enemigos, y delante de los que buscan su alma; y traer&#233; sobre ellos mal, y el furor de mi enojo, dice Jehov&#225;; y enviar&#233; en pos de ellos espada hasta que los acabe.</p> 
<p><A NAME="an_49:38">49:38</A>&nbsp;Y pondr&#233; mi silla en Elam, y destruir&#233; de all&#237; rey y pr&#237;ncipe, dice Jehov&#225;.</p> 
<p><A NAME="an_49:39">49:39</A>&nbsp;Mas acontecer&#225; en lo postrero de los d&#237;as, que har&#233; tornar la cautividad de Elam, dice Jehov&#225;.</p> 
<p><A NAME="an_50:1">50:1</A>&nbsp;PALABRA que habl&#243; Jehov&#225; contra Babilonia, contra la tierra de los Caldeos, por mano de Jerem&#237;as profeta.</p> 
<p><A NAME="an_50:2">50:2</A>&nbsp;Denunciad en las gentes, y haced saber; levantad tambi&#233;n bandera: publicad, y no encubr&#225;is: decid: Tomada es Babilonia, Bel es confundido, deshecho es Merodach; confundidas son sus esculturas, quebrados son sus &#237;dolos.</p> 
<p><A NAME="an_50:3">50:3</A>&nbsp;Porque subi&#243; contra ella gente del aquil&#243;n, la cual pondr&#225; su tierra en asolamiento, y no habr&#225; ni hombre ni animal que en ella more: movi&#233;ronse, se fueron.</p> 
<p><A NAME="an_50:4">50:4</A>&nbsp;En aquellos d&#237;as y en aquel tiempo, dice Jehov&#225;, vendr&#225;n los hijos de Israel, ellos y los hijos de Jud&#225; juntamente; &#233; ir&#225;n andando y llorando, y buscar&#225;n &#225; Jehov&#225; su Dios.</p> 
<p><A NAME="an_50:5">50:5</A>&nbsp;Preguntar&#225;n por el camino de Si&#243;n, hacia donde volver&#225;n sus rostros, diciendo: Venid, y juntaos &#225; Jehov&#225; con pacto eterno, que jam&#225;s se ponga en olvido.</p> 
<p><A NAME="an_50:6">50:6</A>&nbsp;Ovejas perdidas fueron mi pueblo: sus pastores las hicieron errar, por los montes las descarriaron: anduvieron de monte en collado, olvid&#225;ronse de sus majadas.</p> 
<p><A NAME="an_50:7">50:7</A>&nbsp;Todos los que los hallaban, los com&#237;an; y dec&#237;an sus enemigos: No pecaremos, porque ellos pecaron &#225; Jehov&#225; morada de justicia, &#225; Jehov&#225;, esperanza de sus padres.</p> 
<p><A NAME="an_50:8">50:8</A>&nbsp;Huid de en medio de Babilonia, y salid de la tierra de los Caldeos, y sed como los mansos delante del ganado.</p> 
<p><A NAME="an_50:9">50:9</A>&nbsp;Porque he aqu&#237; que yo suscito y hago subir contra Babilonia reuni&#243;n de grandes pueblos de la tierra del aquil&#243;n; y desde all&#237; se aparejar&#225;n contra ella, y ser&#225; tomada: sus flechas como de valiente diestro, que no se tornar&#225; en vano.</p> 
<p><A NAME="an_50:10">50:10</A>&nbsp;Y la Caldea ser&#225; para presa: todos los que la saquearen, saldr&#225;n hartos, dice Jehov&#225;.</p> 
<p><A NAME="an_50:11">50:11</A>&nbsp;Porque os alegrasteis, porque os gozasteis destruyendo mi heredad, porque os henchisteis como becerra de renuevos, y relinchasteis como caballos;</p> 
<p><A NAME="an_50:12">50:12</A>&nbsp;Vuestra madre se avergonz&#243; mucho, afrent&#243;se la que os engendr&#243;; he aqu&#237; ser&#225; la postrera de las gentes: desierto, sequedad, y p&#225;ramo.</p> 
<p><A NAME="an_50:13">50:13</A>&nbsp;Por la ira de Jehov&#225; no ser&#225; habitada, sino que asolada ser&#225; toda ella; todo hombre que pasare por Babilonia se asombrar&#225;, y silbar&#225; sobre todas sus plagas.</p> 
<p><A NAME="an_50:14">50:14</A>&nbsp;Apercib&#237;os contra Babilonia alrededor, todos los que entes&#225;is arco; tirad contra ella, no escatim&#233;is las saetas: porque pec&#243; contra Jehov&#225;.</p> 
<p><A NAME="an_50:15">50:15</A>&nbsp;Gritad contra ella en derredor; di&#243; su mano; ca&#237;do han sus fundamentos, derribados son sus muros; porque venganza es de Jehov&#225;. Tomad venganza de ella; haced con ella como ella hizo.</p> 
<p><A NAME="an_50:16">50:16</A>&nbsp;Talad de Babilonia sembrador, y el que tiene hoz en tiempo de la siega: delante de la espada opresora cada uno volver&#225; el rostro hacia su pueblo, cada uno huir&#225; hacia su tierra.</p> 
<p><A NAME="an_50:17">50:17</A>&nbsp;Ganado descarriado es Israel; leones lo amontonaron: el rey de Asiria lo devor&#243; el primero; este Nabucodonosor rey de Babilonia lo deshues&#243; el postrero.</p> 
<p><A NAME="an_50:18">50:18</A>&nbsp;Por tanto, as&#237; ha dicho Jehov&#225; de los ej&#233;rcitos, Dios de Israel: He aqu&#237; que yo visito al rey de Babilonia y &#225; su tierra como visit&#233; al rey de Asiria.</p> 
<p><A NAME="an_50:19">50:19</A>&nbsp;Y volver&#233; &#225; traer &#225; Israel &#225; su morada, y pacer&#225; en el Carmelo y en Bas&#225;n; y en el monte de Ephraim y de Galaad se hartar&#225; su alma.</p> 
<p><A NAME="an_50:20">50:20</A>&nbsp;En aquellos d&#237;as y en aquel tiempo, dice Jehov&#225;, la maldad de Israel ser&#225; buscada, y no parecer&#225;; y los pecados de Jud&#225;, y no se hallar&#225;n: porque perdonar&#233; &#225; los que yo hubiere dejado.</p> 
<p><A NAME="an_50:21">50:21</A>&nbsp;Sube contra la tierra de Merathaim, contra ella, y contra los moradores de Pekod: destruye y mata en pos de ellos, dice Jehov&#225;, y haz conforme &#225; todo lo que yo te he mandado.</p> 
<p><A NAME="an_50:22">50:22</A>&nbsp;Estruendo de guerra en la tierra, y quebrantamiento grande.</p> 
<p><A NAME="an_50:23">50:23</A>&nbsp;C&#243;mo fu&#233; cortado y quebrado el martillo de toda la tierra! &#173;c&#243;mo se torn&#243; Babilonia en desierto entre las gentes!</p> 
<p><A NAME="an_50:24">50:24</A>&nbsp;P&#250;sete lazos, y aun fuiste tomada, oh Babilonia, y t&#250; no lo supiste: fuiste hallada, y aun presa, porque provocaste &#225; Jehov&#225;.</p> 
<p><A NAME="an_50:25">50:25</A>&nbsp;Abri&#243; Jehov&#225; tu tesoro, y sac&#243; los vasos de su furor: porque esta es obra de Jehov&#225;, Dios de los ej&#233;rcitos, en la tierra de los Caldeos.</p> 
<p><A NAME="an_50:26">50:26</A>&nbsp;Venid contra ella desde el cabo de la tierra: abrid sus almacenes: hacedla montones, y destruidla: no le queden reliquias.</p> 
<p><A NAME="an_50:27">50:27</A>&nbsp;Matad todos sus novillos; vayan al matadero: &#173;ay de ellos! que venido es su d&#237;a, el tiempo de su visitaci&#243;n.</p> 
<p><A NAME="an_50:28">50:28</A>&nbsp;Voz de los que huyen y escapan de la tierra de Babilonia, para dar las nuevas en Si&#243;n de la venganza de Jehov&#225; nuestro Dios, de la venganza de su templo.</p> 
<p><A NAME="an_50:29">50:29</A>&nbsp;Haced juntar sobre Babilonia flecheros, &#225; todos los que entesan arco; asentad campo sobre ella alrededor; no escape de ella ninguno: pagadle seg&#250;n su obra; conforme &#225; todo lo que ella hizo, haced con ella: porque contra Jehov&#225; se ensoberbeci&#243;, contra el S</p> 
<p><A NAME="an_50:30">50:30</A>&nbsp;Por tanto sus mancebos caer&#225;n es sus plazas, y todos su hombres de guerra ser&#225;n talados en aquel d&#237;a, dice Jehov&#225;.</p> 
<p><A NAME="an_50:31">50:31</A>&nbsp;He aqu&#237; yo contra ti, oh soberbio, dice el Se&#241;or Jehov&#225; de los ej&#233;rcitos: porque tu d&#237;a es venido, el tiempo en que te visitar&#233;.</p> 
<p><A NAME="an_50:32">50:32</A>&nbsp;Y el soberbio tropezar&#225; y caer&#225;, y no tendr&#225; quien lo levante: y encender&#233; fuego en sus ciudades, y quemar&#233; todos sus alrededores.</p> 
<p><A NAME="an_50:33">50:33</A>&nbsp;As&#237; ha dicho Jehov&#225; de los ej&#233;rcitos: Oprimidos fueron los hijos de Israel y los hijos de Jud&#225; juntamente: y todos los que los tomaron cautivos, se los retuvieron; no los quisieron soltar.</p> 
<p><A NAME="an_50:34">50:34</A>&nbsp;El redentor de ellos es el Fuerte; Jehov&#225; de los ej&#233;rcitos es su nombre: de cierto abogar&#225; la causa de ellos, para hacer quietar la tierra, y turbar los moradores de Babilonia.</p> 
<p><A NAME="an_50:35">50:35</A>&nbsp;Cuchillo sobre los Caldeos, dice Jehov&#225;, y sobre los moradores de Babilonia, y sobre sus pr&#237;ncipes, y sobre sus sabios.</p> 
<p><A NAME="an_50:36">50:36</A>&nbsp;Cuchillo sobre los adivinos, y se atontar&#225;n; cuchillo sobre sus valientes, y ser&#225;n quebrantados.</p> 
<p><A NAME="an_50:37">50:37</A>&nbsp;Cuchillo sobre sus caballos, y sobre sus carros, y sobre todo el vulgo que est&#225; en medio de ella, y ser&#225;n como mujeres: cuchillo sobre sus tesoros, y ser&#225;n saqueados.</p> 
<p><A NAME="an_50:38">50:38</A>&nbsp;Sequedad sobre sus aguas, y secar&#225;nse: porque tierra es de esculturas, y en &#237;dolos enloquecen.</p> 
<p><A NAME="an_50:39">50:39</A>&nbsp;Por tanto, all&#237; morar&#225;n bestias monteses con lobos, morar&#225;n tambi&#233;n en ella pollos de avestruz: y no m&#225;s ser&#225; poblada para siempre, ni se habitar&#225; de generaci&#243;n en generaci&#243;n.</p> 
<p><A NAME="an_50:40">50:40</A>&nbsp;Como en el trastornamiento de Dios &#225; Sodoma y &#225; Gomorra y &#225; sus ciudades vecinas, dice Jehov&#225;, no morar&#225; all&#237; hombre, ni hijo de hombre la habitar&#225;.</p> 
<p><A NAME="an_50:41">50:41</A>&nbsp;He aqu&#237; viene un pueblo del aquil&#243;n; y una naci&#243;n grande, y muchos reyes se levantar&#225;n de los lados de la tierra.</p> 
<p><A NAME="an_50:42">50:42</A>&nbsp;Arco y lanza manejar&#225;n; ser&#225;n crueles, y no tendr&#225;n compasi&#243;n; su voz sonar&#225; como la mar, y montar&#225;n sobre caballos: apercibirse han como hombre &#225; la pelea, contra ti, oh hija de Babilonia.</p> 
<p><A NAME="an_50:43">50:43</A>&nbsp;Oy&#243; su fama el rey de Babilonia, y sus manos se descoyuntaron: angustia le tom&#243;, dolor como de mujer de parto.</p> 
<p><A NAME="an_50:44">50:44</A>&nbsp;He aqu&#237; que como le&#243;n subir&#225; de la hinchaz&#243;n del Jord&#225;n &#225; la morada fuerte: porque muy pronto le har&#233; correr de sobre ella, y al que fuere escogido la encargar&#233;: porque &#191;qui&#233;n es semejante &#225; m&#237;? &#191;y qui&#233;n me emplazar&#225;? &#191;&#243; qui&#233;n ser&#225; aquel pastor que me pod</p> 
<p><A NAME="an_50:45">50:45</A>&nbsp;Por tanto, oid el consejo de Jehov&#225;, que ha acordado sobre Babilonia, y sus pensamientos que ha formado sobre la tierra de los Caldeos: Ciertamente los m&#225;s peque&#241;os del hato los arrastrar&#225;n, y destruir&#225;n sus moradas con ellos.</p> 
<p><A NAME="an_50:46">50:46</A>&nbsp;Del grito de la toma de Babilonia la tierra tembl&#243;, y el clamor se oy&#243; entre las gentes.</p> 
<p><A NAME="an_51:1">51:1</A>&nbsp;ASI ha dicho Jehov&#225;: He aqu&#237; que yo levanto sobre Babilonia, y sobre sus moradores que se levantan contra m&#237;, un viento destruidor.</p> 
<p><A NAME="an_51:2">51:2</A>&nbsp;Y enviar&#233; &#225; Babilonia aventadores que la avienten, y vaciar&#225;n su tierra; porque ser&#225;n contra ella de todas partes en el d&#237;a del mal.</p> 
<p><A NAME="an_51:3">51:3</A>&nbsp;Dir&#233; al flechero que entesa su arco, y al que se pone orgulloso con su loriga: No perdon&#233;is &#225; sus mancebos, destruid todo su ej&#233;rcito.</p> 
<p><A NAME="an_51:4">51:4</A>&nbsp;Y caer&#225;n muertos en la tierra de los Caldeos, y alanceados en sus calles.</p> 
<p><A NAME="an_51:5">51:5</A>&nbsp;Porque Israel y Jud&#225; no han enviudado de su Dios, Jehov&#225; de los ej&#233;rcitos, aunque su tierra fu&#233; llena de pecado contra el Santo de Israel.</p> 
<p><A NAME="an_51:6">51:6</A>&nbsp;Huid de en medio de Babilonia, y librad cada uno su alma, porque no perezc&#225;is &#225; causa de su maldad: porque el tiempo es de venganza de Jehov&#225;; dar&#225;le su pago.</p> 
<p><A NAME="an_51:7">51:7</A>&nbsp;Vaso de oro fu&#233; Babilonia en la mano de Jehov&#225;, que embriaga toda la tierra: de su vino bebieron las gentes; aturdi&#233;ronse por tanto las naciones.</p> 
<p><A NAME="an_51:8">51:8</A>&nbsp;En un momento cay&#243; Babilonia, y despedaz&#243;se: aullad sobre ella; tomad b&#225;lsamo para su dolor, quiz&#225; sanar&#225;.</p> 
<p><A NAME="an_51:9">51:9</A>&nbsp;Curamos &#225; Babilonia, y no ha sanado: dejadla, y v&#225;monos cada uno &#225; su tierra; porque llegado ha hasta el cielo su juicio, y alz&#225;dose hasta las nubes.</p> 
<p><A NAME="an_51:10">51:10</A>&nbsp;Jehov&#225; sac&#243; &#225; luz nuestras justicias: venid, y contemos en Si&#243;n la obra de Jehov&#225; nuestro Dios.</p> 
<p><A NAME="an_51:11">51:11</A>&nbsp;Limpiad las saetas, embrazad los escudos: despertado ha Jehov&#225; el esp&#237;ritu de los reyes de Media; porque contra Babilonia es su pensamiento para destruirla; porque venganza es de Jehov&#225;, venganza de su templo.</p> 
<p><A NAME="an_51:12">51:12</A>&nbsp;Levantad bandera sobre los muros de Babilonia, reforzad la guardia, poned centinelas, disponed celadas; porque deliber&#243; Jehov&#225;, y aun pondr&#225; en efecto lo que ha dicho sobre los moradores de Babilonia.</p> 
<p><A NAME="an_51:13">51:13</A>&nbsp;La que moras entre muchas aguas, rica en tesoros, venido ha tu fin, la medida de tu codicia.</p> 
<p><A NAME="an_51:14">51:14</A>&nbsp;Jehov&#225; de los ej&#233;rcitos jur&#243; por su vida, diciendo: Yo te llenar&#233; de hombres como de langostas, y levantar&#225;n contra ti griter&#237;a.</p> 
<p><A NAME="an_51:15">51:15</A>&nbsp;El es el que hizo la tierra con su fortaleza, el que afirm&#243; el mundo con su sabidur&#237;a, y extendi&#243; los cielos con inteligencia;</p> 
<p><A NAME="an_51:16">51:16</A>&nbsp;El que da con su voz muchedumbre de aguas del cielo, y hace subir las nubes de lo postrero de la tierra; &#233;l hace rel&#225;mpagos con la lluvia, y saca el viento de sus tesoros.</p> 
<p><A NAME="an_51:17">51:17</A>&nbsp;Todo hombre se ha infatuado y es sin ciencia: averg&#252;&#233;nzase todo art&#237;fice de la escultura, porque mentira es su vaciadizo, que no tiene esp&#237;ritu.</p> 
<p><A NAME="an_51:18">51:18</A>&nbsp;Vanidad son, obra de irrisiones; en el tiempo de su visitaci&#243;n perecer&#225;n.</p> 
<p><A NAME="an_51:19">51:19</A>&nbsp;No es como ellos la parte de Jacob: porque &#233;l es el Formador de todo; &#233; Israel es la vara de su heredad: Jehov&#225; de los ej&#233;rcitos es su nombre.</p> 
<p><A NAME="an_51:20">51:20</A>&nbsp;Martillo me sois, y armas de guerra; y por medio de ti quebrantar&#233; gentes, y por medio de ti deshar&#233; reinos;</p> 
<p><A NAME="an_51:21">51:21</A>&nbsp;Y por tu medio quebrantar&#233; caballos y sus cabalgadores, y por medio de ti quebrantar&#233; carros y los que en ellos suben;</p> 
<p><A NAME="an_51:22">51:22</A>&nbsp;Asimismo por tu medio quebrantar&#233; hombres y mujeres, y por medio de ti quebrantar&#233; viejos y mozos, y por tu medio quebrantar&#233; mancebos y v&#237;rgenes:</p> 
<p><A NAME="an_51:23">51:23</A>&nbsp;Tambi&#233;n quebrantar&#233; por medio de ti al pastor y &#225; su manada: quebrantar&#233; por tu medio &#225; labradores y sus yuntas; y duques y pr&#237;ncipes quebrantar&#233; por medio de ti.</p> 
<p><A NAME="an_51:24">51:24</A>&nbsp;Y pagar&#233; &#225; Babilonia y &#225; todos los moradores de Caldea, todo el mal de ellos que hicieron en Si&#243;n delante de vuestros ojos, dice Jehov&#225;.</p> 
<p><A NAME="an_51:25">51:25</A>&nbsp;He aqu&#237; yo contra ti, oh monte destruidor, dice Jehov&#225;, que destruiste toda la tierra; y extender&#233; mi mano sobre ti, y te har&#233; rodar de las pe&#241;as, y te tornar&#233; monte quemado.</p> 
<p><A NAME="an_51:26">51:26</A>&nbsp;Y nadie tomar&#225; de ti piedra para esquina, ni piedra para cimiento; porque perpetuos asolamientos ser&#225;s, ha dicho Jehov&#225;.</p> 
<p><A NAME="an_51:27">51:27</A>&nbsp;Alzad bandera en la tierra, tocad trompeta en las naciones, apercibid gentes contra ella; juntad contra ella los reinos de Ararat, de Minni, y de Asch&#234;naz; se&#241;alad contra ella capit&#225;n, haced subir caballos como langostas erizadas.</p> 
<p><A NAME="an_51:28">51:28</A>&nbsp;Apercibid contra ella gentes; &#225; reyes de Media, &#225; sus capitanes, y &#225; todos sus pr&#237;ncipes, y &#225; toda la tierra de su se&#241;or&#237;o.</p> 
<p><A NAME="an_51:29">51:29</A>&nbsp;Y temblar&#225; la tierra, y afligir&#225;se; porque confirmado es contra Babilonia todo el pensamiento de Jehov&#225;, para poner la tierra de Babilonia en soledad, y que no haya morador.</p> 
<p><A NAME="an_51:30">51:30</A>&nbsp;Los valientes de Babilonia dejaron de pelear, estuvi&#233;ronse en sus fuertes: falt&#243;les su fortaleza, torn&#225;ronse como mujeres: encendi&#233;ronse sus casas, quebr&#225;ronse sus cerrojos.</p> 
<p><A NAME="an_51:31">51:31</A>&nbsp;Correo se encontrar&#225; con correo, mensajero se encontrar&#225; con mensajero, para noticiar al rey de Babilonia que su ciudad es tomada por todas partes:</p> 
<p><A NAME="an_51:32">51:32</A>&nbsp;Y los vados fueron tomados, y los carrizos fueron quemados &#225; fuego, y constern&#225;ronse los hombres de guerra.</p> 
<p><A NAME="an_51:33">51:33</A>&nbsp;Porque as&#237; ha dicho Jehov&#225; de los ej&#233;rcitos, Dios de Israel: La hija de Babilonia es como parva; tiempo es ya de trillarla: de aqu&#237; &#225; poco le vendr&#225; el tiempo de la siega.</p> 
<p><A NAME="an_51:34">51:34</A>&nbsp;Comi&#243;me, desmenuz&#243;me Nabucodonosor rey de Babilonia; par&#243;me como vaso vac&#237;o, trag&#243;me como drag&#243;n, hinchi&#243; su vientre de mis delicadezas, y ech&#243;me.</p> 
<p><A NAME="an_51:35">51:35</A>&nbsp;Sobre Babilonia la violencia contra m&#237; y mi carne, dir&#225; la moradora de Si&#243;n; y mi sangre sobre los moradores de Caldea, dir&#225; Jerusalem.</p> 
<p><A NAME="an_51:36">51:36</A>&nbsp;Por tanto, as&#237; ha dicho Jehov&#225;: He aqu&#237; que yo juzgo tu causa y har&#233; tu venganza; y secar&#233; su mar, y har&#233; que quede seca su corriente.</p> 
<p><A NAME="an_51:37">51:37</A>&nbsp;Y ser&#225; Babilonia para montones, morada de chacales, espanto y silbo, sin morador.</p> 
<p><A NAME="an_51:38">51:38</A>&nbsp;A una rugir&#225;n como leones; como cachorros de leones bramar&#225;n.</p> 
<p><A NAME="an_51:39">51:39</A>&nbsp;En su calor les pondr&#233; sus banquetes; y har&#233;les que se embriaguen, para que se alegren, y duerman eterno sue&#241;o, y no despierten, dice Jehov&#225;.</p> 
<p><A NAME="an_51:40">51:40</A>&nbsp;Hacerlos he traer como corderos al matadero, como carneros con cabritos.</p> 
<p><A NAME="an_51:41">51:41</A>&nbsp;C&#243;mo fu&#233; presa Sesach, y fu&#233; tomada la que era alabada por toda la tierra! &#173;C&#243;mo fu&#233; Babilonia por espanto entre las gentes!</p> 
<p><A NAME="an_51:42">51:42</A>&nbsp;Subi&#243; la mar sobre Babilonia; de la multitud de sus ondas fu&#233; cubierta.</p> 
<p><A NAME="an_51:43">51:43</A>&nbsp;Sus ciudades fueron asoladas, la tierra seca y desierta, tierra que no morar&#225; en ella nadie, ni pasar&#225; por ella hijo de hombre.</p> 
<p><A NAME="an_51:44">51:44</A>&nbsp;Y visitar&#233; &#225; Bel en Babilonia, y sacar&#233; de su boca lo que ha tragado: y no vendr&#225;n m&#225;s &#225; &#233;l gentes; y el muro de Babilonia caer&#225;.</p> 
<p><A NAME="an_51:45">51:45</A>&nbsp;Salid de en medio de ella, pueblo m&#237;o, y salvad cada uno su vida de la ira del furor de Jehov&#225;.</p> 
<p><A NAME="an_51:46">51:46</A>&nbsp;Y porque no desmaye vuestro coraz&#243;n, y tem&#225;is &#225; causa de la fama que se oir&#225; por la tierra, en un a&#241;o vendr&#225; la fama, y despu&#233;s en otro a&#241;o el rumor, y la violencia en la tierra, y el ense&#241;oreador sobre el que ense&#241;orea.</p> 
<p><A NAME="an_51:47">51:47</A>&nbsp;Por tanto, he aqu&#237; vienen d&#237;as que yo visitar&#233; las esculturas de Babilonia, y toda su tierra ser&#225; avergonzada, y todos sus muertos caer&#225;n en medio de ella.</p> 
<p><A NAME="an_51:48">51:48</A>&nbsp;Y los cielos y la tierra, y todo lo que est&#225; en ellos, dar&#225;n alabanzas sobre Babilonia: porque del aquil&#243;n vendr&#225;n sobre ella destruidores, dice Jehov&#225;.</p> 
<p><A NAME="an_51:49">51:49</A>&nbsp;Pues que Babilonia fu&#233; causa que cayesen muertos de Israel, tambi&#233;n de Babilonia caer&#225;n muertos de toda la tierra.</p> 
<p><A NAME="an_51:50">51:50</A>&nbsp;Los que escapasteis del cuchillo, andad, no os detengais; acordaos por muchos d&#237;as de Jehov&#225;, y acordaos de Jerusalem.</p> 
<p><A NAME="an_51:51">51:51</A>&nbsp;Estamos avergonzados, porque o&#237;mos la afrenta: confusi&#243;n cubri&#243; nuestros rostros, porque vinieron extranjeros contra los santuarios de la casa de Jehov&#225;.</p> 
<p><A NAME="an_51:52">51:52</A>&nbsp;Por tanto, he aqu&#237; vienen d&#237;as, dice Jehov&#225;, que yo visitar&#233; sus esculturas, y en toda su tierra gemir&#225;n los heridos.</p> 
<p><A NAME="an_51:53">51:53</A>&nbsp;Si subiese Babilonia al cielo, y si fortaleciere en lo alto su fuerza, de m&#237; vendr&#225;n &#225; ella destruidores, dice Jehov&#225;.</p> 
<p><A NAME="an_51:54">51:54</A>&nbsp;Sonido de grito de Babilonia, y quebrantamiento grande de la tierra de los Caldeos!</p> 
<p><A NAME="an_51:55">51:55</A>&nbsp;Porque Jehov&#225; destruye &#225; Babilonia, y quitar&#225; de ella el mucho estruendo; y bramar&#225;n sus ondas, como muchas aguas ser&#225; el sonido de la voz de ellos:</p> 
<p><A NAME="an_51:56">51:56</A>&nbsp;Porque vino destruidor contra ella, contra Babilonia, y sus valientes fueron presos, el arco de ellos fu&#233; quebrado: porque Jehov&#225;, Dios de retribuciones, dar&#225; la paga.</p> 
<p><A NAME="an_51:57">51:57</A>&nbsp;Y embriagar&#233; sus pr&#237;ncipes y sus sabios, sus capitanes y sus nobles y sus fuertes; y dormir&#225;n sue&#241;o eterno y no despertar&#225;n, dice el Rey, cuyo nombre es Jehov&#225; de los ej&#233;rcitos.</p> 
<p><A NAME="an_51:58">51:58</A>&nbsp;As&#237; ha dicho Jehov&#225; de los ej&#233;rcitos: El muro ancho de Babilonia ser&#225; derribado enteramente, y sus altas puertas ser&#225;n quemadas &#225; fuego; y en vano trabajar&#225;n pueblos y gentes en el fuego, y se cansar&#225;n.</p> 
<p><A NAME="an_51:59">51:59</A>&nbsp;Palabra que envi&#243; Jerem&#237;as profeta &#225; Sera&#237;as hijo de Ner&#237;as, hijo de Maas&#237;as, cuando iba con Sedech&#238;as rey de Jud&#225; &#225; Babilonia, el cuarto a&#241;o de su reinado. Y era Sera&#237;as el principal camarero.</p> 
<p><A NAME="an_51:60">51:60</A>&nbsp;Escribi&#243; pues Jerem&#237;as en un libro todo el mal que hab&#237;a de venir sobre Babilonia, todas las palabras que est&#225;n escritas contra Babilonia.</p> 
<p><A NAME="an_51:61">51:61</A>&nbsp;Y dijo Jerem&#237;as &#225; Sera&#237;as: Cuando llegares &#225; Babilonia, y vieres y leyeres todas estas cosas,</p> 
<p><A NAME="an_51:62">51:62</A>&nbsp;Dir&#225;s: Oh Jehov&#225;, t&#250; has dicho contra este lugar que lo hab&#237;as de talar, hasta no quedar en &#233;l morador, ni hombre ni animal, sino que para siempre ha de ser asolado.</p> 
<p><A NAME="an_51:63">51:63</A>&nbsp;Y ser&#225; que cuando acabares de leer este libro, le atar&#225;s una piedra, y lo echar&#225;s en medio del Eufrates:</p> 
<p><A NAME="an_51:64">51:64</A>&nbsp;Y dir&#225;s: As&#237; ser&#225; anegada Babilonia, y no se levantar&#225; del mal que yo traigo sobre ella; y ser&#225;n rendidos. Hasta aqu&#237; son las palabras de Jerem&#237;as.</p> 
<p><A NAME="an_52:1">52:1</A>&nbsp;ERA Sedech&#238;as de edad de veinti&#250;n a&#241;os cuando comenz&#243; &#225; reinar, y rein&#243; once a&#241;os en Jerusalem. Su madre se llamaba Hamutal, hija de Jerem&#237;as, de Libna.</p> 
<p><A NAME="an_52:2">52:2</A>&nbsp;E hizo lo malo en los ojos de Jehov&#225;, conforme &#225; todo lo que hizo Joacim.</p> 
<p><A NAME="an_52:3">52:3</A>&nbsp;Y &#225; causa de la ira de Jehov&#225; contra Jerusalem y Jud&#225;, fu&#233; el llegar &#225; echarlos de su presencia: y rebel&#243;se Sedech&#238;as contra el rey de Babilonia.</p> 
<p><A NAME="an_52:4">52:4</A>&nbsp;Aconteci&#243; por tanto &#225; los nueve a&#241;os de su reinado, en el mes d&#233;cimo, &#225; los diez d&#237;as del mes, que vino Nabucodonosor rey de Babilonia, &#233;l y todo su ej&#233;rcito, contra Jerusalem, y contra ella asentaron campo, y de todas partes edificaron contra ella baluar</p> 
<p><A NAME="an_52:5">52:5</A>&nbsp;Y estuvo cercada la ciudad hasta el und&#233;cimo a&#241;o del rey Sedech&#238;as.</p> 
<p><A NAME="an_52:6">52:6</A>&nbsp;En el mes cuarto, &#225; los nueve del mes, prevaleci&#243; el hambre en la ciudad, hasta no haber pan para el pueblo de la tierra.</p> 
<p><A NAME="an_52:7">52:7</A>&nbsp;Y fu&#233; entrada la ciudad, y todos los hombres de guerra huyeron, y sali&#233;ronse de la ciudad de noche por el camino de postigo de entre los dos muros, que hab&#237;a cerca del jard&#237;n del rey, y fu&#233;ronse por el camino del desierto, estando a&#250;n los Caldeos junto &#225; </p> 
<p><A NAME="an_52:8">52:8</A>&nbsp;Y el ej&#233;rcito de los Caldeos sigui&#243; al rey, y alcanzaron &#225; Sedech&#238;as en los llanos de Jeric&#243;; y esparci&#243;se de &#233;l todo su ej&#233;rcito.</p> 
<p><A NAME="an_52:9">52:9</A>&nbsp;Entonces prendieron al rey, e hici&#233;ronle venir al rey de Babilonia, &#225; Ribla en tierra de Hamath, donde pronunci&#243; contra &#233;l sentencia.</p> 
<p><A NAME="an_52:10">52:10</A>&nbsp;Y degoll&#243; el rey de Babilonia &#225; los hijos de Sedech&#238;as delante de sus ojos, y tambi&#233;n degoll&#243; &#225; todos los pr&#237;ncipes de Jud&#225; en Ribla.</p> 
<p><A NAME="an_52:11">52:11</A>&nbsp;A Sedech&#238;as empero sac&#243; los ojos, y le aprision&#243; con grillos, &#233; h&#237;zolo el rey de Babilonia llevar &#225; Babilonia; y p&#250;solo en la casa de la c&#225;rcel hasta el d&#237;a en que muri&#243;.</p> 
<p><A NAME="an_52:12">52:12</A>&nbsp;Y en el mes quinto, &#225; los diez del mes, que era el a&#241;o diecinueve del reinado de Nabucodonosor, rey de Babilonia, vino &#225; Jerusalem Nabuzarad&#225;n, capit&#225;n de la guardia, que sol&#237;a estar delante del rey de Babilonia.</p> 
<p><A NAME="an_52:13">52:13</A>&nbsp;Y quem&#243; la casa de Jehov&#225;, y la casa del rey, y todas las casas de Jerusalem; y abras&#243; con fuego todo grande edificio.</p> 
<p><A NAME="an_52:14">52:14</A>&nbsp;Y todo el ej&#233;rcito de los Caldeos, que ven&#237;a con el capit&#225;n de la guardia, destruy&#243; todos los muros de Jerusalem en derredor.</p> 
<p><A NAME="an_52:15">52:15</A>&nbsp;E hizo trasportar Nabuzarad&#225;n, capit&#225;n de la guardia, los pobres del pueblo, y toda la otra gente vulgar que en la ciudad hab&#237;an quedado, y los fugitivos que se hab&#237;an hu&#237;do al rey de Babilonia, y todo el resto de la multitud vulgar.</p> 
<p><A NAME="an_52:16">52:16</A>&nbsp;Mas de los pobres del pa&#237;s dej&#243; Nabuzarad&#225;n, capit&#225;n de la guardia, para vi&#241;adores y labradores.</p> 
<p><A NAME="an_52:17">52:17</A>&nbsp;Y los Caldeos quebraron las columnas de bronce que estaban en la casa de Jehov&#225;, y las basas, y el mar de bronce que estaba en la casa de Jehov&#225;, y llevaron todo el metal &#225; Babilonia.</p> 
<p><A NAME="an_52:18">52:18</A>&nbsp;Llev&#225;ronse tambi&#233;n los calderos, y los badiles, y los salterios, y las bac&#237;as, y los cazos, y todos los vasos de metal con que se serv&#237;an.</p> 
<p><A NAME="an_52:19">52:19</A>&nbsp;Y las copas, &#233; incensarios, y tazones, y ollas, y candeleros, y escudillas, y tazas: lo que de oro de oro, y lo que de plata de plata, se llev&#243; el capit&#225;n de la guardia.</p> 
<p><A NAME="an_52:20">52:20</A>&nbsp;Las dos columnas, un mar, y doce bueyes de bronce que estaban debajo de las basas, que hab&#237;a hecho el rey Salom&#243;n en la casa de Jehov&#225;: no se pod&#237;a pesar el metal de todos estos vasos.</p> 
<p><A NAME="an_52:21">52:21</A>&nbsp;Cuanto &#225; las columnas, la altura de la columna era de dieciocho codos, y un hilo de doce codos la rodeaba: y su grueso era de cuatro dedos, y hueca.</p> 
<p><A NAME="an_52:22">52:22</A>&nbsp;Y el capitel de bronce que hab&#237;a sobre ella, era de altura de cinco codos, con una red y granadas en el capitel alrededor, todo de bronce; y lo mismo era lo de la segunda columna con sus granadas.</p> 
<p><A NAME="an_52:23">52:23</A>&nbsp;Hab&#237;a noventa y seis granadas en cada orden: todas ellas eran ciento sobre la red alrededor.</p> 
<p><A NAME="an_52:24">52:24</A>&nbsp;Tom&#243; tambi&#233;n el capit&#225;n de la guardia &#225; Sera&#237;as principal sacerdote, y &#225; Sophon&#237;as segundo sacerdote, y tres guardas del atrio.</p> 
<p><A NAME="an_52:25">52:25</A>&nbsp;Y de la ciudad tom&#243; un eunuco que era capit&#225;n sobre los hombres de guerra, y siete hombres de los continuos del rey, que se hallaron en al ciudad; y al principal secretario de la milicia, que revistaba el pueblo de la tierra para la guerra; y sesenta homb</p> 
<p><A NAME="an_52:26">52:26</A>&nbsp;Tom&#243;los pues Nabuzarad&#225;n, capit&#225;n de la guardia, y llev&#243;los al rey de Babilonia &#225; Ribla.</p> 
<p><A NAME="an_52:27">52:27</A>&nbsp;Y el rey de Babilonia los hiri&#243;, y los mat&#243; en Ribla en tierra de Hamath. As&#237; fu&#233; Jud&#225; trasportado de su tierra.</p> 
<p><A NAME="an_52:28">52:28</A>&nbsp;Este es el pueblo que Nabucodonosor hizo trasportar: En el a&#241;o s&#233;ptimo, tres mil veintitr&#233;s Jud&#237;os:</p> 
<p><A NAME="an_52:29">52:29</A>&nbsp;En el a&#241;o dieciocho hizo Nabudonosor, trasportar de Jerusalem ochocientas treinta y dos personas:</p> 
<p><A NAME="an_52:30">52:30</A>&nbsp;El a&#241;o veintitr&#233;s de Nabucodonosor, trasport&#243; Nabuzarad&#225;n capit&#225;n de la guardia, setecientas cuarenta y cinco personas de los Jud&#237;os: todas las personas fueron cuatro mil seiscientas.</p> 
<p><A NAME="an_52:31">52:31</A>&nbsp;Y acaeci&#243; que en el a&#241;o treinta y siete de la cautividad de Joach&#238;n rey de Jud&#225;, en el mes duod&#233;cimo, &#225; los veinticinco del mes, Evil-merodach, rey de Babilonia, en el a&#241;o primero de su reinado, alz&#243; la cabeza de Joach&#238;n rey de Jud&#225; y sac&#243;lo de la casa de</p> 
<p><A NAME="an_52:32">52:32</A>&nbsp;Y habl&#243; con &#233;l amigablemente, &#233; hizo poner su silla sobre las sillas de los reyes que estaban con &#233;l en Babilonia.</p> 
<p><A NAME="an_52:33">52:33</A>&nbsp;H&#237;zole mudar tambi&#233;n los vestidos de su prisi&#243;n, y com&#237;a pan delante de &#233;l siempre todos los d&#237;as de su vida.</p> 
<p><A NAME="an_52:34">52:34</A>&nbsp;Y continuamente se le daba raci&#243;n por el rey de Babilonia, cada cosa en su d&#237;a por todos los de su vida, hasta el d&#237;a de su muerte.</p> 
<p><HR>
<CENTER>
<A HREF="lam">Next: Lamentations</A></CENTER>
</BODY>
</HTML>
