<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Spanish Bible, full text etext at Intangible Textual Heritage">
<TITLE>Spanish Bible: Joel</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="hos.htm">Previous</A>&nbsp;
<A HREF="amo.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Spanish Bible: Joel</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;PALABRA de Jehov&#225; que fu&#233; &#225; Joel hijo de Pethuel.</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Oid esto, viejos, y escuchad, todos los moradores de la tierra. &#191;Ha acontecido esto en vuestros d&#237;as, &#243; en los d&#237;as de vuestros padres?</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;De esto contar&#233;is &#225; vuestros hijos, y vuestros hijos &#225; sus hijos, y su hijos &#225; la otra generaci&#243;n.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Lo que qued&#243; de la oruga comi&#243; la langosta, y lo que qued&#243; de la langosta comi&#243; el pulg&#243;n; y el revolt&#243;n comi&#243; lo que del pulg&#243;n hab&#237;a quedado.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Despertad, borrachos, y llorad; aullad todos los que beb&#233;is vino, &#225; causa del mosto, porque os es quitado de vuestra boca.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Porque gente subi&#243; &#225; mi tierra, fuerte y sin n&#250;mero; sus dientes, dientes de le&#243;n, y sus muelas, de le&#243;n.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Asol&#243; mi vid, y descortez&#243; mi higuera: del todo la desnud&#243; y derrib&#243;: sus ramas quedaron blancas.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Llora t&#250; como moza vestida de saco por el marido de su juventud.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Pereci&#243; el presente y la libaci&#243;n de la casa de Jehov&#225;: los sacerdotes ministros de Jehov&#225; hicieron luto.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;El campo fu&#233; destru&#237;do, enlut&#243;se la tierra; porque el trigo fu&#233; destu&#237;do, se sec&#243; el mosto, perdi&#243;se el aceite.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Confund&#237;os, labradores, aullad, vi&#241;eros, por el trigo y la cebada; porque se perdi&#243; la mies del campo.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Sec&#243;se la vid, y pereci&#243; la higuera, el granado tambi&#233;n, la palma, y el manzano; sec&#225;ronse todos los &#225;rboles del campo; por lo cual se sec&#243; el gozo de los hijos de los hombres.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Ce&#241;&#237;os y lamentad, sacerdotes; aullad, ministros del altar; venid, dormid en sacos, ministros de mi Dios: porque quitado es de la casa de vuestro Dios el presente y la libaci&#243;n.</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Pregonad ayuno, llamad &#225; congregaci&#243;n; congregad los ancianos y todos los moradores de la tierra en la casa de Jehov&#225; vuestro Dios, y clamad &#225; Jehov&#225;.</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Ay del d&#237;a! porque cercano est&#225; el d&#237;a de Jehov&#225;, y vendr&#225; como destrucci&#243;n por el Todopoderoso.</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;&#191;No es quitado el mantenimiento de delante de nuestros ojos, la alegr&#237;a y el placer de la casa de nuestro Dios?</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;El grano se pudri&#243; debajo de sus terrones, los bastimentos fueron asolados, los alfol&#237;es destru&#237;dos; porque se sec&#243; el trigo.</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Cu&#225;nto gimieron las bestias! &#173;cu&#225;n turbados anduvieron los hatos de los bueyes, porque no tuvieron pastos! tambi&#233;n fueron asolados los reba&#241;os de las ovejas.</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;A ti, oh Jehov&#225;, clamar&#233;: porque fuego consumi&#243; los pastos del desierto, y llama abras&#243; todos los &#225;rboles del campo.</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;Las bestias del campo bramar&#225;n tambi&#233;n &#225; ti; porque se secaron los arroyos de las aguas, y fuego consumi&#243; las prader&#237;as del desierto.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;TOCAD trompeta en Si&#243;n, y pregondad en mi santo monte: tiemblen todos los moradores de la tierra; porque viene el d&#237;a de Jehov&#225;, porque est&#225; cercano.</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;D&#237;a de tinieblas y de oscuridad, d&#237;a de nube y de sombra, que sobre los montes se derrama como el alba: un pueblo grande y fuerte: nunca desde el siglo fu&#233; semejante, ni despu&#233;s de &#233;l ser&#225; jam&#225;s en a&#241;os de generaci&#243;n en generaci&#243;n.</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Delante de &#233;l consumir&#225; fuego, tras de &#233;l abrasar&#225; llama; como el huerto de Ed&#233;n ser&#225; la tierra delante de &#233;l, y detr&#225;s de &#233;l como desierto asolado; ni tampoco habr&#225; quien de &#233;l escape.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Su parecer, como parecer de caballos; y como gente de &#225; caballo correr&#225;n.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Como estruendo de carros saltar&#225;n sobre las cumbres de los montes; como sonido de llama de fuego que consume hojarascas, como fuerte pueblo aparejado para la batalla.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Delante de &#233;l temer&#225;n los pueblos, pondr&#225;nse mustios todos los semblantes.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Como valientes correr&#225;n, como hombres de guerra subir&#225;n la muralla; y cada cual ir&#225; en sus caminos, y no torcer&#225;n sus sendas.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Ninguno apretar&#225; &#225; su compa&#241;ero, cada uno ir&#225; por su carrera; y aun cayendo sobre la espada no se herir&#225;n.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Ir&#225;n por la ciudad, correr&#225;n por el muro, subir&#225;n por las casas, entrar&#225;n por las ventanas &#225; manera de ladrones.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Delante de &#233;l temblar&#225; la tierra, se estremecer&#225;n los cielos: el sol y la luna se oscurecer&#225;n, y las estrellas retraer&#225;n su resplandor.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Y Jehov&#225; dar&#225; su voz delante de su ej&#233;rcito: porque muchos son sus reales y fuertes, que ponen en efecto su palabra: porque grande es el d&#237;a de Jehov&#225;, y muy terrible; &#191;y qui&#233;n lo podr&#225; sufrir?</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Por eso pues ahora, dice Jehov&#225;, convert&#237;os &#225; m&#237; con todo vuestro coraz&#243;n, con ayuno y lloro y llanto.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Y lacerad vuestro coraz&#243;n, y no vuestros vestidos; y convert&#237;os &#225; Jehov&#225; vuestro Dios; porque misericordioso es y clemente, tardo para la ira, y grande en misericordia, y que se arrepiente del castigo.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;&#191;Qui&#233;n sabe si volver&#225;, y se apiadar&#225;, y dejar&#225; bendici&#243;n tras de &#233;l, presente y libaci&#243;n para Jehov&#225; Dios vuestro?</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Tocad trompeta en Si&#243;n, pregonad ayuno, llamad &#225; congregaci&#243;n.</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Reunid el pueblo, santificad la reuni&#243;n, juntad los viejos, congregad los ni&#241;os y los que maman: salga de su c&#225;mara el novio, y de su t&#225;lamo la novia.</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Entre la entrada y el altar, lloren los sacerdotes, ministros de Jehov&#225;, y digan: Perdona, oh Jehov&#225;, &#225; tu pueblo, y no pongas en oprobio tu heredad, para que las gentes se ense&#241;oreen de ella. &#191;Por qu&#233; han de decir entre los pueblos: D&#243;nde est&#225; su Dios?</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;Y Jehov&#225; celar&#225; su tierra, y perdonar&#225; su pueblo.</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;Y responder&#225; Jehov&#225;, y dir&#225; &#225; su pueblo: He aqu&#237; yo os env&#237;o pan, y mosto, y aceite, y ser&#233;is saciados de ellos: y nunca m&#225;s os pondr&#233; en oprobio entre las gentes.</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;Y har&#233; alejar de vosotros al del aquil&#243;n, y echar&#233;lo en la tierra seca y desierta: su faz ser&#225; hacia el mar oriental, y su fin al mar occidental, y exhalar&#225; su hedor; y subir&#225; su pudrici&#243;n, porque hizo grandes cosas.</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;Tierra, no temas; al&#233;grate y g&#243;zate: porque Jehov&#225; ha de hacer grandes cosas.</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;Animales del campo, no tem&#225;is; porque los pastos del desierto reverdecer&#225;n, porque los &#225;rboles llevar&#225;n su fruto, la higuera y la vid dar&#225;n sus frutos.</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;Vosotros tambi&#233;n, hijos de Si&#243;n, alegraos y gozaos en Jehov&#225; vuestro Dios; porque os ha dado la primera lluvia arregladamente, y har&#225; descender sobre vosotros lluvia temprana y tard&#237;a como al principio.</p> 
<p><A NAME="an_2:24">2:24</A>&nbsp;Y las eras se henchir&#225;n de trigo, y los lagares rebosar&#225;n de vino y aceite.</p> 
<p><A NAME="an_2:25">2:25</A>&nbsp;Y os restituir&#233; los a&#241;os que comi&#243; la oruga, la langosta, el pulg&#243;n, y el revolt&#243;n; mi grande ej&#233;rcito que envi&#233; contra vosotros.</p> 
<p><A NAME="an_2:26">2:26</A>&nbsp;Y comer&#233;is hasta saciaros, y alabar&#233;is el nombre de Jehov&#225; vuestro Dios, el cual hizo maravillas con vosotros: y nunca jam&#225;s ser&#225; mi pueblo avergonzado.</p> 
<p><A NAME="an_2:27">2:27</A>&nbsp;Y conocer&#233;is que en medio de Israel estoy yo, y que yo soy Jehov&#225; vuestro Dios, y no hay otro: y mi pueblo nunca jam&#225;s ser&#225; avergonzado.</p> 
<p><A NAME="an_2:28">2:28</A>&nbsp;Y ser&#225; que despu&#233;s de esto, derramar&#233; mi Esp&#237;ritu sobre toda carne, y profetizar&#225;n vuestros hijos y vuestras hijas; vuestros viejos so&#241;ar&#225;n sue&#241;os, y vuestros mancebos ver&#225;n visiones.</p> 
<p><A NAME="an_2:29">2:29</A>&nbsp;Y aun tambi&#233;n sobre los siervos y sobre las siervas derramar&#233; mi Esp&#237;ritu en aquellos d&#237;as.</p> 
<p><A NAME="an_2:30">2:30</A>&nbsp;Y dar&#233; prodigios en el cielo y en la tierra, sangre, y fuego, y columnas de humo.</p> 
<p><A NAME="an_2:31">2:31</A>&nbsp;El sol se tornar&#225; en tinieblas, y la luna en sangre, antes que venga el d&#237;a grande y espantoso de Jehov&#225;.</p> 
<p><A NAME="an_2:32">2:32</A>&nbsp;Y ser&#225; que cualquiera que invocare el nombre de Jehov&#225;, ser&#225; salvo: porque en el monte de Si&#243;n y en Jerusalem habr&#225; salvaci&#243;n, como Jehov&#225; ha dicho, y en los que quedaren, &#225; los cuales Jehov&#225; habr&#225; llamado.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;PORQUE he aqu&#237; que en aquellos d&#237;as, y en aquel tiempo en que har&#233; tornar la cautividad de Jud&#225; y de Jerusalem,</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Juntar&#233; todas las gentes, y har&#233;las descender al valle de Josaphat, y all&#237; entrar&#233; en juicio con ellos &#225; causa de mi pueblo, y de Israel mi heredad, &#225; los cuales esparcieron entre las naciones, y partieron mi tierra:</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Y echaron suertes sobre mi pueblo, y &#225; los ni&#241;os dieron por una ramera, y vendieron las ni&#241;as por vino para beber.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Y tambi&#233;n, &#191;qu&#233; tengo yo con vosotras, Tiro y Sid&#243;n, y todos los t&#233;rminos de Palestina? &#191;Quer&#233;is vengaros de m&#237;? Y si de m&#237; os veng&#225;is, bien pronto har&#233; yo recaer la paga sobre vuestra cabeza.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Porque hab&#233;is llevado mi plata y mi oro, y mis cosas preciosas y hermosas metisteis en vuestros templos:</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Y vendisteis los hijos de Jud&#225; y los hijos de Jerusalem &#225; los hijos de los Griegos, por alejarlos de sus t&#233;rminos.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;He aqu&#237; los levantar&#233; yo del lugar donde los vendisteis, y volver&#233; vuestra paga sobre vuestra cabeza.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Y vender&#233; vuestros hijos y vuestras hijas en la mano de los hijos de Jud&#225;, y ellos los vender&#225;n &#225; los Sabeos, naci&#243;n apartada; porque Jehov&#225; ha hablado.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Pregonad esto entre las gentes, proclamad guerra, despertad &#225; los valientes, ll&#233;guense, vengan todos los hombres de guerra.</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Haced espadas de vuestros azadones, lanzas de vuestras hoces; diga el flaco: Fuerte soy.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Juntaos y venid, gentes todas de alrededor, y congregaos: haz venir all&#237;, oh Jehov&#225;, tus fuertes.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Las gentes se despierten, y suban al valle de Josaphat: porque all&#237; me sentar&#233; para juzgar todas las gentes de alrededor.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Echad la hoz, porque la mies est&#225; ya madura. Venid, descended; porque el lagar est&#225; lleno, rebosan las lagaretas: porque mucha es la maldad de ellos.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Muchos pueblos en el valle de la decisi&#243;n: porque cercano est&#225; el d&#237;a de Jehov&#225; en el valle de la decisi&#243;n.</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;El sol y la luna se oscurecer&#225;n, y las estrellas retraer&#225;n su resplandor.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Y Jehov&#225; bramar&#225; desde Si&#243;n, y dar&#225; su voz desde Jerusalem, y temblar&#225;n los cielos y la tierra: mas Jehov&#225; ser&#225; la esperanza de su pueblo, y la fortaleza de los hijos de Israel.</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Y conocer&#233;is que yo soy Jehov&#225; vuestro Dios, que habito en Si&#243;n, monte de mi santidad: y ser&#225; Jerusalem santa, y extra&#241;os no pasar&#225;n m&#225;s por ella.</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;Y ser&#225; en aquel tiempo, que los montes destilar&#225;n mosto, y los collados fluir&#225;n leche, y por todos los arroyos de Jud&#225; correr&#225;n aguas: y saldr&#225; una fuente de la casa de Jehov&#225;, y regar&#225; el valle de Sittim.</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;Egipto ser&#225; destru&#237;do, y Edom ser&#225; vuelto en asolado desierto, por la injuria hecha &#225; los hijos de Jud&#225;: porque derramaron en su tierra la sangre inocente.</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;Mas Jud&#225; para siempre ser&#225; habitada, y Jerusalem en generaci&#243;n y generaci&#243;n.</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;Y limpiar&#233; la sangre de los que no limpi&#233;; y Jehov&#225; morar&#225; en Si&#243;n.</p> 
<p><HR>
<CENTER>
<A HREF="amo.htm">Next: Amos</A></CENTER>
</BODY>
</HTML>
