<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Spanish Bible, full text etext at Intangible Textual Heritage">
<TITLE>Spanish Bible: Jonah</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="oba.htm">Previous</A>&nbsp;
<A HREF="mic.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Spanish Bible: Jonah</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Y FU&#201; palabra de Jehov&#225; &#225; Jon&#225;s, hijo de Amittai, diciendo:</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Lev&#225;ntate, y ve &#225; N&#237;nive, ciudad grande, y pregona contra ella; porque su maldad ha subido delante de m&#237;.</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Y Jon&#225;s se levant&#243; para huir de la presencia de Jehov&#225; &#225; Tarsis, y descendi&#243; &#225; Joppe; y hall&#243; un nav&#237;o que part&#237;a para Tarsis; y pagando su pasaje entr&#243; en &#233;l, para irse con ellos &#225; Tarsis de delante de Jehov&#225;.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Mas Jehov&#225; hizo levantar un gran viento en la mar, &#233; h&#237;zose una tan gran tempestad en la mar, que pens&#243;se se romper&#237;a la nave.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Y los marineros tuvieron miedo, y cada uno llamaba &#225; su dios: y echaron &#225; la mar los enseres que hab&#237;a en la nave, para descargarla de ellos. Jon&#225;s empero se hab&#237;a bajado &#225; los lados del buque, y se hab&#237;a echado &#225; dormir.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Y el maestre de la nave se lleg&#243; &#225; &#233;l, y le dijo: &#191;Qu&#233; tienes, dormil&#243;n? Lev&#225;ntate, y clam&#225; &#225; tu Dios; quiz&#225; &#233;l tendr&#225; compasi&#243;n de nosotros, y no pereceremos.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Y dijeron cada uno &#225; su compa&#241;ero: Venid, y echemos suertes, para saber por qui&#233;n nos ha venido este mal. Y echaron suertes, y la suerte cay&#243; sobre Jon&#225;s.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Entonces le dijeron ellos: Decl&#225;ranos ahora por qu&#233; nos ha venido este mal. &#191;Qu&#233; oficio tienes, y de d&#243;nde vienes? &#191;cu&#225;l es tu tierra, y de qu&#233; pueblo eres?</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Y &#233;l les respondi&#243;: Hebreo soy, y temo &#225; Jehov&#225;, Dios de los cielos, que hizo la mar y la tierra.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Y aquellos hombres temieron sobremanera, y dij&#233;ronle: &#191;Por qu&#233; has hecho esto? Porque ellos entendieron que hu&#237;a de delante de Jehov&#225;, porque se lo hab&#237;a declarado.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Y dij&#233;ronle: &#191;Qu&#233; te haremos, para que la mar se nos quiete? porque la mar iba &#225; m&#225;s, y se embravec&#237;a.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;El les respondi&#243;: Tomadme, y echadme &#225; la mar, y la mar se os quietar&#225;: porque yo s&#233; que por m&#237; ha venido esta grande tempestad sobre vosotros.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Y aquellos hombres trabajaron por tornar la nave &#225; tierra; mas no pudieron, porque la mar iba &#225; m&#225;s, y se embravec&#237;a sobre ellos.</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Entonces clamaron &#225; Jehov&#225;, y dijeron: Rog&#225;moste ahora, Jehov&#225;, que no perezcamos nosotros por la vida de aqueste hombre, ni pongas sobre nosotros la sangre inocente: porque t&#250;, Jehov&#225;, has hecho como has querido.</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Y tomaron &#225; Jon&#225;s, y ech&#225;ronlo &#225; la mar; y la mar se quiet&#243; de su furia.</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Y temieron aquellos hombres &#225; Jehov&#225; con gran temor; y ofrecieron sacrificio &#225; Jehov&#225;, y prometieron votos.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;(H2-1) MAS Jehov&#225; hab&#237;a prevenido un gran pez que tragase &#225; Jon&#225;s: y estuvo Jon&#225;s en el vientre del pez tres d&#237;as y tres noches.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;(H2-2) Y or&#243; Jon&#225;s desde el vientre del pez &#225; Jehov&#225; su Dios.</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;(H2-3) Y dijo: Clam&#233; de mi tribulaci&#243;n &#225; Jehov&#225;, Y &#233;l me oy&#243;; Del vientre del sepulcro clam&#233;, Y mi voz oiste.</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;(H2-4) Ech&#225;steme en el profundo, en medio de los mares, Y rode&#243;me la corriente; Todas tus ondas y tus olas pasaron sobre m&#237;.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;(H2-5) Y yo dije: Echado soy de delante de tus ojos: Mas aun ver&#233; tu santo templo.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;(H2-6) Las aguas me rodearon hasta el alma, Rode&#243;me el abismo; La ova se enred&#243; &#225; mi cabeza.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;(H2-7) Descend&#237; &#225; las ra&#237;ces de los montes; La tierra ech&#243; sus cerraduras sobre m&#237; para siempre: Mas t&#250; sacaste mi vida de la sepultura, oh Jehov&#225; Dios m&#237;o.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;(H2-8) Cuando mi alma desfallec&#237;a en m&#237;, acord&#233;me de Jehov&#225;; Y mi oraci&#243;n entr&#243; hasta ti en tu santo templo.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;(H2-9) Los que guardan las vanidades ilusorias, Su misericordia abandonan.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;(H2-10) Yo empero con voz de alabanza te sacrificar&#233;; Pagar&#233; lo que promet&#237;. La salvaci&#243;n pertenece &#225; Jehov&#225;.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;(H2-11) Y mand&#243; Jehov&#225; al pez, y vomit&#243; &#225; Jon&#225;s en tierra.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Y FU&#201; palabra de Jehov&#225; segunda vez &#225; Jon&#225;s, diciendo:</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Lev&#225;ntate, y ve &#225; N&#237;nive, aquella gran ciudad, y publica en ella el preg&#243;n que yo te dir&#233;.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Y levant&#243;se Jon&#225;s, y fu&#233; &#225; N&#237;nive, conforme &#225; la palabra de Jehov&#225;. Y era N&#237;nive ciudad sobremanera grande, de tres d&#237;as de camino.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Y comenz&#243; Jon&#225;s &#225; entrar por la ciudad, camino de un d&#237;a, y pregonaba diciendo: De aqu&#237; &#225; cuarenta d&#237;as N&#237;nive ser&#225; destruida.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Y los hombres de N&#237;nive creyeron &#225; Dios, y pregonaron ayuno, y visti&#233;ronse de sacos desde el mayor de ellos hasta el menor de ellos.</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Y lleg&#243; el negocio hasta el rey de N&#237;nive, y levant&#243;se de su silla, y ech&#243; de s&#237; su vestido, y cubri&#243;se de saco, y se sent&#243; sobre ceniza.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;E hizo pregonar y anunciar en N&#237;nive, por mandado del rey y de sus grandes, diciendo: Hombres y animales, bueyes y ovejas, no gusten cosa alguna, no se les d&#233; alimento, ni beban agua:</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Y que se cubran de saco los hombres y los animales, y clamen &#225; Dios fuertemente: y convi&#233;rtase cada uno de su mal camino, de la rapi&#241;a que est&#225; en sus manos.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;&#191;Qui&#233;n sabe si se volver&#225; y arrepentir&#225; Dios, y se apartar&#225; del furor de su ira, y no pereceremos?</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Y vi&#243; Dios lo que hicieron, que se convirtieron de su mal camino: y arrepinti&#243;se del mal que hab&#237;a dicho les hab&#237;a de hacer, y no lo hizo.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;PERO Jon&#225;s se apesadumbr&#243; en extremo, y enoj&#243;se.</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Y or&#243; &#225; Jehov&#225;, y dijo: Ahora, oh Jehov&#225;, &#191;no es esto lo que yo dec&#237;a estando a&#250;n en mi tierra? Por eso me precav&#237; huyendo &#225; Tarsis; porque sab&#237;a yo que t&#250; eres Dios clemente y piadoso, tardo &#225; enojarte, y de grande misericordia, y que te arrepientes del </p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Ahora pues, oh Jehov&#225;, ru&#233;gote que me mates; porque mejor me es la muerte que la vida.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Y Jehov&#225; le dijo: &#191;Haces t&#250; bien en enojarte tanto?</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Y sali&#243;se Jon&#225;s de la ciudad, y asent&#243; hacia el oriente de la ciudad, &#233; h&#237;zose all&#237; una choza, y se sent&#243; debajo de ella &#225; la sombra, hasta ver qu&#233; ser&#237;a de la ciudad.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Y prepar&#243; Jehov&#225; Dios una calabacera, la cual creci&#243; sobre Jon&#225;s para que hiciese sombra sobre su cabeza, y le defendiese de su mal: y Jon&#225;s se alegr&#243; grandemente por la calabacera.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Mas Dios prepar&#243; un gusano al venir la ma&#241;ana del d&#237;a siguiente, el cual hiri&#243; &#225; la calabacera, y sec&#243;se.</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Y acaeci&#243; que al salir el sol, prepar&#243; Dios un recio viento solano; y el sol hiri&#243; &#225; Jon&#225;s en la cabeza, y desmay&#225;base, y se deseaba la muerte, diciendo: Mejor ser&#237;a para m&#237; la muerte que mi vida.</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Entonces dijo Dios &#225; Jon&#225;s: &#191;Tanto te enojas por la calabacera? Y &#233;l respondi&#243;: Mucho me enojo, hasta la muerte.</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Y dijo Jehov&#225;: Tuviste t&#250; l&#225;stima de la calabacera, en la cual no trabajaste, ni t&#250; la hiciste crecer; que en espacio de una noche naci&#243;, y en espacio de otra noche pereci&#243;:</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;&#191;Y no tendr&#233; yo piedad de N&#237;nive, aquella grande ciudad donde hay m&#225;s de ciento y veinte mil personas que no conocen su mano derecha ni su mano izquierda, y muchos animales?</p> 
<p><HR>
<CENTER>
<A HREF="mic.htm">Next: Micah</A></CENTER>
</BODY>
</HTML>
