<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Spanish Bible, full text etext at Intangible Textual Heritage">
<TITLE>Spanish Bible: Mark</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="mat.htm">Previous</A>&nbsp;
<A HREF="luk.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Spanish Bible: Mark</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;PRINCIPIO del evangelio de Jesucristo, Hijo de Dios.</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Como est&#225; escrito en Isa&#237;as el profeta: He aqu&#237; yo env&#237;o &#225; mi mensajero delante de tu faz, Que apareje tu camino delante de ti.</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Voz del que clama en el desierto: Aparejad el camino del Se&#241;or; Enderezad sus veredas.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Bautizaba Juan en el desierto, y predicaba el bautismo del arrepentimiento para remisi&#243;n de pecados.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Y sal&#237;a &#225; &#233;l toda la provincia de Judea, y los de Jerusalem; y eran todos, bautizados por &#233;l en el r&#237;o de Jord&#225;n, confesando sus pecados.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Y Juan andaba vestido de pelos de camello, y con un cinto de cuero alrededor de sus lomos; y com&#237;a langostas y miel silvestre.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Y predicaba, diciendo: Viene tras m&#237; el que es m&#225;s poderoso que yo, al cual no soy digno de desatar encorvado la correa de sus zapatos.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Yo &#225; la verdad os he bautizado con agua; mas &#233;l os bautizar&#225; con Esp&#237;ritu Santo.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Y aconteci&#243; en aquellos d&#237;as, que Jes&#250;s vino de Nazaret de Galilea, y fu&#233; bautizado por Juan en el Jord&#225;n.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Y luego, subiendo del agua, vi&#243; abrirse los cielos, y al Esp&#237;ritu como paloma, que descend&#237;a sobre &#233;l.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Y hubo una voz de los cielos que dec&#237;a: T&#250; eres mi Hijo amado; en ti tomo contentamiento.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Y luego el Esp&#237;ritu le impele al desierto.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Y estuvo all&#237; en el desierto cuarenta d&#237;as, y era tentado de Satan&#225;s; y estaba con las fieras; y los &#225;ngeles le serv&#237;an.</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Mas despu&#233;s que Juan fu&#233; encarcelado, Jes&#250;s vino &#225; Galilea predicando el evangelio del reino de Dios,</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Y diciendo: El tiempo es cumplido, y el reino de Dios est&#225; cerca: arrepent&#237;os, y creed al evangelio.</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Y pasando junto &#225; la mar de Galilea, vi&#243; &#225; Sim&#243;n, y &#225; Andr&#233;s su hermano, que echaban la red en la mar; porque eran pescadores.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Y les dijo Jes&#250;s: Venid en pos de m&#237;, y har&#233; que se&#225;is pescadores de hombres.</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Y luego, dejadas sus redes, le siguieron.</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;Y pasando de all&#237; un poco m&#225;s adelante, vi&#243; &#225; Jacobo, hijo de Zebedeo, y &#225; Juan su hermano, tambi&#233;n ellos en el nav&#237;o, que aderezaban las redes.</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;Y luego los llam&#243;: y dejando &#225; su padre Zebedeo en el barco con los jornaleros, fueron en pos de &#233;l.</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;Y entraron en Capernaum; y luego los s&#225;bados, entrando en la sinagoga, ense&#241;aba.</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;Y se admiraban de su doctrina; porque les ense&#241;aba como quien tiene potestad, y no como los escribas.</p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;Y hab&#237;a en la sinagoga de ellos un hombre con esp&#237;ritu inmundo, el cual di&#243; voces,</p> 
<p><A NAME="an_1:24">1:24</A>&nbsp;Diciendo: &#173;Ah! &#191;qu&#233; tienes con nosotros, Jes&#250;s Nazareno? &#191;Has venido &#225; destruirnos? S&#233; qui&#233;n eres, el Santo de Dios.</p> 
<p><A NAME="an_1:25">1:25</A>&nbsp;Y Jes&#250;s le ri&#241;&#243;, diciendo: Enmudece, y sal de &#233;l.</p> 
<p><A NAME="an_1:26">1:26</A>&nbsp;Y el esp&#237;ritu inmundo, haci&#233;ndole pedazos, y clamando &#225; gran voz, sali&#243; de &#233;l.</p> 
<p><A NAME="an_1:27">1:27</A>&nbsp;Y todos se maravillaron, de tal manera que inquir&#237;an entre s&#237;, diciendo: &#191;Qu&#233; es esto? &#191;Qu&#233; nueva doctrina es &#233;sta, que con potestad aun &#225; los esp&#237;ritus inmundos manda, y le obedecen?</p> 
<p><A NAME="an_1:28">1:28</A>&nbsp;Y vino luego su fama por toda la provincia alrededor de Galilea.</p> 
<p><A NAME="an_1:29">1:29</A>&nbsp;Y luego saliendo de la sinagoga, vinieron &#225; casa de Sim&#243;n y de Andr&#233;s, con Jacobo y Juan.</p> 
<p><A NAME="an_1:30">1:30</A>&nbsp;Y la suegra de Sim&#243;n estaba acostada con calentura; y le hablaron luego de ella.</p> 
<p><A NAME="an_1:31">1:31</A>&nbsp;Entonces llegando &#233;l, la tom&#243; de su mano y la levant&#243;; y luego la dej&#243; la calentura, y les serv&#237;a.</p> 
<p><A NAME="an_1:32">1:32</A>&nbsp;Y cuando fu&#233; la tarde, luego que el sol se puso, tra&#237;an &#225; &#233;l todos los que ten&#237;an mal, y endemoniados;</p> 
<p><A NAME="an_1:33">1:33</A>&nbsp;Y toda la ciudad se junt&#243; &#225; la puerta.</p> 
<p><A NAME="an_1:34">1:34</A>&nbsp;Y san&#243; &#225; muchos que estaban enfermos de diversas enfermedades, y ech&#243; fuera muchos demonios; y no dejaba decir &#225; los demonios que le conoc&#237;an.</p> 
<p><A NAME="an_1:35">1:35</A>&nbsp;Y levant&#225;ndose muy de ma&#241;ana, aun muy de noche, sali&#243; y se fu&#233; &#225; un lugar desierto, y all&#237; oraba.</p> 
<p><A NAME="an_1:36">1:36</A>&nbsp;Y le sigui&#243; Sim&#243;n, y los que estaban con &#233;l;</p> 
<p><A NAME="an_1:37">1:37</A>&nbsp;Y hall&#225;ndole, le dicen: Todos te buscan.</p> 
<p><A NAME="an_1:38">1:38</A>&nbsp;Y les dice: Vamos &#225; los lugares vecinos, para que predique tambi&#233;n all&#237;; porque para esto he venido.</p> 
<p><A NAME="an_1:39">1:39</A>&nbsp;Y predicaba en las sinagogas de ellos en toda Galilea, y echaba fuera los demonios.</p> 
<p><A NAME="an_1:40">1:40</A>&nbsp;Y un leproso vino &#225; &#233;l, rog&#225;ndole; &#233; hincada la rodilla, le dice: Si quieres, puedes limpiarme.</p> 
<p><A NAME="an_1:41">1:41</A>&nbsp;Y Jes&#250;s, teniendo misericordia de &#233;l, extendi&#243; su mano, y le toc&#243;, y le dice: Quiero, s&#233; limpio.</p> 
<p><A NAME="an_1:42">1:42</A>&nbsp;Y as&#237; que hubo &#233;l hablado, la lepra se fu&#233; luego de aqu&#233;l, y fu&#233; limpio.</p> 
<p><A NAME="an_1:43">1:43</A>&nbsp;Entonces le apercibi&#243;, y despidi&#243;le luego,</p> 
<p><A NAME="an_1:44">1:44</A>&nbsp;Y le dice: Mira, no digas &#225; nadie nada; sino ve, mu&#233;strate al sacerdote, y ofrece por tu limpieza lo que Mois&#233;s mand&#243;, para testimonio &#225; ellos.</p> 
<p><A NAME="an_1:45">1:45</A>&nbsp;Mas &#233;l salido, comenz&#243; &#225; publicarlo mucho, y &#225; divulgar el hecho, de manera que ya Jes&#250;s no pod&#237;a entrar manifiestamente en la ciudad, sino que estaba fuera en los lugares desiertos; y ven&#237;an &#225; &#233;l de todas partes.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Y ENTRO otra vez en Capernaum despu&#233;s de algunos d&#237;as, y se oy&#243; que estaba en casa.</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Y luego se juntaron &#225; &#233;l muchos, que ya no cab&#237;an ni aun &#225; la puerta; y les predicaba la palabra.</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Entonces vinieron &#225; &#233;l unos trayendo un paral&#237;tico, que era tra&#237;do por cuatro.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Y como no pod&#237;an llegar &#225; &#233;l &#225; causa del gent&#237;o, descubrieron el techo de donde estaba, y haciendo abertura, bajaron el lecho en que yac&#237;a el paral&#237;tico.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Y viendo Jes&#250;s la fe de ellos, dice al paral&#237;tico: Hijo, tus pecados te son perdonados.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Y estaban all&#237; sentados algunos de los escribas, los cuales pensando en sus corazones,</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Dec&#237;an: &#191;Por qu&#233; habla &#233;ste as&#237;? Blasfemias dice. &#191;Qui&#233;n puede perdonar pecados, sino solo Dios?</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Y conociendo luego Jes&#250;s en su esp&#237;ritu que pensaban as&#237; dentro de s&#237; mismos, les dijo: &#191;Por qu&#233; pens&#225;is estas cosas en vuestros corazones?</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;&#191;Qu&#233; es m&#225;s f&#225;cil, decir al paral&#237;tico: Tus pecados te son perdonados, &#243; decirle: Lev&#225;ntate, y toma tu lecho y anda?</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Pues para que sep&#225;is que el Hijo del hombre tiene potestad en la tierra de perdonar los pecados, (dice al paral&#237;tico):</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;A ti te digo: Lev&#225;ntate, y toma tu lecho, y vete &#225; tu casa.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Entonces &#233;l se levant&#243; luego, y tomando su lecho, se sali&#243; delante de todos, de manera que todos se asombraron, y glorificaron &#225; Dios, diciendo: Nunca tal hemos visto.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Y volvi&#243; &#225; salir &#225; la mar, y toda la gente ven&#237;a &#225; &#233;l, y los ense&#241;aba.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Y pasando, vi&#243; &#225; Lev&#237;, hijo de Alfeo, sentado al banco de los p&#250;blicos tributos, y le dice: S&#237;gueme. Y levant&#225;ndose le sigui&#243;.</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Y aconteci&#243; que estando Jes&#250;s &#225; la mesa en casa de &#233;l, muchos publicanos y pecadores estaban tambi&#233;n &#225; la mesa juntamente con Jes&#250;s y con sus disc&#237;pulos: porque hab&#237;a muchos, y le hab&#237;an seguido.</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Y los escribas y los Fariseos, vi&#233;ndole comer con los publicanos y con los pecadores, dijeron &#225; sus disc&#237;pulos: &#191;Qu&#233; es esto, que &#233;l come y bebe con los publicanos y con los pecadores?</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Y oy&#233;ndolo Jes&#250;s, les dice: Los sanos no tienen necesidad de m&#233;dico, mas los que tienen mal. No he venido &#225; llamar &#225; los justos, sino &#225; los pecadores.</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;Y los disc&#237;pulos de Juan, y de los Fariseos ayunaban; y vienen, y le dicen: &#191;Por qu&#233; los disc&#237;pulos de Juan y los de los Fariseos ayunan, y tus disc&#237;pulos no ayunan?</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;Y Jes&#250;s les dice: &#191;Pueden ayunar los que est&#225;n de bodas, cuando el esposo est&#225; con ellos? Entre tanto que tienen consigo al esposo no pueden ayunar.</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;Mas vendr&#225;n d&#237;as, cuando el esposo les ser&#225; quitado, y entonces en aquellos d&#237;as ayunar&#225;n.</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;Nadie echa remiendo de pa&#241;o recio en vestido viejo; de otra manera el mismo remiendo nuevo tira del viejo, y la rotura se hace peor.</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;Ni nadie echa vino nuevo en odres viejos; de otra manera, el vino nuevo rompe los odres, y se derrama el vino, y los odres se pierden; mas el vino nuevo en odres nuevos se ha de echar.</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;Y aconteci&#243; que pasando &#233;l por los sembrados en s&#225;bado, sus disc&#237;pulos andando comenzaron &#225; arrancar espigas.</p> 
<p><A NAME="an_2:24">2:24</A>&nbsp;Entonces los Fariseos le dijeron: He aqu&#237;, &#191;por qu&#233; hacen en s&#225;bado lo que no es l&#237;cito?</p> 
<p><A NAME="an_2:25">2:25</A>&nbsp;Y &#233;l les dijo: &#191;Nunca le&#237;steis qu&#233; hizo David cuando tuvo necesidad, y tuvo hambre, &#233;l y los que con &#233;l estaban:</p> 
<p><A NAME="an_2:26">2:26</A>&nbsp;C&#243;mo entr&#243; en la casa de Dios, siendo Abiathar sumo pont&#237;fice, y comi&#243; los panes de la proposici&#243;n, de los cuales no es l&#237;cito comer sino &#225; los sacerdotes, y aun di&#243; &#225; los que con &#233;l estaban?</p> 
<p><A NAME="an_2:27">2:27</A>&nbsp;Tambi&#233;n les dijo: El s&#225;bado por causa del hombre es hecho; no el hombre por causa del s&#225;bado.</p> 
<p><A NAME="an_2:28">2:28</A>&nbsp;As&#237; que el Hijo del hombre es Se&#241;or aun del s&#225;bado.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Y OTRA vez entr&#243; en la sinagoga; y hab&#237;a all&#237; un hombre que ten&#237;a una mano seca.</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Y le acechaban si en s&#225;bado le sanar&#237;a, para acusarle.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Entonces dijo al hombre que ten&#237;a la mano seca: Lev&#225;ntate en medio.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Y les dice: &#191;Es l&#237;cito hacer bien en s&#225;bado, &#243; hacer mal? &#191;salvar la vida, &#243; quitarla? Mas ellos callaban.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Y mir&#225;ndolos alrededor con enojo, condoleci&#233;ndose de la ceguedad de su coraz&#243;n, dice al hombre: Extiende tu mano. Y la extendi&#243;, y su mano fu&#233; restitu&#237;da sana.</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Entonces saliendo los Fariseos, tomaron consejo con los Herodianos contra &#233;l, para matarle.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Mas Jes&#250;s se apart&#243; &#225; la mar con sus disc&#237;pulos: y le sigui&#243; gran multitud de Galilea, y de Judea.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Y de Jerusalem, y de Idumea, y de la otra parte del Jord&#225;n. Y los de alrededor de Tiro y de Sid&#243;n, grande multitud, oyendo cu&#225;n grandes cosas hac&#237;a, vinieron &#225; &#233;l.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Y dijo &#225; sus disc&#237;pulos que le estuviese siempre apercibida la barquilla, por causa del gent&#237;o, para que no le oprimiesen.</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Porque hab&#237;a sanado &#225; muchos; de manera que ca&#237;an sobre &#233;l cuantos ten&#237;an plagas, por tocarle.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Y los esp&#237;ritus inmundos, al verle, se postraban delante de &#233;l, y daban voces, diciendo: T&#250; eres el Hijo de Dios.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Mas &#233;l les re&#241;&#237;a mucho que no le manifestasen.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Y subi&#243; al monte, y llam&#243; &#225; s&#237; &#225; los que &#233;l quiso; y vinieron &#225; &#233;l.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Y estableci&#243; doce, para que estuviesen con &#233;l, y para enviarlos &#225; predicar.</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Y que tuviesen potestad de sanar enfermedades, y de echar fuera demonios:</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;A Sim&#243;n, al cual puso por nombre Pedro;</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Y &#225; Jacobo, hijo de Zebedeo, y &#225; Juan hermano de Jacobo; y les apellid&#243; Boanerges, que es, Hijos del trueno;</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;Y &#225; Andr&#233;s, y &#225; Felipe, y &#225; Bartolom&#233;, y &#225; Mateo, y &#225; Tomas, y &#225; Jacobo hijo de Alfeo, y &#225; Tadeo, y &#225; Sim&#243;n el Cananita,</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;Y &#225; Judas Iscariote, el que le entreg&#243;. Y vinieron &#225; casa.</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;Y agolp&#243;se de nuevo la gente, de modo que ellos ni aun pod&#237;an comer pan.</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;Y como lo oyeron los suyos, vinieron para prenderle: porque dec&#237;an: Est&#225; fuera de s&#237;.</p> 
<p><A NAME="an_3:22">3:22</A>&nbsp;Y los escribas que hab&#237;an venido de Jerusalem, dec&#237;an que ten&#237;a &#225; Beelzebub, y que por el pr&#237;ncipe de los demonios echaba fuera los demonios.</p> 
<p><A NAME="an_3:23">3:23</A>&nbsp;Y habi&#233;ndolos llamado, les dec&#237;a en par&#225;bolas: &#191;C&#243;mo puede Satan&#225;s echar fuera &#225; Satan&#225;s?</p> 
<p><A NAME="an_3:24">3:24</A>&nbsp;Y si alg&#250;n reino contra s&#237; mismo fuere dividido, no puede permanecer el tal reino.</p> 
<p><A NAME="an_3:25">3:25</A>&nbsp;Y si alguna casa fuere dividida contra s&#237; misma, no puede permanecer la tal casa.</p> 
<p><A NAME="an_3:26">3:26</A>&nbsp;Y si Satan&#225;s se levantare contra s&#237; mismo, y fuere dividido, no puede permanecer; antes tiene fin.</p> 
<p><A NAME="an_3:27">3:27</A>&nbsp;Nadie puede saquear las alhajas del valiente entrando en su casa, si antes no atare al valiente y entonces saquear&#225; su casa.</p> 
<p><A NAME="an_3:28">3:28</A>&nbsp;De cierto os digo que todos los pecados ser&#225;n perdonados &#225; los hijos de los hombres, y las blasfemias cualesquiera con que blasfemaren;</p> 
<p><A NAME="an_3:29">3:29</A>&nbsp;Mas cualquiera que blasfemare contra el Esp&#237;ritu Santo, no tiene jam&#225;s perd&#243;n, mas est&#225; expuesto &#225; eterno juicio.</p> 
<p><A NAME="an_3:30">3:30</A>&nbsp;Porque dec&#237;an: Tiene esp&#237;ritu inmundo.</p> 
<p><A NAME="an_3:31">3:31</A>&nbsp;Vienen despu&#233;s sus hermanos y su madre, y estando fuera, enviaron &#225; &#233;l llam&#225;ndole.</p> 
<p><A NAME="an_3:32">3:32</A>&nbsp;Y la gente estaba sentada alrededor de &#233;l, y le dijeron: He aqu&#237;, tu madre y tus hermanos te buscan fuera.</p> 
<p><A NAME="an_3:33">3:33</A>&nbsp;Y &#233;l les respondi&#243;, diciendo: &#191;Qui&#233;n es mi madre y mis hermanos?</p> 
<p><A NAME="an_3:34">3:34</A>&nbsp;Y mirando &#225; los que estaban sentados alrededor de &#233;l, dijo: He aqu&#237; mi madre y hermanos.</p> 
<p><A NAME="an_3:35">3:35</A>&nbsp;Porque cualquiera que hiciere la voluntad de Dios, &#233;ste es mi hermano, y mi hermana, y mi madre.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Y OTRA vez comenz&#243; &#225; ense&#241;ar junto &#225; la mar, y se junt&#243; &#225; &#233;l mucha gente; tanto, que entr&#225;ndose &#233;l en un barco, se sent&#243; en la mar: y toda la gente estaba en tierra junto &#225; la mar.</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Y les ense&#241;aba por par&#225;bolas muchas cosas, y les dec&#237;a en su doctrina:</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Oid: He aqu&#237;, el sembrador sali&#243; &#225; sembrar.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Y aconteci&#243; sembrando, que una parte cay&#243; junto al camino; y vinieron las aves del cielo, y la tragaron.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Y otra parte cay&#243; en pedregales, donde no ten&#237;a mucha tierra; y luego sali&#243;, porque no ten&#237;a la tierra profunda:</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Mas salido el sol, se quem&#243;; y por cuanto no ten&#237;a ra&#237;z, se sec&#243;.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Y otra parte cay&#243; en espinas; y subieron las espinas, y la ahogaron, y no di&#243; fruto.</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Y otra parte cay&#243; en buena tierra, y di&#243; fruto, que subi&#243; y creci&#243;: y llev&#243; uno &#225; treinta, y otro &#225; sesenta, y otro &#225; ciento.</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Entonces les dijo: El que tiene o&#237;dos para oir, oiga.</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Y cuando estuvo solo, le preguntaron los que estaban cerca de &#233;l con los doce, sobre la par&#225;bola.</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Y les dijo: A vosotros es dado saber el misterio del reino de Dios; mas &#225; los que est&#225;n fuera, por par&#225;bolas todas las cosas;</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Para que viendo, vean y no echen de ver; y oyendo, oigan y no entiendan: porque no se conviertan, y les sean perdonados los pecados.</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Y les dijo: &#191;No sab&#233;is esta par&#225;bola? &#191;C&#243;mo, pues, entender&#233;is todas las par&#225;bolas?</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;El que siembra es el que siembra la palabra.</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Y &#233;stos son los de junto al camino: en los que la palabra es sembrada: mas despu&#233;s que la oyeron, luego viene Satan&#225;s, y quita la palabra que fu&#233; sembrada en sus corazones.</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Y asimismo &#233;stos son los que son sembrados en pedregales: los que cuando han o&#237;do la palabra, luego la toman con gozo;</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;Mas no tienen ra&#237;z en s&#237;, antes son temporales, que en levant&#225;ndose la tribulaci&#243;n &#243; la persecuci&#243;n por causa de la palabra, luego se escandalizan.</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;Y &#233;stos son los que son sembrados entre espinas: los que oyen la palabra;</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;Mas los cuidados de este siglo, y el enga&#241;o de las riquezas, y las codicias que hay en las otras cosas, entrando, ahogan la palabra, y se hace infructuosa.</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;Y &#233;stos son los que fueron sembrados en buena tierra: los que oyen la palabra, y la reciben, y hacen fruto, uno &#225; treinta, otro &#225; sesenta, y otro &#225; ciento.</p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;Tambi&#233;n les dijo: &#191;Tr&#225;ese la antorcha para ser puesta debajo del almud, &#243; debajo de la cama? &#191;No es para ser puesta en el candelero?</p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;Porque no hay nada oculto que no haya de ser manifestado, ni secreto que no haya de descubrirse.</p> 
<p><A NAME="an_4:23">4:23</A>&nbsp;Si alguno tiene o&#237;dos para oir, oiga.</p> 
<p><A NAME="an_4:24">4:24</A>&nbsp;Les dijo tambi&#233;n: Mirad lo que o&#237;s: con la medida que med&#237;s, os medir&#225;n otros, y ser&#225; a&#241;adido &#225; vosotros los que o&#237;s.</p> 
<p><A NAME="an_4:25">4:25</A>&nbsp;Porque al que tiene, le ser&#225; dado; y al que no tiene, aun lo que tiene le ser&#225; quitado.</p> 
<p><A NAME="an_4:26">4:26</A>&nbsp;Dec&#237;a m&#225;s: As&#237; es el reino de Dios, como si un hombre echa simiente en la tierra;</p> 
<p><A NAME="an_4:27">4:27</A>&nbsp;Y duerme, y se levanta de noche y de d&#237;a, y la simiente brota y crece como &#233;l no sabe.</p> 
<p><A NAME="an_4:28">4:28</A>&nbsp;Porque de suyo fructifica la tierra, primero hierba, luego espiga, despu&#233;s grano lleno en la espiga;</p> 
<p><A NAME="an_4:29">4:29</A>&nbsp;Y cuando el fruto fuere producido, luego se mete la hoz, porque la siega es llegada.</p> 
<p><A NAME="an_4:30">4:30</A>&nbsp;Y dec&#237;a: &#191;A qu&#233; haremos semejante el reino de Dios? &#191;&#243; con qu&#233; par&#225;bola le compararemos?</p> 
<p><A NAME="an_4:31">4:31</A>&nbsp;Es como el grano de mostaza, que, cuando se siembra en tierra, es la m&#225;s peque&#241;a de todas las simientes que hay en la tierra;</p> 
<p><A NAME="an_4:32">4:32</A>&nbsp;Mas despu&#233;s de sembrado, sube, y se hace la mayor de todas las legumbres, y echa grandes ramas, de tal manera que las aves del cielo puedan morar bajo su sombra.</p> 
<p><A NAME="an_4:33">4:33</A>&nbsp;Y con muchas tales par&#225;bolas les hablaba la palabra, conforme &#225; lo que pod&#237;an oir.</p> 
<p><A NAME="an_4:34">4:34</A>&nbsp;Y sin par&#225;bola no les hablaba; mas &#225; sus disc&#237;pulos en particular declaraba todo.</p> 
<p><A NAME="an_4:35">4:35</A>&nbsp;Y les dijo aquel d&#237;a cuando fu&#233; tarde: Pasemos de la otra parte.</p> 
<p><A NAME="an_4:36">4:36</A>&nbsp;Y despachando la multitud, le tomaron como estaba, en el barco; y hab&#237;a tambi&#233;n con &#233;l otros barquitos.</p> 
<p><A NAME="an_4:37">4:37</A>&nbsp;Y se levant&#243; una grande tempestad de viento, y echaba las olas en el barco, de tal manera que ya se hench&#237;a.</p> 
<p><A NAME="an_4:38">4:38</A>&nbsp;Y &#233;l estaba en la popa, durmiendo sobre un cabezal, y le despertaron, y le dicen: &#191;Maestro, no tienes cuidado que perecemos?</p> 
<p><A NAME="an_4:39">4:39</A>&nbsp;Y levant&#225;ndose, increp&#243; al viento, y dijo &#225; la mar: Calla, enmudece. Y ces&#243; el viento, y fu&#233; hecha grande bonanza.</p> 
<p><A NAME="an_4:40">4:40</A>&nbsp;Y &#225; ellos dijo: &#191;Por qu&#233; est&#225;is as&#237; amedrentados? &#191;C&#243;mo no ten&#233;is fe?</p> 
<p><A NAME="an_4:41">4:41</A>&nbsp;Y temieron con gran temor, y dec&#237;an el uno al otro. &#191;Qui&#233;n es &#233;ste, que aun el viento y la mar le obedecen?</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Y VINIERON de la otra parte de la mar &#225; la provincia de los Gadarenos.</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;Y salido &#233;l del barco, luego le sali&#243; al encuentro, de los sepulcros, un hombre con un esp&#237;ritu inmundo,</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;Que ten&#237;a domicilio en los sepulcros, y ni aun con cadenas le pod&#237;a alguien atar;</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Porque muchas veces hab&#237;a sido atado con grillos y cadenas, mas las cadenas hab&#237;an sido hechas pedazos por &#233;l, y los grillos desmenuzados; y nadie le pod&#237;a domar.</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;Y siempre, de d&#237;a y de noche, andaba dando voces en los montes y en los sepulcros, &#233; hiri&#233;ndose con las piedras.</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Y como vi&#243; &#225; Jes&#250;s de lejos, corri&#243;, y le ador&#243;.</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;Y clamando &#225; gran voz, dijo: &#191;Qu&#233; tienes conmigo, Jes&#250;s, Hijo del Dios Alt&#237;simo? Te conjuro por Dios que no me atormentes.</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;Porque le dec&#237;a: Sal de este hombre, esp&#237;ritu inmundo.</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;Y le pregunt&#243;: &#191;C&#243;mo te llamas? Y respondi&#243; diciendo: Legi&#243;n me llamo; porque somos muchos.</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;Y le rogaba mucho que no le enviase fuera de aquella provincia.</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Y estaba all&#237; cerca del monte una grande manada de puercos paciendo.</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;Y le rogaron todos los demonios, diciendo: Env&#237;anos &#225; los puercos para que entremos en ellos.</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;Y luego Jes&#250;s se lo permiti&#243;. Y saliendo aquellos esp&#237;ritus inmundos, entraron en los puercos, y la manada cay&#243; por un despe&#241;adero en la mar; los cuales eran como dos mil; y en la mar se ahogaron.</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;Y los que apacentaban los puercos huyeron, y dieron aviso en la ciudad y en los campos. Y salieron para ver qu&#233; era aquello que hab&#237;a acontecido.</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;Y vienen &#225; Jes&#250;s, y ven al que hab&#237;a sido atormentado del demonio, y que hab&#237;a tenido la legi&#243;n, sentado y vestido, y en su juicio cabal; y tuvieron miedo.</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;Y les contaron los que lo hab&#237;an visto, c&#243;mo hab&#237;a acontecido al que hab&#237;a tenido el demonio, y lo de los puercos.</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;Y comenzaron &#225; rogarle que se fuese de los t&#233;rminos de ellos.</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;Y entrando &#233;l en el barco, le rogaba el que hab&#237;a sido fatigado del demonio, para estar con &#233;l.</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;Mas Jes&#250;s no le permiti&#243;, sino le dijo: Vete &#225; tu casa, &#225; los tuyos, y cu&#233;ntales cu&#225;n grandes cosas el Se&#241;or ha hecho contigo, y c&#243;mo ha tenido misericordia de ti.</p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;Y se fu&#233;, y comenz&#243; &#225; publicar en Dec&#225;polis cuan grandes cosas Jes&#250;s hab&#237;a hecho con &#233;l: y todos se maravillaban.</p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;Y pasando otra vez Jes&#250;s en un barco &#225; la otra parte, se junt&#243; &#225; &#233;l gran compa&#241;&#237;a; y estaba junto &#225; la mar.</p> 
<p><A NAME="an_5:22">5:22</A>&nbsp;Y vino uno de los pr&#237;ncipes de la sinagoga, llamado Jairo; y luego que le vi&#243;, se postr&#243; &#225; sus pies,</p> 
<p><A NAME="an_5:23">5:23</A>&nbsp;Y le rogaba mucho, diciendo: Mi hija est&#225; &#225; la muerte: ven y pondr&#225;s las manos sobre ella para que sea salva, y vivir&#225;.</p> 
<p><A NAME="an_5:24">5:24</A>&nbsp;Y fu&#233; con &#233;l, y le segu&#237;a gran compa&#241;&#237;a, y le apretaban.</p> 
<p><A NAME="an_5:25">5:25</A>&nbsp;Y una mujer que estaba con flujo de sangre doce a&#241;os hac&#237;a,</p> 
<p><A NAME="an_5:26">5:26</A>&nbsp;Y hab&#237;a sufrido mucho de muchos m&#233;dicos, y hab&#237;a gastado todo lo que ten&#237;a, y nada hab&#237;a aprovechado, antes le iba peor,</p> 
<p><A NAME="an_5:27">5:27</A>&nbsp;Como oy&#243; hablar de Jes&#250;s, lleg&#243; por detr&#225;s entre la compa&#241;&#237;a, y toc&#243; su vestido.</p> 
<p><A NAME="an_5:28">5:28</A>&nbsp;Porque dec&#237;a: Si tocare tan solamente su vestido, ser&#233; salva.</p> 
<p><A NAME="an_5:29">5:29</A>&nbsp;Y luego la fuente de su sangre se sec&#243;; y sinti&#243; en el cuerpo que estaba sana de aquel azote.</p> 
<p><A NAME="an_5:30">5:30</A>&nbsp;Y luego Jes&#250;s, conociendo en s&#237; mismo la virtud que hab&#237;a salido de &#233;l, volvi&#233;ndose &#225; la compa&#241;&#237;a, dijo: &#191;Qui&#233;n ha tocado mis vestidos?</p> 
<p><A NAME="an_5:31">5:31</A>&nbsp;Y le dijeron sus disc&#237;pulos: Ves que la multitud te aprieta, y dices: &#191;Qui&#233;n me ha tocado?</p> 
<p><A NAME="an_5:32">5:32</A>&nbsp;Y &#233;l miraba alrededor para ver &#225; la que hab&#237;a hecho esto.</p> 
<p><A NAME="an_5:33">5:33</A>&nbsp;Entonces la mujer, temiendo y temblando, sabiendo lo que en s&#237; hab&#237;a sido hecho, vino y se postr&#243; delante de &#233;l, y le dijo toda la verdad.</p> 
<p><A NAME="an_5:34">5:34</A>&nbsp;Y &#233;l le dijo: Hija, tu fe te ha hecho salva: ve en paz, y queda sana de tu azote.</p> 
<p><A NAME="an_5:35">5:35</A>&nbsp;Hablando a&#250;n &#233;l, vinieron de casa del pr&#237;ncipe de la sinagoga, diciendo: Tu hija es muerta; &#191;para qu&#233; fatigas m&#225;s al Maestro?</p> 
<p><A NAME="an_5:36">5:36</A>&nbsp;Mas luego Jes&#250;s, oyendo esta raz&#243;n que se dec&#237;a, dijo al pr&#237;ncipe de la sinagoga: No temas, cree solamente.</p> 
<p><A NAME="an_5:37">5:37</A>&nbsp;Y no permiti&#243; que alguno viniese tras &#233;l sino Pedro, y Jacobo, y Juan hermano de Jacobo.</p> 
<p><A NAME="an_5:38">5:38</A>&nbsp;Y vino &#225; casa del pr&#237;ncipe de la sinagoga, y vi&#243; el alboroto, los que lloraban y gem&#237;an mucho.</p> 
<p><A NAME="an_5:39">5:39</A>&nbsp;Y entrando, les dice: &#191;Por qu&#233; alborot&#225;is y llor&#225;is? La muchacha no es muerta, mas duerme.</p> 
<p><A NAME="an_5:40">5:40</A>&nbsp;Y hac&#237;an burla de &#233;l: mas &#233;l, echados fuera todos, toma al padre y &#225; la madre de la muchacha, y &#225; los que estaban con &#233;l, y entra donde la muchacha estaba.</p> 
<p><A NAME="an_5:41">5:41</A>&nbsp;Y tomando la mano de la muchacha, le dice: Talitha cumi; que es, si lo interpretares: Muchacha, &#225; ti digo, lev&#225;ntate.</p> 
<p><A NAME="an_5:42">5:42</A>&nbsp;Y luego la muchacha se levant&#243;, y andaba; porque ten&#237;a doce a&#241;os. Y se espantaron de grande espanto.</p> 
<p><A NAME="an_5:43">5:43</A>&nbsp;Mas &#233;l les mand&#243; mucho que nadie lo supiese, y dijo que le diesen de comer.</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;Y SALIO de all&#237;, y vino &#225; su tierra, y le siguieron sus disc&#237;pulos.</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;Y llegado el s&#225;bado, comenz&#243; &#225; ense&#241;ar en la sinagoga; y muchos oy&#233;ndole, estaban at&#243;nitos, diciendo: &#191;De d&#243;nde tiene &#233;ste estas cosas? &#191;Y qu&#233; sabidur&#237;a es &#233;sta que le es dada, y tales maravillas que por sus manos son hechas?</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;&#191;No es &#233;ste el carpintero, hijo de Mar&#237;a, hermano de Jacobo, y de Jos&#233;, y de Judas, y de Sim&#243;n? &#191;No est&#225;n tambi&#233;n aqu&#237; con nosotros, sus hermanas? Y se escandalizaban en &#233;l.</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;Mas Jes&#250;s les dec&#237;a: No hay profeta deshonrado sino en su tierra, y entre sus parientes, y en su casa.</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;Y no pudo hacer all&#237; alguna maravilla; solamente san&#243; unos pocos enfermos, poniendo sobre ellos las manos.</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;Y estaba maravillado de la incredulidad de ellos. Y rodeaba las aldeas de alrededor, ense&#241;ando.</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;Y llam&#243; &#225; los doce, y comenz&#243; &#225; enviarlos de dos en dos: y les di&#243; potestad sobre los esp&#237;ritus inmundos.</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;Y les mand&#243; que no llevasen nada para el camino, sino solamente b&#225;culo; no alforja, ni pan, ni dinero en la bolsa;</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;Mas que calzasen sandalias, y no vistiesen dos t&#250;nicas.</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;Y les dec&#237;a: Donde quiera que entr&#233;is en una casa, posad en ella hasta que salg&#225;is de all&#237;.</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;Y todos aquellos que no os recibieren ni os oyeren, saliendo de all&#237;, sacudid el polvo que est&#225; debajo de vuestros pies, en testimonio &#225; ellos. De cierto os digo que m&#225;s tolerable ser&#225; el castigo de los de Sodoma y Gomorra el d&#237;a del juicio, que el de aqu</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;Y saliendo, predicaban que los hombres se arrepintiesen.</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;Y echaban fuera muchos demonios, y ung&#237;an con aceite &#225; muchos enfermos, y sanaban.</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;Y oy&#243; el rey Herodes la fama de Jes&#250;s, porque su nombre se hab&#237;a hecho notorio; y dijo: Juan el que bautizaba, ha resucitado de los muertos, y por tanto, virtudes obran en &#233;l.</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;Otros dec&#237;an: El&#237;as es. Y otros dec&#237;an: Profeta es, &#243; alguno de los profetas.</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;Y oy&#233;ndo lo Herodes, dijo: Este es Juan el que yo degoll&#233;: &#233;l ha resucitado de los muertos.</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;Porque el mismo Herodes hab&#237;a enviado, y prendido &#225; Juan, y le hab&#237;a aprisionado en la c&#225;rcel &#225; causa de Herod&#237;as, mujer de Felipe su hermano; pues la hab&#237;a tomado por mujer.</p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;Porque Juan dec&#237;a &#225; Herodes: No te es l&#237;cito tener la mujer de tu hermano.</p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;Mas Herod&#237;as le acechaba, y deseaba matarle, y no pod&#237;a:</p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;Porque Herodes tem&#237;a &#225; Juan, sabiendo que era var&#243;n justo y santo, y le ten&#237;a respeto: y oy&#233;ndole, hac&#237;a muchas cosas; y le o&#237;a de buena gana.</p> 
<p><A NAME="an_6:21">6:21</A>&nbsp;Y venido un d&#237;a oportuno, en que Herodes, en la fiesta de su nacimiento, daba una cena &#225; sus pr&#237;ncipes y tribunos, y &#225; los principales de Galilea;</p> 
<p><A NAME="an_6:22">6:22</A>&nbsp;Y entrando la hija de Herod&#237;as, y danzando, y agradando &#225; Herodes y &#225; los que estaban con &#233;l &#225; la mesa, el rey dijo &#225; la muchacha: P&#237;deme lo que quisieres, que yo te lo dar&#233;.</p> 
<p><A NAME="an_6:23">6:23</A>&nbsp;Y le jur&#243;: Todo lo que me pidieres te dar&#233;, hasta la mitad de mi reino.</p> 
<p><A NAME="an_6:24">6:24</A>&nbsp;Y saliendo ella, dijo &#225; su madre: &#191;Qu&#233; pedir&#233;? Y ella dijo: La cabeza de Juan Bautista.</p> 
<p><A NAME="an_6:25">6:25</A>&nbsp;Entonces ella entr&#243; prestamente al rey, y pidi&#243;, diciendo: Quiero que ahora mismo me des en un plato la cabeza de Juan Bautista.</p> 
<p><A NAME="an_6:26">6:26</A>&nbsp;Y el rey se entristeci&#243; mucho; mas &#225; causa del juramento, y de los que estaban con &#233;l &#225; la mesa, no quiso desecharla.</p> 
<p><A NAME="an_6:27">6:27</A>&nbsp;Y luego el rey, enviando uno de la guardia, mand&#243; que fuese tra&#237;da su cabeza;</p> 
<p><A NAME="an_6:28">6:28</A>&nbsp;El cual fu&#233;, y le degoll&#243; en la c&#225;rcel, y traj&#243; su cabeza en un plato, y la di&#243; &#225; la muchacha, y la muchacha la di&#243; &#225; su madre.</p> 
<p><A NAME="an_6:29">6:29</A>&nbsp;Y oy&#233;ndo lo sus disc&#237;pulos, vinieron y tomaron su cuerpo, y le pusieron en un sepulcro.</p> 
<p><A NAME="an_6:30">6:30</A>&nbsp;Y los ap&#243;stoles se juntaron con Jes&#250;s, y le contaron todo lo que hab&#237;an hecho, y lo que hab&#237;an ense&#241;ado.</p> 
<p><A NAME="an_6:31">6:31</A>&nbsp;Y &#233;l les dijo: Venid vosotros aparte al lugar desierto, y reposad un poco. Porque eran muchos los que iban y ven&#237;an, que ni aun ten&#237;an lugar de comer.</p> 
<p><A NAME="an_6:32">6:32</A>&nbsp;Y se fueron en un barco al lugar desierto aparte.</p> 
<p><A NAME="an_6:33">6:33</A>&nbsp;Y los vieron ir muchos, y le conocieron; y concurrieron all&#225; muchos &#225; pie de las ciudades, y llegaron antes que ellos, y se juntaron &#225; &#233;l.</p> 
<p><A NAME="an_6:34">6:34</A>&nbsp;Y saliendo Jes&#250;s vi&#243; grande multitud, y tuvo compasi&#243;n de ellos, porque eran como ovejas que no ten&#237;an pastor; y les comenz&#243; &#225; ense&#241;ar muchas cosas.</p> 
<p><A NAME="an_6:35">6:35</A>&nbsp;Y como ya fuese el d&#237;a muy entrado, sus disc&#237;pulos llegaron &#225; &#233;l, diciendo: El lugar es desierto, y el d&#237;a ya muy entrado;</p> 
<p><A NAME="an_6:36">6:36</A>&nbsp;Env&#237;alos para que vayan &#225; los cortijos y aldeas de alrededor, y compren para s&#237; pan; porque no tienen qu&#233; comer.</p> 
<p><A NAME="an_6:37">6:37</A>&nbsp;Y respondiendo &#233;l, les dijo: Dadles de comer vosotros. Y le dijeron: &#191;Que vayamos y compremos pan por doscientos denarios, y les demos de comer?</p> 
<p><A NAME="an_6:38">6:38</A>&nbsp;Y &#233;l les dice: &#191;Cu&#225;ntos panes ten&#233;is? Id, y vedlo. Y sabi&#233;ndolo, dijeron: Cinco, y dos peces.</p> 
<p><A NAME="an_6:39">6:39</A>&nbsp;Y les mand&#243; que hiciesen recostar &#225; todos por partidas sobre la hierba verde.</p> 
<p><A NAME="an_6:40">6:40</A>&nbsp;Y se recostaron por partidas, de ciento en ciento, y de cincuenta en cincuenta.</p> 
<p><A NAME="an_6:41">6:41</A>&nbsp;Y tomados los cinco panes y los dos peces, mirando al cielo, bendijo, y parti&#243; los panes, y di&#243; &#225; sus disc&#237;pulos para que los pusiesen delante: y reparti&#243; &#225; todos los dos peces.</p> 
<p><A NAME="an_6:42">6:42</A>&nbsp;Y comieron todos, y se hartaron.</p> 
<p><A NAME="an_6:43">6:43</A>&nbsp;Y alzaron de los pedazos doce cofines llenos, y de los peces.</p> 
<p><A NAME="an_6:44">6:44</A>&nbsp;Y los que comieron eran cinco mil hombres.</p> 
<p><A NAME="an_6:45">6:45</A>&nbsp;Y luego di&#243; priesa &#225; sus disc&#237;pulos &#225; subir en el barco, &#233; ir delante de &#233;l &#225; Bethsaida de la otra parte, entre tanto que &#233;l desped&#237;a la multitud.</p> 
<p><A NAME="an_6:46">6:46</A>&nbsp;Y despu&#233;s que los hubo despedido, se fu&#233; al monte &#225; orar.</p> 
<p><A NAME="an_6:47">6:47</A>&nbsp;Y como fu&#233; la tarde, el barco estaba en medio de la mar, y &#233;l solo en tierra.</p> 
<p><A NAME="an_6:48">6:48</A>&nbsp;Y los vi&#243; fatigados bogando, porque el viento les era contrario: y cerca de la cuarta vigilia de la noche, vino &#225; ellos andando sobre la mar, y quer&#237;a precederlos.</p> 
<p><A NAME="an_6:49">6:49</A>&nbsp;Y vi&#233;ndole ellos, que andaba sobre la mar, pensaron que era fantasma, y dieron voces;</p> 
<p><A NAME="an_6:50">6:50</A>&nbsp;Porque todos le ve&#237;an, y se turbaron. Mas luego habl&#243; con ellos, y les dijo: Alentaos; yo soy, no tem&#225;is.</p> 
<p><A NAME="an_6:51">6:51</A>&nbsp;Y subi&#243; &#225; ellos en el barco, y calm&#243; el viento: y ellos en gran manera estaban fuera de s&#237;, y se maravillaban:</p> 
<p><A NAME="an_6:52">6:52</A>&nbsp;Porque aun no hab&#237;an considerado lo de los panes, por cuanto estaban ofuscados sus corazones.</p> 
<p><A NAME="an_6:53">6:53</A>&nbsp;Y cuando estuvieron de la otra parte, vinieron &#225; tierra de Genezaret, y tomaron puerto.</p> 
<p><A NAME="an_6:54">6:54</A>&nbsp;Y saliendo ellos del barco, luego le conocieron.</p> 
<p><A NAME="an_6:55">6:55</A>&nbsp;Y recorriendo toda la tierra de alrededor, comenzaron &#225; traer de todas partes enfermos en lechos, &#225; donde o&#237;an que estaba.</p> 
<p><A NAME="an_6:56">6:56</A>&nbsp;Y donde quiera que entraba, en aldeas, &#243; ciudades, &#243; heredades, pon&#237;an en las calles &#225; los que estaban enfermos, y le rogaban que tocasen siquiera el borde de su vestido; y todos los que le tocaban quedaban sanos.</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;Y SE juntaron &#225; &#233;l los Fariseos, y algunos de los escribas, que hab&#237;an venido de Jerusalem;</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;Los cuales, viendo &#225; algunos de sus disc&#237;pulos comer pan con manos comunes, es &#225; saber, no lavadas, los condenaban.</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;(Porque los Fariseos y todos los Jud&#237;os, teniendo la tradici&#243;n de los ancianos, si muchas veces no se lavan las manos, no comen.</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;Y volviendo de la plaza, si no se lavaren, no comen. Y otras muchas cosas hay, que tomaron para guardar, como las lavaduras de los vasos de beber, y de los jarros, y de los vasos de metal, y de los lechos.)</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;Y le preguntaron los Fariseos y los escribas: &#191;Por qu&#233; tus disc&#237;pulos no andan conforme &#225; la tradici&#243;n de los ancianos, sino que comen pan con manos comunes?</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;Y respondiendo &#233;l, les dijo: Hip&#243;critas, bien profetiz&#243; de vosotros Isa&#237;as, como est&#225; escrito: Este pueblo con los labios me honra, Mas su coraz&#243;n lejos est&#225; de m&#237;.</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;Y en vano me honra, Ense&#241;ando como doctrinas mandamientos de hombres.</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;Porque dejando el mandamiento de Dios, ten&#233;is la tradici&#243;n de los hombres; las lavaduras de los jarros y de los vasos de beber: y hac&#233;is otras muchas cosas semejantes.</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;Les dec&#237;a tambi&#233;n: Bien invalid&#225;is el mandamiento de Dios para guardar vuestra tradici&#243;n.</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;Porque Mois&#233;s dijo: Honra &#225; tu padre y &#225; tu madre, y: El que maldijera al padre &#243; &#225; la madre, morir&#225; de muerte.</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;Y vosotros dec&#237;s: Basta si dijere un hombre al padre &#243; &#225; la madre: Es Corb&#225;n (quiere decir, don m&#237;o &#225; Dios) todo aquello con que pudiera valerte;</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;Y no le dej&#225;is hacer m&#225;s por su padre &#243; por su madre,</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;Invalidando la palabra de Dios con vuestra tradici&#243;n que disteis: y muchas cosas hac&#233;is semejantes &#225; &#233;stas.</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;Y llamando &#225; toda la multitud, les dijo: Oidme todos, y entended:</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;Nada hay fuera del hombre que entre en &#233;l, que le pueda contaminar: mas lo que sale de &#233;l, aquello es lo que contamina al hombre.</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;Si alguno tiene o&#237;dos para oir, oiga.</p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;Y apartado de la multitud, habiendo entrado en casa, le preguntaron sus disc&#237;pulos sobra la par&#225;bola.</p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;Y d&#237;joles: &#191;Tambi&#233;n vosotros est&#225;is as&#237; sin entendimiento? &#191;No entend&#233;is que todo lo de fuera que entra en el hombre, no le puede contaminar;</p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;Porque no entra en su coraz&#243;n, sino en el vientre, y sale &#225; la secreta? Esto dec&#237;a, haciendo limpias todas las viandas.</p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;Mas dec&#237;a, que lo que del hombre sale, aquello contamina al hombre.</p> 
<p><A NAME="an_7:21">7:21</A>&nbsp;Porque de dentro, del coraz&#243;n de los hombres, salen los malos pensamientos, los adulterios, las fornicaciones, los homicidios,</p> 
<p><A NAME="an_7:22">7:22</A>&nbsp;Los hurtos, las avaricias, las maldades, el enga&#241;o, las desverg&#252;enzas, el ojo maligno, las injurias, la soberbia, la insensatez.</p> 
<p><A NAME="an_7:23">7:23</A>&nbsp;Todas estas maldades de dentro salen, y contaminan al hombre.</p> 
<p><A NAME="an_7:24">7:24</A>&nbsp;Y levant&#225;ndose de all&#237;, se fu&#233; &#225; los t&#233;rminos de Tiro y de Sid&#243;n; y entrando en casa, quiso que nadie lo supiese; mas no pudo esconderse.</p> 
<p><A NAME="an_7:25">7:25</A>&nbsp;Porque una mujer, cuya hija ten&#237;a un esp&#237;ritu inmundo, luego que oy&#243; de &#233;l, vino y se ech&#243; &#225; sus pies.</p> 
<p><A NAME="an_7:26">7:26</A>&nbsp;Y la mujer era Griega, Sirofenisa de naci&#243;n; y le rogaba que echase fuera de su hija al demonio.</p> 
<p><A NAME="an_7:27">7:27</A>&nbsp;M&#225;s Jes&#250;s le dijo: Deja primero hartarse los hijos, porque no es bien tomar el pan de los hijos y echarlo &#225; los perrillos.</p> 
<p><A NAME="an_7:28">7:28</A>&nbsp;Y respondi&#243; ella, y le dijo: S&#237;, Se&#241;or; pero aun los perrillos debajo de la mesa, comen de las migajas de los hijos.</p> 
<p><A NAME="an_7:29">7:29</A>&nbsp;Entonces le dice: Por esta palabra, ve; el demonio ha salido de tu hija.</p> 
<p><A NAME="an_7:30">7:30</A>&nbsp;Y como fu&#233; &#225; su casa, hall&#243; que el demonio hab&#237;a salido, y &#225; la hija echada sobre la cama.</p> 
<p><A NAME="an_7:31">7:31</A>&nbsp;Y volviendo &#225; salir de los t&#233;rminos de Tiro, vino por Sid&#243;n &#225; la mar de Galilea, por mitad de los t&#233;rminos de Dec&#225;polis.</p> 
<p><A NAME="an_7:32">7:32</A>&nbsp;Y le traen un sordo y tartamudo, y le ruegan que le ponga la mano encima.</p> 
<p><A NAME="an_7:33">7:33</A>&nbsp;Y tom&#225;ndole aparte de la gente, meti&#243; sus dedos en las orejas de &#233;l, y escupiendo, toc&#243; su lengua;</p> 
<p><A NAME="an_7:34">7:34</A>&nbsp;Y mirando al cielo, gimi&#243;, y le dijo: Ephphatha: que es decir: S&#233; abierto.</p> 
<p><A NAME="an_7:35">7:35</A>&nbsp;Y luego fueron abiertos sus o&#237;dos, y fu&#233; desatada la ligadura de su lengua, y hablaba bien.</p> 
<p><A NAME="an_7:36">7:36</A>&nbsp;Y les mand&#243; que no lo dijesen &#225; nadie; pero cuanto m&#225;s les mandaba, tanto m&#225;s y m&#225;s lo divulgaban.</p> 
<p><A NAME="an_7:37">7:37</A>&nbsp;Y en gran manera se maravillaban, diciendo: Bien lo ha hecho todo: hace &#225; los sordos oir, y &#225; los mudos hablar.</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;EN aquellos d&#237;as, como hubo gran gent&#237;o, y no ten&#237;an qu&#233; comer, Jes&#250;s llam&#243; &#225; sus disc&#237;pulos, y les dijo:</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;Tengo compasi&#243;n de la multitud, porque ya hace tres d&#237;as que est&#225;n conmigo, y no tienen qu&#233; comer:</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;Y si los enviare en ayunas &#225; sus casas, desmayar&#225;n en el camino; porque algunos de ellos han venido de lejos.</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;Y sus disc&#237;pulos le respondieron: &#191;De d&#243;nde podr&#225; alguien hartar &#225; estos de pan aqu&#237; en el desierto?</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;Y les pregunto: &#191;Cu&#225;ntos panes ten&#233;is? Y ellos dijeron: Siete.</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;Entonces mand&#243; &#225; la multitud que se recostase en tierra; y tomando los siete panes, habiendo dado gracias, parti&#243;, y di&#243; &#225; sus disc&#237;pulos que los pusiesen delante: y los pusieron delante &#225; la multitud.</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;Ten&#237;an tambi&#233;n unos pocos pececillos: y los bendijo, y mand&#243; que tambi&#233;n los pusiesen delante.</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;Y comieron, y se hartaron: y levantaron de los pedazos que hab&#237;an sobrado, siete espuertas.</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;Y eran los que comieron, como cuatro mil: y los despidi&#243;.</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;Y luego entrando en el barco con sus disc&#237;pulos, vino &#225; las partes de Dalmanutha.</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;Y vinieron los Fariseos, y comenzaron &#225; altercar con &#233;l, pidi&#233;ndole se&#241;al del cielo, tent&#225;ndole.</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;Y gimiendo en su esp&#237;ritu, dice: &#191;Por qu&#233; pide se&#241;al esta generaci&#243;n? De cierto os digo que no se dar&#225; se&#241;al &#225; esta generaci&#243;n.</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;Y dej&#225;ndolos, volvi&#243; &#225; entrar en el barco, y se fu&#233; de la otra parte.</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;Y se hab&#237;an olvidado de tomar pan, y no ten&#237;an sino un pan consigo en el barco.</p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;Y les mand&#243;, diciendo: Mirad, guardaos de la levadura de los Fariseos, y de la levadura de Herodes.</p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;Y altercaban los unos con los otros diciendo: Pan no tenemos.</p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;Y como Jes&#250;s lo entendi&#243;, les dice: &#191;Qu&#233; alterc&#225;is, porque no ten&#233;is pan? &#191;no consider&#225;is ni entend&#233;is? &#191;aun ten&#233;is endurecido vuestro coraz&#243;n?</p> 
<p><A NAME="an_8:18">8:18</A>&nbsp;&#191;Teniendo ojos no veis, y teniendo o&#237;dos no o&#237;s? &#191;y no os acord&#225;is?</p> 
<p><A NAME="an_8:19">8:19</A>&nbsp;Cuando part&#237; los cinco panes entre cinco mil, &#191;cu&#225;ntas espuertas llenas de los pedazos alzasteis? Y ellos dijeron: Doce.</p> 
<p><A NAME="an_8:20">8:20</A>&nbsp;Y cuando los siete panes entre cuatro mil, &#191;cu&#225;ntas espuertas llenas de los pedazos alzasteis? Y ellos dijeron: Siete.</p> 
<p><A NAME="an_8:21">8:21</A>&nbsp;Y les dijo: &#191;C&#243;mo a&#250;n no entend&#233;is?</p> 
<p><A NAME="an_8:22">8:22</A>&nbsp;Y vino &#225; Bethsaida; y le traen un ciego, y le ruegan que le tocase.</p> 
<p><A NAME="an_8:23">8:23</A>&nbsp;Entonces, tomando la mano del ciego, le sac&#243; fuera de la aldea; y escupiendo en sus ojos, y poni&#233;ndole las manos encima, le pregunt&#243; si ve&#237;a algo.</p> 
<p><A NAME="an_8:24">8:24</A>&nbsp;Y &#233;l mirando, dijo: Veo los hombres, pues veo que andan como &#225;rboles.</p> 
<p><A NAME="an_8:25">8:25</A>&nbsp;Luego le puso otra vez las manos sobre sus ojos, y le hizo que mirase; y fu&#233; restablecido, y vi&#243; de lejos y claramente &#225; todos.</p> 
<p><A NAME="an_8:26">8:26</A>&nbsp;Y envi&#243;le &#225; su casa, diciendo: No entres en la aldea, ni lo digas &#225; nadie en la aldea.</p> 
<p><A NAME="an_8:27">8:27</A>&nbsp;Y sali&#243; Jes&#250;s y sus disc&#237;pulos por las aldeas de Cesarea de Filipo. Y en el camino pregunt&#243; &#225; sus disc&#237;pulos, dici&#233;ndoles: &#191;Qui&#233;n dicen los hombres que soy yo?</p> 
<p><A NAME="an_8:28">8:28</A>&nbsp;Y ellos respondieron: Juan Bautista; y otros, El&#237;as; y otros, Alguno de los profetas.</p> 
<p><A NAME="an_8:29">8:29</A>&nbsp;Entonces &#233;l les dice: Y vosotros, &#191;qui&#233;n dec&#237;s que soy yo? Y respondiendo Pedro, le dice: T&#250; eres el Cristo.</p> 
<p><A NAME="an_8:30">8:30</A>&nbsp;Y les apercibi&#243; que no hablasen de &#233;l &#225; ninguno.</p> 
<p><A NAME="an_8:31">8:31</A>&nbsp;Y comenz&#243; &#225; ense&#241;arles, que conven&#237;a que el Hijo del hombre padeciese mucho, y ser reprobado de los ancianos, y de los pr&#237;ncipes de los sacerdotes, y de los escribas, y ser muerto, y resucitar despu&#233;s de tres d&#237;as.</p> 
<p><A NAME="an_8:32">8:32</A>&nbsp;Y claramente dec&#237;a esta palabra. Entonces Pedro le tom&#243;, y le comenz&#243; &#225; reprender.</p> 
<p><A NAME="an_8:33">8:33</A>&nbsp;Y &#233;l, volvi&#233;ndose y mirando &#225; sus disc&#237;pulos, ri&#241;&#243; &#225; Pedro, diciendo: Ap&#225;rtate de m&#237;, Satan&#225;s; porque no sabes las cosas que son de Dios, sino las que son de los hombres.</p> 
<p><A NAME="an_8:34">8:34</A>&nbsp;Y llamando &#225; la gente con sus disc&#237;pulos, les dijo: Cualquiera que quisiere venir en pos de m&#237;, ni&#233;guese &#225; s&#237; mismo, y tome su cruz, y s&#237;game.</p> 
<p><A NAME="an_8:35">8:35</A>&nbsp;Porque el que quisiere salvar su vida, la perder&#225;; y el que perdiere su vida por causa de m&#237; y del evangelio, la salvar&#225;.</p> 
<p><A NAME="an_8:36">8:36</A>&nbsp;Porque &#191;qu&#233; aprovechar&#225; al hombre, si granjeare todo el mundo, y pierde su alma?</p> 
<p><A NAME="an_8:37">8:37</A>&nbsp;&#191;O qu&#233; recompensa dar&#225; el hombre por su alma?</p> 
<p><A NAME="an_8:38">8:38</A>&nbsp;Porque el que se avergonzare de m&#237; y de mis palabras en esta generaci&#243;n adulterina y pecadora, el Hijo del hombre se avergonzar&#225; tambi&#233;n de &#233;l, cuando vendr&#225; en la gloria de su Padre con los santos &#225;ngeles.</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;TAMBI&#201;N les dijo: De cierto os digo que hay algunos de los que est&#225;n aqu&#237;, que no gustar&#225;n la muerte hasta que hayan visto el reino de Dios que viene con potencia.</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;Y seis d&#237;as despu&#233;s tom&#243; Jes&#250;s &#225; Pedro, y &#225; Jacobo, y &#225; Juan, y los sac&#243; aparte solos &#225; un monte alto; y fu&#233; transfigurado delante de ellos.</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;Y sus vestidos se volvieron resplandecientes, muy blancos, como la nieve; tanto que ning&#250;n lavador en la tierra los puede hacer tan blancos.</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;Y les apareci&#243; El&#237;as con Mois&#233;s, que hablaban con Jes&#250;s.</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;Entonces respondiendo Pedro, dice &#225; Jes&#250;s: Maestro, bien ser&#225; que nos quedemos aqu&#237;, y hagamos tres pabellones: para ti uno, y para Mois&#233;s otro, y para El&#237;as otro;</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;Porque no sab&#237;a lo que hablaba; que estaban espantados.</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;Y vino una nube que les hizo sombra, y una voz de la nube, que dec&#237;a: Este es mi Hijo amado: &#225; &#233;l o&#237;d.</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;Y luego, como miraron, no vieron m&#225;s &#225; nadie consigo, sino &#225; Jes&#250;s solo.</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;Y descendiendo ellos del monte, les mand&#243; que &#225; nadie dijesen lo que hab&#237;an visto, sino cuando el Hijo del hombre hubiese resucitado de los muertos.</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;Y retuvieron la palabra en s&#237;, altercando qu&#233; ser&#237;a aqu&#233;llo: Resucitar de los muertos.</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;Y le preguntaron, diciendo: &#191;Qu&#233; es lo que los escribas dicen, que es necesario que El&#237;as venga antes?</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;Y respondiendo &#233;l, les dijo: El&#237;as &#225; la verdad, viniendo antes, restituir&#225; todas las cosas: y como est&#225; escrito del Hijo del hombre, que padezca mucho y sea tenido en nada.</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;Empero os digo que El&#237;as ya vino, y le hicieron todo lo que quisieron, como est&#225; escrito de &#233;l.</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;Y como vino &#225; los disc&#237;pulos, vi&#243; grande compa&#241;&#237;a alrededor de ellos, y escribas que disputaban con ellos.</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;Y luego toda la gente, vi&#233;ndole, se espant&#243;, y corriendo &#225; &#233;l, le saludaron.</p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;Y pregunt&#243;les: &#191;Qu&#233; disput&#225;is con ellos?</p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;Y respondiendo uno de la compa&#241;&#237;a, dijo: Maestro, traje &#225; ti mi hijo, que tiene un esp&#237;ritu mudo,</p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;El cual, donde quiera que le toma, le despedaza; y echa espumarajos, y cruje los dientes, y se va secando: y dije &#225; tus disc&#237;pulos que le echasen fuera, y no pudieron.</p> 
<p><A NAME="an_9:19">9:19</A>&nbsp;Y respondiendo &#233;l, les dijo: &#173;Oh generaci&#243;n infiel! &#191;hasta cu&#225;ndo estar&#233; con vosotros? &#191;hasta cu&#225;ndo os tengo de sufrir? Tra&#233;dmele.</p> 
<p><A NAME="an_9:20">9:20</A>&nbsp;Y se le trajeron: y como le vi&#243;, luego el esp&#237;ritu le desgarraba; y cayendo en tierra, se revolcaba, echando espumarajos.</p> 
<p><A NAME="an_9:21">9:21</A>&nbsp;Y Jes&#250;s pregunt&#243; &#225; su padre: &#191;Cu&#225;nto tiempo h&#225; que le aconteci&#243; esto? Y &#233;l dijo: Desde ni&#241;o:</p> 
<p><A NAME="an_9:22">9:22</A>&nbsp;Y muchas veces le echa en el fuego y en aguas, para matarle; mas, si puedes algo, ay&#250;danos, teniendo misericordia de nosotros.</p> 
<p><A NAME="an_9:23">9:23</A>&nbsp;Y Jes&#250;s le dijo: Si puedes creer, al que cree todo es posible.</p> 
<p><A NAME="an_9:24">9:24</A>&nbsp;Y luego el padre del muchacho dijo clamando: Creo, ayuda mi incredulidad.</p> 
<p><A NAME="an_9:25">9:25</A>&nbsp;Y como Jes&#250;s vi&#243; que la multitud se agolpaba, reprendi&#243; al esp&#237;ritu inmundo, dici&#233;ndole: Esp&#237;ritu mudo y sordo, yo te mando, sal de &#233;l, y no entres m&#225;s en &#233;l.</p> 
<p><A NAME="an_9:26">9:26</A>&nbsp;Entonces el esp&#237;ritu clamando y desgarr&#225;ndole mucho, sali&#243;; y &#233;l qued&#243; como muerto, de modo que muchos dec&#237;an: Est&#225; muerto.</p> 
<p><A NAME="an_9:27">9:27</A>&nbsp;Mas Jes&#250;s tom&#225;ndole de la mano, enderez&#243;le; y se levant&#243;.</p> 
<p><A NAME="an_9:28">9:28</A>&nbsp;Y como &#233;l entr&#243; en casa, sus disc&#237;pulos le preguntaron aparte: &#191;Por qu&#233; nosotros no pudimos echarle fuera?</p> 
<p><A NAME="an_9:29">9:29</A>&nbsp;Y les dijo: Este g&#233;nero con nada puede salir, sino con oraci&#243;n y ayuno.</p> 
<p><A NAME="an_9:30">9:30</A>&nbsp;Y habiendo salido de all&#237;, caminaron por Galilea; y no quer&#237;a que nadie lo supiese.</p> 
<p><A NAME="an_9:31">9:31</A>&nbsp;Porque ense&#241;aba &#225; sus disc&#237;pulos, y les dec&#237;a: El Hijo del hombre ser&#225; entregado en manos de hombres, y le matar&#225;n; mas muerto &#233;l, resucitar&#225; al tercer d&#237;a.</p> 
<p><A NAME="an_9:32">9:32</A>&nbsp;Pero ellos no entend&#237;an esta palabra, y ten&#237;an miedo de preguntarle.</p> 
<p><A NAME="an_9:33">9:33</A>&nbsp;Y lleg&#243; &#225; Capernaum; y as&#237; que estuvo en casa, les pregunt&#243;: &#191;Qu&#233; disputabais entre vosotros en el camino?</p> 
<p><A NAME="an_9:34">9:34</A>&nbsp;Mas ellos callaron; porque los unos con los otros hab&#237;an disputado en el camino qui&#233;n hab&#237;a de ser el mayor.</p> 
<p><A NAME="an_9:35">9:35</A>&nbsp;Entonces sent&#225;ndose, llam&#243; &#225; los doce, y les dice: Si alguno quiere ser el primero, ser&#225; el postrero de todos, y el servidor de todos.</p> 
<p><A NAME="an_9:36">9:36</A>&nbsp;Y tomando un ni&#241;o, p&#250;solo en medio de ellos; y tom&#225;ndole en sus brazos, les dice:</p> 
<p><A NAME="an_9:37">9:37</A>&nbsp;El que recibiere en mi nombre uno de los tales ni&#241;os, &#225; m&#237; recibe; y el que &#225; m&#237; recibe, no recibe &#225; m&#237;, mas al que me envi&#243;.</p> 
<p><A NAME="an_9:38">9:38</A>&nbsp;Y respondi&#243;le Juan, diciendo: Maestro, hemos visto &#225; uno que en tu nombre echaba fuera los demonios, el cual no nos sigue; y se lo prohibimos, porque no nos sigue.</p> 
<p><A NAME="an_9:39">9:39</A>&nbsp;Y Jes&#250;s dijo: No se lo prohib&#225;is; porque ninguno hay que haga milagro en mi nombre que luego pueda decir mal de m&#237;.</p> 
<p><A NAME="an_9:40">9:40</A>&nbsp;Porque el que no es contra nosotros, por nosotros es.</p> 
<p><A NAME="an_9:41">9:41</A>&nbsp;Y cualquiera que os diere un vaso de agua en mi nombre, porque sois de Cristo, de cierto os digo que no perder&#225; su recompensa.</p> 
<p><A NAME="an_9:42">9:42</A>&nbsp;Y cualquiera que escandalizare &#225; uno de estos peque&#241;itos que creen en m&#237;, mejor le fuera si se le atase una piedra de molino al cuello, y fuera echado en la mar.</p> 
<p><A NAME="an_9:43">9:43</A>&nbsp;Y si tu mano te escandalizare, c&#243;rtala: mejor te es entrar &#225; la vida manco, que teniendo dos manos ir &#225; la Gehenna, al fuego que no puede ser apagado;</p> 
<p><A NAME="an_9:44">9:44</A>&nbsp;Donde su gusano no muere, y el fuego nunca se apaga.</p> 
<p><A NAME="an_9:45">9:45</A>&nbsp;Y si tu pie te fuere ocasi&#243;n de caer, c&#243;rtalo: mejor te es entrar &#225; la vida cojo, que teniendo dos pies ser echado en la Gehenna, al fuego que no puede ser apagado;</p> 
<p><A NAME="an_9:46">9:46</A>&nbsp;Donde el gusano de ellos no muere, y el fuego nunca se apaga.</p> 
<p><A NAME="an_9:47">9:47</A>&nbsp;Y si tu ojo te fuere ocasi&#243;n de caer, s&#225;calo: mejor te es entrar al reino de Dios con un ojo, que teniendo dos ojos ser echado &#225; la Gehenna;</p> 
<p><A NAME="an_9:48">9:48</A>&nbsp;Donde el gusano de ellos no muere, y el fuego nunca se apaga.</p> 
<p><A NAME="an_9:49">9:49</A>&nbsp;Porque todos ser&#225;n salados con fuego, y todo sacrificio ser&#225; salado con sal.</p> 
<p><A NAME="an_9:50">9:50</A>&nbsp;Buena es la sal; mas si la sal fuere desabrida, &#191;con qu&#233; la adobar&#233;is? Tened en vosotros mismos sal; y tened paz los unos con los otros.</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;Y PARTIENDOSE de all&#237;, vino &#225; los t&#233;rminos de Judea y tras el Jord&#225;n: y volvi&#243; el pueblo &#225; juntarse &#225; &#233;l; y de nuevo les ense&#241;aba como sol&#237;a.</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;Y lleg&#225;ndose los Fariseos, le preguntaron, para tentarle, si era l&#237;cito al marido repudiar &#225; su mujer.</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;Mas &#233;l respondiendo, les dijo: &#191;Qu&#233; os mand&#243; Mois&#233;s?</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;Y ellos dijeron: Mois&#233;s permiti&#243; escribir carta de divorcio, y repudiar.</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;Y respondiendo Jes&#250;s, les dijo: Por la dureza de vuestro coraz&#243;n os escribi&#243; este mandamiento;</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;Pero al principio de la creaci&#243;n, var&#243;n y hembra los hizo Dios.</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;Por esto dejar&#225; el hombre &#225; su padre y &#225; su madre, y se juntar&#225; &#225; su mujer.</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;Y los que eran dos, ser&#225;n hechos una carne: as&#237; que no son m&#225;s dos, sino una carne.</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;Pues lo que Dios junt&#243;, no lo aparte el hombre.</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;Y en casa volvieron los disc&#237;pulos &#225; preguntarle de lo mismo.</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;Y les dice: Cualquiera que repudiare &#225; su mujer, y se casare con otra, comete adulterio contra ella:</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;Y si la mujer repudiare &#225; su marido y se casare con otro, comete adulterio.</p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;Y le presentaban ni&#241;os para que los tocase; y los disc&#237;pulos re&#241;&#237;an &#225; los que los presentaban.</p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;Y vi&#233;ndolo Jes&#250;s, se enoj&#243;, y les dijo: Dejad los ni&#241;os venir, y no se lo estorb&#233;is; porque de los tales es el reino de Dios.</p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;De cierto os digo, que el que no recibiere el reino de Dios como un ni&#241;o, no entrar&#225; en &#233;l.</p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;Y tom&#225;ndolos en los brazos, poniendo las manos sobre ellos, los bendec&#237;a.</p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;Y saliendo &#233;l para ir su camino, vino uno corriendo, &#233; hincando la rodilla delante de &#233;l, le pregunt&#243;: Maestro bueno, &#191;qu&#233; har&#233; para poseer la vida eterna?</p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;Y Jes&#250;s le dijo: &#191;Por qu&#233; me dices bueno? Ninguno hay bueno, sino s&#243;lo uno, Dios.</p> 
<p><A NAME="an_10:19">10:19</A>&nbsp;Los mandamientos sabes: No adulteres: No mates: No hurtes: No digas falso testimonio: No defraudes: Honra &#225; tu padre y &#225; tu madre.</p> 
<p><A NAME="an_10:20">10:20</A>&nbsp;El entonces respondiendo, le dijo: Maestro, todo esto he guardado desde mi mocedad.</p> 
<p><A NAME="an_10:21">10:21</A>&nbsp;Entonces Jes&#250;s mir&#225;ndole, am&#243;le, y d&#237;jole: Una cosa te falta: ve, vende todo lo que tienes, y da &#225; los pobres, y tendr&#225;s tesoro en el cielo; y ven, s&#237;gueme, tomando tu cruz.</p> 
<p><A NAME="an_10:22">10:22</A>&nbsp;Mas &#233;l, entristecido por esta palabra, se fu&#233; triste, porque ten&#237;a muchas posesiones.</p> 
<p><A NAME="an_10:23">10:23</A>&nbsp;Entonces Jes&#250;s, mirando alrededor, dice &#225; sus disc&#237;pulos: &#173;Cu&#225;n dificilmente entrar&#225;n en el reino de Dios los que tienen riquezas!</p> 
<p><A NAME="an_10:24">10:24</A>&nbsp;Y los disc&#237;pulos se espantaron de sus palabras; mas Jes&#250;s respondiendo, les volvi&#243; &#225; decir: &#173;Hijos, cu&#225;n dificil es entrar en el reino de Dios, los que conf&#237;an en las riquezas!</p> 
<p><A NAME="an_10:25">10:25</A>&nbsp;M&#225;s f&#225;cil es pasar un camello por el ojo de una aguja, que el rico entrar en el reino de Dios.</p> 
<p><A NAME="an_10:26">10:26</A>&nbsp;Y ellos se espantaban m&#225;s, diciendo dentro de s&#237;: &#191;Y qui&#233;n podr&#225; salvarse?</p> 
<p><A NAME="an_10:27">10:27</A>&nbsp;Entonces Jes&#250;s mir&#225;ndolos, dice: Para los hombres es imposible; mas para Dios, no; porque todas las cosas son posibles para Dios.</p> 
<p><A NAME="an_10:28">10:28</A>&nbsp;Entonces Pedro comenz&#243; &#225; decirle: He aqu&#237;, nosotros hemos dejado todas las cosas, y te hemos seguido.</p> 
<p><A NAME="an_10:29">10:29</A>&nbsp;Y respondiendo Jes&#250;s, dijo: De cierto os digo, que no hay ninguno que haya dejado casa, &#243; hermanos, &#243; hermanas, &#243; padre, &#243; madre, &#243; mujer, &#243; hijos, &#243; heredades, por causa de m&#237; y del evangelio,</p> 
<p><A NAME="an_10:30">10:30</A>&nbsp;Que no reciba cien tantos ahora en este tiempo, casas, y hermanos, y hermanas, y madres, &#233; hijos, y heredades, con persecuciones; y en el siglo venidero la vida eterna.</p> 
<p><A NAME="an_10:31">10:31</A>&nbsp;Empero muchos primeros ser&#225;n postreros, y postreros primeros.</p> 
<p><A NAME="an_10:32">10:32</A>&nbsp;Y estaban en el camino subiendo &#225; Jerusalem; y Jes&#250;s iba delante de ellos, y se espantaban, y le segu&#237;an con miedo: entonces volviendo &#225; tomar &#225; los doce aparte, les comenz&#243; &#225; decir las cosas que le hab&#237;an de acontecer:</p> 
<p><A NAME="an_10:33">10:33</A>&nbsp;He aqu&#237; subimos &#225; Jerusalem, y el Hijo del hombre ser&#225; entregado &#225; los principes de los sacerdotes, y &#225; los escribas, y le condenar&#225;n &#225; muerte, y le entregar&#225;n &#225; los Gentiles:</p> 
<p><A NAME="an_10:34">10:34</A>&nbsp;Y le escarnecer&#225;n, y le azotar&#225;n, y escupir&#225;n en &#233;l, y le matar&#225;n; mas al tercer d&#237;a resucitar&#225;.</p> 
<p><A NAME="an_10:35">10:35</A>&nbsp;Entonces Jacobo y Juan, hijos de Zebedeo, se llegaron &#225; &#233;l, diciendo: Maestro, querr&#237;amos que nos hagas lo que pidi&#233;remos.</p> 
<p><A NAME="an_10:36">10:36</A>&nbsp;Y &#233;l les dijo: &#191;Qu&#233; quer&#233;is que os haga?</p> 
<p><A NAME="an_10:37">10:37</A>&nbsp;Y ellos le dijeron: Danos que en tu gloria nos sentemos el uno &#225; tu diestra, y el otro &#225; tu siniestra.</p> 
<p><A NAME="an_10:38">10:38</A>&nbsp;Entonces Jes&#250;s les dijo: No sab&#233;is lo que ped&#237;s. &#191;Pod&#233;is beber del vaso que yo bebo, &#243; ser bautizados del bautismo de que yo soy bautizado?</p> 
<p><A NAME="an_10:39">10:39</A>&nbsp;Y ellos dijeron: Podemos. Y Jes&#250;s les dijo: A la verdad, del vaso que yo bebo, beber&#233;is; y del bautismo de que soy bautizado, ser&#233;is bautizados.</p> 
<p><A NAME="an_10:40">10:40</A>&nbsp;Mas que os sent&#233;is &#225; mi diestra y &#225; mi siniestra, no es m&#237;o darlo, sino &#225; quienes est&#225; aparejado.</p> 
<p><A NAME="an_10:41">10:41</A>&nbsp;Y como lo oyeron los diez, comenzaron &#225; enojarse de Jacobo y de Juan.</p> 
<p><A NAME="an_10:42">10:42</A>&nbsp;Mas Jes&#250;s, llam&#225;ndolos, les dice: Sab&#233;is que los que se ven ser pr&#237;ncipes entre las gentes, se ense&#241;orean de ellas, y los que entre ellas son grandes, tienen sobre ellas potestad.</p> 
<p><A NAME="an_10:43">10:43</A>&nbsp;Mas no ser&#225; as&#237; entre vosotros: antes cualquiera que quisiere hacerse grande entre vosotros, ser&#225; vuestro servidor;</p> 
<p><A NAME="an_10:44">10:44</A>&nbsp;Y cualquiera de vosotros que quisiere hacerse el primero, ser&#225; siervo de todos.</p> 
<p><A NAME="an_10:45">10:45</A>&nbsp;Porque el Hijo del hombre tampoco vino para ser servido, mas para servir, y dar su vida en rescate por muchos.</p> 
<p><A NAME="an_10:46">10:46</A>&nbsp;Entonces vienen &#225; Jeric&#243;: y saliendo &#233;l de Jeric&#243; y sus disc&#237;pulos y una gran compa&#241;&#237;a, Bartimeo el ciego, hijo de Timeo, estaba sentado junto al camino mendigando.</p> 
<p><A NAME="an_10:47">10:47</A>&nbsp;Y oyendo que era Jes&#250;s el Nazareno, comenz&#243; &#225; dar voces y decir: Jes&#250;s, Hijo de David, ten misericordia de m&#237;.</p> 
<p><A NAME="an_10:48">10:48</A>&nbsp;Y muchos le re&#241;&#237;an, que callase: mas &#233;l daba mayores voces: Hijo de David, ten misericordia de m&#237;.</p> 
<p><A NAME="an_10:49">10:49</A>&nbsp;Entonces Jes&#250;s par&#225;ndose, mand&#243; llamarle: y llaman al ciego, dici&#233;ndole: Ten confianza: lev&#225;ntate, te llama.</p> 
<p><A NAME="an_10:50">10:50</A>&nbsp;El entonces, echando su capa, se levant&#243;, y vino &#225; Jes&#250;s.</p> 
<p><A NAME="an_10:51">10:51</A>&nbsp;Y respondiendo Jes&#250;s, le dice: &#191;Qu&#233; quieres que te haga? Y el ciego le dice: Maestro, que cobre la vista.</p> 
<p><A NAME="an_10:52">10:52</A>&nbsp;Y Jes&#250;s le dijo: Ve, tu fe te ha salvado. Y luego cobr&#243; la vista, y segu&#237;a &#225; Jes&#250;s en el camino.</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;Y COMO fueron cerca de Jerusalem, de Bethphag&#233;, y de Bethania, al monte de las Olivas, env&#237;a dos de sus disc&#237;pulos,</p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;Y les dice: Id al lugar que est&#225; delante de vosotros, y luego entrados en &#233;l, hallar&#233;is un pollino atado, sobre el cual ning&#250;n hombre ha subido; desatadlo y traedlo.</p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;Y si alguien os dijere: &#191;Por qu&#233; hac&#233;is eso? decid que el Se&#241;or lo ha menester: y luego lo enviar&#225; ac&#225;.</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;Y fueron, y hallaron el pollino atado &#225; la puerta fuera, entre dos caminos; y le desataron.</p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;Y unos de los que estaban all&#237;, les dijeron: &#191;Qu&#233; hac&#233;is desatando el pollino?</p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;Ellos entonces les dijeron como Jes&#250;s hab&#237;a mandado: y los dejaron.</p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;Y trajeron el pollino &#225; Jes&#250;s, y echaron sobre &#233;l sus vestidos, y se sent&#243; sobre &#233;l.</p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;Y muchos tend&#237;an sus vestidos por el camino, y otros cortaban hojas de los &#225;rboles, y las tend&#237;an por el camino.</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;Y los que iban delante, y los que iban detr&#225;s, daban voces diciendo: &#173;Hosanna! Bendito el que viene en el nombre del Se&#241;or.</p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;Bendito el reino de nuestro padre David que viene: &#173;Hosanna en las alturas!</p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;Y entr&#243; Jes&#250;s en Jerusalem, y en el templo: y habiendo mirado alrededor todas las cosas, y siendo ya tarde, sali&#243;se &#225; Bethania con los doce.</p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;Y el d&#237;a siguiente, como salieron de Bethania, tuvo hambre.</p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;Y viendo de lejos una higuera que ten&#237;a hojas, se acerc&#243;, si quiz&#225; hallar&#237;a en ella algo: y como vino &#225; ella, nada hall&#243; sino hojas; porque no era tiempo de higos.</p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;Entonces Jes&#250;s respondiendo, dijo &#225; la higuera: Nunca m&#225;s coma nadie fruto de ti para siempre. Y lo oyeron sus disc&#237;pulos.</p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;Vienen, pues, &#225; Jerusalem; y entrando Jes&#250;s en el templo, comenz&#243; &#225; echar fuera &#225; los que vend&#237;an y compraban en el templo; y trastorn&#243; las mesas de los cambistas, y las sillas de los que vend&#237;an palomas;</p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;Y no consent&#237;a que alguien llevase vaso por el templo.</p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;Y les ense&#241;aba diciendo: &#191;No est&#225; escrito que mi casa, casa de oraci&#243;n ser&#225; llamada por todas las gentes? Mas vosotros la hab&#233;is hecho cueva de ladrones.</p> 
<p><A NAME="an_11:18">11:18</A>&nbsp;Y lo oyeron los escribas y los pr&#237;ncipes de los sacerdotes, y procuraban c&#243;mo le matar&#237;an; porque le ten&#237;an miedo, por cuanto todo el pueblo estaba maravillado de su doctrina.</p> 
<p><A NAME="an_11:19">11:19</A>&nbsp;Mas como fu&#233; tarde, Jes&#250;s sali&#243; de la ciudad.</p> 
<p><A NAME="an_11:20">11:20</A>&nbsp;Y pasando por la ma&#241;ana, vieron que la higuera se hab&#237;a secado desde las ra&#237;ces.</p> 
<p><A NAME="an_11:21">11:21</A>&nbsp;Entonces Pedro acord&#225;ndose, le dice: Maestro, he aqu&#237; la higuera que maldijiste, se ha secado.</p> 
<p><A NAME="an_11:22">11:22</A>&nbsp;Y respondiendo Jes&#250;s, les dice: Tened fe en Dios.</p> 
<p><A NAME="an_11:23">11:23</A>&nbsp;Porque de cierto os digo que cualquiera que dijere &#225; este monte: Qu&#237;tate, y &#233;chate en la mar, y no dudare en su coraz&#243;n, mas creyere que ser&#225; hecho lo que dice, lo que dijere le ser&#225; hecho.</p> 
<p><A NAME="an_11:24">11:24</A>&nbsp;Por tanto, os digo que todo lo que orando pidiereis, creed que lo recibir&#233;is, y os vendr&#225;.</p> 
<p><A NAME="an_11:25">11:25</A>&nbsp;Y cuando estuviereis orando, perdonad, si ten&#233;is algo contra alguno, para que vuestro Padre que est&#225; en los cielos os perdone tambi&#233;n &#225; vosotros vuestras ofensas.</p> 
<p><A NAME="an_11:26">11:26</A>&nbsp;Porque si vosotros no perdonareis, tampoco vuestro Padre que est&#225; en los cielos os perdonar&#225; vuestras ofensas.</p> 
<p><A NAME="an_11:27">11:27</A>&nbsp;Y volvieron &#225; Jerusalem; y andando &#233;l por el templo, vienen &#225; &#233;l los pr&#237;ncipes de los sacerdotes, y los escribas, y los ancianos;</p> 
<p><A NAME="an_11:28">11:28</A>&nbsp;Y le dicen: &#191;Con qu&#233; facultad haces estas cosas? &#191;y qui&#233;n te ha dado esta facultad para hacer estas cosas?</p> 
<p><A NAME="an_11:29">11:29</A>&nbsp;Y Jes&#250;s respondiendo entonces, les dice: Os preguntar&#233; tambi&#233;n yo una palabra; y respondedme, y os dir&#233; con qu&#233; facultad hago estas cosas:</p> 
<p><A NAME="an_11:30">11:30</A>&nbsp;El bautismo de Juan, &#191;era del cielo, &#243; de los hombres? Respondedme.</p> 
<p><A NAME="an_11:31">11:31</A>&nbsp;Entonces ellos pensaron dentro de s&#237;, diciendo: Si dij&#233;remos, del cielo, dir&#225;: &#191;Por qu&#233;, pues, no le cre&#237;steis?</p> 
<p><A NAME="an_11:32">11:32</A>&nbsp;Y si dij&#233;remos, de los hombres, tememos al pueblo: porque todos juzgaban de Juan, que verdaderamente era profeta.</p> 
<p><A NAME="an_11:33">11:33</A>&nbsp;Y respondiendo, dicen &#225; Jes&#250;s: No sabemos. Entonces respondiendo Jes&#250;s, les dice: Tampoco yo os dir&#233; con qu&#233; facultad hago estas cosas.</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;Y COMENZO &#225; hablarles por par&#225;bolas: Plant&#243; un hombre una vi&#241;a, y la cerc&#243; con seto, y cav&#243; un lagar, y edific&#243; una torre, y la arrend&#243; &#225; labradores, y se parti&#243; lejos.</p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;Y envi&#243; un siervo &#225; los labradores, al tiempo, para que tomase de los labradores del fruto de la vi&#241;a.</p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;Mas ellos, tom&#225;ndole, le hirieron, y le enviaron vac&#237;o.</p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;Y volvi&#243; &#225; enviarles otro siervo; mas apedre&#225;ndole, le hirieron en la cabeza, y volvieron &#225; enviarle afrentado.</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;Y volvi&#243; &#225; enviar otro, y &#225; aqu&#233;l mataron; y &#225; otros muchos, hiriendo &#225; unos y matando &#225; otros.</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;Teniendo pues a&#250;n un hijo suyo amado, envi&#243;lo tambi&#233;n &#225; ellos el postrero, diciendo: Tendr&#225;n en reverencia &#225; mi hijo.</p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;Mas aquellos labradores dijeron entre s&#237;: Este es el heredero; venid, mat&#233;mosle, y la heredad ser&#225; nuestra.</p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;Y prendi&#233;ndole, le mataron, y echaron fuera de la vi&#241;a.</p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;&#191;Qu&#233;, pues, har&#225; el se&#241;or de la vi&#241;a? Vendr&#225;, y destruir&#225; &#225; estos labradores, y dar&#225; su vi&#241;a &#225; otros.</p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;&#191;Ni aun esta Escritura hab&#233;is le&#237;do: La piedra que desecharon los que edificaban, Esta es puesta por cabeza de esquina;</p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;Por el Se&#241;or es hecho esto, Y es cosa maravillosa en nuestros ojos?</p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;Y procuraban prenderle, porque entend&#237;an que dec&#237;a &#225; ellos aquella par&#225;bola; mas tem&#237;an &#225; la multitud; y dej&#225;ndole, se fueron.</p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;Y env&#237;an &#225; &#233;l algunos de los Fariseos y de los Herodianos, para que le sorprendiesen en alguna palabra.</p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;Y viniendo ellos, le dicen: Maestro, sabemos que eres hombre de verdad, y que no te cuidas de nadie; porque no miras &#225; la apariencia de hombres, antes con verdad ense&#241;as el camino de Dios: &#191;Es l&#237;cito dar tributo &#225; C&#233;sar, &#243; no? &#191;Daremos, &#243; no daremos?</p> 
<p><A NAME="an_12:15">12:15</A>&nbsp;Entonces &#233;l, como entend&#237;a la hipocres&#237;a de ellos, les dijo: &#191;Por qu&#233; me tent&#225;is? Traedme la moneda para que la vea.</p> 
<p><A NAME="an_12:16">12:16</A>&nbsp;Y ellos se la trajeron y les dice: &#191;C&#250;ya es esta imagen y esta inscripci&#243;n? Y ellos le dijeron: De C&#233;sar.</p> 
<p><A NAME="an_12:17">12:17</A>&nbsp;Y respondiendo Jes&#250;s, les dijo: Dad lo que es de C&#233;sar &#225; C&#233;sar; y lo que es de Dios, &#225; Dios. Y se maravillaron de ello.</p> 
<p><A NAME="an_12:18">12:18</A>&nbsp;Entonces vienen &#225; el los Saduceos, que dicen que no hay resurrecci&#243;n, y le preguntaron, diciendo:</p> 
<p><A NAME="an_12:19">12:19</A>&nbsp;Maestro, Mois&#233;s nos escribi&#243;, que si el hermano de alguno muriese, y dejase mujer, y no dejase hijos, que su hermano tome su mujer, y levante linaje &#225; su hermano.</p> 
<p><A NAME="an_12:20">12:20</A>&nbsp;Fueron siete hermanos: y el primero tom&#243; mujer, y muriendo, no dej&#243; simiente;</p> 
<p><A NAME="an_12:21">12:21</A>&nbsp;Y la tom&#243; el segundo, y muri&#243;, y ni aqu&#233;l tampoco dej&#243; simiente; y el tercero, de la misma manera.</p> 
<p><A NAME="an_12:22">12:22</A>&nbsp;Y la tomaron los siete, y tampoco dejaron simiente: &#225; la postre muri&#243; tambi&#233;n la mujer.</p> 
<p><A NAME="an_12:23">12:23</A>&nbsp;En la resurrecci&#243;n, pues, cuando resucitaren, &#191;de cu&#225;l de ellos ser&#225; mujer? porque los siete la tuvieron por mujer.</p> 
<p><A NAME="an_12:24">12:24</A>&nbsp;Entonces respondiendo Jes&#250;s, les dice: &#191;No err&#225;is por eso, porque no sab&#233;is las Escrituras, ni la potencia de Dios?</p> 
<p><A NAME="an_12:25">12:25</A>&nbsp;Porque cuando resucitar&#225;n de los muertos, ni se casar&#225;n, ni ser&#225;n dados en casamiento, mas son como los &#225;ngeles que est&#225;n en los cielos.</p> 
<p><A NAME="an_12:26">12:26</A>&nbsp;Y de que los muertos hayan de resucitar, &#191;no hab&#233;is le&#237;do en el libro de Mois&#233;s c&#243;mo le habl&#243; Dios en la zarza, diciendo: Yo soy el Dios de Abraham, y el Dios de Isaac, y el Dios de Jacob?</p> 
<p><A NAME="an_12:27">12:27</A>&nbsp;No es Dios de muertos, mas Dios de vivos; as&#237; que vosotros mucho err&#225;is.</p> 
<p><A NAME="an_12:28">12:28</A>&nbsp;Y lleg&#225;ndose uno de los escribas, que los hab&#237;a o&#237;do disputar, y sab&#237;a que les hab&#237;a respondido bien, le pregunt&#243;: &#191;Cu&#225;l es el primer mandamiento de todos?</p> 
<p><A NAME="an_12:29">12:29</A>&nbsp;Y Jes&#250;s le respondi&#243;: El primer mandamiento de todos es: Oye, Israel, el Se&#241;or nuestro Dios, el Se&#241;or uno es.</p> 
<p><A NAME="an_12:30">12:30</A>&nbsp;Amar&#225;s pues al Se&#241;or tu Dios de todo tu coraz&#243;n, y de toda tu alma, y de toda tu mente, y de todas tus fuerzas; este es el principal mandamiento.</p> 
<p><A NAME="an_12:31">12:31</A>&nbsp;Y el segundo es semejante &#225; &#233;l: Amar&#225;s &#225; tu pr&#243;jimo como &#225; ti mismo. No hay otro mandamiento mayor que &#233;stos.</p> 
<p><A NAME="an_12:32">12:32</A>&nbsp;Entonces el escriba le dijo: Bien, Maestro, verdad has dicho, que uno es Dios, y no hay otro fuera de &#233;l;</p> 
<p><A NAME="an_12:33">12:33</A>&nbsp;Y que amarle de todo coraz&#243;n, y de todo entendimiento, y de toda el alma, y de todas las fuerzas, y amar al pr&#243;jimo como &#225; s&#237; mismo, m&#225;s es que todos los holocaustos y sacrificios.</p> 
<p><A NAME="an_12:34">12:34</A>&nbsp;Jes&#250;s entonces, viendo que hab&#237;a respondido sabiamente, le dice: No est&#225;s lejos del reino de Dios. Y ya ninguno osaba preguntarle.</p> 
<p><A NAME="an_12:35">12:35</A>&nbsp;Y respondiendo Jes&#250;s dec&#237;a, ense&#241;ando en el templo: &#191;C&#243;mo dicen los escribas que el Cristo es hijo de David?</p> 
<p><A NAME="an_12:36">12:36</A>&nbsp;Porque el mismo David dijo por el Esp&#237;ritu Santo: Dijo el Se&#241;or &#225; mi Se&#241;or: Si&#233;ntate &#225; mi diestra, Hasta que ponga tus enemigos por estrado de tus pies.</p> 
<p><A NAME="an_12:37">12:37</A>&nbsp;Luego llam&#225;ndole el mismo David Se&#241;or, &#191;de d&#243;nde, pues, es su hijo? Y los que eran del com&#250;n del pueblo le o&#237;an de buena gana.</p> 
<p><A NAME="an_12:38">12:38</A>&nbsp;Y les dec&#237;a en su doctrina: Guardaos de los escribas, que quieren andar con ropas largas, y aman las salutaciones en las plazas,</p> 
<p><A NAME="an_12:39">12:39</A>&nbsp;Y las primeras sillas en las sinagogas, y los primeros asientos en las cenas;</p> 
<p><A NAME="an_12:40">12:40</A>&nbsp;Que devoran las casas de las viudas, y por pretexto hacen largas oraciones. Estos recibir&#225;n mayor juicio.</p> 
<p><A NAME="an_12:41">12:41</A>&nbsp;Y estando sentado Jes&#250;s delante del arca de la ofrenda, miraba c&#243;mo el pueblo echaba dinero en el arca: y muchos ricos echaban mucho.</p> 
<p><A NAME="an_12:42">12:42</A>&nbsp;Y como vino una viuda pobre, ech&#243; dos blancas, que son un maraved&#237;.</p> 
<p><A NAME="an_12:43">12:43</A>&nbsp;Entonces llamando &#225; sus disc&#237;pulos, les dice: De cierto os digo que esta viuda pobre ech&#243; m&#225;s que todos los que han echado en el arca:</p> 
<p><A NAME="an_12:44">12:44</A>&nbsp;Porque todos han echado de lo que les sobra; mas &#233;sta, de su pobreza ech&#243; todo lo que ten&#237;a, todo su alimento.</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;Y SALIENDO del templo, le dice uno de sus disc&#237;pulos: Maestro, mira qu&#233; piedras, y qu&#233; edificios.</p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;Y Jes&#250;s respondiendo, le dijo: &#191;Ves estos grandes edificios? no quedar&#225; piedra sobre piedra que no sea derribada.</p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;Y sent&#225;ndose en el monte de las Olivas delante del templo, le preguntaron aparte Pedro y Jacobo y Juan y Andr&#233;s:</p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;Dinos, &#191;cu&#225;ndo ser&#225;n estas cosas? &#191;y qu&#233; se&#241;al habr&#225; cuando todas estas cosas han de cumplirse?</p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;Y Jes&#250;s respondi&#233;ndoles, comenz&#243; &#225; decir: Mirad, que nadie os enga&#241;e;</p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;Porque vendr&#225;n muchos en mi nombre, diciendo: Yo soy el Cristo; y enga&#241;aran &#225; muchos.</p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;Mas cuando oyereis de guerras y de rumores de guerras no os turb&#233;is, porque conviene hacerse as&#237;; mas aun no ser&#225; el fin.</p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;Porque se levantar&#225; naci&#243;n contra naci&#243;n, y reino contra reino; y habr&#225; terremotos en muchos lugares, y habr&#225; hambres y alborotos; principios de dolores ser&#225;n estos.</p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;Mas vosotros mirad por vosotros: porque os entregar&#225;n en los concilios, y en sinagogas ser&#233;is azotados: y delante de presidentes y de reyes ser&#233;is llamados por causa de m&#237;, en testimonio &#225; ellos.</p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;Y &#225; todas las gentes conviene que el evangelio sea predicado antes.</p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;Y cuando os trajeren para entregaros, no premedit&#233;is qu&#233; hab&#233;is de decir, ni lo pens&#233;is: mas lo que os fuere dado en aquella hora, eso hablad; porque no sois vosotros los que habl&#225;is, sino el Esp&#237;ritu Santo.</p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;Y entregar&#225; &#225; la muerte el hermano al hermano, y el padre al hijo: y se levantar&#225;n los hijos contra los padres, y los matar&#225;n.</p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;Y ser&#233;is aborrecidos de todos por mi nombre: mas el que perseverare hasta el fin, &#233;ste ser&#225; salvo.</p> 
<p><A NAME="an_13:14">13:14</A>&nbsp;Empero cuando viereis la abominaci&#243;n de asolamiento, que fu&#233; dicha por el profeta Daniel, que estar&#225; donde no debe (el que lee, entienda), entonces los que est&#233;n en Judea huyan &#225; los montes;</p> 
<p><A NAME="an_13:15">13:15</A>&nbsp;Y el que est&#233; sobre el terrado, no descienda &#225; la casa, ni entre para tomar algo de su casa;</p> 
<p><A NAME="an_13:16">13:16</A>&nbsp;Y el que estuviere en el campo, no vuelva atr&#225;s &#225; tomar su capa.</p> 
<p><A NAME="an_13:17">13:17</A>&nbsp;Mas &#173;ay de las pre&#241;adas, y de las que criaren en aquellos d&#237;as!</p> 
<p><A NAME="an_13:18">13:18</A>&nbsp;Orad pues, que no acontezca vuestra hu&#237;da en invierno.</p> 
<p><A NAME="an_13:19">13:19</A>&nbsp;Porque aquellos d&#237;as ser&#225;n de aflicci&#243;n, cual nunca fu&#233; desde el principio de la creaci&#243;n que cri&#243; Dios, hasta este tiempo, ni ser&#225;.</p> 
<p><A NAME="an_13:20">13:20</A>&nbsp;Y si el Se&#241;or no hubiese abreviado aquellos d&#237;as, ninguna carne se salvar&#237;a; mas por causa de los escogidos que &#233;l escogi&#243;, abrevi&#243; aquellos d&#237;as.</p> 
<p><A NAME="an_13:21">13:21</A>&nbsp;Y entonces si alguno os dijere: He aqu&#237;, aqu&#237; est&#225; el Cristo; &#243;, He aqu&#237;, all&#237; est&#225;, no le cre&#225;is.</p> 
<p><A NAME="an_13:22">13:22</A>&nbsp;Porque se levantar&#225;n falsos Cristos y falsos profetas, y dar&#225;n se&#241;ales y prodigios, para enga&#241;ar, si se pudiese hacer, aun &#225; los escogidos.</p> 
<p><A NAME="an_13:23">13:23</A>&nbsp;Mas vosotros mirad; os lo he dicho antes todo.</p> 
<p><A NAME="an_13:24">13:24</A>&nbsp;Empero en aquellos d&#237;as, despu&#233;s de aquella aflicci&#243;n, el sol se obscurecer&#225;, y la luna no dar&#225; su resplandor;</p> 
<p><A NAME="an_13:25">13:25</A>&nbsp;Y las estrellas caer&#225;n del cielo, y las virtudes que est&#225;n en los cielos ser&#225;n conmovidas;</p> 
<p><A NAME="an_13:26">13:26</A>&nbsp;Y entonces ver&#225;n al Hijo del hombre, que vendr&#225; en las nubes con mucha potestad y gloria.</p> 
<p><A NAME="an_13:27">13:27</A>&nbsp;Y entonces enviar&#225; sus &#225;ngeles, y juntar&#225; sus escogidos de los cuatro vientos, desde el cabo de la tierra hasta el cabo del cielo.</p> 
<p><A NAME="an_13:28">13:28</A>&nbsp;De la higuera aprended la semejanza: Cuando su rama ya se enternece, y brota hojas, conoc&#233;is que el verano est&#225; cerca:</p> 
<p><A NAME="an_13:29">13:29</A>&nbsp;As&#237; tambi&#233;n vosotros, cuando viereis hacerse estas cosas, conoced que est&#225; cerca, &#225; las puertas.</p> 
<p><A NAME="an_13:30">13:30</A>&nbsp;De cierto os digo que no pasar&#225; esta generaci&#243;n, que todas estas cosas no sean hechas.</p> 
<p><A NAME="an_13:31">13:31</A>&nbsp;El cielo y la tierra pasar&#225;n, mas mis palabras no pasar&#225;n.</p> 
<p><A NAME="an_13:32">13:32</A>&nbsp;Empero de aquel d&#237;a y de la hora, nadie sabe; ni aun los &#225;ngeles que est&#225;n en el cielo, ni el Hijo, sino el Padre.</p> 
<p><A NAME="an_13:33">13:33</A>&nbsp;Mirad, velad y orad: porque no sab&#233;is cu&#225;ndo ser&#225; el tiempo.</p> 
<p><A NAME="an_13:34">13:34</A>&nbsp;Como el hombre que parti&#233;ndose lejos, dej&#243; su casa, y di&#243; facultad &#225; sus siervos, y &#225; cada uno su obra, y al portero mand&#243; que velase:</p> 
<p><A NAME="an_13:35">13:35</A>&nbsp;Velad pues, porque no sab&#233;is cu&#225;ndo el se&#241;or de la casa vendr&#225;; si &#225; la tarde, &#243; &#225; la media noche, &#243; al canto del gallo, &#243; &#225; la ma&#241;ana;</p> 
<p><A NAME="an_13:36">13:36</A>&nbsp;Porque cuando viniere de repente, no os halle durmiendo.</p> 
<p><A NAME="an_13:37">13:37</A>&nbsp;Y las cosas que &#225; vosotros digo, &#225; todos las dijo: Velad.</p> 
<p><A NAME="an_14:1">14:1</A>&nbsp;Y DOS d&#237;as despu&#233;s era la Pascua y los d&#237;as de los panes sin levadura: y procuraban los pr&#237;ncipes de los sacerdotes y los escribas c&#243;mo le prender&#237;an por enga&#241;o, y le matar&#237;an.</p> 
<p><A NAME="an_14:2">14:2</A>&nbsp;Y dec&#237;an: No en el d&#237;a de la fiesta, porque no se haga alboroto del pueblo.</p> 
<p><A NAME="an_14:3">14:3</A>&nbsp;Y estando &#233;l en Bethania en casa de Sim&#243;n el leproso, y sentado &#225; la mesa, vino una mujer teniendo un alabastro de ung&#252;ento de nardo espique de mucho precio; y quebrando el alabastro, derram&#243;selo sobre su cabeza.</p> 
<p><A NAME="an_14:4">14:4</A>&nbsp;Y hubo algunos que se enojaron dentro de s&#237;, y dijeron: &#191;Para qu&#233; se ha hecho este desperdicio de ung&#252;ento?</p> 
<p><A NAME="an_14:5">14:5</A>&nbsp;Porque pod&#237;a esto ser vendido por m&#225;s de trescientos denarios, y darse &#225; los pobres. Y murmuraban contra ella.</p> 
<p><A NAME="an_14:6">14:6</A>&nbsp;Mas Jes&#250;s dijo: Dejadla; &#191;por qu&#233; la fatig&#225;is? Buena obra me ha hecho;</p> 
<p><A NAME="an_14:7">14:7</A>&nbsp;Que siempre tendr&#233;is los pobres con vosotros, y cuando quisiereis les podr&#233;is hacer bien; mas &#225; m&#237; no siempre me tendr&#233;is.</p> 
<p><A NAME="an_14:8">14:8</A>&nbsp;Esta ha hecho lo que pod&#237;a; porque se ha anticipado &#225; ungir mi cuerpo para la sepultura.</p> 
<p><A NAME="an_14:9">14:9</A>&nbsp;De cierto os digo que donde quiera que fuere predicado este evangelio en todo el mundo, tambi&#233;n esto que ha hecho &#233;sta, ser&#225; dicho para memoria de ella.</p> 
<p><A NAME="an_14:10">14:10</A>&nbsp;Entonces Judas Iscariote, uno de los doce, vino &#225; los pr&#237;ncipes de los sacerdotes, para entreg&#225;rsele.</p> 
<p><A NAME="an_14:11">14:11</A>&nbsp;Y ellos oy&#233;ndolo se holgaron, y prometieron que le dar&#237;an dineros. Y buscaba oportunidad c&#243;mo le entregar&#237;a.</p> 
<p><A NAME="an_14:12">14:12</A>&nbsp;Y el primer d&#237;a de los panes sin levadura, cuando sacrificaban la pascua, sus disc&#237;pulos le dicen: &#191;D&#243;nde quieres que vayamos &#225; disponer para que comas la pascua?</p> 
<p><A NAME="an_14:13">14:13</A>&nbsp;Y env&#237;a dos de sus disc&#237;pulos, y les dice: Id &#225; la ciudad, y os encontrar&#225; un hombre que lleva un c&#225;ntaro de agua; seguidle;</p> 
<p><A NAME="an_14:14">14:14</A>&nbsp;Y donde entrare, decid al se&#241;or de la casa: El Maestro dice: &#191;D&#243;nde est&#225; el aposento donde he de comer la pascua con mis disc&#237;pulos?</p> 
<p><A NAME="an_14:15">14:15</A>&nbsp;Y &#233;l os mostrar&#225; un gran cen&#225;culo ya preparado: aderezad para nosotros all&#237;.</p> 
<p><A NAME="an_14:16">14:16</A>&nbsp;Y fueron sus disc&#237;pulos, y vinieron &#225; la ciudad, y hallaron como les hab&#237;a dicho; y aderezaron la pascua.</p> 
<p><A NAME="an_14:17">14:17</A>&nbsp;Y llegada la tarde, fu&#233; con los doce.</p> 
<p><A NAME="an_14:18">14:18</A>&nbsp;Y como se sentaron &#225; la mesa y comiesen, dice Jes&#250;s: De cierto os digo que uno de vosotros, que come conmigo, me ha de entregar.</p> 
<p><A NAME="an_14:19">14:19</A>&nbsp;Entonces ellos comenzaron &#225; entristecerse, y &#225; decirle cada uno por s&#237;: &#191;Ser&#233; yo? Y el otro: &#191;Ser&#233; yo?</p> 
<p><A NAME="an_14:20">14:20</A>&nbsp;Y &#233;l respondiendo les dijo: Es uno de los doce que moja conmigo en el plato.</p> 
<p><A NAME="an_14:21">14:21</A>&nbsp;A la verdad el Hijo del hombre va, como est&#225; de &#233;l escrito; mas &#173;ay de aquel hombre por quien el Hijo del hombre es entregado! bueno le fuera &#225; aquel hombre si nunca hubiera nacido.</p> 
<p><A NAME="an_14:22">14:22</A>&nbsp;Y estando ellos comiendo, tom&#243; Jes&#250;s pan, y bendiciendo, parti&#243; y les di&#243;, y dijo: Tomad, esto es mi cuerpo.</p> 
<p><A NAME="an_14:23">14:23</A>&nbsp;Y tomando el vaso, habiendo hecho gracias, les di&#243;: y bebieron de &#233;l todos.</p> 
<p><A NAME="an_14:24">14:24</A>&nbsp;Y les dice: Esto es mi sangre del nuevo pacto, que por muchos es derramada.</p> 
<p><A NAME="an_14:25">14:25</A>&nbsp;De cierto os digo que no beber&#233; m&#225;s del fruto de la vid, hasta aquel d&#237;a cundo lo beber&#233; nuevo en el reino de Dios.</p> 
<p><A NAME="an_14:26">14:26</A>&nbsp;Y como hubieron cantado el himno, se salieron al monte de las Olivas.</p> 
<p><A NAME="an_14:27">14:27</A>&nbsp;Jes&#250;s entonces les dice: Todos ser&#233;is escandalizados en m&#237; esta noche; porque escrito est&#225;: Herir&#233; al pastor, y ser&#225;n derramadas las ovejas.</p> 
<p><A NAME="an_14:28">14:28</A>&nbsp;Mas despu&#233;s que haya resucitado, ir&#233; delante de vosotros &#225; Galilea.</p> 
<p><A NAME="an_14:29">14:29</A>&nbsp;Entonces Pedro le dijo: Aunque todos sean escandalizados, mas no yo.</p> 
<p><A NAME="an_14:30">14:30</A>&nbsp;Y le dice Jes&#250;s: De cierto te digo que t&#250;, hoy, en esta noche, antes que el gallo haya cantado dos veces, me negar&#225;s tres veces.</p> 
<p><A NAME="an_14:31">14:31</A>&nbsp;Mas &#233;l con mayor porf&#237;a dec&#237;a: Si me fuere menester morir contigo, no te negar&#233;. Tambi&#233;n todos dec&#237;an lo mismo.</p> 
<p><A NAME="an_14:32">14:32</A>&nbsp;Y vienen al lugar que se llama Gethseman&#237;, y dice &#225; sus disc&#237;pulos: Sentaos aqu&#237;, entre tanto que yo oro.</p> 
<p><A NAME="an_14:33">14:33</A>&nbsp;Y toma consigo &#225; Pedro y &#225; Jacobo y &#225; Juan, y comenz&#243; &#225; atemorizarse, y &#225; angustiarse.</p> 
<p><A NAME="an_14:34">14:34</A>&nbsp;Y les dice: Est&#225; muy triste mi alma, hasta la muerte: esperad aqu&#237; y velad.</p> 
<p><A NAME="an_14:35">14:35</A>&nbsp;Y y&#233;ndose un poco adelante, se postr&#243; en tierra, y oro que si fuese posible, pasase de &#233;l aquella hora,</p> 
<p><A NAME="an_14:36">14:36</A>&nbsp;Y dec&#237;a: Abba, Padre, todas las cosas son &#225; ti posibles: traspasa de m&#237; este vaso; empero no lo que yo quiero, sino lo que t&#250;.</p> 
<p><A NAME="an_14:37">14:37</A>&nbsp;Y vino y los hall&#243; durmiendo; y dice &#225; Pedro: &#191;Sim&#243;n, duermes? &#191;No has podido velar una hora?</p> 
<p><A NAME="an_14:38">14:38</A>&nbsp;Velad y orad, para que no entr&#233;is en tentaci&#243;n: el esp&#237;ritu &#225; la verdad es presto, mas la carne enferma.</p> 
<p><A NAME="an_14:39">14:39</A>&nbsp;Y volvi&#233;ndose &#225; ir, or&#243;, y dijo las mismas palabras.</p> 
<p><A NAME="an_14:40">14:40</A>&nbsp;Y vuelto, los hall&#243; otra vez durmiendo, porque los ojos de ellos estaban cargados; y no sab&#237;an qu&#233; responderle.</p> 
<p><A NAME="an_14:41">14:41</A>&nbsp;Y vino la tercera vez, y les dice: Dormid ya y descansad: basta, la hora es venida; he aqu&#237;, el Hijo del hombre es entregado en manos de los pecadores.</p> 
<p><A NAME="an_14:42">14:42</A>&nbsp;Levantaos, vamos: he aqu&#237;, el que me entrega est&#225; cerca.</p> 
<p><A NAME="an_14:43">14:43</A>&nbsp;Y luego, aun hablando &#233;l, vino Judas, que era uno de los doce, y con &#233;l una compa&#241;&#237;a con espadas y palos, de parte de los pr&#237;ncipes de los sacerdotes, y de los escribas y de los ancianos.</p> 
<p><A NAME="an_14:44">14:44</A>&nbsp;Y el que le entregaba les hab&#237;a dado se&#241;al com&#250;n, diciendo: Al que yo besare, aqu&#233;l es: prendedle, y llevadle con seguridad.</p> 
<p><A NAME="an_14:45">14:45</A>&nbsp;Y como vino, se acerc&#243; luego &#225; &#233;l, y le dice: Maestro, Maestro. Y le bes&#243;.</p> 
<p><A NAME="an_14:46">14:46</A>&nbsp;Entonces ellos echaron en &#233;l sus manos, y le prendieron.</p> 
<p><A NAME="an_14:47">14:47</A>&nbsp;Y uno de los que estaban all&#237;, sacando la espada, hiri&#243; al siervo del sumo sacerdote, y le cort&#243; la oreja.</p> 
<p><A NAME="an_14:48">14:48</A>&nbsp;Y respondiendo Jes&#250;s, les dijo: &#191;Como &#225; ladr&#243;n hab&#233;is salido con espadas y con palos &#225; tomarme?</p> 
<p><A NAME="an_14:49">14:49</A>&nbsp;Cada d&#237;a estaba con vosotros ense&#241;ando en el templo, y no me tomasteis; pero es as&#237;, para que se cumplan las Escrituras.</p> 
<p><A NAME="an_14:50">14:50</A>&nbsp;Entonces dej&#225;ndole todos sus disc&#237;pulos, huyeron.</p> 
<p><A NAME="an_14:51">14:51</A>&nbsp;Empero un mancebillo le segu&#237;a cubierto de una s&#225;bana sobre el cuerpo desnudo; y los mancebos le prendieron:</p> 
<p><A NAME="an_14:52">14:52</A>&nbsp;Mas &#233;l, dejando la s&#225;bana, se huy&#243; de ellos desnudo.</p> 
<p><A NAME="an_14:53">14:53</A>&nbsp;Y trajeron &#225; Jes&#250;s al sumo sacerdote; y se juntaron &#225; &#233;l todos los pr&#237;ncipes de los sacerdotes y los ancianos y los escribas.</p> 
<p><A NAME="an_14:54">14:54</A>&nbsp;Empero Pedro le sigui&#243; de lejos hasta dentro del patio del sumo sacerdote; y estaba sentado con los servidores, y calent&#225;ndose al fuego.</p> 
<p><A NAME="an_14:55">14:55</A>&nbsp;Y los pr&#237;ncipes de los sacerdotes y todo el concilio buscaban testimonio contra Jes&#250;s, para entregarle &#225; la muerte; mas no lo hallaban.</p> 
<p><A NAME="an_14:56">14:56</A>&nbsp;Porque muchos dec&#237;an falso testimonio contra &#233;l; mas sus testimonios no concertaban.</p> 
<p><A NAME="an_14:57">14:57</A>&nbsp;Entonces levantandose unos, dieron falso testimonio contra &#233;l, diciendo:</p> 
<p><A NAME="an_14:58">14:58</A>&nbsp;Nosotros le hemos o&#237;do decir: Yo derribar&#233; este templo que es hecho de mano, y en tres d&#237;as edificar&#233; otro echo sin mano.</p> 
<p><A NAME="an_14:59">14:59</A>&nbsp;Mas ni aun as&#237; se concertaba el testimonio de ellos.</p> 
<p><A NAME="an_14:60">14:60</A>&nbsp;Entonces el sumo sacerdote, levant&#225;ndose en medio, pregunt&#243; &#225; Jes&#250;s, diciendo: &#191;No respondes algo? &#191;Qu&#233; atestiguan estos contra ti?</p> 
<p><A NAME="an_14:61">14:61</A>&nbsp;Mas &#233;l callaba, y nada respond&#237;a. El sumo sacerdote le volvi&#243; &#225; preguntar, y le dice: &#191;Eres t&#250; el Cristo, el Hijo del Bendito?</p> 
<p><A NAME="an_14:62">14:62</A>&nbsp;Y Jes&#250;s le dijo: Yo soy; y ver&#233;is al Hijo del hombre sentado &#225; la diestra de la potencia de Dios, y viniendo en las nubes del cielo.</p> 
<p><A NAME="an_14:63">14:63</A>&nbsp;Entonces el sumo sacerdote, rasgando sus vestidos, dijo: &#191;Qu&#233; m&#225;s tenemos necesidad de testigos?</p> 
<p><A NAME="an_14:64">14:64</A>&nbsp;O&#237;do hab&#233;is la blasfemia: &#191;qu&#233; os parece? Y ellos todos le condenaron ser culpado de muerte.</p> 
<p><A NAME="an_14:65">14:65</A>&nbsp;Y algunos comenzaron &#225; escupir en &#233;l, y cubrir su rostro, y &#225; darle bofetadas, y decirle: Profetiza. Y los servidores le her&#237;an de bofetadas.</p> 
<p><A NAME="an_14:66">14:66</A>&nbsp;Y estando Pedro abajo en el atrio, vino una de las criadas del sumo sacerdote;</p> 
<p><A NAME="an_14:67">14:67</A>&nbsp;Y como vi&#243; &#225; Pedro que se calentaba, mir&#225;ndole, dice: Y t&#250; con Jes&#250;s el Nazareno estabas.</p> 
<p><A NAME="an_14:68">14:68</A>&nbsp;Mas &#233;l neg&#243;, diciendo: No conozco, ni s&#233; lo que dices. Y se sali&#243; fuera &#225; la entrada; y cant&#243; el gallo.</p> 
<p><A NAME="an_14:69">14:69</A>&nbsp;Y la criada vi&#233;ndole otra vez, comenz&#243; &#225; decir &#225; los que estaban all&#237;: Este es de ellos.</p> 
<p><A NAME="an_14:70">14:70</A>&nbsp;Mas &#233;l neg&#243; otra vez. Y poco despu&#233;s, los que estaban all&#237; dijeron otra vez &#225; Pedro: Verdaderamente t&#250; eres de ellos; porque eres Galileo, y tu habla es semejante.</p> 
<p><A NAME="an_14:71">14:71</A>&nbsp;Y &#233;l comenz&#243; &#225; maldecir y &#225; jurar: No conozco &#225; este hombre de quien habl&#225;is.</p> 
<p><A NAME="an_14:72">14:72</A>&nbsp;Y el gallo cant&#243; la segunda vez: y Pedro se acord&#243; de las palabras que Jes&#250;s le hab&#237;a dicho: Antes que el gallo cante dos veces, me negar&#225;s tres veces. Y pensando en esto, lloraba.</p> 
<p><A NAME="an_15:1">15:1</A>&nbsp;Y LUEGO por la ma&#241;ana, habiendo tenido consejo los pr&#237;ncipes de los sacerdotes con los ancianos, y con los escribas, y con todo el concilio, llevaron &#225; Jes&#250;s atado, y le entregaron &#225; Pilato.</p> 
<p><A NAME="an_15:2">15:2</A>&nbsp;Y Pilato le pregunt&#243;: &#191;Eres t&#250; el Rey de los Jud&#237;os? Y respondiendo &#233;l, le dijo: T&#250; lo dices.</p> 
<p><A NAME="an_15:3">15:3</A>&nbsp;Y los pr&#237;ncipes de los sacerdotes le acusaban mucho.</p> 
<p><A NAME="an_15:4">15:4</A>&nbsp;Y le pregunt&#243; otra vez Pilato, diciendo: &#191;No respondes algo? Mira de cu&#225;ntas cosas te acusan.</p> 
<p><A NAME="an_15:5">15:5</A>&nbsp;Mas Jes&#250;s ni aun con eso respondi&#243;; de modo que Pilato se maravillaba.</p> 
<p><A NAME="an_15:6">15:6</A>&nbsp;Empero en el d&#237;a de la fiesta les soltaba un preso, cualquiera que pidiesen.</p> 
<p><A NAME="an_15:7">15:7</A>&nbsp;Y hab&#237;a uno, que se llamaba Barrab&#225;s, preso con sus compa&#241;eros de mot&#237;n que hab&#237;an hecho muerte en una revuelta.</p> 
<p><A NAME="an_15:8">15:8</A>&nbsp;Y viniendo la multitud, comenz&#243; &#225; pedir hiciese como siempre les hab&#237;a hecho.</p> 
<p><A NAME="an_15:9">15:9</A>&nbsp;Y Pilato les respondi&#243;, diciendo: &#191;Quer&#233;is que os suelte al Rey de los Jud&#237;os?</p> 
<p><A NAME="an_15:10">15:10</A>&nbsp;Porque conoc&#237;a que por envidia le hab&#237;an entregado los pr&#237;ncipes de los sacerdotes.</p> 
<p><A NAME="an_15:11">15:11</A>&nbsp;Mas los pr&#237;ncipes de los sacerdotes incitaron &#225; la multitud, que les soltase antes &#225; Barrab&#225;s.</p> 
<p><A NAME="an_15:12">15:12</A>&nbsp;Y respondiendo Pilato, les dice otra vez: &#191;Qu&#233; pues quer&#233;is que haga del que llam&#225;is Rey de los Jud&#237;os?</p> 
<p><A NAME="an_15:13">15:13</A>&nbsp;Y ellos volvieron &#225; dar voces: Crucif&#237;cale.</p> 
<p><A NAME="an_15:14">15:14</A>&nbsp;Mas Pilato les dec&#237;a: &#191;Pues qu&#233; mal ha hecho? Y ellos daban m&#225;s voces: Crucif&#237;cale.</p> 
<p><A NAME="an_15:15">15:15</A>&nbsp;Y Pilato, queriendo satisfacer al pueblo, les solt&#243; &#225; Barrab&#225;s, y entreg&#243; &#225; Jes&#250;s, despu&#233;s de azotarle, para que fuese crucificado.</p> 
<p><A NAME="an_15:16">15:16</A>&nbsp;Entonces los soldados le llevaron dentro de la sala, es &#225; saber al Pretorio; y convocan toda la cohorte.</p> 
<p><A NAME="an_15:17">15:17</A>&nbsp;Y le visten de p&#250;rpura; y poni&#233;ndole una corona tejida de espinas,</p> 
<p><A NAME="an_15:18">15:18</A>&nbsp;Comenzaron luego &#225; saludarle: &#173;Salve, Rey de los Jud&#237;os!</p> 
<p><A NAME="an_15:19">15:19</A>&nbsp;Y le her&#237;an en la cabeza con una ca&#241;a, y escup&#237;an en &#233;l, y le adoraban hincadas las rodillas.</p> 
<p><A NAME="an_15:20">15:20</A>&nbsp;Y cuando le hubieron escarnecido, le desnudaron la p&#250;rpura, y le vistieron sus propios vestidos, y le sacaron para crucificarle.</p> 
<p><A NAME="an_15:21">15:21</A>&nbsp;Y cargaron &#225; uno que pasaba, Sim&#243;n Cireneo, padre de Alejandro y de Rufo, que ven&#237;a del campo, para que llevase su cruz.</p> 
<p><A NAME="an_15:22">15:22</A>&nbsp;Y le llevan al lugar de G&#243;lgotha, que declarado quiere decir: Lugar de la Calavera.</p> 
<p><A NAME="an_15:23">15:23</A>&nbsp;Y le dieron &#225; beber vino mezclado con mirra; mas &#233;l no lo tom&#243;.</p> 
<p><A NAME="an_15:24">15:24</A>&nbsp;Y cuando le hubieron crucificado, repartieron sus vestidos, echando suertes sobre ellos, qu&#233; llevar&#237;a cada uno.</p> 
<p><A NAME="an_15:25">15:25</A>&nbsp;Y era la hora de las tres cuando le crucificaron.</p> 
<p><A NAME="an_15:26">15:26</A>&nbsp;Y el t&#237;tulo escrito de su causa era: EL REY DE LOS JUDIOS.</p> 
<p><A NAME="an_15:27">15:27</A>&nbsp;Y crucificaron con &#233;l dos ladrones, uno &#225; su derecha, y el otro &#225; su izquierda.</p> 
<p><A NAME="an_15:28">15:28</A>&nbsp;Y se cumpli&#243; la Escritura, que dice: Y con los inicuos fu&#233; contado.</p> 
<p><A NAME="an_15:29">15:29</A>&nbsp;Y los que pasaban le denostaban, meneando sus cabezas, y diciendo: &#173;Ah! t&#250; que derribas el templo de Dios, y en tres d&#237;as lo edificas,</p> 
<p><A NAME="an_15:30">15:30</A>&nbsp;S&#225;lvate &#225; ti mismo, y desciende de la cruz.</p> 
<p><A NAME="an_15:31">15:31</A>&nbsp;Y de esta manera tambi&#233;n los pr&#237;ncipes de los sacerdotes escarneciendo, dec&#237;an unos &#225; otros, con los escribas: A otros salv&#243;, &#225; s&#237; mismo no se puede salvar.</p> 
<p><A NAME="an_15:32">15:32</A>&nbsp;El Cristo, Rey de Israel, descienda ahora de la cruz, para que veamos y creamos. Tambi&#233;n los que estaban crucificados con &#233;l le denostaban.</p> 
<p><A NAME="an_15:33">15:33</A>&nbsp;Y cuando vino la hora de sexta, fueron hechas tinieblas sobre toda la tierra hasta la hora de nona.</p> 
<p><A NAME="an_15:34">15:34</A>&nbsp;Y &#225; la hora de nona, exclam&#243; Jes&#250;s &#225; gran voz, diciendo: Eloi, Eloi, &#191;lama sabachthani? que declarado, quiere decir: Dios m&#237;o, D&#237;os m&#237;o, &#191;por qu&#233; me has desamparado?</p> 
<p><A NAME="an_15:35">15:35</A>&nbsp;Y oy&#233;ndole unos de los que estaban all&#237;, dec&#237;an: He aqu&#237;, llama &#225; El&#237;as.</p> 
<p><A NAME="an_15:36">15:36</A>&nbsp;Y corri&#243; uno, y empapando una esponja en vinagre, y poni&#233;ndola en una ca&#241;a, le di&#243; &#225; beber, diciendo: Dejad, veamos si vendr&#225; El&#237;as &#225; quitarle.</p> 
<p><A NAME="an_15:37">15:37</A>&nbsp;Mas Jes&#250;s, dando una grande voz, espir&#243;.</p> 
<p><A NAME="an_15:38">15:38</A>&nbsp;Entonces el velo del templo se rasg&#243; en dos, de alto &#225; bajo.</p> 
<p><A NAME="an_15:39">15:39</A>&nbsp;Y el centuri&#243;n que estaba delante de &#233;l, viendo que hab&#237;a espirado as&#237; clamando, dijo: Verdaderamente este hombre era el Hijo de Dios.</p> 
<p><A NAME="an_15:40">15:40</A>&nbsp;Y tambi&#233;n estaban algunas mujeres mirando de lejos; entre las cuales estaba Mar&#237;a Magdalena, y Mar&#237;a la madre de Jacobo el menor y de Jos&#233;, y Salom&#233;;</p> 
<p><A NAME="an_15:41">15:41</A>&nbsp;Las cuales, estando a&#250;n &#233;l en Galilea, le hab&#237;an seguido, y le serv&#237;an; y otras muchas que juntamente con &#233;l hab&#237;an subido &#225; Jerusalem.</p> 
<p><A NAME="an_15:42">15:42</A>&nbsp;Y cuando fu&#233; la tarde, porque era la preparaci&#243;n, es decir, la v&#237;spera del s&#225;bado,</p> 
<p><A NAME="an_15:43">15:43</A>&nbsp;Jos&#233; de Arimatea, senador noble, que tambi&#233;n esperaba el reino de Dios, vino, y osadamente entr&#243; &#225; Pilato, y pidi&#243; el cuerpo de Jes&#250;s.</p> 
<p><A NAME="an_15:44">15:44</A>&nbsp;Y Pilato se maravill&#243; que ya fuese muerto; y haciendo venir al centuri&#243;n, pregunt&#243;le si era ya muerto.</p> 
<p><A NAME="an_15:45">15:45</A>&nbsp;Y enterado del centuri&#243;n, di&#243; el cuerpo &#225; Jos&#233;.</p> 
<p><A NAME="an_15:46">15:46</A>&nbsp;El cual compr&#243; una s&#225;bana, y quit&#225;ndole, le envolvi&#243; en la s&#225;bana, y le puso en un sepulcro que estaba cavado en una pe&#241;a, y revolvi&#243; una piedra &#225; la puerta del sepulcro.</p> 
<p><A NAME="an_15:47">15:47</A>&nbsp;Y Mar&#237;a Magdalena, y Mar&#237;a madre de Jos&#233;, miraban donde era puesto.</p> 
<p><A NAME="an_16:1">16:1</A>&nbsp;Y COMO pas&#243; el s&#225;bado, Mar&#237;a Magdalena, y Mar&#237;a madre de Jacobo, y Salom&#233;, compraron drogas arom&#225;ticas, para venir &#225; ungirle.</p> 
<p><A NAME="an_16:2">16:2</A>&nbsp;Y muy de ma&#241;ana, el primer d&#237;a de la semana, vienen al sepulcro, ya salido el sol.</p> 
<p><A NAME="an_16:3">16:3</A>&nbsp;Y dec&#237;an entre s&#237;: &#191;Qui&#233;n nos revolver&#225; la piedra de la puerta del sepulcro?</p> 
<p><A NAME="an_16:4">16:4</A>&nbsp;Y como miraron, ven la piedra revuelta; que era muy grande.</p> 
<p><A NAME="an_16:5">16:5</A>&nbsp;Y entradas en el sepulcro, vieron un mancebo sentado al lado derecho, cubierto de una larga ropa blanca; y se espantaron.</p> 
<p><A NAME="an_16:6">16:6</A>&nbsp;M&#225;s &#233;l les dice: No os asust&#233;is: busc&#225;is &#225; Jes&#250;s Nazareno, el que fu&#233; crucificado; resucitado h&#225;, no est&#225; aqu&#237;; he aqu&#237; el lugar en donde le pusieron.</p> 
<p><A NAME="an_16:7">16:7</A>&nbsp;Mas id, decid &#225; sus disc&#237;pulos y &#225; Pedro, que &#233;l va antes que vosotros &#225; Galilea: all&#237; le ver&#233;is, como os dijo.</p> 
<p><A NAME="an_16:8">16:8</A>&nbsp;Y ellas se fueron huyendo del sepulcro; porque las hab&#237;a tomado temblor y espanto; ni dec&#237;an nada &#225; nadie, porque ten&#237;an miedo.</p> 
<p><A NAME="an_16:9">16:9</A>&nbsp;Mas como Jes&#250;s resucit&#243; por la ma&#241;ana, el primer d&#237;a de la semana, apareci&#243; primeramente &#225; Mar&#237;a Magdalena, de la cual hab&#237;a echado siete demonios.</p> 
<p><A NAME="an_16:10">16:10</A>&nbsp;Yendo ella, lo hizo saber &#225; los que hab&#237;an estado con &#233;l, que estaban tristes y llorando.</p> 
<p><A NAME="an_16:11">16:11</A>&nbsp;Y ellos como oyeron que viv&#237;a, y que hab&#237;a sido visto de ella, no lo creyeron.</p> 
<p><A NAME="an_16:12">16:12</A>&nbsp;Mas despu&#233;s apareci&#243; en otra forma &#225; dos de ellos que iban caminando, yendo al campo.</p> 
<p><A NAME="an_16:13">16:13</A>&nbsp;Y ellos fueron, y lo hicieron saber &#225; los otros; y ni aun &#225; &#233;llos creyeron.</p> 
<p><A NAME="an_16:14">16:14</A>&nbsp;Finalmente se apareci&#243; &#225; los once mismos, estando sentados &#225; la mesa, y censur&#243;les su incredulidad y dureza de coraz&#243;n, que no hubiesen cre&#237;do &#225; los que le hab&#237;an visto resucitado.</p> 
<p><A NAME="an_16:15">16:15</A>&nbsp;Y les dijo: Id por todo el mundo; predicad el evangelio &#225; toda criatura.</p> 
<p><A NAME="an_16:16">16:16</A>&nbsp;El que creyere y fuere bautizado, ser&#225; salvo; mas el que no creyere, ser&#225; condenado.</p> 
<p><A NAME="an_16:17">16:17</A>&nbsp;Y estas se&#241;ales seguir&#225;n &#225; los que creyeren: En mi nombre echar&#225;n fuera demonios; hablaran nuevas lenguas;</p> 
<p><A NAME="an_16:18">16:18</A>&nbsp;Quitar&#225;n serpientes, y si bebieren cosa mort&#237;fera, no les da&#241;ar&#225;; sobre los enfermos pondr&#225;n sus manos, y sanar&#225;n.</p> 
<p><A NAME="an_16:19">16:19</A>&nbsp;Y el Se&#241;or, despu&#233;s que les habl&#243;, fu&#233; recibido arriba en el cielo, y sent&#243;se &#225; la diestra de Dios.</p> 
<p><A NAME="an_16:20">16:20</A>&nbsp;Y ellos, saliendo, predicaron en todas partes, obrando con ellos el Se&#241;or, y confirmando la palabra con las se&#241;ales que se segu&#237;an. Amen.</p> 
<p><HR>
<CENTER>
<A HREF="luk.htm">Next: Luke</A></CENTER>
</BODY>
</HTML>
