<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Spanish Bible, full text etext at Intangible Textual Heritage">
<TITLE>Spanish Bible: Obadiah</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="amo">Previous</A>&nbsp;
<A HREF="jon">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Spanish Bible: Obadiah</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;VISION de Abd&#237;as. El Se&#241;or Jehov&#225; ha dicho as&#237; cuanto &#225; Edom: O&#237;do hemos el preg&#243;n de Jehov&#225;, y mensajero es enviado &#225; las gentes. Levantaos, y levant&#233;monos contra ella en batalla.</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;He aqu&#237;, peque&#241;o te he hecho entre las gentes; abatido eres t&#250; en gran manera.</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;La soberbia de tu coraz&#243;n te ha enga&#241;ado, t&#250; que moras en las hendiduras de las pe&#241;as, en tu alt&#237;sima morada; que dices en tu coraz&#243;n: &#191;Qui&#233;n me derribar&#225; &#225; tierra?</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Si te encaramares como &#225;guila, y si entre las estrellas pusieres tu nido, de ah&#237; te derribar&#233;, dice Jehov&#225;.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Si ladrones vinieran &#225; ti, &#243; robadores de noche (H&#173;c&#243;mo has sido destru&#237;do!&#241;or Jehov&#225;,lare the work of God, and understand His doing.o) &#191;no hurtaran lo que les bastase? Pues si entraran &#225; ti vendimiadores, aun dejaran alg&#250;n rebusco.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;C&#243;mo fueron escudri&#241;adas las cosas de Esa&#250;! sus cosas escondidas fueron buscadas.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Hasta el t&#233;rmino te hicieron llegar todos tus aliados; te han enga&#241;ado tus pac&#237;ficos, prevalecieron contra ti; los que com&#237;an tu pan, pusieron el lazo debajo de ti: no hay en &#233;l entendimiento.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;&#191;No har&#233; que perezcan en aquel d&#237;a, dice Jehov&#225;, los sabios de Edom, y la prudencia del monte de Esa&#250;?</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Y tus valientes, oh Tem&#225;n, ser&#225;n quebrantados; porque todo hombre ser&#225; talado del monte de Esa&#250; por el estrago.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Por la injuria de tu hermano Jacob te cubrir&#225; verg&#252;enza, y ser&#225;s talado para siempre.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;El d&#237;a que estando t&#250; delante, llevaban extra&#241;os cautivo su ej&#233;rcito, y los extra&#241;os entraban por sus puertas, y echaban suertes sobre Jerusalem, t&#250; tambi&#233;n eras como uno de ellos.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Pues no debiste t&#250; estar mirando en el d&#237;a de tu hermano, el d&#237;a en que fu&#233; extra&#241;ado: no te hab&#237;as de haber alegrado de los hijos de Jud&#225; en el d&#237;a que se perdieron, ni hab&#237;as de ensanchar tu boca en el d&#237;a de la angustia:</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;No hab&#237;as de haber entrado por la puerta de mi pueblo en el d&#237;a de su quebrantamiento; no, no hab&#237;as t&#250; de haber mirado su mal el d&#237;a de su quebranto, ni haber echado mano &#225; sus bienes el d&#237;a de su calamidad.</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Tampoco hab&#237;as de haberte parado en las encrucijadas, para matar los que de ellos escapasen; ni hab&#237;as t&#250; de haber entregado los que quedaban en el d&#237;a de angustia.</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Porque cercano est&#225; el d&#237;a de Jehov&#225; sobre todas las gentes: como t&#250; hiciste se har&#225; contigo: tu galard&#243;n volver&#225; sobre tu cabeza.</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;De la manera que vosotros bebisteis en mi santo monte, beber&#225;n, todas las gentes de continuo: beber&#225;n, y engullir&#225;n, y ser&#225;n como si no hubieran sido.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Mas en el monte de Si&#243;n habr&#225; salvamento, y ser&#225; santidad, y la casa de Jacob, poseer&#225; sus posesiones.</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Y la casa de Jacob ser&#225; fuego, y la casa de Jos&#233; ser&#225; llama, y la casa de Esa&#250; estopa, y los quemar&#225;n, y los consumir&#225;n; ni aun reliquia quedar&#225; en la casa de Esa&#250;, porque Jehov&#225; lo habl&#243;.</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;Y los del mediod&#237;a poseer&#225;n el monte de Esa&#250;, y los llanos de los Palestinos; poseer&#225;n tambi&#233;n los campos de Ephraim, y los campos de Samaria; y Benjam&#237;n &#225; Galaad.</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;Y los cautivos de aqueste ej&#233;rcito de los hijos de Israel poseer&#225;n lo de los Cananeos hasta Sarepta; y los cautivos de Jerusalem, que est&#225;n en Sepharad, poseer&#225;n las ciudades del mediod&#237;a.</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;Y vendr&#225;n salvadores al monte de Si&#243;n para juzgar al monte de Esa&#250;; y el reino ser&#225; de Jehov&#225;.</p> 
<p><HR>
<CENTER>
<A HREF="jon">Next: Jonah</A></CENTER>
</BODY>
</HTML>
