<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Spanish Bible, full text etext at Intangible Textual Heritage">
<TITLE>Spanish Bible: 2 Peter</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="pe1.htm">Previous</A>&nbsp;
<A HREF="jo1.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Spanish Bible: 2 Peter</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;SIMON Pedro, siervo y ap&#243;stol de Jesucristo, &#225; los que hab&#233;is alcanzado fe igualmente preciosa con nosotros en la justicia de nuestro Dios y Salvador Jesucristo:</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Gracia y paz os sea multiplicada en el conocimiento de Dios, y de nuestro Se&#241;or Jes&#250;s.</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Como todas las cosas que pertenecen &#225; la vida y &#225; la piedad nos sean dadas de su divina potencia, por el conocimiento de aquel que nos ha llamado por su gloria y virtud:</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Por las cuales nos son dadas preciosas y grand&#237;simas promesas, para que por ellas fueseis hechos participantes de la naturaleza divina, habiendo hu&#237;do de la corrupci&#243;n que est&#225; en el mundo por concupiscencia.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Vosotros tambi&#233;n, poniendo toda diligencia por esto mismo, mostrad en vuestra fe virtud, y en la virtud ciencia;</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Y en la ciencia templanza, y en la templanza paciencia, y en la paciencia temor de Dios;</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Y en el temor de Dios, amor fraternal, y en el amor fraternal caridad.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Porque si en vosotros hay estas cosas, y abundan, no os dejar&#225;n estar ociosos, ni est&#233;riles en el conocimiento de nuestro Se&#241;or Jesucristo.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Mas el que no tiene estas cosas, es ciego, y tiene la vista muy corta, habiendo olvidado la purificaci&#243;n de sus antiguos pecados.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Por lo cual, hermanos, procurad tanto m&#225;s de hacer firme vuestra vocaci&#243;n y elecci&#243;n; porque haciendo estas cosas, no caer&#233;is jam&#225;s.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Porque de esta manera os ser&#225; abundantemente administrada la entrada en el reino eterno de nuestro Se&#241;or y Salvador Jesucristo.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Por esto, yo no dejar&#233; de amonestaros siempre de estas cosas, aunque vosotros las sep&#225;is, y est&#233;is confirmados en la verdad presente.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Porque tengo por justo, en tanto que estoy en este tabern&#225;culo, de incitaros con amonestaci&#243;n:</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Sabiendo que brevemente tengo de dejar mi tabern&#225;culo, como nuestro Se&#241;or Jesucristo me ha declarado.</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Tambi&#233;n yo procurar&#233; con diligencia, que despu&#233;s de mi fallecimiento, vosotros pod&#225;is siempre tener memoria de estas cosas.</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Porque no os hemos dado &#225; conocer la potencia y la venida de nuestro Se&#241;or Jesucristo, siguiendo f&#225;bulas por arte compuestas; sino como habiendo con nuestros propios ojos visto su majestad.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Porque &#233;l hab&#237;a recibido de Dios Padre honra y gloria, cuando una tal voz fu&#233; &#225; &#233;l enviada de la magn&#237;fica gloria: Este es el amado Hijo m&#237;o, en el cual yo me he agradado.</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Y nosotros o&#237;mos esta voz enviada del cielo, cuando est&#225;bamos juntamente con &#233;l en el monte santo.</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;Tenemos tambi&#233;n la palabra prof&#233;tica m&#225;s permanente, &#225; la cual hac&#233;is bien de estar atentos como &#225; una antorcha que alumbra en lugar oscuro hasta que el d&#237;a esclarezca, y el lucero de la ma&#241;ana salga en vuestros corazones:</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;Entendiendo primero esto, que ninguna profec&#237;a de la Escritura es de particular interpretaci&#243;n;</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;Porque la profec&#237;a no fu&#233; en los tiempos pasados tra&#237;da por voluntad humana, sino los santos hombres de Dios hablaron siendo inspirados del Esp&#237;ritu Santo.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;PERO hubo tambi&#233;n falsos profetas en el pueblo, como habr&#225; entre vosotros falsos doctores, que introducir&#225;n encubiertamente herej&#237;as de perdici&#243;n, y negar&#225;n al Se&#241;or que los rescat&#243;, atrayendo sobre s&#237; mismos perdici&#243;n acelerada.</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Y muchos seguir&#225;n sus disoluciones, por los cuales el camino de la verdad ser&#225; blasfemado;</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Y por avaricia har&#225;n mercader&#237;a de vosotros con palabras fingidas, sobre los cuales la condenaci&#243;n ya de largo tiempo no se tarda, y su perdici&#243;n no se duerme.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Porque si Dios no perdon&#243; &#225; los &#225;ngeles que hab&#237;an pecado, sino que habi&#233;ndolos despe&#241;ado en el infierno con cadenas de oscuridad, los entreg&#243; para ser reservados al juicio;</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Y si no perdon&#243; al mundo viejo, mas guard&#243; &#225; No&#233;, pregonero de justicia, con otras siete personas, trayendo el diluvio sobre el mundo de malvados;</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Y si conden&#243; por destrucci&#243;n las ciudades de Sodoma y de Gomorra, torn&#225;ndolas en ceniza, y poni&#233;ndolas por ejemplo &#225; los que hab&#237;an de vivir sin temor y reverencia de Dios,</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Y libr&#243; al justo Lot, acosado por la nefanda conducta de los malvados;</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;(Porque este justo, con ver y oir, morando entre ellos, aflig&#237;a cada d&#237;a su alma justa con los hechos de aquellos injustos;)</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Sabe el Se&#241;or librar de tentaci&#243;n &#225; los p&#237;os, y reservar &#225; los injustos para ser atormentados en el d&#237;a del juicio;</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Y principalmente &#225; aquellos que, siguiendo la carne, andan en concupiscencia &#233; inmundicia, y desprecian la potestad; atrevidos, contumaces, que no temen decir mal de las potestades superiores:</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Como quiera que los mismos &#225;ngeles, que son mayores en fuerza y en potencia, no pronuncian juicio de maldici&#243;n contra ellas delante del Se&#241;or.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Mas &#233;stos, diciendo mal de las cosas que no entienden, como bestias brutas, que naturalmente son hechas para presa y destrucci&#243;n, perecer&#225;n en su perdici&#243;n,</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Recibiendo el galard&#243;n de su injusticia, ya que reputan por delicia poder gozar de deleites cada d&#237;a. Estos son suciedades y manchas, los cuales comiendo con vosotros, juntamente se recrean en sus errores;</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Teniendo los ojos llenos de adulterio, y no saben cesar de pecar; cebando las almas inconstantes; teniendo el coraz&#243;n ejercitado en codicias, siendo hijos de maldici&#243;n;</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Que han dejado el camino derecho, y se han extraviado, siguiendo el camino de Balaam, hijo de Bosor, el cual am&#243; el premio de la maldad.</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Y fu&#233; reprendido por su iniquidad: una muda bestia de carga, hablando en voz de hombre, refren&#243; la locura del profeta.</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Estos son fuentes sin agua, y nubes tra&#237;das de torbellino de viento: para los cuales est&#225; guardada la oscuridad de las tinieblas para siempre.</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;Porque hablando arrogantes palabras de vanidad, ceban con las concupiscencias de la carne en disoluciones &#225; los que verdaderamente hab&#237;an hu&#237;do de los que conversan en error;</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;Prometi&#233;ndoles libertad, siendo ellos mismos siervos de corrupci&#243;n. Porque el que es de alguno vencido, es sujeto &#225; la servidumbre del que lo venci&#243;.</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;Ciertamente, si habi&#233;ndose ellos apartado de las contaminaciones del mundo, por el conocimiento del Se&#241;or y Salvador Jesucristo, y otra vez envolvi&#233;ndose en ellas, son vencidos, sus postrimer&#237;as les son hechas peores que los principios.</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;Porque mejor les hubiera sido no haber conocido el camino de la justicia, que despu&#233;s de haberlo conocido, tornarse atr&#225;s del santo mandamiento que les fu&#233; dado.</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;Pero les ha acontecido lo del verdadero proverbio: El perro se volvi&#243; &#225; su v&#243;mito, y la puerca lavada &#225; revolcarse en el cieno.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;CARISIMOS, yo os escribo ahora esta segunda carta, por las cuales ambas despierto con exhortaci&#243;n vuestro limpio entendimiento;</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Para que teng&#225;is memoria de las palabras que antes han sido dichas por los santos profetas, y de nuestro mandamiento, que somos ap&#243;stoles del Se&#241;or y Salvador:</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Sabiendo primero esto, que en los postrimeros d&#237;as vendr&#225;n burladores, andando seg&#250;n sus propias concupiscencias,</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Y diciendo: &#191;D&#243;nde est&#225; la promesa de su advenimiento? porque desde el d&#237;a en que los padres durmieron, todas las cosas permanecen as&#237; como desde el principio de la creaci&#243;n.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Cierto ellos ignoran voluntariamente, que los cielos fueron en el tiempo antiguo, y la tierra que por agua y en agua est&#225; asentada, por la palabra de Dios;</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Por lo cual el mundo de entonces pereci&#243; anegado en agua:</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Mas los cielos que son ahora, y la tierra, son conservados por la misma palabra, guardados para el fuego en el d&#237;a del juicio, y de la perdici&#243;n de los hombres imp&#237;os.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Mas, oh amados, no ignor&#233;is esta una cosa: que un d&#237;a delante del Se&#241;or es como mil a&#241;os y mil a&#241;os como un d&#237;a.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;El Se&#241;or no tarda su promesa, como algunos la tienen por tardanza; sino que es paciente para con nosotros, no queriendo que ninguno perezca, sino que todos procedan al arrepentimiento.</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Mas el d&#237;a del Se&#241;or vendr&#225; como ladr&#243;n en la noche; en el cual los cielos pasar&#225;n con grande estruendo, y los elementos ardiendo ser&#225;n deshechos, y la tierra y las obras que en ella est&#225;n ser&#225;n quemadas.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Pues como todas estas cosas han de ser deshechas, &#191;qu&#233; tales conviene que vosotros se&#225;is en santas y p&#237;as conversaciones,</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Esperando y apresur&#225;ndoos para la venida del d&#237;a de Dios, en el cual los cielos siendo encendidos ser&#225;n deshechos, y los elementos siendo abrasados, se fundir&#225;n?</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Bien que esperamos cielos nuevos y tierra nueva, seg&#250;n sus promesas, en los cuales mora la justicia.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Por lo cual, oh amados, estando en esperanza de estas cosas, procurad con diligencia que se&#225;is hallados de &#233;l sin m&#225;cula, y sin reprensi&#243;n, en paz.</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Y tened por salud la paciencia de nuestro Se&#241;or; como tambi&#233;n nuestro amado hermano Pablo, seg&#250;n la sabidur&#237;a que le ha sido dada, os ha escrito tambi&#233;n;</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Casi en todas sus ep&#237;stolas, hablando en ellas de estas cosas; entre las cuales hay algunas dif&#237;ciles de entender, las cuales los indoctos &#233; inconstantes tuercen, como tambi&#233;n las otras Escrituras, para perdici&#243;n de s&#237; mismos.</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;As&#237; que vosotros, oh amados, pues est&#225;is amonestados, guardaos que por el error de los abominables no se&#225;is juntamente extraviados, y caig&#225;is de vuestra firmeza.</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;Mas creced en la gracia y conocimiento de nuestro Se&#241;or y Salvador Jesucristo. A &#233;l sea gloria ahora y hasta el d&#237;a de la eternidad. Am&#233;n.</p> 
<p><HR>
<CENTER>
<A HREF="jo1.htm">Next: 1 John</A></CENTER>
</BODY>
</HTML>
