<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Spanish Bible, full text etext at Intangible Textual Heritage">
<TITLE>Spanish Bible: Philemon</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="tit">Previous</A>&nbsp;
<A HREF="heb">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Spanish Bible: Philemon</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;PABLO, prisionero de Jesucristo, y el hermano Timoteo, &#225; Filem&#243;n amado, y coadjutor nuestro;</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Y &#225; la amada Apphia, y &#225; Arch&#238;po, compa&#241;ero de nuestra milicia, y &#225; la iglesia que est&#225; en tu casa:</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Gracia &#225; vosotros y paz de Dios nuestro Padre, y del Se&#241;or Jesucristo.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Doy gracias &#225; mi Dios, haciendo siempre memoria de ti en mis oraciones.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Oyendo tu caridad, y la fe que tienes en el Se&#241;or Jes&#250;s, y para con todos los santos;</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Para que la comunicaci&#243;n de tu fe sea eficaz, en el conocimiento de todo el bien que est&#225; en vosotros, por Cristo Jes&#250;s.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Porque tenemos gran gozo y consolaci&#243;n de tu caridad, de que por ti, oh hermano, han sido recreadas las entra&#241;as de los santos.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Por lo cual, aunque tengo mucha resoluci&#243;n en Cristo para mandarte lo que conviene,</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Ru&#233;go te m&#225;s bien por amor, siendo tal cual soy, Pablo viejo, y aun ahora prisionero de Jesucristo:</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Ru&#233;gote por mi hijo On&#233;simo, que he engendrado en mis prisiones,</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;El cual en otro tiempo te fu&#233; in&#250;til, mas ahora &#225; ti y &#225; m&#237; es &#250;til;</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;El cual te vuelvo &#225; enviar; tu pues, rec&#237;bele como &#225; mis entra&#241;as.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Yo quisiera detenerle conmigo, para que en lugar de ti me sirviese en las prisiones del evangelio;</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Mas nada quise hacer sin tu consejo, porque tu beneficio no fuese como de necesidad, sino voluntario.</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Porque acaso por esto se ha apartado de ti por alg&#250;n tiempo, para que le recibieses para siempre;</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;No ya como siervo, antes m&#225;s que siervo, como hermano amado, mayormente de m&#237;, pero cu&#225;nto m&#225;s de ti, en la carne y en el Se&#241;or.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;As&#237; que, si me tienes por compa&#241;ero, rec&#237;bele como &#225; mi.</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Y si en algo te da&#241;&#243;, &#243; te debe, ponlo &#225; mi cuenta.</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;Yo Pablo lo escrib&#237; de mi mano, yo lo pagar&#233;: por no decirte que aun &#225; ti mismo te me debes dem&#225;s.</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;S&#237;, hermano, g&#243;ceme yo de ti en el Se&#241;or; recrea mis entra&#241;as en el Se&#241;or.</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;Te he escrito confiando en tu obediencia, sabiendo que aun har&#225;s m&#225;s de lo que digo.</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;Y asimismo prep&#225;rame tambi&#233;n alojamiento; porque espero que por vuestras oraciones os tengo de ser concedido.</p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;Te saludan Epafras, mi compa&#241;ero en la prisi&#243;n por Cristo Jes&#250;s,</p> 
<p><A NAME="an_1:24">1:24</A>&nbsp;Marcos, Aristarco, Demas y Lucas, mis cooperadores.</p> 
<p><A NAME="an_1:25">1:25</A>&nbsp;La gracia de nuestro Se&#241;or Jesucristo sea con vuestro esp&#237;ritu. Am&#233;n.</p> 
<p><HR>
<CENTER>
<A HREF="heb">Next: Hebrews</A></CENTER>
</BODY>
</HTML>
