<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Spanish Bible, full text etext at Intangible Textual Heritage">
<TITLE>Spanish Bible: Proverbs</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="psa">Previous</A>&nbsp;
<A HREF="ecc">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Spanish Bible: Proverbs</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;LOS proverbios de Salom&#243;n, hijo de David, rey de Israel:</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Para entender sabidur&#237;a y doctrina; Para conocer las razones prudentes;</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Para recibir el consejo de prudencia, Justicia, y juicio y equidad;</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Para dar sagacidad &#225; los simples, Y &#225; los j&#243;venes inteligencia y cordura.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Oir&#225; el sabio, y aumentar&#225; el saber; Y el entendido adquirir&#225; consejo;</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Para entender par&#225;bola y declaraci&#243;n; Palabras de sabios, y sus dichos oscuros.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;El principio de la sabidur&#237;a es el temor de Jehov&#225;: Los insensatos desprecian la sabidur&#237;a y la ense&#241;anza.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Oye, hijo m&#237;o, la doctrina de tu padre, Y no desprecies la direcci&#243;n de tu madre:</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Porque adorno de gracia ser&#225;n &#225; tu cabeza, Y collares &#225; tu cuello.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Hijo m&#237;o, si los pecadores te quisieren enga&#241;ar, No consientas.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Si dijeren: Ven con nosotros, Pongamos asechanzas &#225; la sangre, Acechemos sin motivo al inocente;</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Los tragaremos vivos como el sepulcro, Y enteros, como los que caen en sima;</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Hallaremos riquezas de todas suertes, Henchiremos nuestras casas de despojos;</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Echa tu suerte entre nosotros; Tengamos todos una bolsa:</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Hijo m&#237;o, no andes en camino con ellos; Aparta tu pie de sus veredas:</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Porque sus pies correr&#225;n al mal, E ir&#225;n presurosos &#225; derramar sangre.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Porque en vano se tender&#225; la red Ante los ojos de toda ave;</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Mas ellos &#225; su propia sangre ponen asechanzas, Y &#225; sus almas tienden lazo.</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;Tales son las sendas de todo el que es dado &#225; la codicia, La cual prender&#225; el alma de sus poseedores.</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;La sabidur&#237;a clama de fuera, Da su voz en las plazas:</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;Clama en los principales lugares de concurso; En las entradas de las puertas de la ciudad dice sus razones:</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;&#191;Hasta cu&#225;ndo, oh simples, amar&#233;is la simpleza, Y los burladores desear&#225;n el burlar, Y los insensatos aborrecer&#225;n la ciencia?</p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;Volveos &#225; mi reprensi&#243;n: He aqu&#237; yo os derramar&#233; mi esp&#237;ritu, Y os har&#233; saber mis palabras.</p> 
<p><A NAME="an_1:24">1:24</A>&nbsp;Por cuanto llam&#233;, y no quisisteis: Extend&#237; mi mano, y no hubo quien escuchase;</p> 
<p><A NAME="an_1:25">1:25</A>&nbsp;Antes desechasteis todo consejo m&#237;o, Y mi reprensi&#243;n no quisisteis:</p> 
<p><A NAME="an_1:26">1:26</A>&nbsp;Tambi&#233;n yo me reir&#233; en vuestra calamidad, Y me burlar&#233; cuando os viniere lo que tem&#233;is;</p> 
<p><A NAME="an_1:27">1:27</A>&nbsp;Cuando viniere como una destrucci&#243;n lo que tem&#233;is, Y vuestra calamidad llegare como un torbellino; Cuando sobre vosotros viniere tribulaci&#243;n y angustia.</p> 
<p><A NAME="an_1:28">1:28</A>&nbsp;Entonces me llamar&#225;n, y no responder&#233;; Buscarme han de ma&#241;ana, y no me hallar&#225;n:</p> 
<p><A NAME="an_1:29">1:29</A>&nbsp;Por cuanto aborrecieron la sabidur&#237;a, Y no escogieron el temor de Jehov&#225;,</p> 
<p><A NAME="an_1:30">1:30</A>&nbsp;Ni quisieron mi consejo, Y menospreciaron toda reprensi&#243;n m&#237;a:</p> 
<p><A NAME="an_1:31">1:31</A>&nbsp;Comer&#225;n pues del fruto de su camino, Y se hartar&#225;n de sus consejos.</p> 
<p><A NAME="an_1:32">1:32</A>&nbsp;Porque el reposo de los ignorantes los matar&#225;, Y la prosperidad de los necios los echar&#225; &#225; perder.</p> 
<p><A NAME="an_1:33">1:33</A>&nbsp;Mas el que me oyere, habitar&#225; confiadamente, Y vivir&#225; reposado, sin temor de mal.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;HIJO m&#237;o, si tomares mis palabras, Y mis mandamientos guardares dentro de ti,</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Haciendo estar atento tu o&#237;do &#225; la sabidur&#237;a; Si inclinares tu coraz&#243;n &#225; la prudencia;</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Si clamares &#225; la inteligencia, Y &#225; la prudencia dieres tu voz;</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Si como &#225; la plata la buscares, Y la escudri&#241;ares como &#225; tesoros;</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Entonces entender&#225;s el temor de Jehov&#225;, Y hallar&#225;s el conocimiento de Dios.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Porque Jehov&#225; da la sabidur&#237;a, Y de su boca viene el conocimiento y la inteligencia.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;El provee de s&#243;lida sabidur&#237;a &#225; los rectos: Es escudo &#225; los que caminan rectamente.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Es el que guarda las veredas del juicio, Y preserva el camino de sus santos.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Entonces entender&#225;s justicia, juicio, Y equidad, y todo buen camino.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Cuando la sabidur&#237;a entrare en tu coraz&#243;n, Y la ciencia fuere dulce &#225; tu alma,</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;El consejo te guardar&#225;, Te preservar&#225; la inteligencia:</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Para librarte del mal camino, De los hombres que hablan perversidades;</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Que dejan las veredas derechas, Por andar en caminos tenebrosos;</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Que se alegran haciendo mal, Que se huelgan en las perversidades del vicio;</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Cuyas veredas son torcidas, Y torcidos sus caminos.</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Para librarte de la mujer extra&#241;a, De la ajena que halaga con sus palabras;</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Que desampara el pr&#237;ncipe de su mocedad, Y se olvida del pacto de su Dios.</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;Por lo cual su casa est&#225; inclinada &#225; la muerte, Y sus veredas hacia los muertos:</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;Todos los que &#225; ella entraren, no volver&#225;n, Ni tomar&#225;n las veredas de la vida.</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;Para que andes por el camino de los buenos, Y guardes las veredas de los justos.</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;Porque los rectos habitar&#225;n la tierra, Y los perfectos permanecer&#225;n en ella;</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;Mas los imp&#237;os ser&#225;n cortados de la tierra, Y los prevaricadores ser&#225;n de ella desarraigados.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;HIJO m&#237;o, no te olvides de mi ley; Y tu coraz&#243;n guarde mis mandamientos:</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Porque largura de d&#237;as, y a&#241;os de vida Y paz te aumentar&#225;n.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Misericordia y verdad no te desamparen; Atalas &#225; tu cuello, Escr&#237;belas en la tabla de tu coraz&#243;n:</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Y hallar&#225;s gracia y buena opini&#243;n En los ojos de Dios y de los hombres.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;F&#237;ate de Jehov&#225; de todo tu coraz&#243;n, Y no estribes en tu prudencia.</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Recon&#243;celo en todos tus caminos, Y &#233;l enderezar&#225; tus veredas.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;No seas sabio en tu opini&#243;n: Teme &#225; Jehov&#225;, y ap&#225;rtate del mal;</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Porque ser&#225; medicina &#225; tu ombligo, Y tu&#233;tano &#225; tus huesos.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Honra &#225; Jehov&#225; de tu sustancia, Y de las primicias de todos tus frutos;</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Y ser&#225;n llenas tus trojes con abundancia, Y tus lagares rebosar&#225;n de mosto.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;No deseches, hijo m&#237;o, el castigo de Jehov&#225;; Ni te fatigues de su correcci&#243;n:</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Porque al que ama castiga, Como el padre al hijo &#225; quien quiere.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Bienaventurado el hombre que halla la sabidur&#237;a, Y que obtiene la inteligencia:</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Porque su mercader&#237;a es mejor que la mercader&#237;a de la plata, Y sus frutos m&#225;s que el oro fino.</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;M&#225;s preciosa es que las piedras preciosas; Y todo lo que puedes desear, no se puede comparar &#225; ella.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Largura de d&#237;as est&#225; en su mano derecha; En su izquierda riquezas y honra.</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Sus caminos son caminos deleitosos, Y todas sus veredas paz.</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;Ella es &#225;rbol de vida &#225; los que de ella asen: Y bienaventurados son los que la mantienen.</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;Jehov&#225; con sabidur&#237;a fund&#243; la tierra; Afirm&#243; los cielos con inteligencia.</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;Con su ciencia se partieron los abismos, Y destilan el roc&#237;o los cielos.</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;Hijo m&#237;o, no se aparten estas cosas de tus ojos; Guarda la ley y el consejo;</p> 
<p><A NAME="an_3:22">3:22</A>&nbsp;Y ser&#225;n vida &#225; tu alma, Y gracia &#225; tu cuello.</p> 
<p><A NAME="an_3:23">3:23</A>&nbsp;Entonces andar&#225;s por tu camino confiadamente, Y tu pie no tropezar&#225;.</p> 
<p><A NAME="an_3:24">3:24</A>&nbsp;Cuando te acostares, no tendr&#225;s temor; Antes te acostar&#225;s, y tu sue&#241;o ser&#225; suave.</p> 
<p><A NAME="an_3:25">3:25</A>&nbsp;No tendr&#225;s temor de pavor repentino, Ni de la ruina de los imp&#237;os cuando viniere:</p> 
<p><A NAME="an_3:26">3:26</A>&nbsp;Porque Jehov&#225; ser&#225; tu confianza, Y &#233;l preservar&#225; tu pie de ser preso.</p> 
<p><A NAME="an_3:27">3:27</A>&nbsp;No detengas el bien de sus due&#241;os, Cuando tuvieres poder para hacerlo.</p> 
<p><A NAME="an_3:28">3:28</A>&nbsp;No digas &#225; tu pr&#243;jimo: Ve, y vuelve, Y ma&#241;ana te dar&#233;; Cuando tienes contigo qu&#233; darle.</p> 
<p><A NAME="an_3:29">3:29</A>&nbsp;No intentes mal contra tu pr&#243;jimo, Estando &#233;l confiado de ti.</p> 
<p><A NAME="an_3:30">3:30</A>&nbsp;No pleitees con alguno sin raz&#243;n, Si &#233;l no te ha hecho agravio.</p> 
<p><A NAME="an_3:31">3:31</A>&nbsp;No envidies al hombre injusto, Ni escojas alguno de sus caminos.</p> 
<p><A NAME="an_3:32">3:32</A>&nbsp;Porque el perverso es abominado de Jehov&#225;: Mas su secreto es con los rectos.</p> 
<p><A NAME="an_3:33">3:33</A>&nbsp;La maldici&#243;n de Jehov&#225; est&#225; en la casa del imp&#237;o; Mas &#233;l bendecir&#225; la morada de los justos.</p> 
<p><A NAME="an_3:34">3:34</A>&nbsp;Ciertamente &#233;l escarnecer&#225; &#225; los escarnecedores, Y &#225; los humildes dar&#225; gracia.</p> 
<p><A NAME="an_3:35">3:35</A>&nbsp;Los sabios heredar&#225;n honra: Mas los necios sostendr&#225;n ignominia.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;OID, hijos, la doctrina de un padre, Y estad atentos para que conozc&#225;is cordura.</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Porque os doy buena ense&#241;anza; No desampar&#233;is mi ley.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Porque yo fu&#237; hijo de mi padre, Delicado y &#250;nico delante de mi madre.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Y &#233;l me ense&#241;aba, y me dec&#237;a: Mantenga tu coraz&#243;n mis razones, Guarda mis mandamientos, y vivir&#225;s:</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Adquiere sabidur&#237;a, adquiere inteligencia; No te olvides ni te apartes de las razones de mi boca;</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;No la dejes, y ella te guardar&#225;; Amala, y te conservar&#225;.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Sabidur&#237;a ante todo: adquiere sabidur&#237;a: Y ante toda tu posesi&#243;n adquiere inteligencia.</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Engrand&#233;cela, y ella te engrandecer&#225;: Ella te honrar&#225;, cuando t&#250; la hubieres abrazado.</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Adorno de gracia dar&#225; &#225; tu cabeza: Corona de hermosura te entregar&#225;.</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Oye, hijo m&#237;o, y recibe mis razones; Y se te multiplicar&#225;n a&#241;os de vida.</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Por el camino de la sabidur&#237;a te he encaminado, Y por veredas derechas te he hecho andar.</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Cuando anduvieres no se estrechar&#225;n tus pasos; Y si corrieres, no tropezar&#225;s.</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Ten el consejo, no lo dejes; Gu&#225;rdalo, porque eso es tu vida.</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;No entres por la vereda de los imp&#237;os, Ni vayas por el camino de los malos.</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Desamp&#225;rala, no pases por ella; Ap&#225;rtate de ella, pasa.</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Porque no duermen ellos, si no hicieren mal; Y pierden su sue&#241;o, si no han hecho caer.</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;Porque comen pan de maldad, y beben vino de robos.</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;Mas la senda de los justos es como la luz de la aurora, Que va en aumento hasta que el d&#237;a es perfecto.</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;El camino de los imp&#237;os es como la oscuridad: No saben en qu&#233; tropiezan.</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;Hijo m&#237;o, est&#225; atento &#225; mis palabras; Inclina tu o&#237;do &#225; mis razones.</p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;No se aparten de tus ojos; Gu&#225;rdalas en medio de tu coraz&#243;n.</p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;Porque son vida &#225; los que las hallan, Y medicina &#225; toda su carne.</p> 
<p><A NAME="an_4:23">4:23</A>&nbsp;Sobre toda cosa guardada guarda tu coraz&#243;n; Porque de &#233;l mana la vida.</p> 
<p><A NAME="an_4:24">4:24</A>&nbsp;Aparta de ti la perversidad de la boca, Y aleja de ti la iniquidad de labios.</p> 
<p><A NAME="an_4:25">4:25</A>&nbsp;Tus ojos miren lo recto, Y tus p&#225;rpados en derechura delante de ti.</p> 
<p><A NAME="an_4:26">4:26</A>&nbsp;Examina la senda de tus pies, Y todos tus caminos sean ordenados.</p> 
<p><A NAME="an_4:27">4:27</A>&nbsp;No te apartes &#225; diestra, ni &#225; siniestra: Aparta tu pie del mal.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;HIJO m&#237;o, est&#225; atento &#225; mi sabidur&#237;a, Y &#225; mi inteligencia inclina tu o&#237;do;</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;Para que guardes consejo, Y tus labios conserven la ciencia.</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;Porque los labios de la extra&#241;a destilan miel, Y su paladar es m&#225;s blando que el aceite;</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Mas su fin es amargo como el ajenjo, Agudo como cuchillo de dos filos.</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;Sus pies descienden &#225; la muerte; Sus pasos sustentan el sepulcro:</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Sus caminos son instables; no los conocer&#225;s, Si no considerares el camino de vida.</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;Ahora pues, hijos, oidme, Y no os apart&#233;is de las razones de mi boca.</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;Aleja de ella tu camino, Y no te acerques &#225; la puerta de su casa;</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;Porque no des &#225; los extra&#241;os tu honor, Y tus a&#241;os &#225; cruel;</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;Porque no se harten los extra&#241;os de tu fuerza, Y tus trabajos est&#233;n en casa del extra&#241;o;</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Y gimas en tus postrimer&#237;as, Cuando se consumiere tu carne y tu cuerpo,</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;Y digas: &#173;C&#243;mo aborrec&#237; el consejo, Y mi coraz&#243;n menospreci&#243; la reprensi&#243;n;</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;Y no o&#237; la voz de los que me adoctrinaban, Y &#225; los que me ense&#241;aban no inclin&#233; mi o&#237;do!</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;Casi en todo mal he estado, En medio de la sociedad y de la congregaci&#243;n.</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;Bebe el agua de tu cisterna, Y los raudales de tu pozo.</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;Derr&#225;mense por de fuera tus fuentes, En las plazas los r&#237;os de aguas.</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;Sean para ti solo, Y no para los extra&#241;os contigo.</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;Sea bendito tu manantial; Y al&#233;grate con la mujer de tu mocedad.</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;Como cierva amada y graciosa corza, Sus pechos te satisfagan en todo tiempo; Y en su amor recr&#233;ate siempre.</p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;&#191;Y por qu&#233;, hijo m&#237;o, andar&#225;s ciego con la ajena, Y abrazar&#225;s el seno de la extra&#241;a?</p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;Pues que los caminos del hombre est&#225;n ante los ojos de Jehov&#225;, Y &#233;l considera todas sus veredas.</p> 
<p><A NAME="an_5:22">5:22</A>&nbsp;Prender&#225;n al imp&#237;o sus propias iniquidades, Y detenido ser&#225; con las cuerdas de su pecado.</p> 
<p><A NAME="an_5:23">5:23</A>&nbsp;El morir&#225; por falta de correcci&#243;n; Y errar&#225; por la grandeza de su locura.</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;HIJO m&#237;o, si salieres fiador por tu amigo, Si tocaste tu mano por el extra&#241;o,</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;Enlazado eres con las palabras de tu boca, Y preso con las razones de tu boca.</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;Haz esto ahora, hijo m&#237;o, y l&#237;brate, Ya que has ca&#237;do en la mano de tu pr&#243;jimo: Ve, hum&#237;llate, y aseg&#250;rate de tu amigo.</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;No des sue&#241;o &#225; tus ojos, Ni &#225; tus p&#225;rpados adormecimiento.</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;Esc&#225;pate como el corzo de la mano del cazador, Y como el ave de la mano del parancero.</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;Ve &#225; la hormiga, oh perezoso Mira sus caminos, y s&#233; sabio;</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;La cual no teniendo capit&#225;n, Ni gobernador, ni se&#241;or,</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;Prepara en el verano su comida Y allega en el tiempo de la siega su mantenimiento.</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;Perezoso, &#191;hasta cu&#225;ndo has de dormir? &#191;Cu&#225;ndo te levantar&#225;s de tu sue&#241;o?</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;Un poco de sue&#241;o, un poco de dormitar, Y cruzar por un poco las manos para reposo:</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;As&#237; vendr&#225; tu necesidad como caminante, Y tu pobreza como hombre de escudo.</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;El hombre malo, el hombre depravado, Anda en perversidad de boca;</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;Gui&#241;a de sus ojos, habla con sus pies, Indica con sus dedos;</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;Perversidades hay en su coraz&#243;n, anda pensando mal en todo tiempo; Enciende rencillas.</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;Por tanto su calamidad vendr&#225; de repente; S&#250;bitamente ser&#225; quebrantado, y no habr&#225; remedio.</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;Seis cosas aborrece Jehov&#225;, Y aun siete abomina su alma:</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;Los ojos altivos, la lengua mentirosa, Las manos derramadoras de sangre inocente,</p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;El coraz&#243;n que maquina pensamientos inicuos, Los pies presurosos para correr al mal,</p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;El testigo falso que habla mentiras, Y el que enciende rencillas entre los hermanos.</p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;Guarda, hijo m&#237;o, el mandamiento de tu padre, Y no dejes la ense&#241;anza de tu madre:</p> 
<p><A NAME="an_6:21">6:21</A>&nbsp;Atalos siempre en tu coraz&#243;n, Enl&#225;zalos &#225; tu cuello.</p> 
<p><A NAME="an_6:22">6:22</A>&nbsp;Te guiar&#225;n cuando anduvieres; cuando durmieres te guardar&#225;n; Hablar&#225;n contigo cuando despertares.</p> 
<p><A NAME="an_6:23">6:23</A>&nbsp;Porque el mandamiento es antorcha, y la ense&#241;anza luz; Y camino de vida las reprensiones de la ense&#241;anza:</p> 
<p><A NAME="an_6:24">6:24</A>&nbsp;Para que te guarden de la mala mujer, De la blandura de la lengua de la extra&#241;a.</p> 
<p><A NAME="an_6:25">6:25</A>&nbsp;No codicies su hermosura en tu coraz&#243;n, Ni ella te prenda con sus ojos:</p> 
<p><A NAME="an_6:26">6:26</A>&nbsp;Porque &#225; causa de la mujer ramera es reducido el hombre &#225; un bocado de pan; Y la mujer caza la preciosa alma del var&#243;n.</p> 
<p><A NAME="an_6:27">6:27</A>&nbsp;&#191;Tomar&#225; el hombre fuego en su seno, Sin que sus vestidos se quemen?</p> 
<p><A NAME="an_6:28">6:28</A>&nbsp;&#191;Andar&#225; el hombre sobre las brasas, Sin que sus pies se abrasen?</p> 
<p><A NAME="an_6:29">6:29</A>&nbsp;As&#237; el que entrare &#225; la mujer de su pr&#243;jimo; No ser&#225; sin culpa cualquiera que la tocare.</p> 
<p><A NAME="an_6:30">6:30</A>&nbsp;No tienen en poco al ladr&#243;n, cuando hurtare Para saciar su alma teniendo hambre:</p> 
<p><A NAME="an_6:31">6:31</A>&nbsp;Empero tomado, paga las setenas, Da toda la sustancia de su casa.</p> 
<p><A NAME="an_6:32">6:32</A>&nbsp;Mas el que comete adulterio con la mujer, es falto de entendimiento: Corrompe su alma el que tal hace.</p> 
<p><A NAME="an_6:33">6:33</A>&nbsp;Plaga y verg&#252;enza hallar&#225;; Y su afrenta nunca ser&#225; ra&#237;da.</p> 
<p><A NAME="an_6:34">6:34</A>&nbsp;Porque los celos son el furor del hombre, Y no perdonar&#225; en el d&#237;a de la venganza.</p> 
<p><A NAME="an_6:35">6:35</A>&nbsp;No tendr&#225; respeto &#225; ninguna redenci&#243;n; Ni querr&#225; perdonar, aunque multipliques los dones.</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;HIJO m&#237;o, guarda mis razones, Y encierra contigo mis mandamientos.</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;Guarda mis mandamientos, y vivir&#225;s; Y mi ley como las ni&#241;as de tus ojos.</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;L&#237;galos &#225; tus dedos; Escr&#237;belos en la tabla de tu coraz&#243;n.</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;Di &#225; la sabidur&#237;a: T&#250; eres mi hermana; Y &#225; la inteligencia llama parienta:</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;Para que te guarden de la mujer ajena, Y de la extra&#241;a que ablanda sus palabras.</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;Porque mirando yo por la ventana de mi casa, Por mi celos&#237;a,</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;Vi entre los simples, Consider&#233; entre los j&#243;venes, Un mancebo falto de entendimiento,</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;El cual pasaba por la calle, junto &#225; la esquina de aquella, E iba camino de su casa,</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;A la tarde del d&#237;a, ya que oscurec&#237;a, En la oscuridad y tiniebla de la noche.</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;Y he aqu&#237;, una mujer que le sale al encuentro Con atav&#237;o de ramera, astuta de coraz&#243;n,</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;Alborotadora y rencillosa, Sus pies no pueden estar en casa;</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;Unas veces de fuera, &#243; bien por las plazas, Acechando por todas las esquinas.</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;Y traba de &#233;l, y b&#233;salo; Desvergonz&#243; su rostro, y d&#237;jole:</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;Sacrificios de paz hab&#237;a prometido, Hoy he pagado mis votos;</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;Por tanto he salido &#225; encontrarte, Buscando diligentemente tu rostro, y te he hallado.</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;Con paramentos he ataviado mi cama, Recamados con cordoncillo de Egipto.</p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;He sahumado mi c&#225;mara Con mirra, &#225;loes, y cinamomo.</p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;Ven, embriagu&#233;monos de amores hasta la ma&#241;ana; Alegr&#233;monos en amores.</p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;Porque el marido no est&#225; en casa, Hase ido &#225; un largo viaje:</p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;El saco de dinero llev&#243; en su mano; El d&#237;a se&#241;alado volver&#225; &#225; su casa.</p> 
<p><A NAME="an_7:21">7:21</A>&nbsp;Rindi&#243;lo con la mucha suavidad de sus palabras, Oblig&#243;le con la blandura de sus labios.</p> 
<p><A NAME="an_7:22">7:22</A>&nbsp;Vase en pos de ella luego, Como va el buey al degolladero, Y como el loco &#225; las prisiones para ser castigado;</p> 
<p><A NAME="an_7:23">7:23</A>&nbsp;Como el ave que se apresura al lazo, Y no sabe que es contra su vida, Hasta que la saeta traspas&#243; su h&#237;gado.</p> 
<p><A NAME="an_7:24">7:24</A>&nbsp;Ahora pues, hijos, oidme, Y estad atentos &#225; las razones de mi boca.</p> 
<p><A NAME="an_7:25">7:25</A>&nbsp;No se aparte &#225; sus caminos tu coraz&#243;n; No yerres en sus veredas.</p> 
<p><A NAME="an_7:26">7:26</A>&nbsp;Porque &#225; muchos ha hecho caer heridos; Y aun los m&#225;s fuertes han sido muertos por ella.</p> 
<p><A NAME="an_7:27">7:27</A>&nbsp;Caminos del sepulcro son su casa, Que descienden &#225; las c&#225;maras de la muerte.</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;&#191;NO clama la sabidur&#237;a, Y da su voz la inteligencia?</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;En los altos cabezos, junto al camino, A las encrucijadas de las veredas se para;</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;En el lugar de las puertas, &#225; la entrada de la ciudad, A la entrada de las puertas da voces:</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;Oh hombres, &#225; vosotros clamo; Y mi voz es &#225; los hijos de los hombres.</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;Entended, simples, discreci&#243;n; Y vosotros, locos, entrad en cordura.</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;Oid, porque hablar&#233; cosas excelentes; Y abrir&#233; mis labios para cosas rectas.</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;Porque mi boca hablar&#225; verdad, Y la impiedad abominan mis labios.</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;En justicia son todas las razones de mi boca; No hay en ellas cosa perversa ni torcida.</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;Todas ellas son rectas al que entiende, Y razonables &#225; los que han hallado sabidur&#237;a.</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;Recibid mi ense&#241;anza, y no plata; Y ciencia antes que el oro escogido.</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;Porque mejor es la sabidur&#237;a que las piedras preciosas; Y todas las cosas que se pueden desear, no son de comparar con ella.</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;Yo, la sabidur&#237;a, habito con la discreci&#243;n, Y hallo la ciencia de los consejos.</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;El temor de Jehov&#225; es aborrecer el mal; La soberbia y la arrogancia, y el mal camino Y la boca perversa, aborrezco.</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;Conmigo est&#225; el consejo y el ser; Yo soy la inteligencia; m&#237;a es la fortaleza.</p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;Por m&#237; reinan los reyes, Y los pr&#237;ncipes determinan justicia.</p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;Por m&#237; dominan los pr&#237;ncipes, Y todos los gobernadores juzgan la tierra.</p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;Yo amo &#225; los que me aman; Y me hallan los que madrugando me buscan.</p> 
<p><A NAME="an_8:18">8:18</A>&nbsp;Las riquezas y la honra est&#225;n conmigo; S&#243;lidas riquezas, y justicia.</p> 
<p><A NAME="an_8:19">8:19</A>&nbsp;Mejor es mi fruto que el oro, y que el oro refinado; Y mi r&#233;dito mejor que la plata escogida.</p> 
<p><A NAME="an_8:20">8:20</A>&nbsp;Por vereda de justicia guiar&#233;, Por en medio de sendas de juicio;</p> 
<p><A NAME="an_8:21">8:21</A>&nbsp;Para hacer heredar &#225; mis amigos el ser, Y que yo hincha sus tesoros.</p> 
<p><A NAME="an_8:22">8:22</A>&nbsp;Jehov&#225; me pose&#237;a en el principio de su camino, Ya de antiguo, antes de sus obras.</p> 
<p><A NAME="an_8:23">8:23</A>&nbsp;Eternalmente tuve el principado, desde el principio, Antes de la tierra.</p> 
<p><A NAME="an_8:24">8:24</A>&nbsp;Antes de los abismos fu&#237; engendrada; Antes que fuesen las fuentes de las muchas aguas.</p> 
<p><A NAME="an_8:25">8:25</A>&nbsp;Antes que los montes fuesen fundados, Antes de los collados, era yo engendrada:</p> 
<p><A NAME="an_8:26">8:26</A>&nbsp;No hab&#237;a a&#250;n hecho la tierra, ni las campi&#241;as, Ni el principio del polvo del mundo.</p> 
<p><A NAME="an_8:27">8:27</A>&nbsp;Cuando formaba los cielos, all&#237; estaba yo; Cuando se&#241;alaba por comp&#225;s la sobrefaz del abismo;</p> 
<p><A NAME="an_8:28">8:28</A>&nbsp;Cuando afirmaba los cielos arriba, Cuando afirmaba las fuentes del abismo;</p> 
<p><A NAME="an_8:29">8:29</A>&nbsp;Cuando pon&#237;a &#225; la mar su estatuto, Y &#225; las aguas, que no pasasen su mandamiento; Cuando establec&#237;a los fundamentos de la tierra;</p> 
<p><A NAME="an_8:30">8:30</A>&nbsp;Con &#233;l estaba yo orden&#225;ndolo todo; Y fu&#237; su delicia todos los d&#237;as, Teniendo solaz delante de &#233;l en todo tiempo.</p> 
<p><A NAME="an_8:31">8:31</A>&nbsp;Hu&#233;lgome en la parte habitable de su tierra; Y mis delicias son con los hijos de los hombres.</p> 
<p><A NAME="an_8:32">8:32</A>&nbsp;Ahora pues, hijos, oidme: Y bienaventurados los que guardaren mis caminos.</p> 
<p><A NAME="an_8:33">8:33</A>&nbsp;Atended el consejo, y sed sabios, Y no lo menospreci&#233;is.</p> 
<p><A NAME="an_8:34">8:34</A>&nbsp;Bienaventurado el hombre que me oye, Velando &#225; mis puertas cada d&#237;a, Guardando los umbrales de mis entradas.</p> 
<p><A NAME="an_8:35">8:35</A>&nbsp;Porque el que me hallare, hallar&#225; la vida, Y alcanzar&#225; el favor de Jehov&#225;.</p> 
<p><A NAME="an_8:36">8:36</A>&nbsp;Mas el que peca contra m&#237;, defrauda su alma: Todos los que me aborrecen, aman la muerte.</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;LA sabidur&#237;a edific&#243; su casa, Labr&#243; sus siete columnas;</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;Mat&#243; sus v&#237;ctimas, templ&#243; su vino, Y puso su mesa.</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;Envi&#243; sus criadas; Sobre lo m&#225;s alto de la ciudad clam&#243;:</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;Cualquiera simple, venga ac&#225;. A los faltos de cordura dijo:</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;Venid, comed mi pan, Y bebed del vino que yo he templado.</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;Dejad las simplezas, y vivid; Y andad por el camino de la inteligencia.</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;El que corrige al escarnecedor, afrenta se acarrea: El que reprende al imp&#237;o, se atrae mancha.</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;No reprendas al escarnecedor, porque no te aborrezca: Corrige al sabio, y te amar&#225;.</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;Da al sabio, y ser&#225; m&#225;s sabio: Ense&#241;a al justo, y acrecer&#225; su saber.</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;El temor de Jehov&#225; es el principio de la sabidur&#237;a; Y la ciencia de los santos es inteligencia.</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;Porque por m&#237; se aumentar&#225;n tus d&#237;as, Y a&#241;os de vida se te a&#241;adir&#225;n.</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;Si fueres sabio, para ti lo ser&#225;s: Mas si fueres escarnecedor, pagar&#225;s t&#250; solo.</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;La mujer loca es alborotadora; Es simple &#233; ignorante.</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;Si&#233;ntase en una silla &#225; la puerta de su casa, En lo alto de la ciudad,</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;Para llamar &#225; los que pasan por el camino, Que van por sus caminos derechos.</p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;Cualquiera simple, dice, venga ac&#225;. A los faltos de cordura dijo:</p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;Las aguas hurtadas son dulces, Y el pan comido en oculto es suave.</p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;Y no saben que all&#237; est&#225;n los muertos; Que sus convidados est&#225;n en los profundos de la sepultura.</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;Las sentencias de Salom&#243;n. EL hijo sabio alegra al padre; Y el hijo necio es tristeza de su madre.</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;Los tesoros de maldad no ser&#225;n de provecho: Mas la justicia libra de muerte.</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;Jehov&#225; no dejar&#225; hambrear el alma del justo: Mas la iniquidad lanzar&#225; &#225; los imp&#237;os.</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;La mano negligente hace pobre: Mas la mano de los diligentes enriquece.</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;El que recoge en el est&#237;o es hombre entendido: El que duerme en el tiempo de la siega es hombre afrentoso.</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;Bendiciones sobre la cabeza del justo: Mas violencia cubrir&#225; la boca de los imp&#237;os.</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;La memoria del justo ser&#225; bendita: Mas el nombre de los imp&#237;os se pudrir&#225;.</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;El sabio de coraz&#243;n recibir&#225; los mandamientos: Mas el loco de labios caer&#225;.</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;El que camina en integridad, anda confiado: Mas el que pervierte sus caminos, ser&#225; quebrantado.</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;El que gui&#241;a del ojo acarrea tristeza; Y el loco de labios ser&#225; castigado.</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;Vena de vida es la boca del justo: Mas violencia cubrir&#225; la boca de los imp&#237;os.</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;El odio despierta rencillas: Mas la caridad cubrir&#225; todas las faltas.</p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;En los labios del prudente se halla sabidur&#237;a: Y vara &#225; las espaldas del falto de cordura.</p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;Los sabios guardan la sabidur&#237;a: Mas la boca del loco es calamidad cercana.</p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;Las riquezas del rico son su ciudad fuerte; Y el desmayo de los pobres es su pobreza.</p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;La obra del justo es para vida; Mas el fruto del imp&#237;o es para pecado.</p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;Camino &#225; la vida es guardar la correcci&#243;n: Mas el que deja la reprensi&#243;n, yerra.</p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;El que encubre el odio es de labios mentirosos; Y el que echa mala fama es necio.</p> 
<p><A NAME="an_10:19">10:19</A>&nbsp;En las muchas palabras no falta pecado: Mas el que refrena sus labios es prudente.</p> 
<p><A NAME="an_10:20">10:20</A>&nbsp;Plata escogida es la lengua del justo: Mas el entendimiento de los imp&#237;os es como nada.</p> 
<p><A NAME="an_10:21">10:21</A>&nbsp;Los labios del justo apacientan &#225; muchos: Mas los necios por falta de entendimiento mueren.</p> 
<p><A NAME="an_10:22">10:22</A>&nbsp;La bendici&#243;n de Jehov&#225; es la que enriquece, Y no a&#241;ade tristeza con ella.</p> 
<p><A NAME="an_10:23">10:23</A>&nbsp;Hacer abominaci&#243;n es como risa al insensato: Mas el hombre entendido sabe.</p> 
<p><A NAME="an_10:24">10:24</A>&nbsp;Lo que el imp&#237;o teme, eso le vendr&#225;: Mas &#225; los justos les ser&#225; dado lo que desean.</p> 
<p><A NAME="an_10:25">10:25</A>&nbsp;Como pasa el torbellino, as&#237; el malo no permanece: Mas el justo, fundado para siempre.</p> 
<p><A NAME="an_10:26">10:26</A>&nbsp;Como el vinagre &#225; los dientes, y como el humo &#225; los ojos, As&#237; es el perezoso &#225; los que lo env&#237;an.</p> 
<p><A NAME="an_10:27">10:27</A>&nbsp;El temor de Jehov&#225; aumentar&#225; los d&#237;as: Mas los a&#241;os de los imp&#237;os ser&#225;n acortados.</p> 
<p><A NAME="an_10:28">10:28</A>&nbsp;La esperanza de los justos es alegr&#237;a; Mas la esperanza de los imp&#237;os perecer&#225;.</p> 
<p><A NAME="an_10:29">10:29</A>&nbsp;Fortaleza es al perfecto el camino de Jehov&#225;: Mas espanto es &#225; los que obran maldad.</p> 
<p><A NAME="an_10:30">10:30</A>&nbsp;El justo eternalmente no ser&#225; removido: Mas los imp&#237;os no habitar&#225;n la tierra.</p> 
<p><A NAME="an_10:31">10:31</A>&nbsp;La boca del justo producir&#225; sabidur&#237;a: Mas la lengua perversa ser&#225; cortada.</p> 
<p><A NAME="an_10:32">10:32</A>&nbsp;Los labios del justo conocer&#225;n lo que agrada: Mas la boca de los imp&#237;os habla perversidades.</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;EL peso falso abominaci&#243;n es &#225; Jehov&#225;: Mas la pesa cabal le agrada.</p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;Cuando viene la soberbia, viene tambi&#233;n la deshonra: Mas con los humildes es la sabidur&#237;a.</p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;La integridad de los rectos los encaminar&#225;: Mas destruir&#225; &#225; los pecadores la perversidad de ellos.</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;No aprovechar&#225;n las riquezas en el d&#237;a de la ira: Mas la justicia librar&#225; de muerte.</p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;La justicia del perfecto enderezar&#225; su camino: mas el imp&#237;o por su impiedad caer&#225;.</p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;La justicia de los rectos los librar&#225;: Mas los pecadores en su pecado ser&#225;n presos.</p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;Cuando muere el hombre imp&#237;o, perece su esperanza; Y la espectativa de los malos perecer&#225;.</p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;El justo es librado de la tribulaci&#243;n: Mas el imp&#237;o viene en lugar suyo.</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;El hip&#243;crita con la boca da&#241;a &#225; su pr&#243;jimo: Mas los justos son librados con la sabidur&#237;a.</p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;En el bien de los justos la ciudad se alegra: Mas cuando los imp&#237;os perecen, hay fiestas.</p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;Por la bendici&#243;n de los rectos la ciudad ser&#225; engrandecida: Mas por la boca de los imp&#237;os ella ser&#225; trastornada.</p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;El que carece de entendimiento, menosprecia &#225; su pr&#243;jimo: Mas el hombre prudente calla.</p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;El que anda en chismes, descubre el secreto: Mas el de esp&#237;ritu fiel encubre la cosa.</p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;Cuando faltaren las industrias, caer&#225; el pueblo: Mas en la multitud de consejeros hay salud.</p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;Con ansiedad ser&#225; afligido el que fiare al extra&#241;o: Mas el que aborreciere las fianzas vivir&#225; confiado.</p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;La mujer graciosa tendr&#225; honra: Y los fuertes tendr&#225;n riquezas.</p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;A su alma hace bien el hombre misericordioso: Mas el cruel atormenta su carne.</p> 
<p><A NAME="an_11:18">11:18</A>&nbsp;El imp&#237;o hace obra falsa: Mas el que sembrare justicia, tendr&#225; galard&#243;n firme.</p> 
<p><A NAME="an_11:19">11:19</A>&nbsp;Como la justicia es para vida, As&#237; el que sigue el mal es para su muerte.</p> 
<p><A NAME="an_11:20">11:20</A>&nbsp;Abominaci&#243;n son &#225; Jehov&#225; los perversos de coraz&#243;n: Mas los perfectos de camino le son agradables.</p> 
<p><A NAME="an_11:21">11:21</A>&nbsp;Aunque llegue la mano &#225; la mano, el malo no quedar&#225; sin castigo: Mas la simiente de los justos escapar&#225;.</p> 
<p><A NAME="an_11:22">11:22</A>&nbsp;Zarcillo de oro en la nariz del puerco, Es la mujer hermosa y apartada de raz&#243;n.</p> 
<p><A NAME="an_11:23">11:23</A>&nbsp;El deseo de los justos es solamente bien: Mas la esperanza de los imp&#237;os es enojo.</p> 
<p><A NAME="an_11:24">11:24</A>&nbsp;Hay quienes reparten, y les es a&#241;adido m&#225;s: Y hay quienes son escasos m&#225;s de lo que es justo, mas vienen &#225; pobreza.</p> 
<p><A NAME="an_11:25">11:25</A>&nbsp;El alma liberal ser&#225; engordada: Y el que saciare, &#233;l tambi&#233;n ser&#225; saciado.</p> 
<p><A NAME="an_11:26">11:26</A>&nbsp;Al que retiene el grano, el pueblo lo maldecir&#225;: Mas bendici&#243;n ser&#225; sobre la cabeza del que vende.</p> 
<p><A NAME="an_11:27">11:27</A>&nbsp;El que madruga al bien, buscar&#225; favor: Mas el que busca el mal, vendr&#225;le.</p> 
<p><A NAME="an_11:28">11:28</A>&nbsp;El que conf&#237;a en sus riquezas, caer&#225;: Mas los justos reverdecer&#225;n como ramos.</p> 
<p><A NAME="an_11:29">11:29</A>&nbsp;El que turba su casa heredar&#225; viento; Y el necio ser&#225; siervo del sabio de coraz&#243;n.</p> 
<p><A NAME="an_11:30">11:30</A>&nbsp;El fruto del justo es &#225;rbol de vida: Y el que prende almas, es sabio.</p> 
<p><A NAME="an_11:31">11:31</A>&nbsp;Ciertamente el justo ser&#225; pagado en la tierra: &#173;Cu&#225;nto m&#225;s el imp&#237;o y el pecador!</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;EL que ama la correcci&#243;n ama la sabidur&#237;a: Mas el que aborrece la reprensi&#243;n, es ignorante.</p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;El bueno alcanzar&#225; favor de Jehov&#225;: Mas &#233;l condenar&#225; al hombre de malos pensamientos.</p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;El hombre no se afirmar&#225; por medio de la impiedad: Mas la ra&#237;z de los justos no ser&#225; movida.</p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;La mujer virtuosa corona es de su marido: Mas la mala, como carcoma en sus huesos.</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;Los pensamientos de los justos son rectitud; Mas los consejos de los imp&#237;os, enga&#241;o.</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;Las palabras de los imp&#237;os son para acechar la sangre: Mas la boca de los rectos los librar&#225;.</p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;Dios trastornar&#225; &#225; los imp&#237;os, y no ser&#225;n m&#225;s: Mas la casa de los justos permanecer&#225;.</p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;Seg&#250;n su sabidur&#237;a es alabado el hombre: Mas el perverso de coraz&#243;n ser&#225; en menosprecio.</p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;Mejor es el que es menospreciado y tiene servidores, Que el que se precia, y carece de pan.</p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;El justo atiende &#225; la vida de su bestia: Mas las entra&#241;as de los imp&#237;os son crueles.</p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;El que labra su tierra, se hartar&#225; de pan: Mas el que sigue los vagabundos es falto de entendimiento.</p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;Desea el imp&#237;o la red de los malos: Mas la ra&#237;z de los justos dar&#225; fruto.</p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;El imp&#237;o es enredado en la prevaricaci&#243;n de sus labios: Mas el justo saldr&#225; de la tribulaci&#243;n.</p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;El hombre ser&#225; harto de bien del fruto de su boca: Y la paga de las manos del hombre le ser&#225; dada.</p> 
<p><A NAME="an_12:15">12:15</A>&nbsp;El camino del necio es derecho en su opini&#243;n: Mas el que obedece al consejo es sabio.</p> 
<p><A NAME="an_12:16">12:16</A>&nbsp;El necio luego al punto da &#225; conocer su ira: Mas el que disimula la injuria es cuerdo.</p> 
<p><A NAME="an_12:17">12:17</A>&nbsp;El que habla verdad, declara justicia; Mas el testigo mentiroso, enga&#241;o.</p> 
<p><A NAME="an_12:18">12:18</A>&nbsp;Hay quienes hablan como dando estocadas de espada: Mas la lengua de los sabios es medicina.</p> 
<p><A NAME="an_12:19">12:19</A>&nbsp;El labio de verdad permanecer&#225; para siempre: Mas la lengua de mentira por un momento.</p> 
<p><A NAME="an_12:20">12:20</A>&nbsp;Enga&#241;o hay en el coraz&#243;n de los que piensan mal: Mas alegr&#237;a en el de los que piensan bien.</p> 
<p><A NAME="an_12:21">12:21</A>&nbsp;Ninguna adversidad acontecer&#225; al justo: Mas los imp&#237;os ser&#225;n llenos de mal.</p> 
<p><A NAME="an_12:22">12:22</A>&nbsp;Los labios mentirosos son abominaci&#243;n &#225; Jehov&#225;: Mas los obradores de verdad su contentamiento.</p> 
<p><A NAME="an_12:23">12:23</A>&nbsp;El hombre cuerdo encubre la ciencia: Mas el coraz&#243;n de los necios publica la necedad.</p> 
<p><A NAME="an_12:24">12:24</A>&nbsp;La mano de los diligentes se ense&#241;orear&#225;: Mas la negligencia ser&#225; tributaria.</p> 
<p><A NAME="an_12:25">12:25</A>&nbsp;El cuidado congojoso en el coraz&#243;n del hombre, lo abate; Mas la buena palabra lo alegra.</p> 
<p><A NAME="an_12:26">12:26</A>&nbsp;El justo hace ventaja &#225; su pr&#243;jimo: Mas el camino de los imp&#237;os les hace errar.</p> 
<p><A NAME="an_12:27">12:27</A>&nbsp;El indolente no chamuscar&#225; su caza: Mas el haber precioso del hombre es la diligencia.</p> 
<p><A NAME="an_12:28">12:28</A>&nbsp;En el camino de la justicia est&#225; la vida; Y la senda de su vereda no es muerte.</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;EL hijo sabio toma el consejo del padre: Mas el burlador no escucha las reprensiones.</p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;Del fruto de su boca el hombre comer&#225; bien: Mas el alma de los prevaricadores hallar&#225; mal.</p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;El que guarda su boca guarda su alma: Mas el que mucho abre sus labios tendr&#225; calamidad.</p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;Desea, y nada alcanza el alma del perezoso: Mas el alma de los diligentes ser&#225; engordada.</p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;El justo aborrece la palabra de mentira: Mas el imp&#237;o se hace odioso &#233; infame.</p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;La justicia guarda al de perfecto camino: Mas la impiedad trastornar&#225; al pecador.</p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;Hay quienes se hacen ricos, y no tienen nada: Y hay quienes se hacen pobres, y tienen muchas riquezas.</p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;La redenci&#243;n de la vida del hombre son sus riquezas: Pero el pobre no oye censuras.</p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;La luz de los justos se alegrar&#225;: Mas apagar&#225;se la l&#225;mpara de los imp&#237;os.</p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;Ciertamente la soberbia parir&#225; contienda: Mas con los avisados es la sabidur&#237;a.</p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;Disminuir&#225;nse las riquezas de vanidad: Empero multiplicar&#225; el que allega con su mano.</p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;La esperanza que se prolonga, es tormento del coraz&#243;n: Mas &#225;rbol de vida es el deseo cumplido.</p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;El que menosprecia la palabra, perecer&#225; por ello: Mas el que teme el mandamiento, ser&#225; recompensado.</p> 
<p><A NAME="an_13:14">13:14</A>&nbsp;la ley del sabio es manantial de vida, Para apartarse de los lazos de la muerte.</p> 
<p><A NAME="an_13:15">13:15</A>&nbsp;El buen entendimiento conciliar&#225; gracia: Mas el camino de los prevaricadores es duro.</p> 
<p><A NAME="an_13:16">13:16</A>&nbsp;Todo hombre cuerdo obra con sabidur&#237;a: Mas el necio manifestar&#225; necedad.</p> 
<p><A NAME="an_13:17">13:17</A>&nbsp;El mal mensajero caer&#225; en mal: Mas el mensajero fiel es medicina.</p> 
<p><A NAME="an_13:18">13:18</A>&nbsp;Pobreza y verg&#252;enza tendr&#225; el que menosprecia el consejo: Mas el que guarda la correcci&#243;n, ser&#225; honrado.</p> 
<p><A NAME="an_13:19">13:19</A>&nbsp;El deseo cumplido deleita el alma: Pero apartarse del mal es abominaci&#243;n &#225; los necios.</p> 
<p><A NAME="an_13:20">13:20</A>&nbsp;El que anda con los sabios, sabio ser&#225;; Mas el que se allega &#225; los necios, ser&#225; quebrantado.</p> 
<p><A NAME="an_13:21">13:21</A>&nbsp;Mal perseguir&#225; &#225; los pecadores: Mas &#225; los justos les ser&#225; bien retribu&#237;do.</p> 
<p><A NAME="an_13:22">13:22</A>&nbsp;El bueno dejar&#225; herederos &#225; los hijos de los hijos; Y el haber del pecador, para el justo est&#225; guardado.</p> 
<p><A NAME="an_13:23">13:23</A>&nbsp;En el barbecho de los pobres hay mucho pan: Mas pi&#233;rdese por falta de juicio.</p> 
<p><A NAME="an_13:24">13:24</A>&nbsp;El que detiene el castigo, &#225; su hijo aborrece: Mas el que lo ama, madruga &#225; castigarlo.</p> 
<p><A NAME="an_13:25">13:25</A>&nbsp;El justo come hasta saciar su alma: Mas el vientre de los imp&#237;os tendr&#225; necesidad.</p> 
<p><A NAME="an_14:1">14:1</A>&nbsp;LA mujer sabia edifica su casa: Mas la necia con sus manos la derriba.</p> 
<p><A NAME="an_14:2">14:2</A>&nbsp;El que camina en su rectitud teme &#225; Jehov&#225;: Mas el pervertido en sus caminos lo menosprecia.</p> 
<p><A NAME="an_14:3">14:3</A>&nbsp;En la boca del necio est&#225; la vara de la soberbia: Mas los labios de los sabios los guardar&#225;n.</p> 
<p><A NAME="an_14:4">14:4</A>&nbsp;Sin bueyes el granero est&#225; limpio: Mas por la fuerza del buey hay abundancia de pan.</p> 
<p><A NAME="an_14:5">14:5</A>&nbsp;El testigo verdadero no mentir&#225;: Mas el testigo falso hablar&#225; mentiras.</p> 
<p><A NAME="an_14:6">14:6</A>&nbsp;Busca el escarnecedor la sabidur&#237;a, y no la halla: Mas la sabidur&#237;a al hombre entendido es f&#225;cil.</p> 
<p><A NAME="an_14:7">14:7</A>&nbsp;Vete de delante del hombre necio, Porque en &#233;l no advertir&#225;s labios de ciencia.</p> 
<p><A NAME="an_14:8">14:8</A>&nbsp;La ciencia del cuerdo es entender su camino: Mas la indiscreci&#243;n de los necios es enga&#241;o.</p> 
<p><A NAME="an_14:9">14:9</A>&nbsp;Los necios se mofan del pecado: Mas entre los rectos hay favor.</p> 
<p><A NAME="an_14:10">14:10</A>&nbsp;El coraz&#243;n conoce la amargura de su alma; Y extra&#241;o no se entrometer&#225; en su alegr&#237;a.</p> 
<p><A NAME="an_14:11">14:11</A>&nbsp;La casa de los imp&#237;os ser&#225; asolada: Mas florecer&#225; la tienda de los rectos.</p> 
<p><A NAME="an_14:12">14:12</A>&nbsp;Hay camino que al hombre parece derecho; Empero su fin son caminos de muerte.</p> 
<p><A NAME="an_14:13">14:13</A>&nbsp;Aun en la risa tendr&#225; dolor el coraz&#243;n; Y el t&#233;rmino de la alegr&#237;a es congoja.</p> 
<p><A NAME="an_14:14">14:14</A>&nbsp;De sus caminos ser&#225; harto el apartado de raz&#243;n: Y el hombre de bien estar&#225; contento del suyo.</p> 
<p><A NAME="an_14:15">14:15</A>&nbsp;El simple cree &#225; toda palabra: Mas el avisado entiende sus pasos.</p> 
<p><A NAME="an_14:16">14:16</A>&nbsp;El sabio teme, y se aparta del mal: Mas el necio se arrebata, y conf&#237;a.</p> 
<p><A NAME="an_14:17">14:17</A>&nbsp;El que presto se enoja, har&#225; locura: Y el hombre malicioso ser&#225; aborrecido.</p> 
<p><A NAME="an_14:18">14:18</A>&nbsp;Los simples heredar&#225;n necedad: Mas los cuerdos se coronar&#225;n de sabidur&#237;a.</p> 
<p><A NAME="an_14:19">14:19</A>&nbsp;Los malos se inclinar&#225;n delante de los buenos, Y los imp&#237;os &#225; las puertas del justo.</p> 
<p><A NAME="an_14:20">14:20</A>&nbsp;El pobre es odioso aun &#225; su amigo: Pero muchos son los que aman al rico.</p> 
<p><A NAME="an_14:21">14:21</A>&nbsp;Peca el que menosprecia &#225; su pr&#243;jimo: Mas el que tiene misericordia de los pobres, es bienaventurado.</p> 
<p><A NAME="an_14:22">14:22</A>&nbsp;&#191;No yerran los que piensan mal? Misericordia empero y verdad alcanzar&#225;n los que piensan bien.</p> 
<p><A NAME="an_14:23">14:23</A>&nbsp;En toda labor hay fruto: Mas la palabra de los labios solamente empobrece.</p> 
<p><A NAME="an_14:24">14:24</A>&nbsp;Las riquezas de los sabios son su corona: Mas es infatuaci&#243;n la insensatez de los necios.</p> 
<p><A NAME="an_14:25">14:25</A>&nbsp;El testigo verdadero libra las almas: Mas el enga&#241;oso hablar&#225; mentiras.</p> 
<p><A NAME="an_14:26">14:26</A>&nbsp;En el temor de Jehov&#225; est&#225; la fuerte confianza; Y esperanza tendr&#225;n sus hijos.</p> 
<p><A NAME="an_14:27">14:27</A>&nbsp;El temor de Jehov&#225; es manantial de vida, Para apartarse de los lazos de la muerte.</p> 
<p><A NAME="an_14:28">14:28</A>&nbsp;En la multitud de pueblo est&#225; la gloria del rey: Y en la falta de pueblo la flaqueza del pr&#237;ncipe.</p> 
<p><A NAME="an_14:29">14:29</A>&nbsp;El que tarde se aira, es grande de entendimiento: Mas el corto de esp&#237;ritu engrandece el desatino.</p> 
<p><A NAME="an_14:30">14:30</A>&nbsp;El coraz&#243;n apacible es vida de las carnes: Mas la envidia, pudrimiento de huesos.</p> 
<p><A NAME="an_14:31">14:31</A>&nbsp;El que oprime al pobre, afrenta &#225; su Hacedor: Mas el que tiene misericordia del pobre, lo honra.</p> 
<p><A NAME="an_14:32">14:32</A>&nbsp;Por su maldad ser&#225; lanzado el imp&#237;o: Mas el justo en su muerte tiene esperanza.</p> 
<p><A NAME="an_14:33">14:33</A>&nbsp;En el coraz&#243;n del cuerdo reposa la sabidur&#237;a; Y es conocida en medio de los necios.</p> 
<p><A NAME="an_14:34">14:34</A>&nbsp;La justicia engrandece la naci&#243;n: Mas el pecado es afrenta de las naciones.</p> 
<p><A NAME="an_14:35">14:35</A>&nbsp;La benevolencia del rey es para con el ministro entendido: Mas su enojo contra el que lo averg&#252;enza.</p> 
<p><A NAME="an_15:1">15:1</A>&nbsp;LA blanda respuesta quita la ira: Mas la palabra &#225;spera hace subir el furor.</p> 
<p><A NAME="an_15:2">15:2</A>&nbsp;La lengua de los sabios adornar&#225; la sabidur&#237;a: Mas la boca de los necios hablar&#225; sandeces.</p> 
<p><A NAME="an_15:3">15:3</A>&nbsp;Los ojos de Jehov&#225; est&#225;n en todo lugar, Mirando &#225; los malos y &#225; los buenos.</p> 
<p><A NAME="an_15:4">15:4</A>&nbsp;La sana lengua es &#225;rbol de vida: Mas la perversidad en ella es quebrantamiento de esp&#237;ritu.</p> 
<p><A NAME="an_15:5">15:5</A>&nbsp;El necio menosprecia el consejo de su padre: Mas el que guarda la correcci&#243;n, vendr&#225; &#225; ser cuerdo.</p> 
<p><A NAME="an_15:6">15:6</A>&nbsp;En la casa del justo hay gran provisi&#243;n; Empero turbaci&#243;n en las ganancias del imp&#237;o.</p> 
<p><A NAME="an_15:7">15:7</A>&nbsp;Los labios de los sabios esparcen sabidur&#237;a: Mas no as&#237; el coraz&#243;n de los necios.</p> 
<p><A NAME="an_15:8">15:8</A>&nbsp;El sacrificio de los imp&#237;os es abominaci&#243;n &#225; Jehov&#225;: Mas la oraci&#243;n de los rectos es su gozo.</p> 
<p><A NAME="an_15:9">15:9</A>&nbsp;Abominaci&#243;n es &#225; Jehov&#225; el camino del imp&#237;o: Mas &#233;l ama al que sigue justicia.</p> 
<p><A NAME="an_15:10">15:10</A>&nbsp;La reconvenci&#243;n es molesta al que deja el camino: Y el que aborreciere la correcci&#243;n, morir&#225;.</p> 
<p><A NAME="an_15:11">15:11</A>&nbsp;El infierno y la perdici&#243;n est&#225;n delante de Jehov&#225;: &#173;Cu&#225;nto m&#225;s los corazones de los hombres!</p> 
<p><A NAME="an_15:12">15:12</A>&nbsp;El escarnecedor no ama al que le reprende; Ni se allega &#225; los sabios.</p> 
<p><A NAME="an_15:13">15:13</A>&nbsp;El coraz&#243;n alegre hermosea el rostro: Mas por el dolor de coraz&#243;n el esp&#237;ritu se abate.</p> 
<p><A NAME="an_15:14">15:14</A>&nbsp;El coraz&#243;n entendido busca la sabidur&#237;a: Mas la boca de los necios pace necedad.</p> 
<p><A NAME="an_15:15">15:15</A>&nbsp;Todos los d&#237;as del afligido son trabajosos: Mas el de coraz&#243;n contento tiene un convite continuo.</p> 
<p><A NAME="an_15:16">15:16</A>&nbsp;Mejor es lo poco con el temor de Jehov&#225;, Que el gran tesoro donde hay turbaci&#243;n.</p> 
<p><A NAME="an_15:17">15:17</A>&nbsp;Mejor es la comida de legumbres donde hay amor, Que de buey engordado donde hay odio.</p> 
<p><A NAME="an_15:18">15:18</A>&nbsp;El hombre iracundo mueve contiendas: Mas el que tarde se enoja, apaciguar&#225; la rencilla.</p> 
<p><A NAME="an_15:19">15:19</A>&nbsp;El camino del perezoso es como seto de espinos: Mas la vereda de los rectos como una calzada.</p> 
<p><A NAME="an_15:20">15:20</A>&nbsp;El hijo sabio alegra al padre: Mas el hombre necio menosprecia &#225; su madre.</p> 
<p><A NAME="an_15:21">15:21</A>&nbsp;La necedad es alegr&#237;a al falto de entendimiento: Mas el hombre entendido enderezar&#225; su proceder.</p> 
<p><A NAME="an_15:22">15:22</A>&nbsp;Los pensamientos son frustrados donde no hay consejo; Mas en la multitud de consejeros se afirman.</p> 
<p><A NAME="an_15:23">15:23</A>&nbsp;Al&#233;grase el hombre con la respuesta de su boca: Y la palabra &#225; su tiempo, &#173;cu&#225;n buena es!</p> 
<p><A NAME="an_15:24">15:24</A>&nbsp;El camino de la vida es hacia arriba al entendido, Para apartarse del infierno abajo.</p> 
<p><A NAME="an_15:25">15:25</A>&nbsp;Jehov&#225; asolar&#225; la casa de los soberbios: Mas &#233;l afirmar&#225; el t&#233;rmino de la viuda.</p> 
<p><A NAME="an_15:26">15:26</A>&nbsp;Abominaci&#243;n son &#225; Jehov&#225; los pensamientos del malo: Mas las expresiones de los limpios son limpias.</p> 
<p><A NAME="an_15:27">15:27</A>&nbsp;Alborota su casa el codicioso: Mas el que aborrece las d&#225;divas vivir&#225;.</p> 
<p><A NAME="an_15:28">15:28</A>&nbsp;El coraz&#243;n del justo piensa para responder: Mas la boca de los imp&#237;os derrama malas cosas.</p> 
<p><A NAME="an_15:29">15:29</A>&nbsp;Lejos est&#225; Jehov&#225; de los imp&#237;os: Mas &#233;l oye la oraci&#243;n de los justos.</p> 
<p><A NAME="an_15:30">15:30</A>&nbsp;La luz de los ojos alegra el coraz&#243;n; Y la buena fama engorda los huesos.</p> 
<p><A NAME="an_15:31">15:31</A>&nbsp;La oreja que escucha la correcci&#243;n de vida, Entre los sabios morar&#225;.</p> 
<p><A NAME="an_15:32">15:32</A>&nbsp;El que tiene en poco la disciplina, menosprecia su alma: Mas el que escucha la correcci&#243;n, tiene entendimiento.</p> 
<p><A NAME="an_15:33">15:33</A>&nbsp;El temor de Jehov&#225; es ense&#241;anza de sabidur&#237;a: Y delante de la honra est&#225; la humildad.</p> 
<p><A NAME="an_16:1">16:1</A>&nbsp;DEL hombre son las disposiciones del coraz&#243;n: Mas de Jehov&#225; la respuesta de la lengua.</p> 
<p><A NAME="an_16:2">16:2</A>&nbsp;Todos los caminos del hombre son limpios en su opini&#243;n: Mas Jehov&#225; pesa los esp&#237;ritus.</p> 
<p><A NAME="an_16:3">16:3</A>&nbsp;Encomienda &#225; Jehov&#225; tus obras, Y tus pensamientos ser&#225;n afirmados.</p> 
<p><A NAME="an_16:4">16:4</A>&nbsp;Todas las cosas ha hecho Jehov&#225; por s&#237; mismo, Y aun al imp&#237;o para el d&#237;a malo.</p> 
<p><A NAME="an_16:5">16:5</A>&nbsp;Abominaci&#243;n es &#225; Jehov&#225; todo altivo de coraz&#243;n: Aunque est&#233; mano sobre mano, no ser&#225; reputado inocente.</p> 
<p><A NAME="an_16:6">16:6</A>&nbsp;Con misericordia y verdad se corrige el pecado: Y con el temor de Jehov&#225; se apartan del mal los hombres.</p> 
<p><A NAME="an_16:7">16:7</A>&nbsp;Cuando los caminos del hombre son agradables &#225; Jehov&#225;, Aun &#225; sus enemigos pacificar&#225; con &#233;l.</p> 
<p><A NAME="an_16:8">16:8</A>&nbsp;Mejor es lo poco con justicia, Que la muchedumbre de frutos sin derecho.</p> 
<p><A NAME="an_16:9">16:9</A>&nbsp;El coraz&#243;n del hombre piensa su camino: Mas Jehov&#225; endereza sus pasos.</p> 
<p><A NAME="an_16:10">16:10</A>&nbsp;Adivinaci&#243;n est&#225; en los labios del rey: En juicio no prevaricar&#225; su boca.</p> 
<p><A NAME="an_16:11">16:11</A>&nbsp;Peso y balanzas justas son de Jehov&#225;: Obra suya son todas las pesas de la bolsa.</p> 
<p><A NAME="an_16:12">16:12</A>&nbsp;Abominaci&#243;n es &#225; los reyes hacer impiedad: Porque con justicia ser&#225; afirmado el trono.</p> 
<p><A NAME="an_16:13">16:13</A>&nbsp;Los labios justos son el contentamiento de los reyes; Y aman al que habla lo recto.</p> 
<p><A NAME="an_16:14">16:14</A>&nbsp;La ira del rey es mensajero de muerte: Mas el hombre sabio la evitar&#225;.</p> 
<p><A NAME="an_16:15">16:15</A>&nbsp;En la alegr&#237;a del rostro del rey est&#225; la vida; Y su benevolencia es como nube de lluvia tard&#237;a.</p> 
<p><A NAME="an_16:16">16:16</A>&nbsp;Mejor es adquirir sabidur&#237;a que oro preciado; Y adquirir inteligencia vale m&#225;s que la plata.</p> 
<p><A NAME="an_16:17">16:17</A>&nbsp;El camino de los rectos es apartarse del mal: Su alma guarda el que guarda su camino.</p> 
<p><A NAME="an_16:18">16:18</A>&nbsp;Antes del quebrantamiento es la soberbia; Y antes de la ca&#237;da la altivez de esp&#237;ritu.</p> 
<p><A NAME="an_16:19">16:19</A>&nbsp;Mejor es humillar el esp&#237;ritu con los humildes, Que partir despojos con los soberbios.</p> 
<p><A NAME="an_16:20">16:20</A>&nbsp;El entendido en la palabra, hallar&#225; el bien: Y el que conf&#237;a en Jehov&#225;, &#233;l es bienaventurado.</p> 
<p><A NAME="an_16:21">16:21</A>&nbsp;El sabio de coraz&#243;n es llamado entendido: Y la dulzura de labios aumentar&#225; la doctrina.</p> 
<p><A NAME="an_16:22">16:22</A>&nbsp;Manantial de vida es el entendimiento al que lo posee: Mas la erudici&#243;n de los necios es necedad.</p> 
<p><A NAME="an_16:23">16:23</A>&nbsp;El coraz&#243;n del sabio hace prudente su boca; Y con sus labios aumenta la doctrina.</p> 
<p><A NAME="an_16:24">16:24</A>&nbsp;Panal de miel son los dichos suaves. Suavidad al alma y medicina &#225; los huesos.</p> 
<p><A NAME="an_16:25">16:25</A>&nbsp;Hay camino que parece derecho al hombre, Mas su salida son caminos de muerte.</p> 
<p><A NAME="an_16:26">16:26</A>&nbsp;El alma del que trabaja, trabaja para s&#237;; Porque su boca le constri&#241;e.</p> 
<p><A NAME="an_16:27">16:27</A>&nbsp;El hombre perverso cava el mal; Y en sus labios hay como llama de fuego.</p> 
<p><A NAME="an_16:28">16:28</A>&nbsp;El hombre perverso levanta contienda; Y el chismoso aparta los mejores amigos.</p> 
<p><A NAME="an_16:29">16:29</A>&nbsp;El hombre malo lisonjea &#225; su pr&#243;jimo, Y le hace andar por el camino no bueno:</p> 
<p><A NAME="an_16:30">16:30</A>&nbsp;Cierra sus ojos para pensar perversidades; Mueve sus labios, efect&#250;a el mal.</p> 
<p><A NAME="an_16:31">16:31</A>&nbsp;Corona de honra es la vejez, Que se hallar&#225; en el camino de justicia.</p> 
<p><A NAME="an_16:32">16:32</A>&nbsp;Mejor es el que tarde se aira que el fuerte; Y el que se ense&#241;orea de su esp&#237;ritu, que el que toma una ciudad.</p> 
<p><A NAME="an_16:33">16:33</A>&nbsp;La suerte se echa en el seno: Mas de Jehov&#225; es el juicio de ella.</p> 
<p><A NAME="an_17:1">17:1</A>&nbsp;MEJOR es un bocado seco, y en paz, Que la casa de contienda llena de v&#237;ctimas.</p> 
<p><A NAME="an_17:2">17:2</A>&nbsp;El siervo prudente se ense&#241;orear&#225; del hijo que deshonra, Y entre los hermanos partir&#225; la herencia.</p> 
<p><A NAME="an_17:3">17:3</A>&nbsp;El crisol para la plata, y la hornaza para el oro: Mas Jehov&#225; prueba los corazones.</p> 
<p><A NAME="an_17:4">17:4</A>&nbsp;El malo est&#225; atento al labio inicuo; Y el mentiroso escucha &#225; la lengua detractora.</p> 
<p><A NAME="an_17:5">17:5</A>&nbsp;El que escarnece al pobre, afrenta &#225; su Hacedor: Y el que se alegra en la calamidad, no quedar&#225; sin castigo.</p> 
<p><A NAME="an_17:6">17:6</A>&nbsp;Corona de los viejos son los hijos de los hijos; Y la honra de los hijos, sus padres.</p> 
<p><A NAME="an_17:7">17:7</A>&nbsp;No conviene al necio la altilocuencia: &#173;Cu&#225;nto menos al pr&#237;ncipe el labio mentiroso!</p> 
<p><A NAME="an_17:8">17:8</A>&nbsp;Piedra preciosa es el cohecho en ojos de sus due&#241;os: A donde quiera que se vuelve, da prosperidad.</p> 
<p><A NAME="an_17:9">17:9</A>&nbsp;El que cubre la prevaricaci&#243;n, busca amistad: Mas el que reitera la palabra, aparta al amigo.</p> 
<p><A NAME="an_17:10">17:10</A>&nbsp;Aprovecha la reprensi&#243;n en el entendido, M&#225;s que si cien veces hiriese en el necio.</p> 
<p><A NAME="an_17:11">17:11</A>&nbsp;El rebelde no busca sino mal; Y mensajero cruel ser&#225; contra &#233;l enviado.</p> 
<p><A NAME="an_17:12">17:12</A>&nbsp;Mejor es se encuentre un hombre con una osa &#225; la cual han robado sus cachorros, Que con un fatuo en su necedad.</p> 
<p><A NAME="an_17:13">17:13</A>&nbsp;El que da mal por bien, No se apartar&#225; el mal de su casa.</p> 
<p><A NAME="an_17:14">17:14</A>&nbsp;El que comienza la pendencia es como quien suelta las aguas: Deja pues la porf&#237;a, antes que se enmara&#241;e.</p> 
<p><A NAME="an_17:15">17:15</A>&nbsp;El que justifica al imp&#237;o, y el que condena al justo, Ambos &#225; dos son abominaci&#243;n &#225; Jehov&#225;.</p> 
<p><A NAME="an_17:16">17:16</A>&nbsp;&#191;De qu&#233; sirve el precio en la mano del necio para comprar sabidur&#237;a, No teniendo entendimiento?</p> 
<p><A NAME="an_17:17">17:17</A>&nbsp;En todo tiempo ama el amigo; Y el hermano para la angustia es nacido.</p> 
<p><A NAME="an_17:18">17:18</A>&nbsp;El hombre falto de entendimiento toca la mano, Fiando &#225; otro delante de su amigo.</p> 
<p><A NAME="an_17:19">17:19</A>&nbsp;La prevaricaci&#243;n ama el que ama pleito; Y el que alza su portada, quebrantamiento busca.</p> 
<p><A NAME="an_17:20">17:20</A>&nbsp;El perverso de coraz&#243;n nunca hallar&#225; bien: Y el que revuelve con su lengua, caer&#225; en mal.</p> 
<p><A NAME="an_17:21">17:21</A>&nbsp;El que engendra al necio, para su tristeza lo engendra: Y el padre del fatuo no se alegrar&#225;.</p> 
<p><A NAME="an_17:22">17:22</A>&nbsp;El coraz&#243;n alegre produce buena disposici&#243;n: Mas el esp&#237;ritu triste seca los huesos.</p> 
<p><A NAME="an_17:23">17:23</A>&nbsp;El imp&#237;o toma d&#225;diva del seno Para pervertir las sendas del derecho.</p> 
<p><A NAME="an_17:24">17:24</A>&nbsp;En el rostro del entendido aparece la sabidur&#237;a: Mas los ojos del necio vagan hasta el cabo de la tierra.</p> 
<p><A NAME="an_17:25">17:25</A>&nbsp;El hijo necio es enojo &#225; su padre, Y amargura &#225; la que lo engendr&#243;.</p> 
<p><A NAME="an_17:26">17:26</A>&nbsp;Ciertamente no es bueno condenar al justo, Ni herir &#225; los pr&#237;ncipes que hacen lo recto.</p> 
<p><A NAME="an_17:27">17:27</A>&nbsp;Detiene sus dichos el que tiene sabidur&#237;a: De prudente esp&#237;ritu es el hombre entendido.</p> 
<p><A NAME="an_17:28">17:28</A>&nbsp;Aun el necio cuando calla, es contado por sabio: El que cierra sus labios es entendido.</p> 
<p><A NAME="an_18:1">18:1</A>&nbsp;SEGUN su antojo busca el que se desv&#237;a, Y se entremete en todo negocio.</p> 
<p><A NAME="an_18:2">18:2</A>&nbsp;No toma placer el necio en la inteligencia, Sino en lo que su coraz&#243;n se descubre.</p> 
<p><A NAME="an_18:3">18:3</A>&nbsp;Cuando viene el imp&#237;o, viene tambi&#233;n el menosprecio, Y con el deshonrador la afrenta.</p> 
<p><A NAME="an_18:4">18:4</A>&nbsp;Aguas profundas son las palabras de la boca del hombre; Y arroyo revertiente, la fuente de la sabidur&#237;a.</p> 
<p><A NAME="an_18:5">18:5</A>&nbsp;Tener respeto &#225; la persona del imp&#237;o, Para hacer caer al justo de su derecho, no es bueno.</p> 
<p><A NAME="an_18:6">18:6</A>&nbsp;Los labios del necio vienen con pleito; Y su boca &#225; cuestiones llama.</p> 
<p><A NAME="an_18:7">18:7</A>&nbsp;La boca del necio es quebrantamiento para s&#237;, Y sus labios son lazos para su alma.</p> 
<p><A NAME="an_18:8">18:8</A>&nbsp;Las palabras del chismoso parecen blandas, Y descienden hasta lo &#237;ntimo del vientre.</p> 
<p><A NAME="an_18:9">18:9</A>&nbsp;Tambi&#233;n el que es negligente en su obra Es hermano del hombre disipador.</p> 
<p><A NAME="an_18:10">18:10</A>&nbsp;Torre fuerte es el nombre de Jehov&#225;: A &#233;l correr&#225; el justo, y ser&#225; levantado.</p> 
<p><A NAME="an_18:11">18:11</A>&nbsp;Las riquezas del rico son la ciudad de su fortaleza, Y como un muro alto en su imaginaci&#243;n.</p> 
<p><A NAME="an_18:12">18:12</A>&nbsp;Antes del quebrantamiento se eleva el coraz&#243;n del hombre, Y antes de la honra es el abatimiento.</p> 
<p><A NAME="an_18:13">18:13</A>&nbsp;El que responde palabra antes de oir, Le es fatuidad y oprobio.</p> 
<p><A NAME="an_18:14">18:14</A>&nbsp;El &#225;nimo del hombre soportar&#225; su enfermedad: Mas &#191;qui&#233;n soportar&#225; al &#225;nimo angustiado?</p> 
<p><A NAME="an_18:15">18:15</A>&nbsp;El coraz&#243;n del entendido adquiere sabidur&#237;a; Y el o&#237;do de los sabios busca la ciencia.</p> 
<p><A NAME="an_18:16">18:16</A>&nbsp;El presente del hombre le ensancha el camino, Y le lleva delante de los grandes.</p> 
<p><A NAME="an_18:17">18:17</A>&nbsp;El primero en su propia causa parece justo; Y su adversario viene, y le sondea.</p> 
<p><A NAME="an_18:18">18:18</A>&nbsp;La suerte pone fin &#225; los pleitos, Y desparte los fuertes.</p> 
<p><A NAME="an_18:19">18:19</A>&nbsp;El hermano ofendido es m&#225;s tenaz que una ciudad fuerte: Y las contiendas de los hermanos son como cerrojos de alc&#225;zar.</p> 
<p><A NAME="an_18:20">18:20</A>&nbsp;Del fruto de la boca del hombre se hartar&#225; su vientre; Hartar&#225;se del producto de sus labios.</p> 
<p><A NAME="an_18:21">18:21</A>&nbsp;La muerte y la vida est&#225;n en poder de la lengua; Y el que la ama comer&#225; de sus frutos.</p> 
<p><A NAME="an_18:22">18:22</A>&nbsp;El que hall&#243; esposa hall&#243; el bien, Y alcanz&#243; la benevolencia de Jehov&#225;.</p> 
<p><A NAME="an_18:23">18:23</A>&nbsp;El pobre habla con ruegos; Mas el rico responde durezas.</p> 
<p><A NAME="an_18:24">18:24</A>&nbsp;El hombre que tiene amigos, ha de mostrarse amigo: Y amigo hay m&#225;s conjunto que el hermano.</p> 
<p><A NAME="an_19:1">19:1</A>&nbsp;MEJOR es el pobre que camina en su sencillez, Que el de perversos labios y fatuo.</p> 
<p><A NAME="an_19:2">19:2</A>&nbsp;El alma sin ciencia no es buena; Y el presuroso de pies peca.</p> 
<p><A NAME="an_19:3">19:3</A>&nbsp;La insensatez del hombre tuerce su camino; Y contra Jehov&#225; se aira su coraz&#243;n.</p> 
<p><A NAME="an_19:4">19:4</A>&nbsp;Las riquezas allegan muchos amigos: Mas el pobre, de su amigo es apartado.</p> 
<p><A NAME="an_19:5">19:5</A>&nbsp;El testigo falso no quedar&#225; sin castigo; Y el que habla mentiras no escapar&#225;.</p> 
<p><A NAME="an_19:6">19:6</A>&nbsp;Muchos rogar&#225;n al pr&#237;ncipe: Mas cada uno es amigo del hombre que da.</p> 
<p><A NAME="an_19:7">19:7</A>&nbsp;Todos los hermanos del pobre le aborrecen: &#173;Cu&#225;nto m&#225;s sus amigos se alejar&#225;n de &#233;l! Buscar&#225; la palabra y no la hallar&#225;.</p> 
<p><A NAME="an_19:8">19:8</A>&nbsp;El que posee entendimiento, ama su alma: El que guarda la inteligencia, hallar&#225; el bien.</p> 
<p><A NAME="an_19:9">19:9</A>&nbsp;El testigo falso no quedar&#225; sin castigo; Y el que habla mentiras, perecer&#225;.</p> 
<p><A NAME="an_19:10">19:10</A>&nbsp;No conviene al necio el deleite: &#173;Cu&#225;nto menos al siervo ser se&#241;or de los pr&#237;ncipes!</p> 
<p><A NAME="an_19:11">19:11</A>&nbsp;La cordura del hombre detiene su furor; Y su honra es disimular la ofensa.</p> 
<p><A NAME="an_19:12">19:12</A>&nbsp;Como el bramido del cachorro de le&#243;n es la ira del rey; Y su favor como el roc&#237;o sobre la hierba.</p> 
<p><A NAME="an_19:13">19:13</A>&nbsp;Dolor es para su padre el hijo necio; Y gotera continua las contiendas de la mujer.</p> 
<p><A NAME="an_19:14">19:14</A>&nbsp;La casa y las riquezas herencia son de los padres: Mas de Jehov&#225; la mujer prudente.</p> 
<p><A NAME="an_19:15">19:15</A>&nbsp;La pereza hace caer en sue&#241;o; Y el alma negligente hambrear&#225;.</p> 
<p><A NAME="an_19:16">19:16</A>&nbsp;El que guarda el mandamiento, guarda su alma: Mas el que menospreciare sus caminos, morir&#225;.</p> 
<p><A NAME="an_19:17">19:17</A>&nbsp;A Jehov&#225; empresta el que da al pobre, Y &#233;l le dar&#225; su paga.</p> 
<p><A NAME="an_19:18">19:18</A>&nbsp;Castiga &#225; tu hijo en tanto que hay esperanza; Mas no se excite tu alma para destruirlo.</p> 
<p><A NAME="an_19:19">19:19</A>&nbsp;El de grande ira llevar&#225; la pena: Y si usa de violencias, a&#241;adir&#225; nuevos males.</p> 
<p><A NAME="an_19:20">19:20</A>&nbsp;Escucha el consejo, y recibe la correcci&#243;n, Para que seas sabio en tu vejez.</p> 
<p><A NAME="an_19:21">19:21</A>&nbsp;Muchos pensamientos hay en el coraz&#243;n del hombre; Mas el consejo de Jehov&#225; permanecer&#225;.</p> 
<p><A NAME="an_19:22">19:22</A>&nbsp;Contentamiento es &#225; los hombres hacer misericordia: Pero mejor es el pobre que el mentiroso.</p> 
<p><A NAME="an_19:23">19:23</A>&nbsp;El temor de Jehov&#225; es para vida; Y con &#233;l vivir&#225; el hombre, lleno de reposo; No ser&#225; visitado de mal.</p> 
<p><A NAME="an_19:24">19:24</A>&nbsp;El perezoso esconde su mano en el seno: Aun &#225; su boca no la llevar&#225;.</p> 
<p><A NAME="an_19:25">19:25</A>&nbsp;Hiere al escarnecedor, y el simple se har&#225; avisado; Y corrigiendo al entendido, entender&#225; ciencia.</p> 
<p><A NAME="an_19:26">19:26</A>&nbsp;El que roba &#225; su padre y ahuyenta &#225; su madre, Hijo es avergonzador y deshonrador.</p> 
<p><A NAME="an_19:27">19:27</A>&nbsp;Cesa, hijo m&#237;o, de oir la ense&#241;anza Que induce &#225; divagar de las razones de sabidur&#237;a.</p> 
<p><A NAME="an_19:28">19:28</A>&nbsp;El testigo perverso se burlar&#225; del juicio; Y la boca de los imp&#237;os encubrir&#225; la iniquidad.</p> 
<p><A NAME="an_19:29">19:29</A>&nbsp;Aparejados est&#225;n juicios para los escarnecedores, Y azotes para los cuerpos de los insensatos.</p> 
<p><A NAME="an_20:1">20:1</A>&nbsp;EL vino es escarnecedor, la cerveza alborotadora; Y cualquiera que por ello errare, no ser&#225; sabio.</p> 
<p><A NAME="an_20:2">20:2</A>&nbsp;Como bramido de cachorro de le&#243;n es el terror del rey: El que lo hace enfurecerse, peca contra su alma.</p> 
<p><A NAME="an_20:3">20:3</A>&nbsp;Honra es del hombre dejarse de contienda: Mas todo insensato se envolver&#225; en ella.</p> 
<p><A NAME="an_20:4">20:4</A>&nbsp;El perezoso no ara &#225; causa del invierno; Pedir&#225; pues en la siega, y no hallar&#225;.</p> 
<p><A NAME="an_20:5">20:5</A>&nbsp;Como aguas profundas es el consejo en el coraz&#243;n del hombre: Mas el hombre entendido lo alcanzar&#225;.</p> 
<p><A NAME="an_20:6">20:6</A>&nbsp;Muchos hombres publican cada uno su liberalidad: Mas hombre de verdad, &#191;qui&#233;n lo hallar&#225;?</p> 
<p><A NAME="an_20:7">20:7</A>&nbsp;El justo que camina en su integridad, Bienaventurados ser&#225;n sus hijos despu&#233;s de &#233;l.</p> 
<p><A NAME="an_20:8">20:8</A>&nbsp;El rey que se sienta en el trono de juicio, Con su mirar disipa todo mal.</p> 
<p><A NAME="an_20:9">20:9</A>&nbsp;&#191;Qui&#233;n podr&#225; decir: Yo he limpiado mi coraz&#243;n, Limpio estoy de mi pecado?</p> 
<p><A NAME="an_20:10">20:10</A>&nbsp;Doble pesa y doble medida, Abominaci&#243;n son &#225; Jehov&#225; ambas cosas.</p> 
<p><A NAME="an_20:11">20:11</A>&nbsp;Aun el muchacho es conocido por sus hechos, Si su obra fuere limpia y recta.</p> 
<p><A NAME="an_20:12">20:12</A>&nbsp;El o&#237;do que oye, y el ojo que ve, Ambas cosas ha igualmente hecho Jehov&#225;.</p> 
<p><A NAME="an_20:13">20:13</A>&nbsp;No ames el sue&#241;o, porque no te empobrezcas; Abre tus ojos, y te hartar&#225;s de pan.</p> 
<p><A NAME="an_20:14">20:14</A>&nbsp;El que compra dice: Malo es, malo es: Mas en apart&#225;ndose, se alaba.</p> 
<p><A NAME="an_20:15">20:15</A>&nbsp;Hay oro y multitud de piedras preciosas: Mas los labios sabios son vaso precioso.</p> 
<p><A NAME="an_20:16">20:16</A>&nbsp;Qu&#237;tale su ropa al que sali&#243; por fiador del extra&#241;o; Y t&#243;male prenda al que f&#237;a la extra&#241;a.</p> 
<p><A NAME="an_20:17">20:17</A>&nbsp;Sabroso es al hombre el pan de mentira; Mas despu&#233;s su boca ser&#225; llena de cascajo.</p> 
<p><A NAME="an_20:18">20:18</A>&nbsp;Los pensamientos con el consejo se ordenan: Y con industria se hace la guerra.</p> 
<p><A NAME="an_20:19">20:19</A>&nbsp;El que descubre el secreto, en chismes anda: No te entrometas, pues, con el que lisonjea con sus labios.</p> 
<p><A NAME="an_20:20">20:20</A>&nbsp;El que maldice &#225; su padre &#243; &#225; su madre, Su l&#225;mpara ser&#225; apagada en oscuridad tenebrosa.</p> 
<p><A NAME="an_20:21">20:21</A>&nbsp;La herencia adquirida de priesa al principio, Aun su postrimer&#237;a no ser&#225; bendita.</p> 
<p><A NAME="an_20:22">20:22</A>&nbsp;No digas, yo me vengar&#233;; Espera &#225; Jehov&#225;, y &#233;l te salvar&#225;.</p> 
<p><A NAME="an_20:23">20:23</A>&nbsp;Abominaci&#243;n son &#225; Jehov&#225; las pesas dobles; Y el peso falso no es bueno.</p> 
<p><A NAME="an_20:24">20:24</A>&nbsp;De Jehov&#225; son los pasos del hombre: &#191;C&#243;mo pues entender&#225; el hombre su camino?</p> 
<p><A NAME="an_20:25">20:25</A>&nbsp;Lazo es al hombre el devorar lo santo, Y andar pesquisando despu&#233;s de los votos.</p> 
<p><A NAME="an_20:26">20:26</A>&nbsp;El rey sabio esparce los imp&#237;os. Y sobre ellos hace tornar la rueda.</p> 
<p><A NAME="an_20:27">20:27</A>&nbsp;Candela de Jehov&#225; es el alma del hombre, Que escudri&#241;a lo secreto del vientre.</p> 
<p><A NAME="an_20:28">20:28</A>&nbsp;Misericordia y verdad guardan al rey; Y con clemencia sustenta su trono.</p> 
<p><A NAME="an_20:29">20:29</A>&nbsp;La gloria de los j&#243;venes es su fortaleza, Y la hermosura de los viejos la vejez.</p> 
<p><A NAME="an_20:30">20:30</A>&nbsp;Las se&#241;ales de las heridas son medicina para lo malo: Y las llagas llegan &#225; lo m&#225;s secreto del vientre.</p> 
<p><A NAME="an_21:1">21:1</A>&nbsp;COMO los repartimientos de las aguas, as&#237; est&#225; el coraz&#243;n del rey en la mano de Jehov&#225;: A todo lo que quiere lo inclina.</p> 
<p><A NAME="an_21:2">21:2</A>&nbsp;Todo camino del hombre es recto en su opini&#243;n: Mas Jehov&#225; pesa los corazones.</p> 
<p><A NAME="an_21:3">21:3</A>&nbsp;Hacer justicia y juicio es &#225; Jehov&#225; M&#225;s agradable que sacrificio.</p> 
<p><A NAME="an_21:4">21:4</A>&nbsp;Altivez de ojos, y orgullo de coraz&#243;n, Y el brillo de los imp&#237;os, son pecado.</p> 
<p><A NAME="an_21:5">21:5</A>&nbsp;Los pensamientos del sol&#237;cito ciertamente van &#225; abundancia; Mas todo presuroso, indefectiblemente &#225; pobreza.</p> 
<p><A NAME="an_21:6">21:6</A>&nbsp;Allegar tesoros con lengua de mentira, Es vanidad desatentada de aquellos que buscan la muerte.</p> 
<p><A NAME="an_21:7">21:7</A>&nbsp;La rapi&#241;a de los imp&#237;os los destruir&#225;; Por cuanto no quisieron hacer juicio.</p> 
<p><A NAME="an_21:8">21:8</A>&nbsp;El camino del hombre perverso es torcido y extra&#241;o: Mas la obra del limpio es recta.</p> 
<p><A NAME="an_21:9">21:9</A>&nbsp;Mejor es vivir en un rinc&#243;n de zaquizam&#237;. Que con la mujer rencillosa en espaciosa casa.</p> 
<p><A NAME="an_21:10">21:10</A>&nbsp;El alma del imp&#237;o desea mal: Su pr&#243;jimo no le parece bien.</p> 
<p><A NAME="an_21:11">21:11</A>&nbsp;Cuando el escarnecedor es castigado, el simple se hace sabio; Y cuando se amonestare al sabio, aprender&#225; ciencia.</p> 
<p><A NAME="an_21:12">21:12</A>&nbsp;Considera el justo la casa del imp&#237;o: C&#243;mo los imp&#237;os son trastornados por el mal.</p> 
<p><A NAME="an_21:13">21:13</A>&nbsp;El que cierra su o&#237;do al clamor del pobre, Tambi&#233;n &#233;l clamar&#225;, y no ser&#225; o&#237;do.</p> 
<p><A NAME="an_21:14">21:14</A>&nbsp;El presente en secreto amansa el furor, Y el don en el seno, la fuerte ira.</p> 
<p><A NAME="an_21:15">21:15</A>&nbsp;Alegr&#237;a es al justo hacer juicio; Mas quebrantamiento &#225; los que hacen iniquidad.</p> 
<p><A NAME="an_21:16">21:16</A>&nbsp;El hombre que se extrav&#237;a del camino de la sabidur&#237;a, Vendr&#225; &#225; parar en la compa&#241;&#237;a de los muertos.</p> 
<p><A NAME="an_21:17">21:17</A>&nbsp;Hombre necesitado ser&#225; el que ama el deleite: Y el que ama el vino y ung&#252;entos no enriquecer&#225;.</p> 
<p><A NAME="an_21:18">21:18</A>&nbsp;El rescate del justo es el imp&#237;o, Y por los rectos el prevaricador.</p> 
<p><A NAME="an_21:19">21:19</A>&nbsp;Mejor es morar en tierra del desierto, Que con la mujer rencillosa &#233; iracunda.</p> 
<p><A NAME="an_21:20">21:20</A>&nbsp;Tesoro codiciable y ping&#252;e hay en la casa del sabio; Mas el hombre insensato lo disipar&#225;.</p> 
<p><A NAME="an_21:21">21:21</A>&nbsp;El que sigue la justicia y la misericordia, Hallar&#225; la vida, la justicia, y la honra.</p> 
<p><A NAME="an_21:22">21:22</A>&nbsp;La ciudad de los fuertes tom&#243; el sabio, Y derrib&#243; la fuerza en que ella confiaba.</p> 
<p><A NAME="an_21:23">21:23</A>&nbsp;El que guarda su boca y su lengua, Su alma guarda de angustias.</p> 
<p><A NAME="an_21:24">21:24</A>&nbsp;Soberbio y presuntuoso escarnecedor es el nombre Del que obra con orgullosa sa&#241;a.</p> 
<p><A NAME="an_21:25">21:25</A>&nbsp;El deseo del perezoso le mata, Porque sus manos no quieren trabajar.</p> 
<p><A NAME="an_21:26">21:26</A>&nbsp;Hay quien todo el d&#237;a codicia: Mas el justo da, y no desperdicia.</p> 
<p><A NAME="an_21:27">21:27</A>&nbsp;El sacrificio de los imp&#237;os es abominaci&#243;n: &#173;Cu&#225;nto m&#225;s ofreci&#233;ndolo con maldad!</p> 
<p><A NAME="an_21:28">21:28</A>&nbsp;El testigo mentiroso perecer&#225;: Mas el hombre que oye, permanecer&#225; en su dicho.</p> 
<p><A NAME="an_21:29">21:29</A>&nbsp;El hombre imp&#237;o afirma rostro: Mas el recto ordena sus caminos.</p> 
<p><A NAME="an_21:30">21:30</A>&nbsp;No hay sabidur&#237;a, ni inteligencia, Ni consejo, contra Jehov&#225;.</p> 
<p><A NAME="an_21:31">21:31</A>&nbsp;El caballo se apareja para el d&#237;a de la batalla: Mas de Jehov&#225; es el salvar.</p> 
<p><A NAME="an_22:1">22:1</A>&nbsp;DE m&#225;s estima es la buena fama que las muchas riquezas; Y la buena gracia m&#225;s que la plata y el oro.</p> 
<p><A NAME="an_22:2">22:2</A>&nbsp;El rico y el pobre se encontraron: A todos ellos hizo Jehov&#225;.</p> 
<p><A NAME="an_22:3">22:3</A>&nbsp;El avisado ve el mal, y esc&#243;ndese: Mas los simples pasan, y reciben el da&#241;o.</p> 
<p><A NAME="an_22:4">22:4</A>&nbsp;Riquezas, y honra, y vida, Son la remuneraci&#243;n de la humildad y del temor de Jehov&#225;.</p> 
<p><A NAME="an_22:5">22:5</A>&nbsp;Espinas y lazos hay en el camino del perverso: El que guarda su alma se alejar&#225; de ellos.</p> 
<p><A NAME="an_22:6">22:6</A>&nbsp;Instruye al ni&#241;o en su carrera: Aun cuando fuere viejo no se apartar&#225; de ella.</p> 
<p><A NAME="an_22:7">22:7</A>&nbsp;El rico se ense&#241;orear&#225; de los pobres; Y el que toma prestado, siervo es del que empresta.</p> 
<p><A NAME="an_22:8">22:8</A>&nbsp;El que sembrare iniquidad, iniquidad segar&#225;: Y consumir&#225;se la vara de su ira.</p> 
<p><A NAME="an_22:9">22:9</A>&nbsp;El ojo misericordioso ser&#225; bendito, Porque di&#243; de su pan al indigente.</p> 
<p><A NAME="an_22:10">22:10</A>&nbsp;Echa fuera al escarnecedor, y saldr&#225; la contienda, Y cesar&#225; el pleito y la afrenta.</p> 
<p><A NAME="an_22:11">22:11</A>&nbsp;El que ama la limpieza de coraz&#243;n, Por la gracia de sus labios su amigo ser&#225; el rey.</p> 
<p><A NAME="an_22:12">22:12</A>&nbsp;Los ojos de Jehov&#225; miran por la ciencia; Mas &#233;l trastorna las cosas de los prevaricadores.</p> 
<p><A NAME="an_22:13">22:13</A>&nbsp;Dice el perezoso: El le&#243;n est&#225; fuera; En mitad de las calles ser&#233; muerto.</p> 
<p><A NAME="an_22:14">22:14</A>&nbsp;Sima profunda es la boca de las extra&#241;as: Aquel contra el cual estuviere Jehov&#225; airado, caer&#225; en ella.</p> 
<p><A NAME="an_22:15">22:15</A>&nbsp;La necedad est&#225; ligada en el coraz&#243;n del muchacho; Mas la vara de la correcci&#243;n la har&#225; alejar de &#233;l.</p> 
<p><A NAME="an_22:16">22:16</A>&nbsp;El que oprime al pobre para aumentarse &#233;l, Y que da al rico, ciertamente ser&#225; pobre.</p> 
<p><A NAME="an_22:17">22:17</A>&nbsp;Inclina tu o&#237;do, y oye las palabras de los sabios, Y pon tu coraz&#243;n &#225; mi sabidur&#237;a:</p> 
<p><A NAME="an_22:18">22:18</A>&nbsp;Porque es cosa deleitable, si las guardares en tus entra&#241;as; Y que juntamente sean ordenadas en tus labios.</p> 
<p><A NAME="an_22:19">22:19</A>&nbsp;Para que tu confianza sea en Jehov&#225;, Te las he hecho saber hoy &#225; ti tambi&#233;n.</p> 
<p><A NAME="an_22:20">22:20</A>&nbsp;&#191;No te he escrito tres veces En consejos y ciencia,</p> 
<p><A NAME="an_22:21">22:21</A>&nbsp;Para hacerte saber la certidumbre de las razones verdaderas, Para que puedas responder razones de verdad &#225; los que &#225; ti enviaren?</p> 
<p><A NAME="an_22:22">22:22</A>&nbsp;No robes al pobre, porque es pobre, Ni quebrantes en la puerta al afligido:</p> 
<p><A NAME="an_22:23">22:23</A>&nbsp;Porque Jehov&#225; juzgar&#225; la causa de ellos, Y despojar&#225; el alma de aquellos que los despojaren.</p> 
<p><A NAME="an_22:24">22:24</A>&nbsp;No te entrometas con el iracundo, Ni te acompa&#241;es con el hombre de enojos;</p> 
<p><A NAME="an_22:25">22:25</A>&nbsp;Porque no aprendas sus maneras, Y tomes lazo para tu alma.</p> 
<p><A NAME="an_22:26">22:26</A>&nbsp;No est&#233;s entre los que tocan la mano, Entre los que f&#237;an por deudas.</p> 
<p><A NAME="an_22:27">22:27</A>&nbsp;Si no tuvieres para pagar, &#191;Por qu&#233; han de quitar tu cama de debajo de ti?</p> 
<p><A NAME="an_22:28">22:28</A>&nbsp;No traspases el t&#233;rmino antiguo Que pusieron tus padres.</p> 
<p><A NAME="an_22:29">22:29</A>&nbsp;&#191;Has visto hombre sol&#237;cito en su obra? delante de los reyes estar&#225;; No estar&#225; delante de los de baja suerte.</p> 
<p><A NAME="an_23:1">23:1</A>&nbsp;CUANDO te sentares &#225; comer con alg&#250;n se&#241;or, Considera bien lo que estuviere delante de ti;</p> 
<p><A NAME="an_23:2">23:2</A>&nbsp;Y pon cuchillo &#225; tu garganta, Si tienes gran apetito.</p> 
<p><A NAME="an_23:3">23:3</A>&nbsp;No codicies sus manjares delicados, Porque es pan enga&#241;oso</p> 
<p><A NAME="an_23:4">23:4</A>&nbsp;No trabajes por ser rico; Pon coto &#225; tu prudencia.</p> 
<p><A NAME="an_23:5">23:5</A>&nbsp;&#191;Has de poner tus ojos en las riquezas, siendo ningunas? Porque hacerse han alas, Como alas de &#225;guila, y volar&#225;n al cielo.</p> 
<p><A NAME="an_23:6">23:6</A>&nbsp;No comas pan de hombre de mal ojo, Ni codicies sus manjares:</p> 
<p><A NAME="an_23:7">23:7</A>&nbsp;Porque cual es su pensamiento en su alma, tal es &#233;l. Come y bebe, te dir&#225;; Mas su coraz&#243;n no est&#225; contigo.</p> 
<p><A NAME="an_23:8">23:8</A>&nbsp;Vomitar&#225;s la parte que t&#250; comiste, Y perder&#225;s tus suaves palabras.</p> 
<p><A NAME="an_23:9">23:9</A>&nbsp;No hables &#225; o&#237;dos del necio; Porque menospreciar&#225; la prudencia de tus razones.</p> 
<p><A NAME="an_23:10">23:10</A>&nbsp;No traspases el t&#233;rmino antiguo, Ni entres en la heredad de los hu&#233;rfanos:</p> 
<p><A NAME="an_23:11">23:11</A>&nbsp;Porque el defensor de ellos es el Fuerte, El cual juzgar&#225; la causa de ellos contra ti.</p> 
<p><A NAME="an_23:12">23:12</A>&nbsp;Aplica tu coraz&#243;n &#225; la ense&#241;anza, Y tus o&#237;dos &#225; las palabras de sabidur&#237;a.</p> 
<p><A NAME="an_23:13">23:13</A>&nbsp;No rehuses la correcci&#243;n del muchacho: Porque si lo hirieres con vara, no morir&#225;.</p> 
<p><A NAME="an_23:14">23:14</A>&nbsp;T&#250; lo herir&#225;s con vara, Y librar&#225;s su alma del infierno.</p> 
<p><A NAME="an_23:15">23:15</A>&nbsp;Hijo m&#237;o, si tu coraz&#243;n fuere sabio, Tambi&#233;n &#225; m&#237; se me alegrar&#225; el coraz&#243;n;</p> 
<p><A NAME="an_23:16">23:16</A>&nbsp;Mis entra&#241;as tambi&#233;n se alegrar&#225;n, Cuando tus labios hablaren cosas rectas.</p> 
<p><A NAME="an_23:17">23:17</A>&nbsp;No tenga tu coraz&#243;n envidia de los pecadores, Antes persevera en el temor de Jehov&#225; todo tiempo:</p> 
<p><A NAME="an_23:18">23:18</A>&nbsp;Porque ciertamente hay fin, Y tu esperanza no ser&#225; cortada.</p> 
<p><A NAME="an_23:19">23:19</A>&nbsp;Oye t&#250;, hijo m&#237;o, y s&#233; sabio, Y endereza tu coraz&#243;n al camino.</p> 
<p><A NAME="an_23:20">23:20</A>&nbsp;No est&#233;s con los bebedores de vino, Ni con los comedores de carne:</p> 
<p><A NAME="an_23:21">23:21</A>&nbsp;Porque el bebedor y el comil&#243;n empobrecer&#225;n: Y el sue&#241;o har&#225; vestir vestidos rotos.</p> 
<p><A NAME="an_23:22">23:22</A>&nbsp;Oye &#225; tu padre, &#225; aquel que te engendr&#243;; Y cuando tu madre envejeciere, no la menosprecies.</p> 
<p><A NAME="an_23:23">23:23</A>&nbsp;Compra la verdad, y no la vendas; La sabidur&#237;a, la ense&#241;anza, y la inteligencia.</p> 
<p><A NAME="an_23:24">23:24</A>&nbsp;Mucho se alegrar&#225; el padre del justo: Y el que engendr&#243; sabio se gozar&#225; con &#233;l.</p> 
<p><A NAME="an_23:25">23:25</A>&nbsp;Al&#233;grense tu padre y tu madre, Y g&#243;cese la que te engendr&#243;.</p> 
<p><A NAME="an_23:26">23:26</A>&nbsp;Dame, hijo m&#237;o, tu coraz&#243;n, Y miren tus ojos por mis caminos.</p> 
<p><A NAME="an_23:27">23:27</A>&nbsp;Porque sima profunda es la ramera, Y pozo angosto la extra&#241;a.</p> 
<p><A NAME="an_23:28">23:28</A>&nbsp;Tambi&#233;n ella, como robador, acecha, Y multiplica entre los hombres los prevaricadores.</p> 
<p><A NAME="an_23:29">23:29</A>&nbsp;&#191;Para qui&#233;n ser&#225; el ay? &#191;para qui&#233;n el ay? &#191;para qui&#233;n las rencillas? &#191;Para qui&#233;n las quejas? &#191;para qui&#233;n las heridas en balde? &#191;Para qui&#233;n lo amoratado de los ojos?</p> 
<p><A NAME="an_23:30">23:30</A>&nbsp;Para los que se detienen mucho en el vino, Para los que van buscando la mistura.</p> 
<p><A NAME="an_23:31">23:31</A>&nbsp;No mires al vino cuando rojea, Cuando resplandece su color en el vaso: Entrase suavemente;</p> 
<p><A NAME="an_23:32">23:32</A>&nbsp;Mas al fin como serpiente morder&#225;, Y como basilisco dar&#225; dolor:</p> 
<p><A NAME="an_23:33">23:33</A>&nbsp;Tus ojos mirar&#225;n las extra&#241;as, Y tu coraz&#243;n hablar&#225; perversidades.</p> 
<p><A NAME="an_23:34">23:34</A>&nbsp;Y ser&#225;s como el que yace en medio de la mar, O como el que est&#225; en la punta de un mastelero.</p> 
<p><A NAME="an_23:35">23:35</A>&nbsp;Y dir&#225;s: Hiri&#233;ronme, mas no me doli&#243;; Azot&#225;ronme, mas no lo sent&#237;; Cuando despertare, aun lo tornar&#233; &#225; buscar.</p> 
<p><A NAME="an_24:1">24:1</A>&nbsp;NO tengas envidia de los hombres malos, Ni desees estar con ellos:</p> 
<p><A NAME="an_24:2">24:2</A>&nbsp;Porque su coraz&#243;n piensa en robar, E iniquidad hablan sus labios.</p> 
<p><A NAME="an_24:3">24:3</A>&nbsp;Con sabidur&#237;a se edificar&#225; la casa, Y con prudencia se afirmar&#225;;</p> 
<p><A NAME="an_24:4">24:4</A>&nbsp;Y con ciencia se henchir&#225;n las c&#225;maras De todo bien preciado y agradable.</p> 
<p><A NAME="an_24:5">24:5</A>&nbsp;El hombre sabio es fuerte; Y de pujante vigor el hombre docto.</p> 
<p><A NAME="an_24:6">24:6</A>&nbsp;Porque con ingenio har&#225;s la guerra: Y la salud est&#225; en la multitud de consejeros.</p> 
<p><A NAME="an_24:7">24:7</A>&nbsp;Alta est&#225; para el insensato la sabidur&#237;a: En la puerta no abrir&#225; &#233;l su boca.</p> 
<p><A NAME="an_24:8">24:8</A>&nbsp;Al que piensa mal hacer Le llamar&#225;n hombre de malos pensamientos.</p> 
<p><A NAME="an_24:9">24:9</A>&nbsp;El pensamiento del necio es pecado: Y abominaci&#243;n &#225; los hombres el escarnecedor.</p> 
<p><A NAME="an_24:10">24:10</A>&nbsp;Si fueres flojo en el d&#237;a de trabajo, Tu fuerza ser&#225; reducida.</p> 
<p><A NAME="an_24:11">24:11</A>&nbsp;Si dejares de librar los que son tomados para la muerte, Y los que son llevados al degolladero;</p> 
<p><A NAME="an_24:12">24:12</A>&nbsp;Si dijeres: Ciertamente no lo supimos; &#191;No lo entender&#225; el que pesa los corazones? El que mira por tu alma, &#233;l lo conocer&#225;, Y dar&#225; al hombre seg&#250;n sus obras.</p> 
<p><A NAME="an_24:13">24:13</A>&nbsp;Come, hijo m&#237;o, de la miel, porque es buena, Y del panal dulce &#225; tu paladar:</p> 
<p><A NAME="an_24:14">24:14</A>&nbsp;Tal ser&#225; el conocimiento de la sabidur&#237;a &#225; tu alma: Si la hallares tendr&#225; recompensa, Y al fin tu esperanza no ser&#225; cortada.</p> 
<p><A NAME="an_24:15">24:15</A>&nbsp;Oh imp&#237;o, no aceches la tienda del justo, No saquees su c&#225;mara;</p> 
<p><A NAME="an_24:16">24:16</A>&nbsp;Porque siete veces cae el justo, y se torna &#225; levantar; Mas los imp&#237;os caer&#225;n en el mal.</p> 
<p><A NAME="an_24:17">24:17</A>&nbsp;Cuando cayere tu enemigo, no te huelgues; Y cuando tropezare, no se alegre tu coraz&#243;n:</p> 
<p><A NAME="an_24:18">24:18</A>&nbsp;Porque Jehov&#225; no lo mire, y le desagrade, Y aparte de sobre &#233;l su enojo.</p> 
<p><A NAME="an_24:19">24:19</A>&nbsp;No te entrometas con los malignos, Ni tengas envidia de los imp&#237;os;</p> 
<p><A NAME="an_24:20">24:20</A>&nbsp;Porque para el malo no habr&#225; buen fin, Y la candela de los imp&#237;os ser&#225; apagada.</p> 
<p><A NAME="an_24:21">24:21</A>&nbsp;Teme &#225; Jehov&#225;, hijo m&#237;o, y al rey; No te entrometas con los veleidosos:</p> 
<p><A NAME="an_24:22">24:22</A>&nbsp;Porque su quebrantamiento se levantar&#225; de repente; Y el quebrantamiento de ambos, &#191;qui&#233;n lo comprende?</p> 
<p><A NAME="an_24:23">24:23</A>&nbsp;Tambi&#233;n estas cosas pertenecen &#225; los sabios. Tener respeto &#225; personas en el juicio no es bueno.</p> 
<p><A NAME="an_24:24">24:24</A>&nbsp;El que dijere al malo, Justo eres, Los pueblos lo maldecir&#225;n, y le detestar&#225;n las naciones:</p> 
<p><A NAME="an_24:25">24:25</A>&nbsp;Mas los que lo reprenden, ser&#225;n agradables, Y sobre ellos vendr&#225; bendici&#243;n de bien.</p> 
<p><A NAME="an_24:26">24:26</A>&nbsp;Besados ser&#225;n los labios Del que responde palabras rectas.</p> 
<p><A NAME="an_24:27">24:27</A>&nbsp;Apresta tu obra de afuera, Y disponla en tu heredad; Y despu&#233;s edificar&#225;s tu casa.</p> 
<p><A NAME="an_24:28">24:28</A>&nbsp;No seas sin causa testigo contra tu pr&#243;jimo; Y no lisonjees con tus labios.</p> 
<p><A NAME="an_24:29">24:29</A>&nbsp;No digas: Como me hizo, as&#237; le har&#233;; Dar&#233; el pago al hombre seg&#250;n su obra.</p> 
<p><A NAME="an_24:30">24:30</A>&nbsp;Pas&#233; junto &#225; la heredad del hombre perezoso, Y junto &#225; la vi&#241;a del hombre falto de entendimiento;</p> 
<p><A NAME="an_24:31">24:31</A>&nbsp;Y he aqu&#237; que por toda ella hab&#237;an ya crecido espinas, Ortigas hab&#237;an ya cubierto su haz, Y su cerca de piedra estaba ya destru&#237;da.</p> 
<p><A NAME="an_24:32">24:32</A>&nbsp;Y yo mir&#233;, y p&#250;se lo en mi coraz&#243;n: Vi lo, y tom&#233; consejo.</p> 
<p><A NAME="an_24:33">24:33</A>&nbsp;Un poco de sue&#241;o, cabeceando otro poco, Poniendo mano sobre mano otro poco para dormir;</p> 
<p><A NAME="an_24:34">24:34</A>&nbsp;As&#237; vendr&#225; como caminante tu necesidad, Y tu pobreza como hombre de escudo.</p> 
<p><A NAME="an_25:1">25:1</A>&nbsp;TAMBI&#201;N estos son proverbios de Salom&#243;n, los cuales copiaron los varones de Ezech&#238;as, rey de Jud&#225;.</p> 
<p><A NAME="an_25:2">25:2</A>&nbsp;Gloria de Dios es encubrir la palabra; Mas honra del rey es escudri&#241;ar la palabra.</p> 
<p><A NAME="an_25:3">25:3</A>&nbsp;Para la altura de los cielos, y para la profundidad de la tierra, Y para el coraz&#243;n de los reyes, no hay investigaci&#243;n.</p> 
<p><A NAME="an_25:4">25:4</A>&nbsp;Quita las escorias de la plata, Y saldr&#225; vaso al fundidor.</p> 
<p><A NAME="an_25:5">25:5</A>&nbsp;Aparta al imp&#237;o de la presencia del rey, Y su trono se afirmar&#225; en justicia.</p> 
<p><A NAME="an_25:6">25:6</A>&nbsp;No te alabes delante del rey, Ni est&#233;s en el lugar de los grandes:</p> 
<p><A NAME="an_25:7">25:7</A>&nbsp;Porque mejor es que se te diga, Sube ac&#225;, Que no que seas humillado delante del pr&#237;ncipe Que miraron tus ojos.</p> 
<p><A NAME="an_25:8">25:8</A>&nbsp;No salgas &#225; pleito presto, No sea que no sepas qu&#233; hacer al fin, Despu&#233;s que tu pr&#243;jimo te haya dejado confuso.</p> 
<p><A NAME="an_25:9">25:9</A>&nbsp;Trata tu causa con tu compa&#241;ero Y no descubras el secreto &#225; otro.</p> 
<p><A NAME="an_25:10">25:10</A>&nbsp;No sea que te deshonre el que lo oyere, Y tu infamia no pueda repararse.</p> 
<p><A NAME="an_25:11">25:11</A>&nbsp;Manzana de oro con figuras de plata Es la palabra dicha como conviene.</p> 
<p><A NAME="an_25:12">25:12</A>&nbsp;Como zarcillo de oro y joyel de oro fino, Es el que reprende al sabio que tiene o&#237;do d&#243;cil.</p> 
<p><A NAME="an_25:13">25:13</A>&nbsp;Como fr&#237;o de nieve en tiempo de la siega, As&#237; es el mensajero fiel &#225; los que lo env&#237;an: Pues al alma de su se&#241;or da refrigerio.</p> 
<p><A NAME="an_25:14">25:14</A>&nbsp;Como nubes y vientos sin lluvia, As&#237; es el hombre que se jacta de vana liberalidad.</p> 
<p><A NAME="an_25:15">25:15</A>&nbsp;Con larga paciencia se aplaca el pr&#237;ncipe; Y la lengua blanda quebranta los huesos.</p> 
<p><A NAME="an_25:16">25:16</A>&nbsp;&#191;Hallaste la miel? come lo que te basta; No sea que te hartes de ella, y la vomites.</p> 
<p><A NAME="an_25:17">25:17</A>&nbsp;Det&#233;n tu pie de la casa de tu vecino, Porque harto de ti no te aborrezca.</p> 
<p><A NAME="an_25:18">25:18</A>&nbsp;Martillo y cuchillo y saeta aguda, Es el hombre que habla contra su pr&#243;jimo falso testimonio.</p> 
<p><A NAME="an_25:19">25:19</A>&nbsp;Diente quebrado y pie resbalador, Es la confianza en el prevaricador en tiempo de angustia.</p> 
<p><A NAME="an_25:20">25:20</A>&nbsp;El que canta canciones al coraz&#243;n afligido, Es como el que quita la ropa en tiempo de fr&#237;o, &#243; el que sobre el jab&#243;n echa vinagre.</p> 
<p><A NAME="an_25:21">25:21</A>&nbsp;Si el que te aborrece tuviere hambre, dale de comer pan; Y si tuviere sed, dale de beber agua:</p> 
<p><A NAME="an_25:22">25:22</A>&nbsp;Porque ascuas allegas sobre su cabeza, Y Jehov&#225; te lo pagar&#225;.</p> 
<p><A NAME="an_25:23">25:23</A>&nbsp;El viento del norte ahuyenta la lluvia, Y el rostro airado la lengua detractora.</p> 
<p><A NAME="an_25:24">25:24</A>&nbsp;Mejor es estar en un rinc&#243;n de casa, Que con la mujer rencillosa en espaciosa casa.</p> 
<p><A NAME="an_25:25">25:25</A>&nbsp;Como el agua fr&#237;a al alma sedienta, As&#237; son las buenas nuevas de lejanas tierras.</p> 
<p><A NAME="an_25:26">25:26</A>&nbsp;Como fuente turbia y manantial corrompido, Es el justo que cae delante del imp&#237;o.</p> 
<p><A NAME="an_25:27">25:27</A>&nbsp;Comer mucha miel no es bueno: Ni el buscar la propia gloria es gloria.</p> 
<p><A NAME="an_25:28">25:28</A>&nbsp;Como ciudad derribada y sin muro, Es el hombre cuyo esp&#237;ritu no tiene rienda.</p> 
<p><A NAME="an_26:1">26:1</A>&nbsp;COMO la nieve en el verano, y la lluvia en la siega, As&#237; conviene al necio la honra.</p> 
<p><A NAME="an_26:2">26:2</A>&nbsp;Como el gorri&#243;n en su vagar, y como la golondrina en su vuelo, As&#237; la maldici&#243;n sin causa nunca vendr&#225;.</p> 
<p><A NAME="an_26:3">26:3</A>&nbsp;El l&#225;tigo para el caballo, y el cabestro para el asno, Y la vara para la espalda del necio.</p> 
<p><A NAME="an_26:4">26:4</A>&nbsp;Nunca respondas al necio en conformidad &#225; su necedad, Para que no seas t&#250; tambi&#233;n como &#233;l.</p> 
<p><A NAME="an_26:5">26:5</A>&nbsp;Responde al necio seg&#250;n su necedad, Porque no se estime sabio en su opini&#243;n.</p> 
<p><A NAME="an_26:6">26:6</A>&nbsp;Como el que se corta los pies y bebe su da&#241;o, As&#237; es el que env&#237;a algo por mano de un necio.</p> 
<p><A NAME="an_26:7">26:7</A>&nbsp;Alzar las piernas del cojo. As&#237; es el proverbio en la boca del necio.</p> 
<p><A NAME="an_26:8">26:8</A>&nbsp;Como quien liga la piedra en la honda, As&#237; hace el que al necio da honra.</p> 
<p><A NAME="an_26:9">26:9</A>&nbsp;Espinas hincadas en mano del embriagado, Tal es el proverbio en la boca de los necios.</p> 
<p><A NAME="an_26:10">26:10</A>&nbsp;El grande cr&#237;a todas las cosas; y da la paga al insensato, Y la da &#225; los transgresores.</p> 
<p><A NAME="an_26:11">26:11</A>&nbsp;Como perro que vuelve &#225; su v&#243;mito, As&#237; el necio que repite su necedad.</p> 
<p><A NAME="an_26:12">26:12</A>&nbsp;&#191;Has visto hombre sabio en su opini&#243;n? M&#225;s esperanza hay del necio que de &#233;l.</p> 
<p><A NAME="an_26:13">26:13</A>&nbsp;Dice el perezoso: El le&#243;n est&#225; en el camino; El le&#243;n est&#225; en las calles.</p> 
<p><A NAME="an_26:14">26:14</A>&nbsp;Las puertas se revuelven en sus quicios: As&#237; el perezoso en su cama.</p> 
<p><A NAME="an_26:15">26:15</A>&nbsp;Esconde el perezoso su mano en el seno; C&#225;nsase de tornarla &#225; su boca.</p> 
<p><A NAME="an_26:16">26:16</A>&nbsp;A su ver es el perezoso m&#225;s sabio Que siete que le den consejo.</p> 
<p><A NAME="an_26:17">26:17</A>&nbsp;El que pasando se deja llevar de la ira en pleito ajeno, Es como el que toma al perro por las orejas.</p> 
<p><A NAME="an_26:18">26:18</A>&nbsp;Como el que enloquece, y echa llamas Y saetas y muerte,</p> 
<p><A NAME="an_26:19">26:19</A>&nbsp;Tal es el hombre que da&#241;a &#225; su amigo, Y dice: Ciertamente me chanceaba.</p> 
<p><A NAME="an_26:20">26:20</A>&nbsp;Sin le&#241;a se apaga el fuego: Y donde no hay chismoso, cesa la contienda.</p> 
<p><A NAME="an_26:21">26:21</A>&nbsp;El carb&#243;n para brasas, y la le&#241;a para el fuego: Y el hombre rencilloso para encender contienda.</p> 
<p><A NAME="an_26:22">26:22</A>&nbsp;Las palabras del chismoso parecen blandas; Mas ellas entran hasta lo secreto del vientre.</p> 
<p><A NAME="an_26:23">26:23</A>&nbsp;Como escoria de plata echada sobre el tiesto, Son los labios enardecidos y el coraz&#243;n malo.</p> 
<p><A NAME="an_26:24">26:24</A>&nbsp;Otro parece en los labios al que aborrece; Mas en su interior pone enga&#241;o.</p> 
<p><A NAME="an_26:25">26:25</A>&nbsp;Cuando hablare amigablemente, no le creas; Porque siete abominaciones hay en su coraz&#243;n.</p> 
<p><A NAME="an_26:26">26:26</A>&nbsp;Enc&#250;brese el odio con disimulo; Mas su malicia ser&#225; descubierta en la congregaci&#243;n.</p> 
<p><A NAME="an_26:27">26:27</A>&nbsp;El que cavare sima, caer&#225; en ella: Y el que revuelva la piedra, &#225; &#233;l volver&#225;.</p> 
<p><A NAME="an_26:28">26:28</A>&nbsp;La falsa lengua atormenta al que aborrece: Y la boca lisonjera hace resbaladero.</p> 
<p><A NAME="an_27:1">27:1</A>&nbsp;NO te jactes del d&#237;a de ma&#241;ana; Porque no sabes qu&#233; dar&#225; de s&#237; el d&#237;a.</p> 
<p><A NAME="an_27:2">27:2</A>&nbsp;Al&#225;bete el extra&#241;o, y no tu boca; El ajeno, y no tus labios.</p> 
<p><A NAME="an_27:3">27:3</A>&nbsp;Pesada es la piedra, y la arena pesa; Mas la ira del necio es m&#225;s pesada que ambas cosas.</p> 
<p><A NAME="an_27:4">27:4</A>&nbsp;Cruel es la ira, &#233; impetuoso el furor; Mas &#191;qui&#233;n parar&#225; delante de la envidia?</p> 
<p><A NAME="an_27:5">27:5</A>&nbsp;Mejor es reprensi&#243;n manifiesta Que amor oculto.</p> 
<p><A NAME="an_27:6">27:6</A>&nbsp;Fieles son las heridas del que ama; Pero importunos los besos del que aborrece.</p> 
<p><A NAME="an_27:7">27:7</A>&nbsp;El alma harta huella el panal de miel; Mas al alma hambrienta todo lo amargo es dulce.</p> 
<p><A NAME="an_27:8">27:8</A>&nbsp;Cual ave que se va de su nido, Tal es el hombre que se va de su lugar.</p> 
<p><A NAME="an_27:9">27:9</A>&nbsp;El ung&#252;ento y el perfume alegran el coraz&#243;n: Y el amigo al hombre con el cordial consejo.</p> 
<p><A NAME="an_27:10">27:10</A>&nbsp;No dejes &#225; tu amigo, ni al amigo de tu padre; Ni entres en casa de tu hermano el d&#237;a de tu aflicci&#243;n. Mejor es el vecino cerca que el hermano lejano.</p> 
<p><A NAME="an_27:11">27:11</A>&nbsp;S&#233; sabio, hijo m&#237;o, y alegra mi coraz&#243;n, Y tendr&#233; qu&#233; responder al que me deshonrare.</p> 
<p><A NAME="an_27:12">27:12</A>&nbsp;El avisado ve el mal, y esc&#243;ndese, Mas los simples pasan, y llevan el da&#241;o.</p> 
<p><A NAME="an_27:13">27:13</A>&nbsp;Qu&#237;tale su ropa al que fi&#243; al extra&#241;o; Y al que fi&#243; &#225; la extra&#241;a, t&#243;male prenda.</p> 
<p><A NAME="an_27:14">27:14</A>&nbsp;El que bendice &#225; su amigo en alta voz, madrugando de ma&#241;ana, Por maldici&#243;n se le contar&#225;.</p> 
<p><A NAME="an_27:15">27:15</A>&nbsp;Gotera continua en tiempo de lluvia, Y la mujer rencillosa, son semejantes:</p> 
<p><A NAME="an_27:16">27:16</A>&nbsp;El que pretende contenerla, arresta el viento: O el aceite en su mano derecha.</p> 
<p><A NAME="an_27:17">27:17</A>&nbsp;Hierro con hierro se aguza; Y el hombre aguza el rostro de su amigo.</p> 
<p><A NAME="an_27:18">27:18</A>&nbsp;El que guarda la higuera, comer&#225; su fruto; Y el que guarda &#225; su se&#241;or, ser&#225; honrado.</p> 
<p><A NAME="an_27:19">27:19</A>&nbsp;Como un agua se parece &#225; otra, As&#237; el coraz&#243;n del hombre al otro.</p> 
<p><A NAME="an_27:20">27:20</A>&nbsp;El sepulcro y la perdici&#243;n nunca se hartan: As&#237; los ojos del hombre nunca est&#225;n satisfechos.</p> 
<p><A NAME="an_27:21">27:21</A>&nbsp;El crisol prueba la plata, y la hornaza el oro: Y al hombre la boca del que lo alaba.</p> 
<p><A NAME="an_27:22">27:22</A>&nbsp;Aunque majes al necio en un mortero entre granos de trigo &#225; pis&#243;n majados, No se quitar&#225; de &#233;l su necedad.</p> 
<p><A NAME="an_27:23">27:23</A>&nbsp;Considera atentamente el aspecto de tus ovejas; Pon tu coraz&#243;n &#225; tus reba&#241;os:</p> 
<p><A NAME="an_27:24">27:24</A>&nbsp;Porque las riquezas no son para siempre; &#191;Y ser&#225; la corona para perpetuas generaciones?</p> 
<p><A NAME="an_27:25">27:25</A>&nbsp;Saldr&#225; la grama, aparecer&#225; la hierba, Y segar&#225;nse las hierbas de los montes.</p> 
<p><A NAME="an_27:26">27:26</A>&nbsp;Los corderos para tus vestidos, Y los cabritos para el precio del campo:</p> 
<p><A NAME="an_27:27">27:27</A>&nbsp;Y abundancia de leche de las cabras para tu mantenimiento, y para mantenimiento de tu casa, Y para sustento de tus criadas.</p> 
<p><A NAME="an_28:1">28:1</A>&nbsp;HUYE el imp&#237;o sin que nadie lo persiga: Mas el justo est&#225; confiado como un leoncillo.</p> 
<p><A NAME="an_28:2">28:2</A>&nbsp;Por la rebeli&#243;n de la tierra sus pr&#237;ncipes son muchos: Mas por el hombre entendido y sabio permanecer&#225; sin mutaci&#243;n.</p> 
<p><A NAME="an_28:3">28:3</A>&nbsp;El hombre pobre y robador de los pobres, Es lluvia de avenida y sin pan.</p> 
<p><A NAME="an_28:4">28:4</A>&nbsp;Los que dejan la ley, alaban &#225; los imp&#237;os: Mas los que la guardan, contender&#225;n con ellos.</p> 
<p><A NAME="an_28:5">28:5</A>&nbsp;Los hombres malos no entienden el juicio: Mas los que buscan &#225; Jehov&#225;, entienden todas las cosas.</p> 
<p><A NAME="an_28:6">28:6</A>&nbsp;Mejor es el pobre que camina en su integridad, Que el de perversos caminos, y rico.</p> 
<p><A NAME="an_28:7">28:7</A>&nbsp;El que guarda la ley es hijo prudente: Mas el que es compa&#241;ero de glotones, averg&#252;enza &#225; su padre.</p> 
<p><A NAME="an_28:8">28:8</A>&nbsp;El que aumenta sus riquezas con usura y crecido inter&#233;s, Para que se d&#233; &#225; los pobres lo allega.</p> 
<p><A NAME="an_28:9">28:9</A>&nbsp;El que aparta su o&#237;do para no oir la ley, Su oraci&#243;n tambi&#233;n es abominable.</p> 
<p><A NAME="an_28:10">28:10</A>&nbsp;El que hace errar &#225; los rectos por el mal camino, &#201;l caer&#225; en su misma sima: Mas los perfectos heredar&#225;n el bien.</p> 
<p><A NAME="an_28:11">28:11</A>&nbsp;El hombre rico es sabio en su opini&#243;n: Mas el pobre entendido lo examinar&#225;.</p> 
<p><A NAME="an_28:12">28:12</A>&nbsp;Cuando los justos se alegran, grande es la gloria; Mas cuando los imp&#237;os son levantados, es buscado el hombre.</p> 
<p><A NAME="an_28:13">28:13</A>&nbsp;El que encubre sus pecados, no prosperar&#225;: Mas el que los confiesa y se aparta, alcanzar&#225; misericordia.</p> 
<p><A NAME="an_28:14">28:14</A>&nbsp;Bienaventurado el hombre que siempre est&#225; temeroso: Mas el que endurece su coraz&#243;n, caer&#225; en mal.</p> 
<p><A NAME="an_28:15">28:15</A>&nbsp;Le&#243;n rugiente y oso hambriento, Es el pr&#237;ncipe imp&#237;o sobre el pueblo pobre.</p> 
<p><A NAME="an_28:16">28:16</A>&nbsp;El pr&#237;ncipe falto de entendimiento multiplicar&#225; los agravios: Mas el que aborrece la avaricia, prolongar&#225; sus d&#237;as.</p> 
<p><A NAME="an_28:17">28:17</A>&nbsp;El hombre que hace violencia con sangre de persona, Huir&#225; hasta el sepulcro, y nadie le detendr&#225;.</p> 
<p><A NAME="an_28:18">28:18</A>&nbsp;El que en integridad camina, ser&#225; salvo; Mas el de perversos caminos caer&#225; en alguno.</p> 
<p><A NAME="an_28:19">28:19</A>&nbsp;El que labra su tierra, se hartar&#225; de pan: Mas el que sigue los ociosos, se hartar&#225; de pobreza.</p> 
<p><A NAME="an_28:20">28:20</A>&nbsp;El hombre de verdad tendr&#225; muchas bendiciones: Mas el que se apresura &#225; enriquecer, no ser&#225; sin culpa.</p> 
<p><A NAME="an_28:21">28:21</A>&nbsp;Tener acepci&#243;n de personas, no es bueno: Hasta por un bocado de pan prevaricar&#225; el hombre.</p> 
<p><A NAME="an_28:22">28:22</A>&nbsp;Apres&#250;rase &#225; ser rico el hombre de mal ojo; Y no conoce que le ha de venir pobreza.</p> 
<p><A NAME="an_28:23">28:23</A>&nbsp;El que reprende al hombre, hallar&#225; despu&#233;s mayor gracia Que el que lisonjea con la lengua.</p> 
<p><A NAME="an_28:24">28:24</A>&nbsp;El que roba &#225; su padre &#243; &#225; su madre, y dice que no es maldad, Compa&#241;ero es del hombre destruidor.</p> 
<p><A NAME="an_28:25">28:25</A>&nbsp;El altivo de &#225;nimo suscita contiendas: Mas el que en Jehov&#225; conf&#237;a, medrar&#225;.</p> 
<p><A NAME="an_28:26">28:26</A>&nbsp;El que conf&#237;a en su coraz&#243;n es necio; Mas el que camina en sabidur&#237;a, ser&#225; salvo.</p> 
<p><A NAME="an_28:27">28:27</A>&nbsp;El que da al pobre, no tendr&#225; pobreza: Mas el que aparta sus ojos, tendr&#225; muchas maldiciones.</p> 
<p><A NAME="an_28:28">28:28</A>&nbsp;Cuando los imp&#237;os son levantados, esconder&#225;se el hombre: Mas cuando perecen, los justos se multiplican.</p> 
<p><A NAME="an_29:1">29:1</A>&nbsp;EL hombre que reprendido endurece la cerviz, De repente ser&#225; quebrantado; ni habr&#225; para &#233;l medicina.</p> 
<p><A NAME="an_29:2">29:2</A>&nbsp;Cuando los justos dominan, el pueblo se alegra: Mas cuando domina el imp&#237;o, el pueblo gime.</p> 
<p><A NAME="an_29:3">29:3</A>&nbsp;El hombre que ama la sabidur&#237;a, alegra &#225; su padre: Mas el que mantiene rameras, perder&#225; la hacienda.</p> 
<p><A NAME="an_29:4">29:4</A>&nbsp;El rey con el juicio afirma la tierra: Mas el hombre de presentes la destruir&#225;.</p> 
<p><A NAME="an_29:5">29:5</A>&nbsp;El hombre que lisonjea &#225; su pr&#243;jimo, Red tiende delante de sus pasos.</p> 
<p><A NAME="an_29:6">29:6</A>&nbsp;En la prevaricaci&#243;n del hombre malo hay lazo: Mas el justo cantar&#225; y se alegrar&#225;.</p> 
<p><A NAME="an_29:7">29:7</A>&nbsp;Conoce el justo la causa de los pobres: Mas el imp&#237;o no entiende sabidur&#237;a.</p> 
<p><A NAME="an_29:8">29:8</A>&nbsp;Los hombres escarnecedores enlazan la ciudad: Mas los sabios apartan la ira.</p> 
<p><A NAME="an_29:9">29:9</A>&nbsp;Si el hombre sabio contendiere con el necio, Que se enoje &#243; que se r&#237;a, no tendr&#225; reposo.</p> 
<p><A NAME="an_29:10">29:10</A>&nbsp;Los hombres sanguinarios aborrecen al perfecto: Mas los rectos buscan su contentamiento.</p> 
<p><A NAME="an_29:11">29:11</A>&nbsp;El necio da suelta &#225; todo su esp&#237;ritu; Mas el sabio al fin le sosiega.</p> 
<p><A NAME="an_29:12">29:12</A>&nbsp;Del se&#241;or que escucha la palabra mentirosa, Todos sus ministros son imp&#237;os.</p> 
<p><A NAME="an_29:13">29:13</A>&nbsp;El pobre y el usurero se encontraron: Jehov&#225; alumbra los ojos de ambos.</p> 
<p><A NAME="an_29:14">29:14</A>&nbsp;El rey que juzga con verdad &#225; los pobres, Su trono ser&#225; firme para siempre.</p> 
<p><A NAME="an_29:15">29:15</A>&nbsp;La vara y la correcci&#243;n dan sabidur&#237;a: Mas el muchacho consentido avergonzar&#225; &#225; su madre.</p> 
<p><A NAME="an_29:16">29:16</A>&nbsp;Cuando los imp&#237;os son muchos, mucha es la prevaricaci&#243;n; Mas los justos ver&#225;n la ruina de ellos.</p> 
<p><A NAME="an_29:17">29:17</A>&nbsp;Corrige &#225; tu hijo, y te dar&#225; descanso, Y dar&#225; deleite &#225; tu alma.</p> 
<p><A NAME="an_29:18">29:18</A>&nbsp;Sin profec&#237;a el pueblo ser&#225; disipado: Mas el que guarda la ley, bienaventurado &#233;l.</p> 
<p><A NAME="an_29:19">29:19</A>&nbsp;El siervo no se corregir&#225; con palabras: Porque entiende, mas no corresponde.</p> 
<p><A NAME="an_29:20">29:20</A>&nbsp;&#191;Has visto hombre ligero en sus palabras? M&#225;s esperanza hay del necio que de &#233;l.</p> 
<p><A NAME="an_29:21">29:21</A>&nbsp;El que regala &#225; su siervo desde su ni&#241;ez, A la postre ser&#225; su hijo:</p> 
<p><A NAME="an_29:22">29:22</A>&nbsp;El hombre iracundo levanta contiendas; Y el furioso muchas veces peca.</p> 
<p><A NAME="an_29:23">29:23</A>&nbsp;La soberbia del hombre le abate; Pero al humilde de esp&#237;ritu sustenta la honra.</p> 
<p><A NAME="an_29:24">29:24</A>&nbsp;El aparcero del ladr&#243;n aborrece su vida; Oir&#225; maldiciones, y no lo denunciar&#225;.</p> 
<p><A NAME="an_29:25">29:25</A>&nbsp;El temor del hombre pondr&#225; lazo: Mas el que conf&#237;a en Jehov&#225; ser&#225; levantado.</p> 
<p><A NAME="an_29:26">29:26</A>&nbsp;Muchos buscan el favor del pr&#237;ncipe: Mas de Jehov&#225; viene el juicio de cada uno.</p> 
<p><A NAME="an_29:27">29:27</A>&nbsp;Abominaci&#243;n es &#225; los justos el hombre inicuo; Y abominaci&#243;n es al imp&#237;o el de rectos caminos.</p> 
<p><A NAME="an_30:1">30:1</A>&nbsp;PALABRAS de Agur, hijo de Jach&#234;: La profec&#237;a que dijo el var&#243;n &#225; Ithiel, &#225; Ithiel y &#225; Ucal.</p> 
<p><A NAME="an_30:2">30:2</A>&nbsp;Ciertamente m&#225;s rudo soy yo que ninguno, Ni tengo entendimiento de hombre.</p> 
<p><A NAME="an_30:3">30:3</A>&nbsp;Yo ni aprend&#237; sabidur&#237;a, Ni conozco la ciencia del Santo.</p> 
<p><A NAME="an_30:4">30:4</A>&nbsp;&#191;Qui&#233;n subi&#243; al cielo, y descendi&#243;? &#191;Qui&#233;n encerr&#243; los vientos en sus pu&#241;os? &#191;Qui&#233;n at&#243; las aguas en un pa&#241;o? &#191;Qui&#233;n afirm&#243; todos los t&#233;rminos de la tierra? &#191;Cu&#225;l es su nombre, y el nombre de su hijo, si sabes?</p> 
<p><A NAME="an_30:5">30:5</A>&nbsp;Toda palabra de Dios es limpia: Es escudo &#225; los que en &#233;l esperan.</p> 
<p><A NAME="an_30:6">30:6</A>&nbsp;No a&#241;adas &#225; sus palabras, porque no te reprenda, Y seas hallado mentiroso.</p> 
<p><A NAME="an_30:7">30:7</A>&nbsp;Dos cosas te he demandado; No me las niegues antes que muera.</p> 
<p><A NAME="an_30:8">30:8</A>&nbsp;Vanidad y palabra mentirosa aparta de m&#237;. No me des pobreza ni riquezas; Mant&#233;nme del pan que he menester;</p> 
<p><A NAME="an_30:9">30:9</A>&nbsp;No sea que me harte, y te niegue, y diga, &#191;Qui&#233;n es Jehov&#225;? O no sea que siendo pobre, hurte, Y blasfeme el nombre de mi Dios.</p> 
<p><A NAME="an_30:10">30:10</A>&nbsp;No acuses al siervo ante su se&#241;or, Porque no te maldiga, y peques.</p> 
<p><A NAME="an_30:11">30:11</A>&nbsp;Hay generaci&#243;n que maldice &#225; su padre, Y &#225; su madre no bendice.</p> 
<p><A NAME="an_30:12">30:12</A>&nbsp;Hay generaci&#243;n limpia en su opini&#243;n, Si bien no se ha limpiado su inmundicia.</p> 
<p><A NAME="an_30:13">30:13</A>&nbsp;Hay generaci&#243;n cuyos ojos son altivos, Y cuyos p&#225;rpados son alzados.</p> 
<p><A NAME="an_30:14">30:14</A>&nbsp;Hay generaci&#243;n cuyos dientes son espadas, y sus muelas cuchillos, Para devorar &#225; los pobres de la tierra, y de entre los hombres &#225; los menesterosos.</p> 
<p><A NAME="an_30:15">30:15</A>&nbsp;La sanguijuela tiene dos hijas que se llaman, Trae, trae. Tres cosas hay que nunca se hartan; Aun la cuarta nunca dice, Basta:</p> 
<p><A NAME="an_30:16">30:16</A>&nbsp;El sepulcro, y la matriz est&#233;ril, La tierra no harta de aguas, Y el fuego que jam&#225;s dice, Basta.</p> 
<p><A NAME="an_30:17">30:17</A>&nbsp;El ojo que escarnece &#225; su padre, Y menosprecia la ense&#241;anza de la madre, Los cuervos lo saquen de la arroyada, Y tr&#225;guenlo los hijos del &#225;guila.</p> 
<p><A NAME="an_30:18">30:18</A>&nbsp;Tres cosas me son ocultas; Aun tampoco s&#233; la cuarta:</p> 
<p><A NAME="an_30:19">30:19</A>&nbsp;El rastro del &#225;guila en el aire; El rastro de la culebra sobre la pe&#241;a; El rastro de la nave en medio de la mar; Y el rastro del hombre en la moza.</p> 
<p><A NAME="an_30:20">30:20</A>&nbsp;Tal es el rastro de la mujer ad&#250;ltera: Come, y limpia su boca, Y dice: No he hecho maldad.</p> 
<p><A NAME="an_30:21">30:21</A>&nbsp;Por tres cosas se alborota la tierra, Y la cuarta no puede sufrir:</p> 
<p><A NAME="an_30:22">30:22</A>&nbsp;Por el siervo cuando reinare; Y por el necio cuando se hartare de pan;</p> 
<p><A NAME="an_30:23">30:23</A>&nbsp;Por la aborrecida cuando se casare; Y por la sierva cuando heredare &#225; su se&#241;ora.</p> 
<p><A NAME="an_30:24">30:24</A>&nbsp;Cuatro cosas son de las m&#225;s peque&#241;as de la tierra, Y las mismas son m&#225;s sabias que los sabios:</p> 
<p><A NAME="an_30:25">30:25</A>&nbsp;Las hormigas, pueblo no fuerte, Y en el verano preparan su comida;</p> 
<p><A NAME="an_30:26">30:26</A>&nbsp;Los conejos, pueblo nada esforzado, Y ponen su casa en la piedra;</p> 
<p><A NAME="an_30:27">30:27</A>&nbsp;Las langostas, no tienen rey, Y salen todas acuadrilladas;</p> 
<p><A NAME="an_30:28">30:28</A>&nbsp;La ara&#241;a, ase con las manos, Y est&#225; en palacios de rey.</p> 
<p><A NAME="an_30:29">30:29</A>&nbsp;Tres cosas hay de hermoso andar, Y la cuarta pasea muy bien:</p> 
<p><A NAME="an_30:30">30:30</A>&nbsp;El le&#243;n, fuerte entre todos los animales, Que no torna atr&#225;s por nadie;</p> 
<p><A NAME="an_30:31">30:31</A>&nbsp;El lebrel ce&#241;ido de lomos; asimismo el macho cabr&#237;o; Y un rey contra el cual ninguno se levanta.</p> 
<p><A NAME="an_30:32">30:32</A>&nbsp;Si caiste, fu&#233; porque te enalteciste; Y si mal pensaste, Pon el dedo sobre la boca.</p> 
<p><A NAME="an_30:33">30:33</A>&nbsp;Ciertamente el que exprime la leche, sacar&#225; manteca; Y el que recio se suena las narices, sacar&#225; sangre: Y el que provoca la ira, causar&#225; contienda.</p> 
<p><A NAME="an_31:1">31:1</A>&nbsp;PALABRAS del rey Lemuel; la profec&#237;a con que le ense&#241;&#243; su madre.</p> 
<p><A NAME="an_31:2">31:2</A>&nbsp;&#191;Qu&#233;, hijo m&#237;o? &#191;y qu&#233;, hijo de mi vientre? &#191;Y qu&#233;, hijo de mis deseos?</p> 
<p><A NAME="an_31:3">31:3</A>&nbsp;No des &#225; las mujeres tu fuerza, Ni tus caminos &#225; lo que es para destruir los reyes.</p> 
<p><A NAME="an_31:4">31:4</A>&nbsp;No es de los reyes, oh Lemuel, no es de los reyes beber vino, Ni de los pr&#237;ncipes la cerveza.</p> 
<p><A NAME="an_31:5">31:5</A>&nbsp;No sea que bebiendo olviden la ley, Y perviertan el derecho de todos los hijos afligidos.</p> 
<p><A NAME="an_31:6">31:6</A>&nbsp;Dad la cerveza al desfallecido, Y el vino &#225; los de amargo &#225;nimo:</p> 
<p><A NAME="an_31:7">31:7</A>&nbsp;Beban, y olv&#237;dense de su necesidad, Y de su miseria no m&#225;s se acuerden.</p> 
<p><A NAME="an_31:8">31:8</A>&nbsp;Abre tu boca por el mudo, En el juicio de todos los hijos de muerte.</p> 
<p><A NAME="an_31:9">31:9</A>&nbsp;Abre tu boca, juzga justicia, Y el derecho del pobre y del menesteroso.</p> 
<p><A NAME="an_31:10">31:10</A>&nbsp;Mujer fuerte, &#191;qui&#233;n la hallar&#225;? Porque su estima sobrepuja largamente &#225; la de piedras preciosas.</p> 
<p><A NAME="an_31:11">31:11</A>&nbsp;El coraz&#243;n de su marido est&#225; en ella confiado, Y no tendr&#225; necesidad de despojo.</p> 
<p><A NAME="an_31:12">31:12</A>&nbsp;Dar&#225;le ella bien y no mal, Todos los d&#237;as de su vida.</p> 
<p><A NAME="an_31:13">31:13</A>&nbsp;Busc&#243; lana y lino, Y con voluntad labr&#243; de sus manos.</p> 
<p><A NAME="an_31:14">31:14</A>&nbsp;Fu&#233; como nav&#237;o de mercader: Trae su pan de lejos.</p> 
<p><A NAME="an_31:15">31:15</A>&nbsp;Levant&#243;se aun de noche, Y di&#243; comida &#225; su familia, Y raci&#243;n &#225; sus criadas.</p> 
<p><A NAME="an_31:16">31:16</A>&nbsp;Consider&#243; la heredad, y compr&#243;la; Y plant&#243; vi&#241;a del fruto de sus manos.</p> 
<p><A NAME="an_31:17">31:17</A>&nbsp;Ci&#241;&#243; sus lomos de fortaleza, Y esforz&#243; sus brazos.</p> 
<p><A NAME="an_31:18">31:18</A>&nbsp;Gust&#243; que era buena su granjer&#237;a: Su candela no se apag&#243; de noche.</p> 
<p><A NAME="an_31:19">31:19</A>&nbsp;Aplic&#243; sus manos al huso, Y sus manos tomaron la rueca.</p> 
<p><A NAME="an_31:20">31:20</A>&nbsp;Alarg&#243; su mano al pobre, Y extendi&#243; sus manos al menesteroso.</p> 
<p><A NAME="an_31:21">31:21</A>&nbsp;No tendr&#225; temor de la nieve por su familia, Porque toda su familia est&#225; vestida de ropas dobles.</p> 
<p><A NAME="an_31:22">31:22</A>&nbsp;Ella se hizo tapices; De lino fino y p&#250;rpura es su vestido.</p> 
<p><A NAME="an_31:23">31:23</A>&nbsp;Conocido es su marido en las puertas, Cuando se sienta con los ancianos de la tierra.</p> 
<p><A NAME="an_31:24">31:24</A>&nbsp;Hizo telas, y vendi&#243;; Y di&#243; cintas al mercader.</p> 
<p><A NAME="an_31:25">31:25</A>&nbsp;Fortaleza y honor son su vestidura; Y en el d&#237;a postrero reir&#225;.</p> 
<p><A NAME="an_31:26">31:26</A>&nbsp;Abri&#243; su boca con sabidur&#237;a: Y la ley de clemencia est&#225; en su lengua.</p> 
<p><A NAME="an_31:27">31:27</A>&nbsp;Considera los caminos de su casa, Y no come el pan de balde.</p> 
<p><A NAME="an_31:28">31:28</A>&nbsp;Levant&#225;ronse sus hijos, y llam&#225;ronla bienaventurada; Y su marido tambi&#233;n la alab&#243;.</p> 
<p><A NAME="an_31:29">31:29</A>&nbsp;Muchas mujeres hicieron el bien; Mas t&#250; las sobrepujaste &#225; todas.</p> 
<p><A NAME="an_31:30">31:30</A>&nbsp;Enga&#241;osa es la gracia, y vana la hermosura: La mujer que teme &#225; Jehov&#225;, &#233;sa ser&#225; alabada.</p> 
<p><A NAME="an_31:31">31:31</A>&nbsp;Dadle el fruto de sus manos, Y al&#225;benla en las puertas sus hechos.</p> 
<p><HR>
<CENTER>
<A HREF="ecc">Next: Ecclesiastes</A></CENTER>
</BODY>
</HTML>
