<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Spanish Bible, full text etext at Intangible Textual Heritage">
<TITLE>Spanish Bible: Revelation</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="jde">Previous</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Spanish Bible: Revelation</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;LA revelaci&#243;n de Jesucristo, que Dios le di&#243;, para manifestar &#225; sus siervos las cosas que deben suceder presto; y la declar&#243;, envi&#225;ndo la por su &#225;ngel &#225; Juan su siervo,</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;El cual ha dado testimonio de la palabra de Dios, y del testimonio de Jesucristo, y de todas las cosas que ha visto.</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Bienaventurado el que lee, y los que oyen las palabras de esta profec&#237;a, y guardan las cosas en ella escritas: porque el tiempo est&#225; cerca.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Juan &#225; las siete iglesias que est&#225;n en Asia: Gracia sea con vosotros, y paz del que es y que era y que ha de venir, y de los siete Esp&#237;ritus que est&#225;n delante de su trono;</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Y de Jesucristo, el testigo fiel, el primog&#233;nito de los muertos, y pr&#237;ncipe de los reyes de la tierra. Al que nos am&#243;, y nos ha lavado de nuestros pecados con su sangre,</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Y nos ha hecho reyes y sacerdotes para Dios y su Padre; &#225; &#233;l sea gloria &#233; imperio para siempre jam&#225;s. Am&#233;n.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;He aqu&#237; que viene con las nubes, y todo ojo le ver&#225;, y los que le traspasaron; y todos los linajes de la tierra se lamentar&#225;n sobre &#233;l. As&#237; sea. Am&#233;n.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Yo soy el Alpha y la Omega, principio y fin, dice el Se&#241;or, que es y que era y que ha de venir, el Todopoderoso.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Yo Juan, vuestro hermano, y participante en la tribulaci&#243;n y en el reino, y en la paciencia de Jesucristo, estaba en la isla que es llamada Patmos, por la palabra de Dios y el testimonio de Jesucristo.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Yo fu&#237; en el Esp&#237;ritu en el d&#237;a del Se&#241;or, y o&#237; detr&#225;s de m&#237; una gran voz como de trompeta,</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Que dec&#237;a: Yo soy el Alpha y Omega, el primero y el &#250;ltimo. Escribe en un libro lo que ves, y env&#237;a lo &#225; las siete iglesias que est&#225;n en Asia; &#225; Efeso, y &#225; Smirna, y &#225; P&#233;rgamo, y &#225; Tiatira, y &#225; Sardis, y &#225; Filadelfia, y &#225; Laodicea.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Y me volv&#237; &#225; ver la voz que hablaba conmigo: y vuelto, vi siete candeleros de oro;</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Y en medio de los siete candeleros, uno semejante al Hijo del hombre, vestido de una ropa que llegaba hasta los pies, y ce&#241;ido por los pechos con una cinta de oro.</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Y su cabeza y sus cabellos eran blancos como la lana blanca, como la nieve; y sus ojos como llama de fuego;</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Y sus pies semejantes al lat&#243;n fino, ardientes como en un horno; y su voz como ruido de muchas aguas.</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Y ten&#237;a en su diestra siete estrellas: y de su boca sal&#237;a una espada aguda de dos filos. Y su rostro era como el sol cuando resplandece en su fuerza.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Y fpicuando yo le vi, ca&#237; como muerto &#225; sus pies. Y &#233;l puso su diestra sobre m&#237;, dici&#233;ndome: No temas: yo soy el primero y el &#250;ltimo;</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Y el que vivo, y he sido muerto; y he aqu&#237; que vivo por siglos de siglos, Am&#233;n. Y tengo las llaves del infierno y de la muerte.</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;Escribe las cosas que has visto, y las que son, y las que han de ser despu&#233;s de &#233;stas:</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;El misterio de las siete estrellas que has visto en mi diestra, y los siete candeleros de oro. Las siete estrellas son los &#225;ngeles de las siete iglesias; y los siete candeleros que has visto, son las siete iglesias.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;ESCRIBE al &#225;ngel de la iglesia en EFESO: El que tiene las siete estrellas en su diestra, el cual anda en medio de los siete candeleros de oro, dice estas cosas:</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Yo s&#233; tus obras, y tu trabajo y paciencia; y que t&#250; no puedes sufrir los malos, y has probado &#225; los que se dicen ser ap&#243;stoles, y no lo son, y los has hallado mentirosos;</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Y has sufrido, y has tenido paciencia, y has trabajado por mi nombre, y no has desfallecido.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Pero tengo contra ti que has dejado tu primer amor.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Recuerda por tanto de d&#243;nde has ca&#237;do, y arrepi&#233;ntete, y haz las primeras obras; pues si no, vendr&#233; presto &#225; ti, y quitar&#233; tu candelero de su lugar, si no te hubieres arrepentido.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Mas tienes esto, que aborreces los hechos de los Nicola&#237;tas; los cuales yo tambi&#233;n aborrezco.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;El que tiene o&#237;do, oiga lo que el Esp&#237;ritu dice &#225; las iglesias. Al que venciere, dar&#233; &#225; comer del &#225;rbol de la vida, el cual est&#225; en medio del para&#237;so de Dios.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Y escribe al &#225;ngel de la iglesia en SMIRNA: El primero y postrero, que fu&#233; muerto, y vivi&#243;, dice estas cosas:</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Yo s&#233; tus obras, y tu tribulacion, y tu pobreza (pero t&#250; eres rico), y la blasfemia de los que se dicen ser Jud&#237;os, y no lo son, mas son sinagoga de Satan&#225;s.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;No tengas ning&#250;n temor de las cosas que has de padecer. He aqu&#237;, el diablo ha de enviar algunos de vosotros &#225; la c&#225;rcel, para que se&#225;is probados, y tendr&#233;is tribulaci&#243;n de diez d&#237;as. S&#233; fiel hasta la muerte, y yo te dar&#233; la corona de la vida.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;El que tiene o&#237;do, oiga lo que el Esp&#237;ritu dice &#225; las iglesias. El que venciere, no recibir&#225; da&#241;o de la muerte segunda.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Y escribe al &#225;ngel de la iglesia en P&#201;RGAMO: El que tiene la espada aguda de dos filos, dice estas cosas:</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Yo s&#233; tus obras, y d&#243;nde moras, donde est&#225; la silla de Satan&#225;s; y retienes mi nombre, y no has negado mi fe, aun en los d&#237;as en que fu&#233; Antipas mi testigo fiel, el cual ha sido muerto entre vosotros, donde Satan&#225;s mora.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Pero tengo unas pocas cosas contra ti: porque t&#250; tienes ah&#237; los que tienen la doctrina de ah&#237; los que tienen la doctrina de Fcbalaam, el cual ense&#241;aba &#225; Balac &#225; poner esc&#225;ndalo delante de los hijos de Israel, &#225; comer de cosas sacrificadas &#225; los &#237;dolos, y </p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;As&#237; tambi&#233;n t&#250; tienes &#225; los que tienen la doctrina de los Nicola&#237;tas, lo cual yo aborrezco.</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Arrepi&#233;ntete, porque de otra manera vendr&#233; &#225; ti presto, y pelear&#233; contra ellos con la espada de mi boca.</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;El que tiene o&#237;do, oiga lo que el Esp&#237;ritu dice &#225; las iglesias. Al que venciere, dar&#233; &#225; comer del man&#225; escondido, y le dar&#233; una piedrecita blanca, y en la piedrecita un nombre nuevo escrito, el cual ninguno conoce sino aquel que lo recibe.</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;Y escribe al &#225;ngel de la iglesia en TIATIRA: El Hijo de Dios, que tiene sus ojos como llama de fuego, y sus pies semejantes al lat&#243;n fino, dice estas cosas:</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;Yo he conocido tus obras, y caridad, y servicio, y fe, y tu paciencia, y que tus obras postreras son m&#225;s que las primeras.</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;Mas tengo unas pocas cosas contra ti: porque permites aquella mujer Jezabel (que se dice profetisa) ense&#241;ar, y enga&#241;ar &#225; mis siervos, &#225; fornicar, y &#225; comer cosas ofrecidas &#225; los &#237;dolos.</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;Y le he dado tiempo para que se arrepienta de la fornicaci&#243;n; y no se ha arrepentido.</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;He aqu&#237;, yo la echo en cama, y &#225; los que adulteran con ella, en muy grande tribulaci&#243;n, si no se arrepintieren de sus obras:</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;Y matar&#233; &#225; sus hijos con muerte; y todas las iglesias sabr&#225;n que yo soy el que escudri&#241;o los ri&#241;ones y los corazones: y dar&#233; &#225; cada uno de vosotros seg&#250;n sus obras.</p> 
<p><A NAME="an_2:24">2:24</A>&nbsp;Pero yo digo &#225; vosotros, y &#225; los dem&#225;s que est&#225;is en Tiatira, cualesquiera que no tienen esta doctrina, y que no han conocido las profundidades de Satan&#225;s, como dicen: Yo no enviar&#233; sobre vosotros otra carga.</p> 
<p><A NAME="an_2:25">2:25</A>&nbsp;Empero la que ten&#233;is, tenedla hasta que yo venga.</p> 
<p><A NAME="an_2:26">2:26</A>&nbsp;Y al que hubiere vencido, y hubiere guardado mis obras hasta el fin, yo le dar&#233; potestad sobre las gentes;</p> 
<p><A NAME="an_2:27">2:27</A>&nbsp;Y las regir&#225; con vara de hierro, y ser&#225;n quebrantados como vaso de alfarero, como tambi&#233;n yo he recibido de mi Padre:</p> 
<p><A NAME="an_2:28">2:28</A>&nbsp;Y le dar&#233; la estrella de la ma&#241;ana.</p> 
<p><A NAME="an_2:29">2:29</A>&nbsp;El que tiene o&#237;do, oiga lo que el Esp&#237;ritu dice &#225; las iglesias.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Y ESCRIBE al &#225;ngel de la iglesia en SARDIS: El que tiene los siete Esp&#237;ritus de Dios, y las siete estrellas, dice estas cosas: Yo conozco tus obras que tienes nombre que vives, y est&#225;s muerto.</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;S&#233; vigilante y confirma las otras cosas que est&#225;n para morir; porque no he hallado tus obras perfectas delante de Dios.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Acu&#233;rdate pues de lo que has recibido y has o&#237;do, y gu&#225;rda lo, y arrepi&#233;ntete. Y si no velares, vendr&#233; &#225; ti como ladr&#243;n, y no sabr&#225;s en qu&#233; hora vendr&#233; &#225; ti.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Mas tienes unas pocas personas en Sardis que no han ensuciado sus vestiduras: y andar&#225;n conmigo en vestiduras blancas; porque son dignos.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;El que venciere, ser&#225; vestido de vestiduras blancas; y no borrar&#233; su nombre del libro de la vida, y confesar&#233; su nombre delante de mi Padre, y delante de sus &#225;ngeles.</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;El que tiene o&#237;do, oiga lo que el Esp&#237;ritu dice &#225; las iglesias.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Y escribe al &#225;ngel de la iglesia en FILADELFIA: Estas cosas dice el Santo, el Verdadero, el que tiene la llave de David, el que abre y ninguno cierra, y cierra y ninguno abre:</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Yo conozco tus obras: he aqu&#237;, he dado una puerta abierta delante de ti, la cual ninguno puede cerrar; porque tienes un poco de potencia, y has guardado mi palabra, y no has negado mi nombre.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;He aqu&#237;, yo doy de la sinagoga de Satan&#225;s, los que se dicen ser Jud&#237;os, y no lo son, mas mienten; he aqu&#237;, yo los constre&#241;ir&#233; &#225; que vengan y adoren delante de tus pies, y sepan que yo te he amado.</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Porque has guardado la palabra de mi paciencia, yo tambi&#233;n te guardar&#233; de la hora de la tentaci&#243;n que ha de venir en todo el mundo, para probar &#225; los que moran en la tierra.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;He aqu&#237;, yo vengo presto; ret&#233;n lo que tienes, para que ninguno tome tu corona.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Al que venciere, yo lo har&#233; columna en el templo de mi Dios, y nunca m&#225;s saldr&#225; fuera; y escribir&#233; sobre &#233;l el nombre de mi Dios, y el nombre de la ciudad de mi Dios, la nueva Jerusalem, la cual desciende del cielo de con mi Dios, y mi nombre nuevo.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;El que tiene o&#237;do, oiga lo que el Esp&#237;ritu dice &#225; las iglesias.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Y escribe al &#225;ngel de la iglesia en LAODICEA: He aqu&#237; dice el Am&#233;n, el testigo fiel y verdadero, el principio de la creaci&#243;n de Dios:</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Yo conozco tus obras, que ni eres fr&#237;o, ni caliente. &#173;Ojal&#225; fueses fr&#237;o, &#243; caliente!</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Mas porque eres tibio, y no fr&#237;o ni caliente, te vomitar&#233; de mi boca.</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Porque t&#250; dices: Yo soy rico, y estoy enriquecido, y no tengo necesidad de ninguna cosa; y no conoces que t&#250; eres un cuitado y miserable y pobre y ciego y desnudo;</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;Yo te amonesto que de m&#237; compres oro afinado en fuego, para que seas hecho rico, y seas vestido de vestiduras blancas, para que no se descubra la verg&#252;enza de tu desnudez; y unge tus ojos con colirio, para que veas.</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;Yo reprendo y castigo &#225; todos los que amo: s&#233; pues celoso, y arrepi&#233;ntete.</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;He aqu&#237;, yo estoy &#225; la puerta y llamo: si alguno oyere mi voz y abriere la puerta, entrar&#233; &#225; &#233;l, y cenar&#233; con &#233;l, y &#233;l conmigo.</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;Al que venciere, yo le dar&#233; que se siente conmigo en mi trono; as&#237; como yo he vencido, y me he sentado con mi Padre en su trono.</p> 
<p><A NAME="an_3:22">3:22</A>&nbsp;El que tiene o&#237;do, oiga lo que el Esp&#237;ritu dice &#225; las iglesias.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;DESPU&#201;S de estas cosas mir&#233;, y he aqu&#237; una puerta abierta en el cielo: y la primera voz que o&#237;, era como de trompeta que hablaba conmigo, diciendo: Sube ac&#225;, y yo te mostrar&#233; las cosas que han de ser despu&#233;s de &#233;stas.</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Y luego yo fu&#237; en Esp&#237;ritu: y he aqu&#237;, un trono que estaba puesto en el cielo, y sobre el trono estaba uno sentado.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Y el que estaba sentado, era al parecer semejante &#225; una piedra de jaspe y de sardio: y un arco celeste hab&#237;a alrededor del trono, semejante en el aspecto &#225; la esmeralda.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Y alrededor del trono hab&#237;a veinticuatro sillas: y vi sobre las sillas veinticuatro ancianos sentados, vestidos de ropas blancas; y ten&#237;an sobre sus cabezas coronas de oro.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Y del trono sal&#237;an rel&#225;mpagos y truenos y voces: y siete l&#225;mparas de fuego estaban ardiendo delante del trono, las cuales son los siete Esp&#237;ritus de Dios.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Y delante del trono hab&#237;a como un mar de vidrio semejante al cristal; y en medio del trono, y alrededor del trono, cuatro animales llenos de ojos delante y detr&#225;s.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Y el primer animal era semejante &#225; un le&#243;n; y el segundo animal, semejante &#225; un becerro; y el tercer animal ten&#237;a la cara como de hombre; y el cuarto animal, semejante &#225; un &#225;guila volando.</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Y los cuatro animales ten&#237;an cada uno por s&#237; seis alas alrededor, y de dentro estaban llenos de ojos; y no ten&#237;an reposo d&#237;a ni noche, diciendo: Santo, santo, santo el Se&#241;or Dios Todopoderoso, que era, y que es, y que ha de venir.</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Y cuando aquellos animales daban gloria y honra y alabanza al que estaba sentado en el trono, al que vive para siempre jam&#225;s,</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Los veinticuatro ancianos se postraban delante del que estaba sentado en el trono, y adoraban al que vive para siempre jam&#225;s, y echaban sus coronas delante del trono, diciendo:</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Se&#241;or, digno eres de recibir gloria y honra y virtud: porque t&#250; criaste todas las cosas, y por tu voluntad tienen ser y fueron criadas.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Y VI en la mano derecha del que estaba sentado sobre el trono un libro escrito de dentro y de fuera, sellado con siete sellos.</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;Y vi un fuerte &#225;ngel predicando en alta voz: &#191;Qui&#233;n es digno de abrir el libro, y de desatar sus sellos?</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;Y ninguno pod&#237;a, ni en el cielo, ni en la tierra, ni debajo de la tierra, abrir el libro, ni mirarlo.</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Y yo lloraba mucho, porque no hab&#237;a sido hallado ninguno digno de abrir el libro, ni de leerlo, ni de mirarlo.</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;Y uno de los ancianos me dice: No llores: he aqu&#237; el le&#243;n de la tribu de Jud&#225;, la ra&#237;z de David, que ha vencido para abrir el libro, y desatar sus siete sellos.</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Y mir&#233;; y he aqu&#237; en medio del trono y de los cuatro animales, y en medio de los ancianos, estaba un Cordero como inmolado, que ten&#237;a siete cuernos, y siete ojos, que son los siete Esp&#237;ritus de Dios enviados en toda la tierra.</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;Y &#233;l vino, y tom&#243; el libro de la mano derecha de aquel que estaba sentado en el trono.</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;Y cuando hubo tomado el libro, los cuatro animales y los veinticuatro ancianos se postraron delante del Cordero, teniendo cada uno arpas, y copas de oro llenas de perfumes, que son las oraciones de los santos:</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;Y cantaban un nuevo c&#225;ntico, diciendo: Digno eres de tomar el libro, y de abrir sus sellos; porque t&#250; fuiste inmolado, y nos has redimido para Dios con tu sangre, de todo linaje y lengua y pueblo y naci&#243;n;</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;Y nos has hecho para nuestro Dios reyes y sacerdotes, y reinaremos sobre la tierra.</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Y mir&#233;, y o&#237; voz de muchos &#225;ngeles alrededor del trono, y de los animales, y de los ancianos; y la multitud de ellos era millones de millones,</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;Que dec&#237;an en alta voz: El Cordero que fu&#233; inmolado es digno de tomar el poder y riquezas y sabidur&#237;a, y fortaleza y honra y gloria y alabanza.</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;Y o&#237; &#225; toda criatura que est&#225; en el cielo, y sobre la tierra, y debajo de la tierra, y que est&#225; en el mar, y todas las cosas que en ellos est&#225;n, diciendo: Al que est&#225; sentado en el trono, y al Cordero, sea la bendici&#243;n, y la honra, y la gloria, y el poder</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;Y los cuatro animales dec&#237;an: Am&#233;n. Y los veinticuatro ancianos cayeron sobre sus rostros, y adoraron al que vive para siempre jam&#225;s.</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;Y MIR&#201; cuando el Cordero abri&#243; uno de los sellos, y o&#237; &#225; uno los cuatro animales diciendo como con una voz de trueno: Ven y ve.</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;Y mir&#233;, y he aqu&#237; un caballo blanco: y el que estaba sentado encima de &#233;l, ten&#237;a un arco; y le fu&#233; dada una corona, y sali&#243; victorioso, para que tambi&#233;n venciese.</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;Y cuando &#233;l abri&#243; el segundo sello, o&#237; al segundo animal, que dec&#237;a: Ven y ve.</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;Y sali&#243; otro caballo bermejo: y al que estaba sentado sobre &#233;l, fu&#233; dado poder de quitar la paz de la tierra, y que se maten unos &#225; otros: y fu&#233;le dada una grande espada.</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;Y cuando &#233;l abri&#243; el tercer sello, o&#237; al tercer animal, que dec&#237;a: Ven y ve. Y mir&#233;, y he aqu&#237; un caballo negro: y el que estaba sentado encima de &#233;l, ten&#237;a un peso en su mano.</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;Y o&#237; una voz en medio de los cuatro animales, que dec&#237;a: Dos libras de trigo por un denario, y seis libras de cebada por un denario: y no hagas da&#241;o al vino ni al aceite.</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;Y cuando &#233;l abri&#243; el cuarto sello, o&#237; la voz del cuarto animal, que dec&#237;a: Ven y ve.</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;Y mir&#233;, y he aqu&#237; un caballo amarillo: y el que estaba sentado sobre &#233;l ten&#237;a por nombre Muerte; y el infierno le segu&#237;a: y le fu&#233; dada potestad sobre la cuarta parte de la tierra, para matar con espada, con hambre, con mortandad, y con las bestias de la </p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;Y cuando &#233;l abri&#243; el quinto sello, vi debajo del altar las almas de los que hab&#237;an sido muertos por la palabra de Dios y por el testimonio que ellos ten&#237;an.</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;Y clamaban en alta voz diciendo: &#191;Hasta cu&#225;ndo, Se&#241;or, santo y verdadero, no juzgas y vengas nuestra sangre de los que moran en la tierra?</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;Y les fueron dadas sendas ropas blancas, y fu&#233;les dicho que reposasen todav&#237;a un poco de tiempo, hasta que se completaran sus consiervos y sus hermanos, que tambi&#233;n hab&#237;an de ser muertos como ellos.</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;Y mir&#233; cuando &#233;l abri&#243; el sexto sello, y he aqu&#237; fu&#233; hecho un gran terremoto; y el sol se puso negro como un saco de cilicio, y la luna se puso toda como sangre;</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;Y las estrellas del cielo cayeron sobre la tierra, como la higuera echa sus higos cuando es movida de gran viento.</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;Y el cielo se apart&#243; como un libro que es envuelto; y todo monte y las islas fueron movidas de sus lugares.</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;Y los reyes de la tierra, y los pr&#237;ncipes, y los ricos, y los capitanes, y los fuertes, y todo siervo y todo libre, se escondieron en las cuevas y entre las pe&#241;as de los montes;</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;Y dec&#237;an &#225; los montes y &#225; las pe&#241;as: Caed sobre nosotros, y escondednos de la cara de aqu&#233;l que est&#225; sentado sobre el trono, y de la ira del Cordero:</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;Porque el gran d&#237;a de su ira es venido; &#191;y qui&#233;n podr&#225; estar firme?</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;Y DESPU&#201;S de estas cosas vi cuatro &#225;ngeles que estaban sobre los cuatro &#225;ngulos de la tierra, deteniendo los cuatro vientos de la tierra, para que no soplase viento sobre la tierra, ni sobre la mar, ni sobre ning&#250;n &#225;rbol.</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;Y vi otro &#225;ngel que sub&#237;a del nacimiento del sol, teniendo el sello del Dios vivo: y clam&#243; con gran voz &#225; los cuatro &#225;ngeles, &#225; los cuales era dado hacer da&#241;o &#225; la tierra y &#225; la mar,</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;Diciendo: No hag&#225;is da&#241;o &#225; la tierra, ni al mar, ni &#225; los &#225;rboles, hasta que se&#241;alemos &#225; los siervos de nuestro Dios en sus frentes.</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;Y o&#237; el n&#250;mero de los se&#241;alados: ciento cuarenta y cuatro mil se&#241;alados de todas las tribus de los hijos de Israel.</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;De la tribu de Jud&#225;, doce mil se&#241;alados. De la tribu de Rub&#233;n, doce mil se&#241;alados. De la tribu de Gad, doce mil se&#241;alados.</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;De la tribu de Aser, doce mil se&#241;alados. De la tribu de Neftal&#237;, doce mil se&#241;alados. De la tribu de Manas&#233;s, doce mil se&#241;alados.</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;De la tribu de Sime&#243;n, doce mil se&#241;alados. De la tribu de Lev&#237;, doce mil se&#241;alados. De la tribu de Issach&#226;r, doce mil se&#241;alados.</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;De la tribu de Zabul&#243;n, doce mil se&#241;alados. De la tribu de Jos&#233;, doce mil se&#241;alados. De la tribu de Benjam&#237;n, doce mil se&#241;alados.</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;Despu&#233;s de estas cosas mir&#233;, y he aqu&#237; una gran compa&#241;&#237;a, la cual ninguno pod&#237;a contar, de todas gentes y linajes y pueblos y lenguas, que estaban delante del trono y en la presencia del Cordero, vestidos de ropas blancas, y palmas en sus manos;</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;Y clamaban en alta voz, diciendo: Salvaci&#243;n &#225; nuestro Dios que est&#225; sentado sobre el trono, y al Cordero.</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;Y todos los &#225;ngeles estaban alrededor del trono, y de los ancianos y los cuatro animales; y postr&#225;ronse sobre sus rostros delante del trono, y adoraron &#225; Dios,</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;Diciendo: Am&#233;n: La bendici&#243;n y la gloria y la sabidur&#237;a, y la acci&#243;n de gracias y la honra y la potencia y la fortaleza, sean &#225; nuestro Dios para siempre jam&#225;s. Am&#233;n.</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;Y respondi&#243; uno de los ancianos, dici&#233;ndome: Estos que est&#225;n vestidos de ropas blancas, &#191;qui&#233;nes son, y de d&#243;nde han venido?</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;Y yo le dije: Se&#241;or, t&#250; lo sabes. Y &#233;l me dijo: Estos son los que han venido de grande tribulaci&#243;n, y han lavado sus ropas, y las han blanqueado en la sangre del Cordero.</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;Por esto est&#225;n delante del trono de Dios, y le sirven d&#237;a y noche en su templo: y el que est&#225; sentado en el trono tender&#225; su pabell&#243;n sobre ellos.</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;No tendr&#225;n m&#225;s hambre, ni sed, y el sol no caer&#225; m&#225;s sobre ellos, ni otro ning&#250;n calor.</p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;Porque el Cordero que est&#225; en medio del trono los pastorear&#225;, y los guiar&#225; &#225; fuentes vivas de aguas: y Dios limpiar&#225; toda l&#225;grima de los ojos de ellos.</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;Y CUANDO &#233;l abri&#243; el s&#233;ptimo sello, fu&#233; hecho silencio en el cielo casi por media hora.</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;Y vi los siete &#225;ngeles que estaban delante de Dios; y les fueron dadas siete trompetas.</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;Y otro &#225;ngel vino, y se par&#243; delante del altar, teniendo un incensario de oro; y le fu&#233; dado mucho incienso para que lo a&#241;adiese &#225; las oraciones de todos los santos sobre el altar de oro que estaba delante del trono.</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;Y el humo del incienso subi&#243; de la mano del &#225;ngel delante de Dios, con las oraciones de los santos.</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;Y el &#225;ngel tom&#243; el incensario, y lo llen&#243; del fuego del altar, y ech&#243;lo en la tierra; y fueron hechos truenos y voces y rel&#225;mpagos y terremotos.</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;Y los siete &#225;ngeles que ten&#237;an las siete trompetas, se aparejaron para tocar.</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;Y el primer &#225;ngel toc&#243; la trompeta, y fu&#233; hecho granizo y fuego, mezclado con sangre, y fueron arrojados &#225; la tierra; y la tercera parte de los &#225;rboles fu&#233; quemada, y quem&#243;se toda la hierba verde.</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;Y el segundo &#225;ngel toc&#243; la trompeta, y como un grande monte ardiendo con fuego fu&#233; lanzado en la mar; y la tercera parte de la mar se torn&#243; en sangre.</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;Y muri&#243; la tercera parte de las criaturas que estaban en la mar, las cuales ten&#237;an vida; y la tercera parte de los nav&#237;os pereci&#243;.</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;Y el tercer &#225;ngel toc&#243; la trompeta, y cay&#243; del cielo una grande estrella, ardiendo como una antorcha, y cay&#243; en la tercera parte de los rios, y en las fuentes de las aguas.</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;Y el nombre de la estrella se dice Ajenjo. Y la tercera parte de las aguas fu&#233; vuelta en ajenjo: y muchos murieron por las aguas, porque fueron hechas amargas.</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;Y el cuarto &#225;ngel toc&#243; la trompeta, y fu&#233; herida la tercera parte del sol, y la tercera parte de la luna, y la tercera parte de las estrellas; de tal manera que se oscureci&#243; la tercera parte de ellos, y no alumbraba la tercera parte del d&#237;a, y lo mismo de</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;Y mir&#233;, y o&#237; un &#225;ngel volar por medio del cielo, diciendo en alta voz: &#173;Ay! &#173;ay! &#173;ay! de los que moran en la tierra, por raz&#243;n de las otras voces de trompeta de los tres &#225;ngeles que han de tocar!</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;Y EL quinto &#225;ngel toc&#243; la trompeta, y vi una estrella que cay&#243; del cielo en la tierra; y le fu&#233; dada la llave del pozo del abismo.</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;Y abri&#243; el pozo del abismo, y subi&#243; humo del pozo como el humo de un gran horno; y oscureci&#243;se el sol y el aire por el humo del pozo.</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;Y del humo salieron langostas sobre la tierra; y fueles dada potestad, como tienen potestad los escorpiones de la tierra.</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;Y les fu&#233; mandado que no hiciesen da&#241;o &#225; la hierba de la tierra, ni &#225; ninguna cosa verde, ni &#225; ning&#250;n &#225;rbol, sino solamente &#225; los hombres que no tienen la se&#241;al de Dios en sus frentes.</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;Y le fu&#233; dado que no los matasen, sino que los atormentasen cinco meses; y su tormento era como tormento de escorpi&#243;n, cuando hiere al hombre.</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;Y en aquellos d&#237;as buscar&#225;n los hombres la muerte, y no la hallar&#225;n; y desear&#225;n morir, y la muerte huir&#225; de ellos.</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;Y el parecer de las langostas era semejante &#225; caballos aparejados para la guerra: y sobre sus cabezas ten&#237;an como coronas semejantes al oro; y sus caras como caras de hombres.</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;Y ten&#237;an cabellos como cabellos de mujeres: y sus dientes eran como dientes de leones.</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;Y ten&#237;an corazas como corazas de hierro; y el estruendo de sus alas, como el ruido de carros que con muchos caballos corren &#225; la batalla.</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;Y ten&#237;an colas semejantes &#225; las de los escorpiones, y ten&#237;an en sus colas aguijones; y su poder era de hacer da&#241;o &#225; los hombres cinco meses.</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;Y tienen sobre s&#237; por rey al &#225;ngel del abismo, cuyo nombre en hebraico es Abaddon, y en griego, Apollyon.</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;El primer &#173;Ay! es pasado: he aqu&#237;, vienen a&#250;n dos ayes despu&#233;s de estas cosas.</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;Y el sexto &#225;ngel toc&#243; la trompeta; y o&#237; una voz de los cuatro cuernos del altar de oro que estaba delante de Dios,</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;Diciendo al sexto &#225;ngel que ten&#237;a la trompeta: Desata los cuatro &#225;ngeles que est&#225;n atados en el gran r&#237;o Eufrates.</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;Y fueron desatados los cuatro &#225;ngeles que estaban aparejados para la hora y d&#237;a y mes y a&#241;o, para matar la tercera parte de los hombres.</p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;Y el n&#250;mero del ej&#233;rcito de los de &#225; caballo era doscientos millones. Y o&#237; el n&#250;mero de ellos.</p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;Y as&#237; vi los caballos en visi&#243;n, y los que sobre ellos estaban sentados, los cuales ten&#237;an corazas de fuego, de jacinto, y de azufre. Y las cabezas de los caballos eran como cabezas de leones; y de la boca de ellos sal&#237;a fuego y humo y azufre.</p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;De estas tres plagas fu&#233; muerta la tercera parte de los hombres: del fuego, y del humo, y del azufre, que sal&#237;an de la boca de ellos.</p> 
<p><A NAME="an_9:19">9:19</A>&nbsp;Porque su poder est&#225; en su boca y en sus colas: porque sus colas eran semejantes &#225; serpientes, y ten&#237;an cabezas, y con ellas da&#241;an.</p> 
<p><A NAME="an_9:20">9:20</A>&nbsp;Y los otros hombres que no fueron muertos con estas plagas, aun no se arrepintieron de las obras de sus manos, para que no adorasen &#225; los demonios, y &#225; las im&#225;genes de oro, y de plata, y de metal, y de piedra, y de madera; las cuales no pueden ver, ni oir</p> 
<p><A NAME="an_9:21">9:21</A>&nbsp;Y no se arrepintieron de sus homicidios, ni de sus hechicer&#237;as, ni de su fornicaci&#243;n, ni de sus hurtos.</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;Y VI otro &#225;ngel fuerte descender del cielo, cercado de una nube, y el arco celeste sobre su cabeza; y su rostro era como el sol, y sus pies como columnas de fuego.</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;Y ten&#237;a en su mano un librito abierto: y puso su pie derecho sobre el mar, y el izquierdo sobre la tierra;</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;Y clam&#243; con grande voz, como cuando un le&#243;n ruge: y cuando hubo clamado, siete truenos hablaron sus voces.</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;Y cuando los siete truenos hubieron hablado sus voces, yo iba &#225; escribir, y o&#237; una voz del cielo que me dec&#237;a: Sella las cosas que los siete truenos han hablado, y no las escribas.</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;Y el &#225;ngel que vi estar sobre el mar y sobre la tierra, levant&#243; su mano al cielo,</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;Y jur&#243; por el que vive para siempre jam&#225;s, que ha criado el cielo y las cosas que est&#225;n en &#233;l, y la tierra y las cosas que est&#225;n en ella, y el mar y las cosas que est&#225;n en &#233;l, que el tiempo no ser&#225; m&#225;s.</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;Pero en los d&#237;as de la voz del s&#233;ptimo &#225;ngel, cuando &#233;l comenzare &#225; tocar la trompeta, el misterio de Dios ser&#225; consumado, como &#233;l lo anunci&#243; &#225; sus siervos los profetas.</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;Y la voz que o&#237; del cielo hablaba otra vez conmigo, y dec&#237;a: Ve, y toma el librito abierto de la mano del &#225;ngel que est&#225; sobre el mar y sobre la tierra.</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;Y fu&#237; al &#225;ngel, dici&#233;ndole que me diese el librito, y &#233;l me dijo: Toma, y tr&#225;galo; y &#233;l te har&#225; amargar tu vientre, pero en tu boca ser&#225; dulce como la miel.</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;Y tom&#233; el librito de la mano del &#225;ngel, y lo devor&#233;; y era dulce en mi boca como la miel; y cuando lo hube devorado, fu&#233; amargo mi vientre.</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;Y &#233;l me dice: Necesario es que otra vez profetices &#225; muchos pueblos y gentes y lenguas y reyes.</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;Y ME fu&#233; dada una ca&#241;a semejante &#225; una vara, y se me dijo: Lev&#225;ntate, y mide el templo de Dios, y el altar, y &#225; los que adoran en &#233;l.</p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;Y echa fuera el patio que est&#225; fuera del templo, y no lo midas, porque es dado &#225; los Gentiles; y hollar&#225;n la ciudad santa cuarenta y dos meses.</p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;Y dar&#233; &#225; mis dos testigos, y ellos profetizar&#225;n por mil doscientos y sesenta d&#237;as, vestidos de sacos.</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;Estas son las dos olivas, y los dos candeleros que est&#225;n delante del Dios de la tierra.</p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;Y si alguno les quisiere da&#241;ar, sale fuego de la boca de ellos, y devora &#225; sus enemigos: y si alguno les quisiere hacer da&#241;o, es necesario que &#233;l sea as&#237; muerto.</p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;Estos tienen potestad de cerrar el cielo, que no llueva en los d&#237;as de su profec&#237;a, y tienen poder sobre las aguas para convertirlas en sangre, y para herir la tierra con toda plaga cuantas veces quisieren.</p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;Y cuando ellos hubieren acabado su testimonio, la bestia que sube del abismo har&#225; guerra contra ellos, y los vencer&#225;, y los matar&#225;.</p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;Y sus cuerpos ser&#225;n echados en las plazas de la grande ciudad, que espiritualmente es llamada Sodoma y Egipto, donde tambi&#233;n nuestro Se&#241;or fu&#233; crucificado.</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;Y los de los linajes, y de los pueblos, y de las lenguas, y de los Gentiles ver&#225;n los cuerpos de ellos por tres d&#237;as y medio, y no permitir&#225;n que sus cuerpos sean puestos en sepulcros.</p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;Y los moradores de la tierra se gozar&#225;n sobre ellos, y se alegrar&#225;n, y se enviar&#225;n dones los unos &#225; los otros; porque estos dos profetas han atormentado &#225; los que moran sobre la tierra.</p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;Y despu&#233;s de tres d&#237;as y medio el esp&#237;ritu de vida enviado de Dios, entr&#243; en ellos, y se alzaron sobre sus pies, y vino gran temor sobre los que los vieron.</p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;Y oyeron una grande voz del cielo, que les dec&#237;a: Subid ac&#225;. Y subieron al cielo en una nube, y sus enemigos los vieron.</p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;Y en aquella hora fu&#233; hecho gran temblor de tierra, y la d&#233;cima parte de la ciudad cay&#243;, y fueron muertos en el temblor de tierra en n&#250;mero de siete mil hombres: y los dem&#225;s fueron espantados, y dieron gloria al Dios del cielo.</p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;El segundo &#173;Ay! es pasado: he aqu&#237;, el tercer &#173;Ay! vendr&#225; presto.</p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;Y el s&#233;ptimo &#225;ngel toc&#243; la trompeta, y fueron hechas grandes voces en el cielo, que dec&#237;an: Los reinos del mundo han venido &#225; ser los reinos de nuestro Se&#241;or, y de su Cristo: y reinar&#225; para siempre jam&#225;s.</p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;Y los veinticuatro ancianos que estaban sentados delante de Dios en sus sillas, se postraron sobre sus rostros, y adoraron &#225; Dios,</p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;Diciendo: Te damos gracias, Se&#241;or Dios Todopoderoso, que eres y que eras y que has de venir, porque has tomado tu grande potencia, y has reinado.</p> 
<p><A NAME="an_11:18">11:18</A>&nbsp;Y se han airado las naciones, y tu ira es venida, y el tiempo de los muertos, para que sean juzgados, y para que des el galard&#243;n &#225; tus siervos los profetas, y &#225; los santos, y &#225; los que temen tu nombre, &#225; los peque&#241;itos y &#225; los grandes, y para que destruya</p> 
<p><A NAME="an_11:19">11:19</A>&nbsp;Y el templo de Dios fu&#233; abierto en el cielo, y el arca de su testamento fu&#233; vista en su templo. Y fueron hechos rel&#225;mpagos y voces y truenos y terremotos y grande granizo.</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;Y UNA grande se&#241;al apareci&#243; en el cielo: una mujer vestida del sol, y la luna debajo de sus pies, y sobre su cabeza una corona de doce estrellas.</p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;Y estando pre&#241;ada, clamaba con dolores de parto, y sufr&#237;a tormento por parir.</p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;Y fu&#233; vista otra se&#241;al en el cielo: y he aqu&#237; un grande drag&#243;n bermejo, que ten&#237;a siete cabezas y diez cuernos, y en sus cabezas siete diademas.</p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;Y su cola arrastraba la tercera parte de las estrellas del cielo, y las ech&#243; en tierra. Y el drag&#243;n se par&#243; delante de la mujer que estaba para parir, &#225; fin de devorar &#225; su hijo cuando hubiese parido.</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;Y ella pari&#243; un hijo var&#243;n, el cual hab&#237;a de regir todas las gentes con vara de hierro: y su hijo fu&#233; arrebatado para Dios y &#225; su trono.</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;Y la mujer huy&#243; al desierto, donde tiene lugar aparejado de Dios, para que all&#237; la mantengan mil doscientos y sesenta d&#237;as.</p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;Y fu&#233; hecha una grande batalla en el cielo: Miguel y sus &#225;ngeles lidiaban contra el drag&#243;n; y lidiaba el drag&#243;n y sus &#225;ngeles.</p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;Y no prevalecieron, ni su lugar fu&#233; m&#225;s hallado en el cielo.</p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;Y fu&#233; lanzado fuera aquel gran drag&#243;n, la serpiente antigua, que se llama Diablo y Satan&#225;s, el cual enga&#241;a &#225; todo el mundo; fu&#233; arrojado en tierra, y sus &#225;ngeles fueron arrojados con &#233;l.</p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;Y o&#237; una grande voz en el cielo que dec&#237;a: Ahora ha venido la salvaci&#243;n, y la virtud, y el reino de nuestro Dios, y el poder de su Cristo; porque el acusador de nuestros hermanos ha sido arrojado, el cual los acusaba delante de nuestro Dios d&#237;a y noche.</p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;Y ellos le han vencido por la sangre del Cordero, y por la palabra de su testimonio; y no han amado sus vidas hasta la muerte.</p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;Por lo cual alegraos, cielos, y los que mor&#225;is en ellos. &#173;Ay de los moradores de la tierra y del mar! porque el diablo ha descendido &#225; vosotros, teniendo grande ira, sabiendo que tiene poco tiempo.</p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;Y cuando vi&#243; el drag&#243;n que &#233;l hab&#237;a sido arrojado &#225; la tierra, persigui&#243; &#225; la mujer que hab&#237;a parido al hijo var&#243;n.</p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;Y fueron dadas &#225; la mujer dos alas de grande &#225;guila, para que de la presencia de la serpiente volase al desierto, &#225; su lugar, donde es mantenida por un tiempo, y tiempos, y la mitad de un tiempo.</p> 
<p><A NAME="an_12:15">12:15</A>&nbsp;Y la serpiente ech&#243; de su boca tras la mujer agua como un r&#237;o, &#225; fin de hacer que fuese arrebatada del r&#237;o.</p> 
<p><A NAME="an_12:16">12:16</A>&nbsp;Y la tierra ayud&#243; &#225; la mujer, y la tierra abri&#243; su boca, y sorbi&#243; el r&#237;o que hab&#237;a echado el drag&#243;n de su boca.</p> 
<p><A NAME="an_12:17">12:17</A>&nbsp;Entonces el drag&#243;n fu&#233; airado contra la mujer; y se fu&#233; &#225; hacer guerra contra los otros de la simiente de ella, los cuales guardan los mandamientos de Dios, y tienen el testimonio de Jesucristo.</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;Y YO me par&#233; sobre la arena del mar, y vi una bestia subir del mar, que ten&#237;a siete cabezas y diez cuernos; y sobre sus cuernos diez diademas; y sobre las cabezas de ella nombre de blasfemia.</p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;Y la bestia que vi, era semejante &#225; un leopardo, y sus pies como de oso, y su boca como boca de le&#243;n. Y el drag&#243;n le di&#243; su poder, y su trono, y grande potestad.</p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;Y vi una de sus cabezas como herida de muerte, y la llaga de su muerte fu&#233; curada: y se maravill&#243; toda la tierra en pos de la bestia.</p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;Y adoraron al drag&#243;n que hab&#237;a dado la potestad &#225; la bestia, y adoraron &#225; la bestia, diciendo: &#191;Qui&#233;n es semejante &#225; la bestia, y qui&#233;n podr&#225; lidiar con ella?</p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;Y le fu&#233; dada boca que hablaba grandes cosas y blasfemias: y le fu&#233; dada potencia de obrar cuarenta y dos meses.</p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;Y abri&#243; su boca en blasfemias contra Dios, para blasfemar su nombre, y su tabern&#225;culo, y &#225; los que moran en el cielo.</p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;Y le fu&#233; dado hacer guerra contra los santos, y vencerlos. Tambi&#233;n le fu&#233; dada potencia sobre toda tribu y pueblo y lengua y gente.</p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;Y todos los que moran en la tierra le adoraron, cuyos nombres no est&#225;n escritos en el libro de la vida del Cordero, el cual fu&#233; muerto desde el principio del mundo.</p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;Si alguno tiene o&#237;do, oiga.</p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;El que lleva en cautividad, va en cautividad: el que &#225; cuchillo matare, es necesario que &#225; cuchillo sea muerto. Aqu&#237; est&#225; la paciencia y la fe de los santos.</p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;Despu&#233;s vi otra bestia que sub&#237;a de la tierra; y ten&#237;a dos cuernos semejantes &#225; los de un cordero, mas hablaba como un drag&#243;n.</p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;Y ejerce todo el poder de la primera bestia en presencia de ella; y hace &#225; la tierra y &#225; los moradores de ella adorar la primera bestia, cuya llaga de muerte fu&#233; curada.</p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;Y hace grandes se&#241;ales, de tal manera que aun hace descender fuego del cielo &#225; la tierra delante de los hombres.</p> 
<p><A NAME="an_13:14">13:14</A>&nbsp;Y enga&#241;a &#225; los moradores de la tierra por las se&#241;ales que le ha sido dado hacer en presencia de la bestia, mandando &#225; los moradores de la tierra que hagan la imagen de la bestia que tiene la herida de cuchillo, y vivi&#243;.</p> 
<p><A NAME="an_13:15">13:15</A>&nbsp;Y le fu&#233; dado que diese esp&#237;ritu &#225; la imagen de la bestia, para que la imagen de la bestia hable; y har&#225; que cualesquiera que no adoraren la imagen de la bestia sean muertos.</p> 
<p><A NAME="an_13:16">13:16</A>&nbsp;Y hac&#237;a que &#225; todos, &#225; los peque&#241;os y grandes, ricos y pobres, libres y siervos, se pusiese una marca en su mano derecha, &#243; en sus frentes:</p> 
<p><A NAME="an_13:17">13:17</A>&nbsp;Y que ninguno pudiese comprar &#243; vender, sino el que tuviera la se&#241;al, &#243; el nombre de la bestia, &#243; el n&#250;mero de su nombre.</p> 
<p><A NAME="an_13:18">13:18</A>&nbsp;Aqu&#237; hay sabidur&#237;a. El que tiene entendimiento, cuente el n&#250;mero de la bestia; porque es el n&#250;mero de hombre: y el n&#250;mero de ella, seiscientos sesenta y seis.</p> 
<p><A NAME="an_14:1">14:1</A>&nbsp;Y MIR&#201;, y he aqu&#237;, el Cordero estaba sobre el monte de Si&#243;n, y con &#233;l ciento cuarenta y cuatro mil, que ten&#237;an el nombre de su Padre escrito en sus frentes.</p> 
<p><A NAME="an_14:2">14:2</A>&nbsp;Y o&#237; una voz del cielo como ruido de muchas aguas, y como sonido de un gran trueno: y o&#237; una voz de ta&#241;edores de arpas que ta&#241;&#237;an con sus arpas:</p> 
<p><A NAME="an_14:3">14:3</A>&nbsp;Y cantaban como un c&#225;ntico nuevo delante del trono, y delante de los cuatro animales, y de los ancianos: y ninguno pod&#237;a aprender el c&#225;ntico sino aquellos ciento cuarenta y cuatro mil, los cuales fueron comprados de entre los de la tierra.</p> 
<p><A NAME="an_14:4">14:4</A>&nbsp;Estos son los que con mujeres no fueron contaminados; porque son v&#237;rgenes. Estos, los que siguen al Cordero por donde quiera que fuere. Estos fueron comprados de entre los hombres por primicias para Dios y para el Cordero.</p> 
<p><A NAME="an_14:5">14:5</A>&nbsp;Y en sus bocas no ha sido hallado enga&#241;o; porque ellos son sin m&#225;cula delante del trono de Dios.</p> 
<p><A NAME="an_14:6">14:6</A>&nbsp;Y vi otro &#225;ngel volar por en medio del cielo, que ten&#237;a el evangelio eterno para predicarlo &#225; los que moran en la tierra, y &#225; toda naci&#243;n y tribu y lengua y pueblo,</p> 
<p><A NAME="an_14:7">14:7</A>&nbsp;Diciendo en alta voz: Temed &#225; Dios, y dadle honra; porque la hora de su juicio es venida; y adorad &#225; aquel que ha hecho el cielo y la tierra y el mar y las fuentes de las aguas.</p> 
<p><A NAME="an_14:8">14:8</A>&nbsp;Y otro &#225;ngel le sigui&#243;, diciendo: Ha ca&#237;do, ha ca&#237;do Babilonia, aquella grande ciudad, porque ella ha dado &#225; beber &#225; todas las naciones del vino del furor de su fornicaci&#243;n.</p> 
<p><A NAME="an_14:9">14:9</A>&nbsp;Y el tercer &#225;ngel los sigui&#243;, diciendo en alta voz: Si alguno adora &#225; la bestia y &#225; su imagen, y toma la se&#241;al en su frente, &#243; en su mano,</p> 
<p><A NAME="an_14:10">14:10</A>&nbsp;Este tambi&#233;n beber&#225; del vino de la ira de Dios, el cual est&#225; echado puro en el c&#225;liz de su ira; y ser&#225; atormentado con fuego y azufre delante de los santos &#225;ngeles, y delante del Cordero:</p> 
<p><A NAME="an_14:11">14:11</A>&nbsp;Y el humo del tormento de ellos sube para siempre jam&#225;s. Y los que adoran &#225; la bestia y &#225; su imagen, no tienen reposo d&#237;a ni noche, ni cualquiera que tomare la se&#241;al de su nombre.</p> 
<p><A NAME="an_14:12">14:12</A>&nbsp;Aqu&#237; est&#225; la paciencia de los santos; aqu&#237; est&#225;n los que guardan los mandamientos de Dios, y la fe de Jes&#250;s.</p> 
<p><A NAME="an_14:13">14:13</A>&nbsp;Y o&#237; una voz del cielo que me dec&#237;a: Escribe: Bienaventurados los muertos que de aqu&#237; adelante mueren en el Se&#241;or. S&#237;, dice el Esp&#237;ritu, que descansar&#225;n de sus trabajos; porque sus obras con ellos siguen.</p> 
<p><A NAME="an_14:14">14:14</A>&nbsp;Y mir&#233;, y he aqu&#237; una nube blanca; y sobre la nube uno sentado semejante al Hijo del hombre, que ten&#237;a en su cabeza una corona de oro, y en su mano una hoz aguda.</p> 
<p><A NAME="an_14:15">14:15</A>&nbsp;Y otro &#225;ngel sali&#243; del templo, clamando en alta voz al que estaba sentado sobre la nube: Mete tu hoz, y siega; porque la hora de segar te es venida, porque la mies de la tierra est&#225; madura.</p> 
<p><A NAME="an_14:16">14:16</A>&nbsp;Y el que estaba sentado sobre la nube ech&#243; su hoz sobre la tierra, y la tierra fu&#233; segada.</p> 
<p><A NAME="an_14:17">14:17</A>&nbsp;Y sali&#243; otro &#225;ngel del templo que est&#225; en el cielo, teniendo tambi&#233;n una hoz aguda.</p> 
<p><A NAME="an_14:18">14:18</A>&nbsp;Y otro &#225;ngel sali&#243; del altar, el cual ten&#237;a poder sobre el fuego, y clam&#243; con gran voz al que ten&#237;a la hoz aguda, diciendo: Mete tu hoz aguda, y vendimia los racimos de la tierra; porque est&#225;n maduras sus uvas.</p> 
<p><A NAME="an_14:19">14:19</A>&nbsp;Y el &#225;ngel ech&#243; su hoz aguda en la tierra, y vendimi&#243; la vi&#241;a de la tierra, y ech&#243; la uva en el grande lagar de la ira de Dios.</p> 
<p><A NAME="an_14:20">14:20</A>&nbsp;Y el lagar fu&#233; hollado fuera de la ciudad, y del lagar sali&#243; sangre hasta los frenos de los caballos por mil y seiscientos estadios.</p> 
<p><A NAME="an_15:1">15:1</A>&nbsp;Y VI otra se&#241;al en el cielo, grande y admirable, que era siete &#225;ngeles que ten&#237;an las siete plagas postreras; porque en ellas es consumada la ira de Dios.</p> 
<p><A NAME="an_15:2">15:2</A>&nbsp;Y vi as&#237; como un mar de vidrio mezclado con fuego; y los que hab&#237;an alcanzado la victoria de la bestia, y de su imagen, y de su se&#241;al, y del n&#250;mero de su nombre, estar sobre el mar de vidrio, teniendo las arpas de Dios.</p> 
<p><A NAME="an_15:3">15:3</A>&nbsp;Y cantan el c&#225;ntico de Mois&#233;s siervo de Dios, y el c&#225;ntico del Cordero, diciendo: Grandes y maravillosas son tus obras, Se&#241;or Dios Todopoderoso; justos y verdaderos son tus caminos, Rey de los santos.</p> 
<p><A NAME="an_15:4">15:4</A>&nbsp;&#191;Qui&#233;n no te temer&#225;, oh Se&#241;or, y engrandecer&#225; tu nombre? porque t&#250; s&#243;lo eres santo; por lo cual todas las naciones vendr&#225;n, y adorar&#225;n delante de ti, porque tus juicios son manifestados.</p> 
<p><A NAME="an_15:5">15:5</A>&nbsp;Y despu&#233;s de estas cosas mir&#233;, y he aqu&#237; el templo del tabern&#225;culo del testimonio fu&#233; abierto en el cielo;</p> 
<p><A NAME="an_15:6">15:6</A>&nbsp;Y salieron del templo siete &#225;ngeles, que ten&#237;an siete plagas, vestidos de un lino limpio y blanco, y ce&#241;idos alrededor de los pechos con bandas de oro.</p> 
<p><A NAME="an_15:7">15:7</A>&nbsp;Y uno de los cuatro animales di&#243; &#225; los siete &#225;ngeles siete copas de oro, llenas de la ira de Dios, que vive para siempre jam&#225;s.</p> 
<p><A NAME="an_15:8">15:8</A>&nbsp;Y fu&#233; el templo lleno de humo por la majestad de Dios, y por su potencia; y ninguno pod&#237;a entrar en el templo, hasta que fuesen consumadas las siete plagas de los siete &#225;ngeles.</p> 
<p><A NAME="an_16:1">16:1</A>&nbsp;Y OI una gran voz del templo, que dec&#237;a &#225; los siete &#225;ngeles: Id, y derramad las siete copas de la ira de Dios sobre la tierra.</p> 
<p><A NAME="an_16:2">16:2</A>&nbsp;Y fu&#233; el primero, y derram&#243; su copa sobre la tierra; y vino una plaga mala y da&#241;osa sobre los hombres que ten&#237;an la se&#241;al de la bestia, y sobre los que adoraban su imagen.</p> 
<p><A NAME="an_16:3">16:3</A>&nbsp;Y el segundo &#225;ngel derram&#243; su copa sobre el mar, y se convirti&#243; en sangre como de un muerto; y toda alma viviente fu&#233; muerta en el mar.</p> 
<p><A NAME="an_16:4">16:4</A>&nbsp;Y el tercer &#225;ngel derram&#243; su copa sobre los r&#237;os, y sobre las fuentes de las aguas, y se convirtieron en sangre.</p> 
<p><A NAME="an_16:5">16:5</A>&nbsp;Y o&#237; al &#225;ngel de las aguas, que dec&#237;a: Justo eres t&#250;, oh Se&#241;or, que eres y que eras, el Santo, porque has juzgado estas cosas:</p> 
<p><A NAME="an_16:6">16:6</A>&nbsp;Porque ellos derramaron la sangre de los santos y de los profetas, tambi&#233;n t&#250; les has dado &#225; beber sangre; pues lo merecen.</p> 
<p><A NAME="an_16:7">16:7</A>&nbsp;Y o&#237; &#225; otro del altar, que dec&#237;a: Ciertamente, Se&#241;or Dios Todopoderoso, tus juicios son verdaderos y justos.</p> 
<p><A NAME="an_16:8">16:8</A>&nbsp;Y el cuarto &#225;ngel derram&#243; su copa sobre el sol; y le fu&#233; dado quemar &#225; los hombres con fuego.</p> 
<p><A NAME="an_16:9">16:9</A>&nbsp;Y los hombres se quemaron con el grande calor, y blasfemaron el nombre de Dios, que tiene potestad sobre estas plagas, y no se arrepintieron para darle gloria.</p> 
<p><A NAME="an_16:10">16:10</A>&nbsp;Y el quinto &#225;ngel derram&#243; su copa sobre la silla de la bestia; y su reino se hizo tenebroso, y se mord&#237;an sus lenguas de dolor;</p> 
<p><A NAME="an_16:11">16:11</A>&nbsp;Y blasfemaron del Dios del cielo por sus dolores, y por sus plagas, y no se arrepintieron de sus obras.</p> 
<p><A NAME="an_16:12">16:12</A>&nbsp;Y el sexto &#225;ngel derram&#243; su copa sobre el gran r&#237;o Eufrates; y el agua de &#233;l se sec&#243;, para que fuese preparado el camino de los reyes del Oriente.</p> 
<p><A NAME="an_16:13">16:13</A>&nbsp;Y vi salir de la boca del drag&#243;n, y de la boca de la bestia, y de la boca del falso profeta, tres esp&#237;ritus inmundos &#225; manera de ranas:</p> 
<p><A NAME="an_16:14">16:14</A>&nbsp;Porque son esp&#237;ritus de demonios, que hacen se&#241;ales, para ir &#225; los reyes de la tierra y de todo el mundo, para congregarlos para la batalla de aquel gran d&#237;a del Dios Todopoderoso.</p> 
<p><A NAME="an_16:15">16:15</A>&nbsp;He aqu&#237;, yo vengo como ladr&#243;n. Bienaventurado el que vela, y guarda sus vestiduras, para que no ande desnudo, y vean su verg&#252;enza.</p> 
<p><A NAME="an_16:16">16:16</A>&nbsp;Y los congreg&#243; en el lugar que en hebreo se llama Armaged&#243;n.</p> 
<p><A NAME="an_16:17">16:17</A>&nbsp;Y el s&#233;ptimo &#225;ngel derram&#243; su copa por el aire; y sali&#243; una grande voz del templo del cielo, del trono, diciendo: Hecho es.</p> 
<p><A NAME="an_16:18">16:18</A>&nbsp;Entonces fueron hechos rel&#225;mpagos y voces y truenos; y hubo un gran temblor de tierra, un terremoto tan grande, cual no fu&#233; jam&#225;s desde que los hombres han estado sobre la tierra.</p> 
<p><A NAME="an_16:19">16:19</A>&nbsp;Y la ciudad grande fu&#233; partida en tres partes, y las ciudades de las naciones cayeron; y la grande Babilonia vino en memoria delante de Dios, para darle el c&#225;liz del vino del furor de su ira.</p> 
<p><A NAME="an_16:20">16:20</A>&nbsp;Y toda isla huy&#243;, y los montes no fueron hallados.</p> 
<p><A NAME="an_16:21">16:21</A>&nbsp;Y cay&#243; del cielo sobre los hombres un grande granizo como del peso de un talento: y los hombres blasfemaron de Dios por la plaga del granizo; porque su plaga fu&#233; muy grande.</p> 
<p><A NAME="an_17:1">17:1</A>&nbsp;Y VINO uno de los siete &#225;ngeles que ten&#237;an las siete copas, y habl&#243; conmigo, dici&#233;ndome: Ven ac&#225;, y te mostrar&#233; la condenaci&#243;n de la grande ramera, la cual est&#225; sentada sobre muchas aguas:</p> 
<p><A NAME="an_17:2">17:2</A>&nbsp;Con la cual han fornicado los reyes de la tierra, y los que moran en la tierra se han embriagado con el vino de su fornicaci&#243;n.</p> 
<p><A NAME="an_17:3">17:3</A>&nbsp;Y me llev&#243; en Esp&#237;ritu al desierto; y vi una mujer sentada sobre una bestia bermeja llena de nombres de blasfemia y que ten&#237;a siete cabezas y diez cuernos.</p> 
<p><A NAME="an_17:4">17:4</A>&nbsp;Y la mujer estaba vestida de p&#250;rpura y de escarlata, y dorada con oro, y adornada de piedras preciosas y de perlas, teniendo un c&#225;liz de oro en su mano lleno de abominaciones y de la suciedad de su fornicaci&#243;n;</p> 
<p><A NAME="an_17:5">17:5</A>&nbsp;Y en su frente un nombre escrito: MISTERIO, BABILONIA LA GRANDE, LA MADRE DE LAS FORNICACIONES Y DE LAS ABOMINACIONES DE LA TIERRA.</p> 
<p><A NAME="an_17:6">17:6</A>&nbsp;Y vi la mujer embriagada de la sangre de los santos, y de la sangre de los m&#225;rtires de Jes&#250;s: y cuando la vi, qued&#233; maravillado de grande admiraci&#243;n.</p> 
<p><A NAME="an_17:7">17:7</A>&nbsp;Y el &#225;ngel me dijo: &#191;Por qu&#233; te maravillas? Yo te dir&#233; el misterio de la mujer, y de la bestia que la trae, la cual tiene siete cabezas y diez cuernos.</p> 
<p><A NAME="an_17:8">17:8</A>&nbsp;La bestia que has visto, fu&#233;, y no es; y ha de subir del abismo, y ha de ir &#225; perdici&#243;n: y los moradores de la tierra, cuyos nombres no est&#225;n escritos en el libro de la vida desde la fundaci&#243;n del mundo, se maravillar&#225;n viendo la bestia que era y no es, a</p> 
<p><A NAME="an_17:9">17:9</A>&nbsp;Y aqu&#237; hay mente que tiene sabidur&#237;a. Las siete cabezas son siete montes, sobre los cuales se asienta la mujer.</p> 
<p><A NAME="an_17:10">17:10</A>&nbsp;Y son siete reyes. Los cinco son ca&#237;dos; el uno es, el otro aun no es venido; y cuando viniere, es necesario que dure breve tiempo.</p> 
<p><A NAME="an_17:11">17:11</A>&nbsp;Y la bestia que era, y no es, es tambi&#233;n el octavo, y es de los siete, y va &#225; perdici&#243;n.</p> 
<p><A NAME="an_17:12">17:12</A>&nbsp;Y los diez cuernos que has visto, son diez reyes, que aun no han recibido reino; mas tomar&#225;n potencia por una hora como reyes con la bestia.</p> 
<p><A NAME="an_17:13">17:13</A>&nbsp;Estos tienen un consejo, y dar&#225;n su potencia y autoridad &#225; la bestia.</p> 
<p><A NAME="an_17:14">17:14</A>&nbsp;Ellos pelear&#225;n contra el Cordero, y el Cordero los vencer&#225;, porque es el Se&#241;or de los se&#241;ores, y el Rey de los reyes: y los que est&#225;n con &#233;l son llamados, y elegidos, y fieles.</p> 
<p><A NAME="an_17:15">17:15</A>&nbsp;Y &#233;l me dice: Las aguas que has visto donde la ramera se sienta, son pueblos y muchedumbres y naciones y lenguas.</p> 
<p><A NAME="an_17:16">17:16</A>&nbsp;Y los diez cuernos que viste en la bestia, &#233;stos aborrecer&#225;n &#225; la ramera, y la har&#225;n desolada y desnuda: y comer&#225;n sus carnes, y la quemar&#225;n con fuego:</p> 
<p><A NAME="an_17:17">17:17</A>&nbsp;Porque Dios ha puesto en sus corazones ejecutar lo que le plugo, y el ponerse de acuerdo, y dar su reino &#225; la bestia, hasta que sean cumplidas las palabras de Dios.</p> 
<p><A NAME="an_17:18">17:18</A>&nbsp;Y la mujer que has visto, es la grande ciudad que tiene reino sobre los reyes de la tierra.</p> 
<p><A NAME="an_18:1">18:1</A>&nbsp;Y DESPU&#201;S de estas cosas vi otro &#225;ngel descender del cielo teniendo grande potencia; y la tierra fu&#233; alumbrada de su gloria.</p> 
<p><A NAME="an_18:2">18:2</A>&nbsp;Y clam&#243; con fortaleza en alta voz, diciendo: Ca&#237;da es, ca&#237;da es la grande Babilonia, y es hecha habitaci&#243;n de demonios, y guarida de todo esp&#237;ritu inmundo, y albergue de todas aves sucias y aborrecibles.</p> 
<p><A NAME="an_18:3">18:3</A>&nbsp;Porque todas las gentes han bebido del vino del furor de su fornicaci&#243;n; y los reyes de la tierra han fornicado con ella, y los mercaderes de la tierra se han enriquecido de la potencia de sus deleites.</p> 
<p><A NAME="an_18:4">18:4</A>&nbsp;Y o&#237; otra voz del cielo, que dec&#237;a: Salid de ella, pueblo m&#237;o, porque no se&#225;is participantes de sus pecados, y que no recib&#225;is de sus plagas;</p> 
<p><A NAME="an_18:5">18:5</A>&nbsp;Porque sus pecados han llegado hasta el cielo, y Dios se ha acordado de sus maldades.</p> 
<p><A NAME="an_18:6">18:6</A>&nbsp;Tornadle &#225; dar como ella os ha dado, y pagadle al doble seg&#250;n sus obras; en el c&#225;liz que ella os di&#243; &#225; beber, dadle &#225; beber doblado.</p> 
<p><A NAME="an_18:7">18:7</A>&nbsp;Cuanto ella se ha glorificado, y ha estado en deleites, tanto dadle de tormento y llanto; porque dice en su coraz&#243;n: Yo estoy sentada reina, y no soy viuda, y no ver&#233; llanto.</p> 
<p><A NAME="an_18:8">18:8</A>&nbsp;Por lo cual en un d&#237;a vendr&#225;n sus plagas, muerte, llanto y hambre, y ser&#225; quemada con fuego; porque el Se&#241;or Dios es fuerte, que la juzgar&#225;.</p> 
<p><A NAME="an_18:9">18:9</A>&nbsp;Y llorar&#225;n y se lamentar&#225;n sobre ella los reyes de la tierra, los cuales han fornicado con ella y han vivido en deleites, cuando ellos vieren el humo de su incendio,</p> 
<p><A NAME="an_18:10">18:10</A>&nbsp;Estando lejos por el temor de su tormento, diciendo: &#173;Ay, ay, de aquella gran ciudad de Babilonia, aquella fuerte ciudad; porque en una hora vino tu juicio!</p> 
<p><A NAME="an_18:11">18:11</A>&nbsp;Y los mercaderes de la tierra lloran y se lamentan sobre ella, porque ninguno compra m&#225;s sus mercader&#237;as:</p> 
<p><A NAME="an_18:12">18:12</A>&nbsp;Mercader&#237;a de oro, y de plata, y de piedras preciosas, y de margaritas, y de lino fino, y de escarlata, y de seda, y de grana, y de toda madera olorosa, y de todo vaso de marfil, y de todo vaso de madera preciosa, y de cobre, y de hierro, y de m&#225;rmol;</p> 
<p><A NAME="an_18:13">18:13</A>&nbsp;Y canela, y olores, y ung&#252;entos, y de incienso, y de vino, y de aceite; y flor de harina y trigo, y de bestias, y de ovejas; y de caballos, y de carros, y de siervos, y de almas de hombres.</p> 
<p><A NAME="an_18:14">18:14</A>&nbsp;Y los frutos del deseo de tu alma se apartaron de ti; y todas las cosas gruesas y excelentes te han faltado, y nunca m&#225;s las hallar&#225;s.</p> 
<p><A NAME="an_18:15">18:15</A>&nbsp;Los mercaderes de estas cosas, que se han enriquecido, se pondr&#225;n lejos de ella por el temor de su tormento, llorando y lamentando,</p> 
<p><A NAME="an_18:16">18:16</A>&nbsp;Y diciendo: &#173;Ay, ay, aquella gran ciudad, que estaba vestida de lino fino, y de escarlata, y de grana, y estaba dorada con oro, y adornada de piedras preciosas y de perlas!</p> 
<p><A NAME="an_18:17">18:17</A>&nbsp;Porque en una hora han sido desoladas tantas riquezas. Y todo patr&#243;n, y todos los que viajan en naves, y marineros, y todos los que trabajan en el mar, se estuvieron lejos;</p> 
<p><A NAME="an_18:18">18:18</A>&nbsp;Y viendo el humo de su incendio, dieron voces, diciendo: &#191;Qu&#233; ciudad era semejante &#225; esta gran ciudad?</p> 
<p><A NAME="an_18:19">18:19</A>&nbsp;Y echaron polvo sobre sus cabezas; y dieron voces, llorando y lamentando, diciendo: &#173;Ay, ay, de aquella gran ciudad, en la cual todos los que ten&#237;an nav&#237;os en la mar se hab&#237;an enriquecido de sus riquezas; que en una hora ha sido desolada!</p> 
<p><A NAME="an_18:20">18:20</A>&nbsp;Al&#233;grate sobre ella, cielo, y vosotros, santos, ap&#243;stoles, y profetas; porque Dios ha vengado vuestra causa en ella.</p> 
<p><A NAME="an_18:21">18:21</A>&nbsp;Y un &#225;ngel fuerte tom&#243; una piedra como una grande piedra de molino, y la ech&#243; en la mar, diciendo: Con tanto &#237;mpetu ser&#225; derribada Babilonia, aquella grande ciudad, y nunca jam&#225;s ser&#225; hallada.</p> 
<p><A NAME="an_18:22">18:22</A>&nbsp;Y voz de ta&#241;edores de arpas, y de m&#250;sicos, y de ta&#241;edores de flautas y de trompetas, no ser&#225; m&#225;s o&#237;da en ti; y todo art&#237;fice de cualquier oficio, no ser&#225; m&#225;s hallado en ti; y el sonido de muela no ser&#225; m&#225;s en ti o&#237;do:</p> 
<p><A NAME="an_18:23">18:23</A>&nbsp;Y luz de antorcha no alumbrar&#225; m&#225;s en ti; y voz de esposo ni de esposa no ser&#225; m&#225;s en ti o&#237;da; porque tus mercaderes eran los magnates de la tierra; porque en tus hechicer&#237;as todas las gentes han errado.</p> 
<p><A NAME="an_18:24">18:24</A>&nbsp;Y en ella fu&#233; hallada la sangre de los profetas y de los santos, y de todos los que han sido muertos en la tierra.</p> 
<p><A NAME="an_19:1">19:1</A>&nbsp;DESPU&#201;S de estas cosas o&#237; una gran voz de gran compa&#241;&#237;a en el cielo, que dec&#237;a: Aleluya: Salvaci&#243;n y honra y gloria y potencia al Se&#241;or Dios nuestro</p> 
<p><A NAME="an_19:2">19:2</A>&nbsp;Porque sus juicios son verdaderos y justos; porque &#233;l ha juzgado &#225; la grande ramera, que ha corrompido la tierra con su fornicaci&#243;n, y ha vengado la sangre de sus siervos de la mano de ella.</p> 
<p><A NAME="an_19:3">19:3</A>&nbsp;Y otra vez dijeron: Aleluya. Y su humo subi&#243; para siempre jam&#225;s.</p> 
<p><A NAME="an_19:4">19:4</A>&nbsp;Y los veinticuatro ancianos y los cuatro animales se postraron en tierra, y adoraron &#225; Dios que estaba sentado sobre el trono, diciendo: Am&#233;n: Aleluya.</p> 
<p><A NAME="an_19:5">19:5</A>&nbsp;Y sali&#243; una voz del trono, que dec&#237;a: Load &#225; nuestro Dios todos sus siervos, y los que le tem&#233;is, as&#237; peque&#241;os como grandes.</p> 
<p><A NAME="an_19:6">19:6</A>&nbsp;Y o&#237; como la voz de una grande compa&#241;&#237;a, y como el ruido de muchas aguas, y como la voz de grandes truenos, que dec&#237;a: Aleluya: porque rein&#243; el Se&#241;or nuestro Dios Todopoderoso.</p> 
<p><A NAME="an_19:7">19:7</A>&nbsp;Goc&#233;monos y alegr&#233;monos y d&#233;mosle gloria; porque son venidas las bodas del Cordero, y su esposa se ha aparejado.</p> 
<p><A NAME="an_19:8">19:8</A>&nbsp;Y le fu&#233; dado que se vista de lino fino, limpio y brillante: porque el lino fino son las justificaciones de los santos.</p> 
<p><A NAME="an_19:9">19:9</A>&nbsp;Y &#233;l me dice: Escribe: Bienaventurados los que son llamados &#225; la cena del Cordero. Y me dijo: Estas palabras de Dios son verdaderas.</p> 
<p><A NAME="an_19:10">19:10</A>&nbsp;Y yo me ech&#233; &#225; sus pies para adorarle. Y &#233;l me dijo: Mira que no lo hagas: yo soy siervo contigo, y con tus hermanos que tienen el testimonio de Jes&#250;s: adora &#225; Dios; porque el testimonio de Jes&#250;s es el esp&#237;ritu de la profec&#237;a.</p> 
<p><A NAME="an_19:11">19:11</A>&nbsp;Y vi el cielo abierto; y he aqu&#237; un caballo blanco, y el que estaba sentado sobre &#233;l, era llamado Fiel y Verdadero, el cual con justicia juzga y pelea.</p> 
<p><A NAME="an_19:12">19:12</A>&nbsp;Y sus ojos eran como llama de fuego, y hab&#237;a en su cabeza muchas diademas; y ten&#237;a un nombre escrito que ninguno entend&#237;a sino &#233;l mismo.</p> 
<p><A NAME="an_19:13">19:13</A>&nbsp;Y estaba vestido de una ropa te&#241;ida en sangre: y su nombre es llamado EL VERBO DE DIOS.</p> 
<p><A NAME="an_19:14">19:14</A>&nbsp;Y los ej&#233;rcitos que est&#225;n en el cielo le segu&#237;an en caballos blancos, vestidos de lino fin&#237;simo, blanco y limpio.</p> 
<p><A NAME="an_19:15">19:15</A>&nbsp;Y de su boca sale una espada aguda, para herir con ella las gentes: y &#233;l los regir&#225; con vara de hierro; y &#233;l pisa el lagar del vino del furor, y de la ira del Dios Todopoderoso.</p> 
<p><A NAME="an_19:16">19:16</A>&nbsp;Y en su vestidura y en su muslo tiene escrito este nombre: REY DE REYES Y SE&#209;OR DE SE&#209;ORES.</p> 
<p><A NAME="an_19:17">19:17</A>&nbsp;Y vi un &#225;ngel que estaba en el sol, y clam&#243; con gran voz, diciendo &#225; todas las aves que volaban por medio del cielo: Venid, y congregaos &#225; la cena del gran Dios,</p> 
<p><A NAME="an_19:18">19:18</A>&nbsp;Para que com&#225;is carnes de reyes, y de capitanes, y carnes de fuertes, y carnes de caballos, y de los que est&#225;n sentados sobre ellos; y carnes de todos, libres y siervos, de peque&#241;os y de grandes</p> 
<p><A NAME="an_19:19">19:19</A>&nbsp;Y vi la bestia, y los reyes de la tierra y sus ej&#233;rcitos, congregados para hacer guerra contra el que estaba sentado sobre el caballo, y contra su ej&#233;rcito.</p> 
<p><A NAME="an_19:20">19:20</A>&nbsp;Y la bestia fu&#233; presa, y con ella el falso profeta que hab&#237;a hecho las se&#241;ales delante de ella, con las cuales hab&#237;a enga&#241;ado &#225; los que tomaron la se&#241;al de la bestia, y hab&#237;an adorado su imagen. Estos dos fueron lanzados vivos dentro de un lago de fuego a</p> 
<p><A NAME="an_19:21">19:21</A>&nbsp;Y los otros fueron muertos con la espada que sal&#237;a de la boca del que estaba sentado sobre el caballo, y todas las aves fueron hartas de las carnes de ellos.</p> 
<p><A NAME="an_20:1">20:1</A>&nbsp;Y VI un &#225;ngel descender del cielo, que ten&#237;a la llave del abismo, y una grande cadena en su mano.</p> 
<p><A NAME="an_20:2">20:2</A>&nbsp;Y prendi&#243; al drag&#243;n, aquella serpiente antigua, que es el Diablo y Satan&#225;s, y le at&#243; por mil a&#241;os;</p> 
<p><A NAME="an_20:3">20:3</A>&nbsp;Y arroj&#243;lo al abismo, y le encerr&#243;, y sell&#243; sobre &#233;l, porque no enga&#241;e m&#225;s &#225; las naciones, hasta que mil a&#241;os sean cumplidos: y despu&#233;s de esto es necesario que sea desatado un poco de tiempo.</p> 
<p><A NAME="an_20:4">20:4</A>&nbsp;Y vi tronos, y se sentaron sobre ellos, y les fu&#233; dado juicio; y vi las almas de los degollados por el testimonio de Jes&#250;s, y por la palabra de Dios, y que no hab&#237;an adorado la bestia, ni &#225; su imagen, y que no recibieron la se&#241;al en sus frentes, ni en sus</p> 
<p><A NAME="an_20:5">20:5</A>&nbsp;Mas los otros muertos no tornaron &#225; vivir hasta que sean cumplidos mil a&#241;os. Esta es la primera resurrecci&#243;n.</p> 
<p><A NAME="an_20:6">20:6</A>&nbsp;Bienaventurado y santo el que tiene parte en la primera resurrecci&#243;n; la segunda muerte no tiene potestad en &#233;stos; antes ser&#225;n sacerdotes de Dios y de Cristo, y reinar&#225;n con &#233;l mil a&#241;os.</p> 
<p><A NAME="an_20:7">20:7</A>&nbsp;Y cuando los mil a&#241;os fueren cumplidos, Satan&#225;s ser&#225; suelto de su prisi&#243;n,</p> 
<p><A NAME="an_20:8">20:8</A>&nbsp;Y saldr&#225; para enga&#241;ar las naciones que est&#225;n sobre los cuatro &#225;ngulos de la tierra, &#225; Gog y &#225; Magog, &#225; fin de congregarlos para la batalla; el n&#250;mero de los cuales es como la arena del mar.</p> 
<p><A NAME="an_20:9">20:9</A>&nbsp;Y subieron sobre la anchura de la tierra, y circundaron el campo de los santos, y la ciudad amada: y de Dios descendi&#243; fuego del cielo, y los devor&#243;.</p> 
<p><A NAME="an_20:10">20:10</A>&nbsp;Y el diablo que los enga&#241;aba, fu&#233; lanzado en el lago de fuego y azufre, donde est&#225; la bestia y el falso profeta; y ser&#225;n atormentados d&#237;a y noche para siempre jam&#225;s.</p> 
<p><A NAME="an_20:11">20:11</A>&nbsp;Y vi un gran trono blanco y al que estaba sentado sobre &#233;l, de delante del cual huy&#243; la tierra y el cielo; y no fu&#233; hallado el lugar de ellos.</p> 
<p><A NAME="an_20:12">20:12</A>&nbsp;Y vi los muertos, grandes y peque&#241;os, que estaban delante de Dios; y los libros fueron abiertos: y otro libro fu&#233; abierto, el cual es de la vida: y fueron juzgados los muertos por las cosas que estaban escritas en los libros, seg&#250;n sus obras.</p> 
<p><A NAME="an_20:13">20:13</A>&nbsp;Y el mar di&#243; los muertos que estaban en &#233;l; y la muerte y el infierno dieron los muertos que estaban en ellos; y fu&#233; hecho juicio de cada uno seg&#250;n sus obras.</p> 
<p><A NAME="an_20:14">20:14</A>&nbsp;Y el infierno y la muerte fueron lanzados en el lago de fuego. Esta es la muerte segunda.</p> 
<p><A NAME="an_20:15">20:15</A>&nbsp;Y el que no fu&#233; hallado escrito en el libro de la vida, fu&#233; lanzado en el lago de fuego.</p> 
<p><A NAME="an_21:1">21:1</A>&nbsp;Y VI un cielo nuevo, y una tierra nueva: porque el primer cielo y la primera tierra se fueron, y el mar ya no es.</p> 
<p><A NAME="an_21:2">21:2</A>&nbsp;Y yo Juan vi la santa ciudad, Jerusalem nueva, que descend&#237;a del cielo, de Dios, dispuesta como una esposa ataviada para su marido.</p> 
<p><A NAME="an_21:3">21:3</A>&nbsp;Y o&#237; una gran voz del cielo que dec&#237;a: He aqu&#237; el tabern&#225;culo de Dios con los hombres, y morar&#225; con ellos; y ellos ser&#225;n su pueblo, y el mismo Dios ser&#225; su Dios con ellos.</p> 
<p><A NAME="an_21:4">21:4</A>&nbsp;Y limpiar&#225; Dios toda l&#225;grima de los ojos de ellos; y la muerte no ser&#225; m&#225;s; y no habr&#225; m&#225;s llanto, ni clamor, ni dolor: porque las primeras cosas son pasadas.</p> 
<p><A NAME="an_21:5">21:5</A>&nbsp;Y el que estaba sentado en el trono dijo: He aqu&#237;, yo hago nuevas todas las cosas. Y me dijo: Escribe; porque estas palabras son fieles y verdaderas.</p> 
<p><A NAME="an_21:6">21:6</A>&nbsp;Y d&#237;jome: Hecho es. Yo soy Alpha y Omega, el principio y el fin. Al que tuviere sed, yo le dar&#233; de la fuente del agua de vida gratuitamente.</p> 
<p><A NAME="an_21:7">21:7</A>&nbsp;El que venciere, poseer&#225; todas las cosas; y yo ser&#233; su Dios, y &#233;l ser&#225; mi hijo.</p> 
<p><A NAME="an_21:8">21:8</A>&nbsp;Mas &#225; los temerosos &#233; incr&#233;dulos, &#225; los abominables y homicidas, &#225; los fornicarios y hechiceros, y &#225; los id&#243;latras, y &#225; todos los mentirosos, su parte ser&#225; en el lago ardiendo con fuego y azufre, que es la muerte segunda.</p> 
<p><A NAME="an_21:9">21:9</A>&nbsp;Y vino &#225; m&#237; uno de los siete &#225;ngeles que ten&#237;an las siete copas llenas de las siete postreras plagas, y habl&#243; conmigo, diciendo: Ven ac&#225;, yo te mostrar&#233; la esposa, mujer del Cordero.</p> 
<p><A NAME="an_21:10">21:10</A>&nbsp;Y llev&#243;me en Esp&#237;ritu &#225; un grande y alto monte, y me mostr&#243; la grande ciudad santa de Jerusalem, que descend&#237;a del cielo de Dios,</p> 
<p><A NAME="an_21:11">21:11</A>&nbsp;Teniendo la claridad de Dios: y su luz era semejante &#225; una piedra precios&#237;sima, como piedra de jaspe, resplandeciente como cristal.</p> 
<p><A NAME="an_21:12">21:12</A>&nbsp;Y ten&#237;a un muro grande y alto con doce puertas; y en las puertas, doce &#225;ngeles, y nombres escritos, que son los de las doce tribus de los hijos de Israel.</p> 
<p><A NAME="an_21:13">21:13</A>&nbsp;Al oriente tres puertas; al norte tres puertas; al mediodi&#225; tres puertas; al poniente tres puertas.</p> 
<p><A NAME="an_21:14">21:14</A>&nbsp;Y el muro de la ciudad ten&#237;a doce fundamentos, y en ellos los doce nombres de los doce ap&#243;stoles del Cordero.</p> 
<p><A NAME="an_21:15">21:15</A>&nbsp;Y el que hablaba conmigo, ten&#237;a una medida de una ca&#241;a de oro para medir la ciudad, y sus puertas, y su muro.</p> 
<p><A NAME="an_21:16">21:16</A>&nbsp;Y la ciudad est&#225; situada y puesta en cuadro, y su largura es tanta como su anchura: y &#233;l midi&#243; la ciudad con la ca&#241;a, doce mil estadios: la largura y la altura y la anchura de ella son iguales.</p> 
<p><A NAME="an_21:17">21:17</A>&nbsp;Y midi&#243; su muro, ciento cuarenta y cuatro codos, de medida de hombre, la cual es del &#225;ngel.</p> 
<p><A NAME="an_21:18">21:18</A>&nbsp;Y el material de su muro era de jaspe: mas la ciudad era de oro puro, semejante al vidrio limpio.</p> 
<p><A NAME="an_21:19">21:19</A>&nbsp;Y los fundamentos del muro de la ciudad estaban adornados de toda piedra preciosa. El primer fundamento era jaspe; el segundo, zafiro; el tercero, calcedonia; el cuarto, esmeralda;</p> 
<p><A NAME="an_21:20">21:20</A>&nbsp;El quinto, sard&#243;nica; el sexto, sardio; el s&#233;ptimo, cris&#243;lito; el octavo, berilo; el nono, topacio; el d&#233;cimo, crisopraso; el und&#233;cimo, jacinto; el duod&#233;cimo, amatista.</p> 
<p><A NAME="an_21:21">21:21</A>&nbsp;Y las doce puertas eran doce perlas, en cada una, una; cada puerta era de una perla. Y la plaza de la ciudad era de oro puro como vidrio trasparente.</p> 
<p><A NAME="an_21:22">21:22</A>&nbsp;Y no vi en ella templo; porque el Se&#241;or Dios Todopoderoso es el templo de ella, y el Cordero.</p> 
<p><A NAME="an_21:23">21:23</A>&nbsp;Y la ciudad no ten&#237;a necesidad de sol, ni de luna, para que resplandezcan en ella: porque la claridad de Dios la ilumin&#243;, y el Cordero era su lumbrera.</p> 
<p><A NAME="an_21:24">21:24</A>&nbsp;Y las naciones que hubieren sido salvas andar&#225;n en la lumbre de ella: y los reyes de la tierra traer&#225;n su gloria y honor &#225; ella</p> 
<p><A NAME="an_21:25">21:25</A>&nbsp;Y sus puertas nunca ser&#225;n cerradas de d&#237;a, porque all&#237; no habr&#225; noche.</p> 
<p><A NAME="an_21:26">21:26</A>&nbsp;Y llevar&#225;n la gloria y la honra de las naciones &#225; ella.</p> 
<p><A NAME="an_21:27">21:27</A>&nbsp;No entrar&#225; en ella ninguna cosa sucia, &#243; que hace abominaci&#243;n y mentira; sino solamente los que est&#225;n escritos en el libro de la vida del Cordero.</p> 
<p><A NAME="an_22:1">22:1</A>&nbsp;DESPU&#201;S me mostr&#243; un r&#237;o limpio de agua de vida, resplandeciente como cristal, que sal&#237;a del trono de Dios y del Cordero.</p> 
<p><A NAME="an_22:2">22:2</A>&nbsp;En el medio de la plaza de ella, y de la una y de la otra parte del r&#237;o, estaba el &#225;rbol de la vida, que lleva doce frutos, dando cada mes su fruto: y las hojas del &#225;rbol eran para la sanidad de las naciones.</p> 
<p><A NAME="an_22:3">22:3</A>&nbsp;Y no habr&#225; m&#225;s maldici&#243;n; sino que el trono de Dios y del Cordero estar&#225; en ella, y sus siervos le servir&#225;n.</p> 
<p><A NAME="an_22:4">22:4</A>&nbsp;Y ver&#225;n su cara; y su nombre estar&#225; en sus frentes.</p> 
<p><A NAME="an_22:5">22:5</A>&nbsp;Y all&#237; no habr&#225; m&#225;s noche; y no tienen necesidad de lumbre de antorcha, ni de lumbre de sol: porque el Se&#241;or Dios los alumbrar&#225;: y reinar&#225;n para siempre jam&#225;s.</p> 
<p><A NAME="an_22:6">22:6</A>&nbsp;Y me dijo: Estas palabras son fieles y verdaderas. Y el Se&#241;or Dios de los santos profetas ha enviado su &#225;ngel, para mostrar &#225; sus siervos las cosas que es necesario que sean hechas presto.</p> 
<p><A NAME="an_22:7">22:7</A>&nbsp;Y he aqu&#237;, vengo presto. Bienaventurado el que guarda las palabras de la profec&#237;a de este libro.</p> 
<p><A NAME="an_22:8">22:8</A>&nbsp;Yo Juan soy el que ha o&#237;do y visto estas cosas. Y despu&#233;s que hube o&#237;do y visto, me postr&#233; para adorar delante de los pies del &#225;ngel que me mostraba estas cosas.</p> 
<p><A NAME="an_22:9">22:9</A>&nbsp;Y &#233;l me dijo: Mira que no lo hagas: porque yo soy siervo contigo, y con tus hermanos los profetas, y con los que guardan las palabras de este libro. Adora &#225; Dios.</p> 
<p><A NAME="an_22:10">22:10</A>&nbsp;Y me dijo: No selles las palabras de la profec&#237;a de este libro; porque el tiempo est&#225; cerca.</p> 
<p><A NAME="an_22:11">22:11</A>&nbsp;El que es injusto, sea injusto todav&#237;a: y el que es sucio, ens&#250;ciese todav&#237;a: y el que es justo, sea todav&#237;a justificado: y el santo sea santificado todav&#237;a.</p> 
<p><A NAME="an_22:12">22:12</A>&nbsp;Y he aqu&#237;, yo vengo presto, y mi galard&#243;n conmigo, para recompensar &#225; cada uno seg&#250;n fuere su obra.</p> 
<p><A NAME="an_22:13">22:13</A>&nbsp;Yo soy Alpha y Omega, principio y fin, el primero y el postrero.</p> 
<p><A NAME="an_22:14">22:14</A>&nbsp;Bienaventurados los que guardan sus mandamientos, para que su potencia sea en el &#225;rbol de la vida, y que entren por las puertas en la ciudad.</p> 
<p><A NAME="an_22:15">22:15</A>&nbsp;Mas los perros estar&#225;n fuera, y los hechiceros, y los disolutos, y los homicidas, y los id&#243;latras, y cualquiera que ama y hace mentira.</p> 
<p><A NAME="an_22:16">22:16</A>&nbsp;Yo Jes&#250;s he enviado mi &#225;ngel para daros testimonio de estas cosas en las iglesias. Yo soy la ra&#237;z y el linaje de David, la estrella resplandeciente, y de la ma&#241;ana.</p> 
<p><A NAME="an_22:17">22:17</A>&nbsp;Y el Esp&#237;ritu y la Esposa dicen: Ven. Y el que oye, diga: Ven. Y el que tiene sed, venga: y el que quiere, tome del agua de la vida de balde.</p> 
<p><A NAME="an_22:18">22:18</A>&nbsp;Porque yo protesto &#225; cualquiera que oye las palabras de la profec&#237;a de este libro: Si alguno a&#241;adiere &#225; estas cosas, Dios pondr&#225; sobre &#233;l las plagas que est&#225;n escritas en este libro.</p> 
<p><A NAME="an_22:19">22:19</A>&nbsp;Y si alguno quitare de las palabras del libro de esta profec&#237;a, Dios quitar&#225; su parte del libro de la vida, y de la santa ciudad, y de las cosas que est&#225;n escritas en este libro.</p> 
<p><A NAME="an_22:20">22:20</A>&nbsp;El que da testimonio de estas cosas, dice: Ciertamente, vengo en breve. Am&#233;n, sea as&#237;. Ven: Se&#241;or Jes&#250;s.</p> 
<p><A NAME="an_22:21">22:21</A>&nbsp;La gracia de nuestro Se&#241;or Jesucristo sea con todos vosotros. Am&#233;n.</p> </BODY>
</HTML>
