<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Spanish Bible, full text etext at Intangible Textual Heritage">
<TITLE>Spanish Bible: 2 Samuel</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="sa1">Previous</A>&nbsp;
<A HREF="kg1">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Spanish Bible: 2 Samuel</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Y ACONTECIO despu&#233;s de la muerte de Sa&#250;l, que vuelto David de la derrota de los Amalecitas, estuvo dos d&#237;as en Siclag:</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Y al tercer d&#237;a acaeci&#243;, que vino uno del campo de Sa&#250;l, rotos sus vestidos, y tierra sobre su cabeza: y llegando &#225; David, postr&#243;se en tierra, &#233; hizo reverencia.</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Y pregunt&#243;le David: &#191;De d&#243;nde vienes? Y &#233;l respondi&#243;: Heme escapado del campo de Israel.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Y David le dijo: &#191;Qu&#233; ha acontecido? ru&#233;gote que me lo digas. Y &#233;l respondi&#243;: El pueblo huy&#243; de la batalla, y tambi&#233;n muchos del pueblo cayeron y son muertos: tambi&#233;n Sa&#250;l y Jonath&#225;n su hijo murieron.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Y dijo David &#225; aquel mancebo que le daba las nuevas: &#191;C&#243;mo sabes que Sa&#250;l es muerto, y Jonath&#225;n su hijo?</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Y el mancebo que le daba las nuevas respondi&#243;: Casualmente vine al monte de Gilboa, y hall&#233; &#225; Sa&#250;l que estaba recostado sobre su lanza, y ven&#237;an tras &#233;l carros y gente de &#225; caballo.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Y como &#233;l mir&#243; atr&#225;s, vi&#243;me y llam&#243;me; y yo dije: Heme aqu&#237;.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Y &#233;l me dijo: &#191;Qui&#233;n eres t&#250;? Y yo le respond&#237;: Soy Amalecita.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Y &#233;l me volvi&#243; &#225; decir: Yo te ruego que te pongas sobre m&#237;, y me mates, porque me toman angustias, y toda mi alma est&#225; a&#250;n en m&#237;.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Yo entonces p&#250;seme sobre &#233;l, y mat&#233;lo, porque sab&#237;a que no pod&#237;a vivir despu&#233;s de su ca&#237;da: y tom&#233; la corona que ten&#237;a en su cabeza, y la ajorca que tra&#237;a en su brazo, y helas tra&#237;do ac&#225; &#225; mi se&#241;or.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Entonces David trabando de sus vestidos, rompi&#243;los; y lo mismo hicieron los hombres que estaban con &#233;l.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Y lloraron y lamentaron, y ayunaron hasta la tarde, por Sa&#250;l y por Jonath&#225;n su hijo, y por el pueblo de Jehov&#225;, y por la casa de Israel: porque hab&#237;an ca&#237;do &#225; cuchillo.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Y David dijo &#225; aquel mancebo que le hab&#237;a tra&#237;do las nuevas: &#191;De d&#243;nde eres t&#250;? Y &#233;l respondi&#243;: Yo soy hijo de un extranjero, Amalecita.</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Y d&#237;jole David: &#191;C&#243;mo no tuviste temor de extender tu mano para matar al ungido de Jehov&#225;?</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Entonces llam&#243; David uno de los mancebos, y d&#237;jole: Llega, y m&#225;talo. Y &#233;l lo hiri&#243;, y muri&#243;.</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Y David le dijo: Tu sangre sea sobre tu cabeza, pues que tu boca atestigu&#243; contra ti, diciendo: Yo mat&#233; al ungido de Jehov&#225;.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Y endech&#243; David &#225; Sa&#250;l y &#225; Jonath&#225;n su hijo con esta endecha.</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;(Dijo tambi&#233;n que ense&#241;asen al arco &#225; los hijos de Jud&#225;. He aqu&#237; que est&#225; escrito en el libro del derecho:)</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;Perecido ha la gloria de Israel sobre tus monta&#241;as! &#173;C&#243;mo han ca&#237;do los valientes!</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;No lo denunci&#233;is en Gath, No deis las nuevas en las plazas de Ascal&#243;n; Porque no se alegren las hijas de los Filisteos, Porque no salten de gozo las hijas de los incircuncisos.</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;Montes de Gilboa, Ni roc&#237;o ni lluvia caiga sobre vosotros, ni se&#225;is tierras de ofrendas; Porque all&#237; fu&#233; desechado el escudo de los valientes, El escudo de Sa&#250;l, como si no hubiera sido ungido con aceite.</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;Sin sangre de muertos, sin grosura de valientes, El arco de Jonath&#225;n nunca volvi&#243;, Ni la espada de Sa&#250;l se torn&#243; vac&#237;a.</p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;Sa&#250;l y Jonath&#225;n, amados y queridos en su vida, En su muerte tampoco fueron apartados: M&#225;s ligeros que &#225;guilas, M&#225;s fuertes que leones.</p> 
<p><A NAME="an_1:24">1:24</A>&nbsp;Hijas de Israel, llorad sobre Sa&#250;l, Que os vest&#237;a de escarlata en regocijos, Que adornaba vuestras ropas con ornamentos de oro.</p> 
<p><A NAME="an_1:25">1:25</A>&nbsp;C&#243;mo han ca&#237;do los valientes en medio de la batalla! &#173;Jonath&#225;n, muerto en tus alturas!</p> 
<p><A NAME="an_1:26">1:26</A>&nbsp;Angustia tengo por ti, hermano m&#237;o Jonath&#225;n, Que me fuiste muy dulce: M&#225;s maravilloso me fu&#233; tu amor, Que el amor de las mujeres.</p> 
<p><A NAME="an_1:27">1:27</A>&nbsp;C&#243;mo han ca&#237;do los valientes, Y perecieron las armas de guerra!</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;DESPU&#201;S de esto aconteci&#243; que David consult&#243; &#225; Jehov&#225;, diciendo: &#191;Subir&#233; &#225; alguna de las ciudades de Jud&#225;? Y Jehov&#225; le respondi&#243;: Sube. Y David torn&#243; &#225; decir: &#191;A d&#243;nde subir&#233;? Y &#233;l le dijo: A Hebr&#243;n.</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Y David subi&#243; all&#225;, y con &#233;l sus dos mujeres, Ahinoam Jezreelita y Abigail, la que fu&#233; mujer de Nabal del Carmelo.</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Y llev&#243; tambi&#233;n David consigo los hombres que con &#233;l hab&#237;an estado, cada uno con su familia; los cuales moraron en las ciudades de Hebr&#243;n.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Y vinieron los varones de Jud&#225;, y ungieron all&#237; &#225; David por rey sobre la casa de Jud&#225;. Y dieron aviso &#225; David, diciendo: Los de Jabes de Galaad son los que sepultaron &#225; Sa&#250;l.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Y envi&#243; David mensajeros &#225; los de Jabes de Galaad, dici&#233;ndoles: Benditos se&#225;is vosotros de Jehov&#225;, que hab&#233;is hecho esta misericordia con vuestro se&#241;or Sa&#250;l en haberle dado sepultura.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Ahora pues, Jehov&#225; haga con vosotros misericordia y verdad; y yo tambi&#233;n os har&#233; bien por esto que hab&#233;is hecho.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Esfu&#233;rcense pues ahora vuestras manos, y sed valientes; pues que muerto Sa&#250;l vuestro se&#241;or, los de la casa de Jud&#225; me han ungido por rey sobre ellos.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Mas Abner hijo de Ner, general de ej&#233;rcito de Sa&#250;l, tom&#243; &#225; Is-boseth hijo de Sa&#250;l, &#233; h&#237;zolo pasar al real:</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Y alz&#243;lo por rey sobre Galaad, y sobre Gessuri, y sobre Jezreel, y sobre Ephraim, y sobre Benjam&#237;n, y sobre todo Israel.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;De cuarenta a&#241;os era Is-boseth hijo de Sa&#250;l, cuando comenz&#243; &#225; reinar sobre Israel; y rein&#243; dos a&#241;os. Sola la casa de Jud&#225; segu&#237;a &#225; David.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Y fu&#233; el n&#250;mero de los d&#237;as que David rein&#243; en Hebr&#243;n sobre la casa de Jud&#225;, siete a&#241;os y seis meses.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Y Abner hijo de Ner sali&#243; de Mahanaim &#225; Gaba&#243;n con los siervos de Is-boseth hijo de Sa&#250;l.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Y Joab hijo de Sarvia, y los siervos de David, salieron y encontr&#225;ronlos junto al estanque de Gaba&#243;n: y como se juntaron, par&#225;ronse los unos de la una parte del estanque, y los otros de la otra.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Y dijo Abner &#225; Joab: Lev&#225;ntense ahora los mancebos, y maniobren delante de nosotros. Y Joab respondi&#243;: Lev&#225;ntense.</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Entonces se levantaron, y en n&#250;mero de doce, pasaron de Benjam&#237;n de la parte de Is-boseth hijo de Sa&#250;l; y doce de los siervos de David.</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Y cada uno ech&#243; mano de la cabeza de su compa&#241;ero, y meti&#243;le su espada por el costado, cayendo as&#237; &#225; una; por lo que fu&#233; llamado aquel lugar, Helcath-assurim, el cual est&#225; en Gaba&#243;n.</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Y hubo aquel d&#237;a una batalla muy recia, y Abner y los hombres de Israel fueron vencidos de los siervos de David.</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;Y estaban all&#237; los tres hijos de Sarvia: Joab, y Abisai, y Asael. Este Asael era suelto de pies como un corzo del campo.</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;El cual Asael sigui&#243; &#225; Abner, yendo tras de &#233;l sin apartarse &#225; diestra ni &#225; siniestra.</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;Y Abner mir&#243; atr&#225;s, y dijo: &#191;No eres t&#250; Asael? Y &#233;l respondi&#243;: S&#237;.</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;Entonces Abner le dijo: Ap&#225;rtate &#225; la derecha &#243; &#225; la izquierda, y ag&#225;rrate alguno de los mancebos, y toma para ti sus despojos. Pero Asael no quiso apartarse de en pos de &#233;l.</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;Y Abner torn&#243; &#225; decir &#225; Asael: Ap&#225;rtate de en pos de m&#237;, porque te herir&#233; derrib&#225;ndote en tierra, y despu&#233;s &#191;c&#243;mo levantar&#233; mi rostro &#225; tu hermano Joab?</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;Y no queriendo &#233;l irse, hiri&#243;lo Abner con el regat&#243;n de la lanza por la quinta costilla, y sali&#243;le la lanza por las espaldas, y cay&#243; all&#237;, y muri&#243; en aquel mismo sitio. Y todos los que ven&#237;an por aquel lugar donde Asael hab&#237;a ca&#237;do y estaba muerto, se par</p> 
<p><A NAME="an_2:24">2:24</A>&nbsp;Mas Joab y Abisai siguieron &#225; Abner; y p&#250;soseles el sol cuando llegaron al collado de Amma, que est&#225; delante de G&#237;a, junto al camino del desierto de Gaba&#243;n.</p> 
<p><A NAME="an_2:25">2:25</A>&nbsp;Y junt&#225;ronse los hijos de Benjam&#237;n en un escuadr&#243;n con Abner, y par&#225;ronse en la cumbre del collado.</p> 
<p><A NAME="an_2:26">2:26</A>&nbsp;Y Abner di&#243; voces &#225; Joab, diciendo: &#191;Consumir&#225; la espada perpetuamente? &#191;no sabes t&#250; que al cabo se sigue amargura? &#191;hasta cu&#225;ndo no has de decir al pueblo que se vuelvan de seguir &#225; sus hermanos?</p> 
<p><A NAME="an_2:27">2:27</A>&nbsp;Y Joab respondi&#243;: Vive Dios que si no hubieras hablado, ya desde esta ma&#241;ana el pueblo hubiera dejado de seguir &#225; sus hermanos.</p> 
<p><A NAME="an_2:28">2:28</A>&nbsp;Entonces Joab toc&#243; el cuerno, y todo el pueblo se detuvo, y no sigui&#243; m&#225;s &#225; los de Israel, ni pele&#243; m&#225;s.</p> 
<p><A NAME="an_2:29">2:29</A>&nbsp;Y Abner y los suyos caminaron por la campi&#241;a toda aquella noche, y pasando el Jord&#225;n cruzaron por todo Bitr&#243;n, y llegaron &#225; Mahanaim.</p> 
<p><A NAME="an_2:30">2:30</A>&nbsp;Joab tambi&#233;n volvi&#243; de seguir &#225; Abner, y juntando todo el pueblo, faltaron de los siervos de David diecinueve hombres, y Asael.</p> 
<p><A NAME="an_2:31">2:31</A>&nbsp;Mas los siervos de David hirieron de los de Benjam&#237;n y de los de Abner, trescientos y sesenta hombres, que murieron. Tomaron luego &#225; Asael, y sepult&#225;ronlo en el sepulcro de su padre en Beth-lehem.</p> 
<p><A NAME="an_2:32">2:32</A>&nbsp;Y caminaron toda aquella noche Joab y los suyos, y amaneci&#243;les en Hebr&#243;n.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Y HUBO larga guerra entre la casa de Sa&#250;l y la casa de David; mas David se iba fortificando, y la casa de Sa&#250;l iba en disminuci&#243;n.</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Y nacieron hijos &#225; David en Hebr&#243;n: su primog&#233;nito fu&#233; Amm&#243;n, de Ahinoam Jezreelita;</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Su segundo Chileab, de Abigail la mujer de Nabal, el del Carmelo; el tercero, Absal&#243;m, hijo de Maach&#226;, hija de Talmai rey de Gessur:</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;El cuarto, Adon&#237;as hijo de Haggith; el quinto, Saphat&#237;as hijo de Abital;</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;El sexto, Jetream, de Egla mujer de David. Estos nacieron &#225; David en Hebr&#243;n.</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Y como hab&#237;a guerra entre la casa de Sa&#250;l y la de David, aconteci&#243; que Abner se esforzaba por la casa de Sa&#250;l.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Y hab&#237;a Sa&#250;l tenido una concubina que se llamaba Rispa, hija de Aja. Y dijo Is-boseth &#225; Abner: &#191;Por qu&#233; has entrado &#225; la concubina de mi padre?</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Y enoj&#243;se Abner en gran manera por las palabras de Is-boseth, y dijo: &#191;Soy yo cabeza de perros respecto de Jud&#225;? Yo he hecho hoy misericordia con la casa de Sa&#250;l tu padre, con sus hermanos, y con sus amigos, y no te he entregado en las manos de David: &#191;y </p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;As&#237; haga Dios &#225; Abner y as&#237; le a&#241;ada, si como ha jurado Jehov&#225; &#225; David no hiciere yo as&#237; con &#233;l,</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Trasladando el reino de la casa de Sa&#250;l, y confirmando el trono de David sobre Israel y sobre Jud&#225;, desde Dan hasta Beer-sebah.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Y &#233;l no pudo responder palabra &#225; Abner, porque le tem&#237;a.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Y envi&#243; Abner mensajeros &#225; David de su parte, diciendo: &#191;C&#250;ya es la tierra? Y que le dijesen: Haz alianza conmigo, y he aqu&#237; que mi mano ser&#225; contigo para volver &#225; ti &#225; todo Israel.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Y David dijo: Bien; yo har&#233; contigo alianza: mas una cosa te pido, y es, que no me vengas &#225; ver sin que primero traigas &#225; Mich&#226;l la hija de Sa&#250;l, cuando vinieres &#225; verme.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Despu&#233;s de esto envi&#243; David mensajeros &#225; Is-boseth hijo de Sa&#250;l, diciendo: Restit&#250;yeme &#225; mi mujer Mich&#226;l, la cual yo despos&#233; conmigo por cien prepucios de Filisteos.</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Entonces Is-boseth envi&#243;, y quit&#243;la &#225; su marido Paltiel, hijo de Lais.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Y su marido fu&#233; con ella, sigui&#233;ndola y llorando hasta Bahurim. Y d&#237;jole Abner: Anda, vu&#233;lvete. Entonces &#233;l se volvi&#243;.</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Y habl&#243; Abner con los ancianos de Israel, diciendo: Ayer y antes procurabais que David fuese rey sobre vosotros;</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;Ahora, pues, hacedlo; porque Jehov&#225; ha hablado &#225; David, diciendo: Por la mano de mi siervo David librar&#233; &#225; mi pueblo Israel de mano de los Filisteos, y de mano de todos sus enemigos.</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;Y habl&#243; tambi&#233;n Abner &#225; los de Benjam&#237;n: y fu&#233; tambi&#233;n Abner &#225; Hebr&#243;n &#225; decir &#225; David todo el parecer de los de Israel y de toda la casa de Benjam&#237;n.</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;Vino pues Abner &#225; David en Hebr&#243;n, y con &#233;l veinte hombres: y David hizo banquete &#225; Abner y &#225; los que con &#233;l hab&#237;an venido.</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;Y dijo Abner &#225; David: Yo me levantar&#233; &#233; ir&#233;, y juntar&#233; &#225; mi se&#241;or el rey &#225; todo Israel, para que hagan contigo alianza, y t&#250; reines como deseas. David despidi&#243; luego &#225; Abner, y &#233;l se fu&#233; en paz.</p> 
<p><A NAME="an_3:22">3:22</A>&nbsp;Y he aqu&#237; los siervos de David y Joab, que ven&#237;an del campo, y tra&#237;an consigo gran presa. Mas Abner no estaba con David en Hebr&#243;n, que ya lo hab&#237;a &#233;l despedido, y &#233;l se hab&#237;a ido en paz.</p> 
<p><A NAME="an_3:23">3:23</A>&nbsp;Y luego que lleg&#243; Joab y todo el ej&#233;rcito que con &#233;l estaba, fu&#233; dado aviso &#225; Joab, diciendo: Abner hijo de Ner ha venido al rey, y &#233;l le ha despedido, y se fu&#233; en paz.</p> 
<p><A NAME="an_3:24">3:24</A>&nbsp;Entonces Joab vino al rey, y d&#237;jole: &#191;Qu&#233; has hecho? He aqu&#237; hab&#237;ase venido Abner &#225; ti; &#191;por qu&#233; pues lo dejaste que se fu&#233;se?</p> 
<p><A NAME="an_3:25">3:25</A>&nbsp;&#191;Sabes t&#250; que Abner hijo de Ner ha venido para enga&#241;arte, y &#225; saber tu salida y tu entrada, y por entender todo lo que t&#250; haces?</p> 
<p><A NAME="an_3:26">3:26</A>&nbsp;Y sali&#233;ndose Joab de con David, envi&#243; mensajeros tras Abner, los cuales le volvieron desde el pozo de Sira, sin saberlo David.</p> 
<p><A NAME="an_3:27">3:27</A>&nbsp;Y como Abner volvi&#243; &#225; Hebr&#243;n, apart&#243;lo Joab al medio de la puerta, hablando con &#233;l blandamente, y all&#237; le hiri&#243; por la quinta costilla, &#225; causa de la muerte de Asael su hermano, y muri&#243;.</p> 
<p><A NAME="an_3:28">3:28</A>&nbsp;Cuando David supo despu&#233;s esto, dijo: Limpio estoy yo y mi reino, por Jehov&#225;, para siempre, de la sangre de Abner hijo de Ner.</p> 
<p><A NAME="an_3:29">3:29</A>&nbsp;Caiga sobre la cabeza de Joab, y sobre toda la casa de su padre; que nunca falte de la casa de Joab quien padezca flujo, ni leproso, ni quien ande con b&#225;culo, ni quien muera &#225; cuchillo, ni quien tenga falta de pan.</p> 
<p><A NAME="an_3:30">3:30</A>&nbsp;Joab pues y Abisai su hermano mataron &#225; Abner, porque &#233;l hab&#237;a muerto &#225; Asael, hermano de ellos en la batalla de Gaba&#243;n.</p> 
<p><A NAME="an_3:31">3:31</A>&nbsp;Entonces dijo David &#225; Joab, y &#225; todo el pueblo que con &#233;l estaba: Romped vuestros vestidos, y ce&#241;&#237;os de sacos, y haced duelo delante de Abner. Y el rey iba detr&#225;s del f&#233;retro.</p> 
<p><A NAME="an_3:32">3:32</A>&nbsp;Y sepultaron &#225; Abner en Hebr&#243;n: y alzando el rey su voz, llor&#243; junto al sepulcro de Abner; y llor&#243; tambi&#233;n todo el pueblo.</p> 
<p><A NAME="an_3:33">3:33</A>&nbsp;Y endechando el rey al mismo Abner, dec&#237;a: &#191;Mur&#237;o Abner como muere un villano?</p> 
<p><A NAME="an_3:34">3:34</A>&nbsp;Tus manos no estaban atadas, ni tus pies ligados con grillos: Ca&#237;ste como los que caen delante de malos hombres. Y todo el pueblo volvi&#243; &#225; llorar sobre &#233;l.</p> 
<p><A NAME="an_3:35">3:35</A>&nbsp;Y como todo el pueblo viniese &#225; dar de comer pan &#225; David siendo a&#250;n de d&#237;a, David jur&#243;, diciendo: As&#237; me haga Dios y as&#237; me a&#241;ada, si antes que se ponga el sol gustare yo pan, &#250; otra cualquier cosa.</p> 
<p><A NAME="an_3:36">3:36</A>&nbsp;S&#250;polo as&#237; todo el pueblo, y plugo en sus ojos; porque todo lo que el rey hac&#237;a parec&#237;a bien en ojos de todo el pueblo.</p> 
<p><A NAME="an_3:37">3:37</A>&nbsp;Y todo el pueblo y todo Israel entendieron aquel d&#237;a, que no hab&#237;a venido del rey que Abner hijo de Ner muriese.</p> 
<p><A NAME="an_3:38">3:38</A>&nbsp;Y el rey dijo &#225; sus siervos: &#191;No sab&#233;is que ha ca&#237;do hoy en Israel un pr&#237;ncipe, y grande?</p> 
<p><A NAME="an_3:39">3:39</A>&nbsp;Que yo ahora a&#250;n soy tierno rey ungido; y estos hombres, los hijos de Sarvia, muy duros me son: Jehov&#225; d&#233; el pago al que mal hace, conforme &#225; su malicia.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;LUEGO que oy&#243; el hijo de Sa&#250;l que Abner hab&#237;a sido muerto en Hebr&#243;n, las manos se le descoyuntaron, y fu&#233; atemorizado todo Israel.</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Y ten&#237;a el hijo de Sa&#250;l dos varones, los cuales eran capitanes de compa&#241;&#237;a, el nombre de uno era Baana, y el del otro Rech&#226;b, hijos de Rimm&#243;n Beerothita, de los hijos de Benjam&#237;n: (porque Beeroth era contada con Benjam&#237;n;</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Estos Beerothitas se hab&#237;an hu&#237;do &#225; Gittaim, y hab&#237;an sido peregrinos all&#237; hasta entonces.)</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Y Jonath&#225;n, hijo de Sa&#250;l, ten&#237;a un hijo lisiado de los pies de edad de cinco a&#241;os: que cuando la noticia de la muerte de Sa&#250;l y de Jonath&#225;n vino de Jezreel, tom&#243;le su ama y huy&#243;; y como iba huyendo con celeridad, cay&#243; el ni&#241;o y qued&#243; cojo. Su nombre era M</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Los hijos pues de Rimm&#243;n Beerothita, Rech&#226;b y Baana, fueron y entraron en el mayor calor del d&#237;a en casa de Is-boseth, el cual estaba durmiendo en su c&#225;mara la siesta.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Entonces entraron ellos en medio de la casa en h&#225;bito de mercaderes de grano, y le hirieron en la quinta costilla. Escap&#225;ronse luego Rech&#226;b y Baana su hermano;</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Pues como entraron en la casa, estando &#233;l en su cama en su c&#225;mara de dormir, lo hirieron y mataron, y cort&#225;ronle la cabeza, y habi&#233;ndola tomado, caminaron toda la noche por el camino de la campi&#241;a.</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Y trajeron la cabeza de Is-boseth &#225; David en Hebr&#243;n, y dijeron al rey: He aqu&#237; la cabeza de Is-boseth hijo de Sa&#250;l tu enemigo, que procuraba matarte; y Jehov&#225; ha vengado hoy &#225; mi se&#241;or el rey, de Sa&#250;l y de su simiente.</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Y David respondi&#243; &#225; Rech&#226;b y &#225; su hermano Baana, hijos de Rimm&#243;n Beerothita, y d&#237;joles: Vive Jehov&#225; que ha redimido mi alma de toda angustia,</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Que cuando uno me di&#243; nuevas, diciendo: He aqu&#237; Sa&#250;l es muerto imagin&#225;ndose que tra&#237;a buenas nuevas, yo lo prend&#237;, y le mat&#233; en Siclag en pago de la nueva.</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;&#191;Cu&#225;nto m&#225;s &#225; los malos hombres que mataron &#225; un hombre justo en su casa, y sobre su cama? Ahora pues, &#191;no tengo yo de demandar su sangre de vuestras manos, y quitaros de la tierra?</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Entonces David mand&#243; &#225; los mancebos, y ellos los mataron, y cort&#225;ronles las manos y los pies, y colg&#225;ronlos sobre el estanque, en Hebr&#243;n. Luego tomaron la cabeza de Is-boseth, y enterr&#225;ronla en el sepulcro de Abner en Hebr&#243;n.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Y VINIERON todas las tribus de Israel &#225; David en Hebr&#243;n, y hablaron, diciendo: He aqu&#237; nosotros somos tus huesos y t&#250; carne.</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;Y aun ayer y antes, cuando Sa&#250;l reinaba sobre nosotros, t&#250; sacabas y volv&#237;as &#225; Israel. Adem&#225;s Jehov&#225; te ha dicho: T&#250; apacentar&#225;s &#225; mi pueblo Israel, y t&#250; ser&#225;s sobre Israel pr&#237;ncipe.</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;Vinieron pues todos los ancianos de Israel al rey en Hebr&#243;n, y el rey David hizo con ellos alianza en Hebr&#243;n delante de Jehov&#225;; y ungieron &#225; David por rey sobre Israel.</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Era David de treinta a&#241;os cuando comenz&#243; &#225; reinar, y rein&#243; cuarenta a&#241;os.</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;En Hebr&#243;n rein&#243; sobre Jud&#225; siete a&#241;os y seis meses: y en Jerusalem rein&#243; treinta y tres a&#241;os sobre todo Israel y Jud&#225;.</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Entonces el rey y los suyos fueron &#225; Jerusalem al Jebuseo que habitaba en la tierra; el cual habl&#243; &#225; David, diciendo: T&#250; no entrar&#225;s ac&#225;, si no echares los ciegos y los cojos; diciendo: No entrar&#225; ac&#225; David.</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;Empero David tom&#243; la fortaleza de Si&#243;n, la cual es la ciudad de David.</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;Y dijo David aquel d&#237;a: &#191;Qui&#233;n llegar&#225; hasta las canales, y herir&#225; al Jebuseo, y &#225; los cojos y ciegos, &#225; los cuales el alma de David aborrece? Por esto se dijo: Ciego ni cojo no entrar&#225; en casa.</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;Y David mor&#243; en la fortaleza y p&#250;sole por nombre la Ciudad de David: y edific&#243; alrededor, desde Millo para adentro.</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;Y David iba creciendo y aument&#225;ndose, y Jehov&#225; Dios de los ej&#233;rcitos era con &#233;l.</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;E Hiram rey de Tiro envi&#243; tambi&#233;n embajadores &#225; David, y madera de cedro, y carpinteros, y canteros para los muros, los cuales edificaron la casa de David.</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;Y entendi&#243; David que Jehov&#225; le hab&#237;a confirmado por rey sobre Israel, y que hab&#237;a ensalzado su reino por amor de su pueblo Israel.</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;Y tom&#243; David m&#225;s concubinas y mujeres de Jerusalem despu&#233;s que vino de Hebr&#243;n, y naci&#233;ronle m&#225;s hijos &#233; hijas.</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;Estos son los nombres de los que le nacieron en Jerusalem: Sammua, y Sobab, y Nath&#225;n, y Salom&#243;n,</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;E Ibhar, y Elisua, y Nepheg,</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;Y Japhia, y Elisama, y Eliada, y Eliphelet.</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;Y oyendo los Filisteos que hab&#237;an ungido &#225; David por rey sobre Israel, todos los Filisteos subieron &#225; buscar &#225; David: lo cual como David oy&#243;, vino &#225; la fortaleza.</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;Y vinieron los Filisteos, y extendi&#233;ronse por el valle de Raphaim.</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;Entonces consult&#243; David &#225; Jehov&#225;, diciendo: &#191;Ir&#233; contra los Filisteos? &#191;los entregar&#225;s en mis manos? Y Jehov&#225; respondi&#243; &#225; David: Ve, porque ciertamente entregar&#233; los Filisteos en tus manos.</p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;Y vino David &#225; Baal-perasim, y all&#237; los venci&#243; David, y dijo: Rompi&#243; Jehov&#225; mis enemigos delante de m&#237;, como quien rompe aguas. Y por esto llam&#243; el nombre de aquel lugar Baal-perasim.</p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;Y dejaron all&#237; sus &#237;dolos, los cuales quem&#243; David y los suyos.</p> 
<p><A NAME="an_5:22">5:22</A>&nbsp;Y los Filisteos tornaron &#225; venir, y extendi&#233;ronse en el valle de Raphaim.</p> 
<p><A NAME="an_5:23">5:23</A>&nbsp;Y consultando David &#225; Jehov&#225;, &#233;l le respondi&#243;: No subas; mas rod&#233;alos, y vendr&#225;s &#225; ellos por delante de los morales:</p> 
<p><A NAME="an_5:24">5:24</A>&nbsp;Y cuando oyeres un estruendo que ir&#225; por las copas de los morales, entonces te mover&#225;s; porque Jehov&#225; saldr&#225; delante de ti &#225; herir el campo de los Filisteos.</p> 
<p><A NAME="an_5:25">5:25</A>&nbsp;Y David lo hizo as&#237;, como Jehov&#225; se lo hab&#237;a mandado; &#233; hiri&#243; &#225; los Filisteos desde Gabaa hasta llegar &#225; Gaza.</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;Y DAVID torn&#243; &#225; juntar todos los escogidos de Israel, treinta mil.</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;Y levant&#243;se David, y fu&#233; con todo el pueblo que ten&#237;a consigo, de Baal de Jud&#225;, para hacer pasar de all&#237; el arca de Dios, sobre la cual era invocado el nombre de Jehov&#225; de los ej&#233;rcitos, que mora en ella entre los querubines.</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;Y pusieron el arca de Dios sobre un carro nuevo, y llev&#225;ronla de la casa de Abinadab, que estaba en Gabaa: y Uzza y Ahio, hijos de Abinadab, guiaban el carro nuevo.</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;Y cuando lo llevaban de la casa de Abinadab que estaba en Gabaa, con el arca de Dios, Ahio iba delante del arca.</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;Y David y toda la casa de Israel danzaban delante de Jehov&#225; con toda suerte de instrumentos de madera de haya; con arpas, salterios, adufes, flautas y c&#237;mbalos.</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;Y cuando llegaron &#225; la era de Nach&#244;n, Uzza extendi&#243; la mano al arca de Dios, y t&#250;vola; porque los bueyes daban sacudidas.</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;Y el furor de Jehov&#225; se encendi&#243; contra Uzza, &#233; hiri&#243;lo all&#237; Dios por aquella temeridad, y cay&#243; all&#237; muerto junto al arca de Dios.</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;Y entristeci&#243;se David por haber herido Jehov&#225; &#225; Uzza: y fu&#233; llamado aquel lugar P&#233;rez-uzza, hasta hoy.</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;Y temiendo David &#225; Jehov&#225; aquel d&#237;a, dijo: &#191;C&#243;mo ha de venir &#225; m&#237; el arca de Jehov&#225;?</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;No quiso pues David traer &#225; s&#237; el arca de Jehov&#225; &#225; la ciudad de David; mas llev&#243;la David &#225; casa de Obed-edom Getheo.</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;Y estuvo el arca de Jehov&#225; en casa de Obed-edom Getheo tres meses: y bendijo Jehov&#225; &#225; Obed-edom y &#225; toda su casa.</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;Y fu&#233; dado aviso al rey David, diciendo: Jehov&#225; ha bendecido la casa de Obed-edom, y todo lo que tiene, &#225; causa del arca de Dios. Entonces David fu&#233;, y trajo el arca de Dios de casa de Obed-edom &#225; la ciudad de David con alegr&#237;a.</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;Y como los que llevaban el arca de Dios hab&#237;an andado seis pasos, sacrificaban un buey y un carnero grueso.</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;Y David saltaba con toda su fuerza delante de Jehov&#225;; y ten&#237;a vestido David un ephod de lino.</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;As&#237; David y toda la casa de Israel llevaban el arca de Jehov&#225; con j&#250;bilo y sonido de trompeta.</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;Y como el arca de Jehov&#225; lleg&#243; &#225; la ciudad de David, aconteci&#243; que Mich&#226;l hija de Sa&#250;l mir&#243; desde una ventana, y vi&#243; al rey David que saltaba con toda su fuerza delante de Jehov&#225;: y menospreci&#243;le en su coraz&#243;n.</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;Metieron pues el arca de Jehov&#225;, y pusi&#233;ronla en su lugar en medio de una tienda que David le hab&#237;a tendido: y sacrific&#243; David holocaustos y pac&#237;ficos delante de Jehov&#225;.</p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;Y como David hubo acabado de ofrecer los holocaustos y pac&#237;ficos, bendijo al pueblo en el nombre de Jehov&#225; de los ej&#233;rcitos.</p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;Y reparti&#243; &#225; todo el pueblo, y &#225; toda la multitud de Israel, as&#237; &#225; hombres como &#225; mujeres, &#225; cada uno una torta de pan, y un pedazo de carne, y un frasco de vino. Y fu&#233;se todo el pueblo, cada uno &#225; su casa.</p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;Volvi&#243; luego David para bendecir su casa: y saliendo Mich&#226;l &#225; recibir &#225; David, dijo: &#173;Cu&#225;n honrado ha sido hoy el rey de Israel, desnud&#225;ndose hoy delante de las criadas de sus siervos, como se desnudara un juglar!</p> 
<p><A NAME="an_6:21">6:21</A>&nbsp;Entonces David respondi&#243; &#225; Mich&#226;l: Delante de Jehov&#225;, que me eligi&#243; m&#225;s bien que &#225; tu padre y &#225; toda su casa, mand&#225;ndome que fuese pr&#237;ncipe sobre el pueblo de Jehov&#225;, sobre Israel, danzar&#233; delante de Jehov&#225;.</p> 
<p><A NAME="an_6:22">6:22</A>&nbsp;Y aun me har&#233; m&#225;s vil que esta vez, y ser&#233; bajo &#225; mis propios ojos; y delante de las criadas que dijiste, delante de ellas ser&#233; honrado.</p> 
<p><A NAME="an_6:23">6:23</A>&nbsp;Y Mich&#226;l hija de Sa&#250;l nunca tuvo hijos hasta el d&#237;a de su muerte.</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;Y ACONTECIO que, estando ya el rey asentado en su casa, despu&#233;s que Jehov&#225; le hab&#237;a dado reposo de todos sus enemigos en derredor,</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;Dijo el rey al profeta Nath&#225;n: Mira ahora, yo moro en edificios de cedro, y el arca de Dios est&#225; entre cortinas.</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;Y Nath&#225;n dijo al rey: Anda, y haz todo lo que est&#225; en tu coraz&#243;n, que Jehov&#225; es contigo.</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;Y aconteci&#243; aquella noche, que fu&#233; palabra de Jehov&#225; &#225; Nath&#225;n, diciendo:</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;Ve y di &#225; mi siervo David: As&#237; ha dicho Jehov&#225;: &#191;T&#250; me has de edificar casa en que yo more?</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;Ciertamente no he habitado en casas desde el d&#237;a que saqu&#233; &#225; los hijos de Israel de Egipto hasta hoy, sino que anduve en tienda y en tabern&#225;culo.</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;Y en todo cuanto he andado con todos los hijos de Israel, &#191;he hablado palabra en alguna de las tribus de Israel, &#225; quien haya mandado que apaciente mi pueblo de Israel, para decir: &#191;Por qu&#233; no me hab&#233;is edificado casa de cedros?</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;Ahora pues, dir&#225;s as&#237; &#225; mi siervo David: As&#237; ha dicho Jehov&#225; de los ej&#233;rcitos: Yo te tom&#233; de la majada, de detr&#225;s de las ovejas, para que fueses pr&#237;ncipe sobre mi pueblo, sobre Israel;</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;Y he sido contigo en todo cuanto has andado, y delante de ti he talado todos tus enemigos, y te he hecho nombre grande, como el nombre de los grandes que son en la tierra.</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;Adem&#225;s yo fijar&#233; lugar &#225; mi pueblo Israel; yo lo plantar&#233;, para que habite en su lugar, y nunca m&#225;s sea removido, ni los inicuos le aflijan m&#225;s, como antes,</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;Desde el d&#237;a que puse jueces sobre mi pueblo Israel; y yo te dar&#233; descanso de todos tus enemigos. Asimimso Jehov&#225; te hace saber, que &#233;l te quiere hacer casa.</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;Y cuando tus d&#237;as fueren cumplidos, y durmieres con tus padres, yo establecer&#233; tu simiente despu&#233;s de ti, la cual proceder&#225; de tus entra&#241;as, y asegurar&#233; su reino.</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;El edificar&#225; casa &#225; mi nombre, y yo afirmar&#233; para siempre el trono de su reino.</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;Yo le ser&#233; &#225; &#233;l padre, y &#233;l me ser&#225; &#225; m&#237; hijo. Y si &#233;l hiciere mal, yo le castigar&#233; con vara de hombres, y con azotes de hijos de hombres;</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;Empero mi misericordia no se apartar&#233; de &#233;l, como la apart&#233; de Sa&#250;l, al cual quit&#233; de delante de ti.</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;Y ser&#225; afirmada tu casa y tu reino para siempre delante de tu rostro; y tu trono ser&#225; estable eternalmente.</p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;Conforme &#225; todas estas palabras, y conforme &#225; toda esta visi&#243;n, as&#237; habl&#243; Nath&#225;n &#225; David.</p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;Y entr&#243; el rey David, y p&#250;sose delante de Jehov&#225;, y dijo: Se&#241;or Jehov&#225;, &#191;Qui&#233;n soy yo, y qu&#233; es mi casa, para que t&#250; me traigas hasta aqu&#237;?</p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;Y aun te ha parecido poco esto, Se&#241;or Jehov&#225;, pues que tambi&#233;n has hablado de la casa de tu siervo en lo por venir. &#191;Es &#233;se el modo de obrar del hombre, Se&#241;or Jehov&#225;?</p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;&#191;Y qu&#233; m&#225;s puede a&#241;adir David hablando contigo? T&#250; pues conoces tu siervo, Se&#241;or Jehov&#225;.</p> 
<p><A NAME="an_7:21">7:21</A>&nbsp;Todas estas grandezas has obrado por tu palabra y conforme &#225; tu coraz&#243;n, haci&#233;ndolas saber &#225; tu siervo.</p> 
<p><A NAME="an_7:22">7:22</A>&nbsp;Por tanto t&#250; te has engrandecido, Jehov&#225; Dios: por cuanto no hay como t&#250;, ni hay Dios fuera de ti, conforme &#225; todo lo que hemos o&#237;do con nuestros o&#237;dos.</p> 
<p><A NAME="an_7:23">7:23</A>&nbsp;&#191;Y qui&#233;n como tu pueblo, como Israel, en la tierra? una gente por amor de la cual Dios fuese &#225; redim&#237;rsela por pueblo, y le pusiese nombre, &#233; hiciese por vosotros, oh Israel, grandes y espantosas obras en tu tierra, por amor de tu pueblo, oh Dios, que t&#250; </p> 
<p><A NAME="an_7:24">7:24</A>&nbsp;Porque t&#250; te has confirmado &#225; tu pueblo Israel por pueblo tuyo para siempre: y t&#250;, oh Jehov&#225;, fuiste &#225; ellos por Dios.</p> 
<p><A NAME="an_7:25">7:25</A>&nbsp;Ahora pues, Jehov&#225; Dios, la palabra que has hablado sobre tu siervo y sobre su casa, despi&#233;rtala para siempre, y haz conforme &#225; lo que has dicho.</p> 
<p><A NAME="an_7:26">7:26</A>&nbsp;Que sea engrandecido tu nombre para siempre, y d&#237;gase: Jehov&#225; de los ej&#233;rcitos es Dios sobre Israel; y que la casa de tu siervo David sea firme delante de ti.</p> 
<p><A NAME="an_7:27">7:27</A>&nbsp;Porque t&#250;, Jehov&#225; de los ej&#233;rcitos, Dios de Israel, revelaste al o&#237;do de tu siervo, diciendo: Yo te edificar&#233; casa. Por esto tu siervo ha hallado en su coraz&#243;n para hacer delante de ti esta s&#250;plica.</p> 
<p><A NAME="an_7:28">7:28</A>&nbsp;Ahora pues, Jehov&#225; Dios, t&#250; eres Dios, y tus palabras ser&#225;n firmes, ya que has dicho &#225; tu siervo este bien.</p> 
<p><A NAME="an_7:29">7:29</A>&nbsp;Tenlo pues ahora &#225; bien, y bendice la casa de tu siervo, para que perpetuamente permanezca delante de ti: pues que t&#250;, Jehov&#225; Dios, lo has dicho, y con tu bendici&#243;n ser&#225; bendita la casa de tu siervo para siempre.</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;DESPU&#201;S de esto aconteci&#243;, que David hiri&#243; &#225; los Filisteos, y los humill&#243;: y tom&#243; David &#225; Methegamma de mano de los Filisteos.</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;Hiri&#243; tambi&#233;n &#225; los de Moab, y midi&#243;los con cordel, haci&#233;ndolos echar por tierra; y midi&#243; con dos cordeles para muerte, y un cordel entero para vida; y fueron los Moabitas siervos debajo de tributo.</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;Asimismo hiri&#243; David &#225; Hadad-ezer hijo de Rehob, rey de Soba, yendo &#233;l &#225; extender su t&#233;rmino hasta el r&#237;o de Eufrates.</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;Y tom&#243; David de ellos mil y setecientos de &#225; caballo, y veinte mil hombres de &#225; pie; y desjarret&#243; David los caballos de todos los carros, excepto cien carros de ellos que dej&#243;.</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;Y vinieron los Siros de Damasco &#225; dar ayuda &#225; Hadad-ezer rey de Soba; y David hiri&#243; de los Siros veinte y dos mil hombres.</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;Puso luego David guarnici&#243;n en Siria la de Damasco, y fueron los Siros siervos de David sujetos &#225; tributo. Y Jehov&#225; guard&#243; &#225; David donde quiere que fu&#233;.</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;Y tom&#243; David los escudos de oro que tra&#237;an los siervos de Hadad-ezer, y llev&#243;los &#225; Jerusalem.</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;Asimismo de Beta y de Beeroth, ciudades de Hadad-ezer, tom&#243; el rey David gran copia de metal.</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;Entonces oyendo Toi, rey de Hamath, que David hab&#237;a herido todo el ej&#233;rcito de Hadad-ezer,</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;Envi&#243; Toi &#225; Joram su hijo al rey David, &#225; saludarle pac&#237;ficamente y &#225; bendecirle, porque hab&#237;a peleado con Hadad-ezer y lo hab&#237;a vencido: porque Toi era enemigo de Hadad-ezer. Y Joram llevaba en su mano vasos de plata, y vasos de oro, y de metal;</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;Los cuales el rey David dedic&#243; &#225; Jehov&#225;, con la plata y el oro que ten&#237;a dedicado de todas las naciones que hab&#237;a sometido:</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;De los Siros, de los Moabitas, de los Ammonitas, de los Filisteos, de los Amalecitas, y del despojo de Hadad-ezer hijo de Rehob, rey de Soba.</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;Y gan&#243; David fama cuando, volviendo de la rota de los Siros, hiri&#243; diez y ocho mil hombres en el valle de la sal.</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;Y puso guarnici&#243;n en Edom, por toda Edom puso guarnici&#243;n; y todos los Idumeos fueron siervos de David. Y Jehov&#225; guard&#243; &#225; David por donde quiera que fu&#233;.</p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;Y rein&#243; David sobre todo Israel; y hac&#237;a David derecho y justicia &#225; todo su pueblo.</p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;Y Joab hijo de Sarvia era general de su ej&#233;rcito; y Josaphat hijo de Ahilud, canciller;</p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;Y Sadoc hijo de Ahitud, y Ahimelech hijo de Abiathar, eran sacerdotes; y Sera&#237;a era escriba;</p> 
<p><A NAME="an_8:18">8:18</A>&nbsp;Y Benah&#237;a hijo de Joiada, era sobre los Ceretheos y Peletheos; y los hijos de David eran los pr&#237;ncipes.</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;Y DIJO David: &#191;Ha quedado alguno de la casa de Sa&#250;l, &#225; quien haga yo misericordia por amor de Jonath&#225;n?</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;Y hab&#237;a un siervo de la casa de Sa&#250;l, que se llamaba Siba, al cual como llamaron que viniese &#225; David, el rey le dijo: &#191;Eres t&#250; Siba? Y &#233;l respondi&#243;: Tu siervo.</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;Y el rey dijo: &#191;No ha quedado nadie de la casa de Sa&#250;l, &#225; quien haga yo misericordia de Dios? Y Siba respondi&#243; al rey: Aun ha quedado un hijo de Jonath&#225;n, lisiado de los pies.</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;Entonces el rey le dijo: &#191;Y &#233;se d&#243;nde est&#225;? Y Siba respondi&#243; al rey: He aqu&#237;, est&#225; en casa de Mach&#238;r hijo de Amiel, en Lodebar.</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;Y envi&#243; el rey David, y tom&#243;lo de casa de Mach&#238;r hijo de Amiel, de Lodebar.</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;Y venido Mephi-boseth, hijo de Jonath&#225;n hijo de Sa&#250;l, &#225; David, postr&#243;se sobre su rostro, &#233; hizo reverencia. Y dijo David: Mephi-boseth. Y &#233;l respondi&#243;: He aqu&#237; tu siervo.</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;Y d&#237;jole David: No tengas temor, porque yo &#225; la verdad har&#233; contigo misericordia por amor de Jonath&#225;n tu padre, y te har&#233; volver todas las tierras de Sa&#250;l tu padre; y t&#250; comer&#225;s siempre pan &#225; mi mesa.</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;Y &#233;l inclin&#225;ndose, dijo: &#191;Qui&#233;n es tu siervo, para que mires &#225; un perro muerto como yo?</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;Entonces el rey llam&#243; &#225; Siba, siervo de Sa&#250;l, y d&#237;jole: Todo lo que fu&#233; de Sa&#250;l y de toda su casa, yo lo he dado al hijo de tu se&#241;or.</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;T&#250; pues le labrar&#225;s las tierras, t&#250; con tus hijos, y tus siervos, y encerrar&#225;s los frutos, para que el hijo de tu Se&#241;or tenga con qu&#233; mantenerse; y Mephi-boseth el hijo de tu se&#241;or tenga con qu&#233; mantenerse; y Mephi-boseth el hijo de tu se&#241;or comer&#225; siempr</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;Y respondi&#243; Siba al rey: Conforme &#225; todo lo que ha mandado mi Se&#241;or el rey &#225; su siervo, as&#237; lo har&#225; tu siervo. Mephi-boseth, dijo el rey, comer&#225; &#225; mi mesa, como uno de los hijos del rey.</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;Y ten&#237;a Mephi-boseth un hijo peque&#241;o, que se llamaba Mich&#226;. Y toda la familia de la casa de Siba eran siervos de Mephi-boseth.</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;Y moraba Mephi-boseth en Jerusalem, porque com&#237;a siempre &#225; la mesa del rey; y era cojo de ambos pies.</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;DESPU&#201;S de esto aconteci&#243;, que muri&#243; el rey de los hijos de Amm&#243;n: y rein&#243; en lugar suyo Han&#250;n su hijo.</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;Y dijo David: Yo har&#233; misericordia con Han&#250;n hijo de Naas, como su padre la hizo conmigo. Y envi&#243; David sus siervos &#225; consolarlo por su padre. Mas llegados los siervos de David &#225; la tierra de los hijos de Amm&#243;n,</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;Los pr&#237;ncipes de los hijos de Amm&#243;n dijeron &#225; Han&#250;n su se&#241;or: &#191;Te parece que por honrar David &#225; tu padre te ha enviado consoladores? &#191;no ha enviado David sus siervos &#225; ti por reconocer &#233; inspeccionar la ciudad, para destruirla?</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;Entonces Han&#250;n tom&#243; los siervos de David, y rap&#243;les la mitad de la barba, y cort&#243;les los vestidos por la mitad hasta las nalgas, y despach&#243;los.</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;Lo cual como fu&#233; hecho saber &#225; David, envi&#243; &#225; encontrarles, porque ellos estaban en extremo avergonzados; y el rey hizo decir les: Estaos en Jeric&#243; hasta que os vuelva &#225; nacer la barba, y entonces regresar&#233;is.</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;Y viendo los hijos de Amm&#243;n que se hab&#237;an hecho odiosos &#225; David, enviaron los hijos de Amm&#243;n y tomaron &#225; sueldo &#225; los Siros de la casa de Rehob, y &#225; los Siros de Soba, veinte mil hombres de &#225; pie: y del rey de Maaca mil hombres, y de Is-tob doce mil hombr</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;Lo cual como oy&#243; David, envi&#243; &#225; Joab con todo el ej&#233;rcito de los valientes.</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;Y saliendo los hijos de Amm&#243;n, ordenaron sus escuadrones &#225; la entrada de la puerta: mas los Siros de Soba, y de Rehob, y de Is-tob, y de Maaca, estaban de por s&#237; en le campo.</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;Viendo pues Joab que hab&#237;a escuadrones delante y detr&#225;s de &#233;l, entresac&#243; de todos los escogidos de Israel, y p&#250;sose en orden contra los Siros.</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;Entreg&#243; luego lo que qued&#243; del pueblo en mano de Abisai su hermano, y p&#250;solo en orden para encontrar &#225; los Ammonitas.</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;Y dijo: Si los Siros me fueren superiores, t&#250; me ayudar&#225;s; y si los hijos de Amm&#243;n pudieren m&#225;s que t&#250;, yo te dar&#233; ayuda.</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;Esfu&#233;rzate, y esforc&#233;monos por nuestro pueblo, y por las ciudades de nuestro Dios: y haga Jehov&#225; lo que bien le pareciere.</p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;Y acerc&#243;se Joab, y el pueblo que con &#233;l estaba, para pelear con los Siros; mas ellos huyeron delante de &#233;l.</p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;Entonces los hijos de Amm&#243;n, viendo que los Siros hab&#237;an hu&#237;do, huyeron tambi&#233;n ellos delante de Abisai, y entr&#225;ronse en la ciudad. Y volvi&#243; Joab de los hijos de Amm&#243;n, y v&#237;nose &#225; Jerusalem.</p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;Mas viendo los Siros que hab&#237;an ca&#237;do delante de Israel, torn&#225;ronse &#225; juntar.</p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;Y envi&#243; Hadad-ezer, y sac&#243; los Siros que estaban de la otra parte del r&#237;o, los cuales vinieron &#225; Helam, llevando por jefe &#225; Sobach general del ej&#233;rcito de Hadad-ezer.</p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;Y como fu&#233; dado aviso &#225; David, junt&#243; &#225; todo Israel, y pasando el Jord&#225;n vino &#225; Helam: y los Siros se pusieron en orden contra David, y pelearon con &#233;l.</p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;Mas los Siros huyeron delante de Israel: &#233; hiri&#243; David de los Siros la gente de setecientos carros, y cuarenta mil hombres de &#225; caballo: hiri&#243; tambi&#233;n &#225; Sobach general del ej&#233;rcito, y muri&#243; all&#237;.</p> 
<p><A NAME="an_10:19">10:19</A>&nbsp;Viendo pues todos los reyes que asist&#237;an &#225; Hadad-ezer, como hab&#237;an ellos sido derrotados delante de Israel, hicieron paz con Israel, y sirvi&#233;ronle; y de all&#237; adelante temieron los Siros de socorrer &#225; los hijos de Amm&#243;n.</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;Y ACONTECIO &#225; la vuelta de un a&#241;o, en el tiempo que salen los reyes &#225; la guerra, que David envi&#243; &#225; Joab, y &#225; sus siervos con &#233;l, y &#225; todo Israel; y destruyeron &#225; los Ammonitas, y pusieron cerco &#225; Rabba: mas David se qued&#243; en Jerusalem.</p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;Y acaeci&#243; que levant&#225;ndose David de su cama &#225; la hora de la tarde, pase&#225;base por el terrado de la casa real, cuando vi&#243; desde el terrado una mujer que se estaba lavando, la cual era muy hermosa.</p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;Y envi&#243; David &#225; preguntar por aquella mujer, y dij&#233;ronle: Aquella es Bath-sheba hija de Eliam, mujer de Ur&#237;a Hetheo.</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;Y envi&#243; David mensajeros, y tom&#243;la: y as&#237; que hubo entrado &#225; &#233;l, &#233;l durmi&#243; con ella. Purific&#243;se luego ella de su inmundicia, y se volvi&#243; &#225; su casa.</p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;Y concibi&#243; la mujer, y envi&#243;lo &#225; hacer saber &#225; David, diciendo: Yo estoy embarazada.</p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;Entonces David envi&#243; &#225; decir &#225; Joab: Env&#237;ame &#225; Ur&#237;a Hetheo. Y envi&#243;lo Joab &#225; David.</p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;Y como Ur&#237;a vino &#225; &#233;l, pregunt&#243;le David por la salud de Joab, y por la salud del pueblo, y asimismo de la guerra.</p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;Despu&#233;s dijo David &#225; Ur&#237;a: Desciende &#225; tu casa, y lava tus pies. Y saliendo Ur&#237;a de casa del rey, vino tras de &#233;l comida real.</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;Mas Ur&#237;a durmi&#243; &#225; la puerta de la casa del rey con todos los siervos de su se&#241;or, y no descendi&#243; &#225; su casa.</p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;E hicieron saber esto &#225; David, diciendo: Ur&#237;a no ha descendido &#225; su casa. Y dijo David &#225; Ur&#237;a: &#191;No has venido de camino? &#191;por qu&#233; pues no descendiste &#225; tu casa?</p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;Y Ur&#237;a respondi&#243; &#225; David: El arca, &#233; Israel y Jud&#225;, est&#225;n debajo de tiendas; y mi se&#241;or Joab, y los siervos de mi se&#241;or sobre la haz del campo: &#191;y hab&#237;a yo de entrar en mi casa para comer y beber, y &#225; dormir con mi mujer? Por vida tuya, y por vida de tu a</p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;Y David dijo &#225; Ur&#237;a: Est&#225;te aqu&#237; a&#250;n hoy, y ma&#241;ana te despachar&#233;. Y qued&#243;se Ur&#237;a en Jerusalem aquel d&#237;a y el siguiente.</p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;Y David lo convid&#243;, &#233; h&#237;zole comer y beber delante de s&#237;, hasta embriagarlo. Y &#233;l sali&#243; &#225; la tarde &#225; dormir en su cama con los siervos de su se&#241;or; mas no descendi&#243; &#225; su casa.</p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;Venida la ma&#241;ana, escribi&#243; David &#225; Joab una carta, la cual envi&#243; por mano de Ur&#237;a.</p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;Y escribi&#243; en la carta, diciendo: Poned &#225; Ur&#237;a delante de la fuerza de la batalla, y desamparadle, para que sea herido y muera.</p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;As&#237; fu&#233; que cuando Joab cerc&#243; la ciudad, puso &#225; Ur&#237;a en el lugar donde sab&#237;a que estaban los hombres m&#225;s valientes.</p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;Y saliendo luego los de la ciudad, pelearon con Joab, y cayeron algunos del pueblo de los siervos de David; y muri&#243; tambi&#233;n Ur&#237;a Hetheo.</p> 
<p><A NAME="an_11:18">11:18</A>&nbsp;Entonces envi&#243; Joab, &#233; hizo saber &#225; David todos los negocios de la guerra.</p> 
<p><A NAME="an_11:19">11:19</A>&nbsp;Y mand&#243; al mensajero, diciendo: Cuando acabares de contar al rey todos los negocios de la guerra,</p> 
<p><A NAME="an_11:20">11:20</A>&nbsp;Si el rey comenzare &#225; enojarse, y te dijere: &#191;Por qu&#233; os acercasteis &#225; la ciudad peleando? &#191;no sab&#237;ais lo que suelen arrojar del muro?</p> 
<p><A NAME="an_11:21">11:21</A>&nbsp;&#191;Qui&#233;n hiri&#243; &#225; Abimelech hjo de Jerobaal? &#191;no ech&#243; una mujer del muro un pedazo de una rueda de molino, y muri&#243; en Thebes? &#191;por qu&#233; os llegasteis al muro?: entonces t&#250; le dir&#225;s: Tambi&#233;n tu siervo Ur&#237;a Hetheo es muerto.</p> 
<p><A NAME="an_11:22">11:22</A>&nbsp;Y fu&#233; el mensajero, y llegando, cont&#243; &#225; David todas las cosas &#225; que Joab le hab&#237;a enviado.</p> 
<p><A NAME="an_11:23">11:23</A>&nbsp;Y dijo el mensajero &#225; David: Prevalecieron contra nosotros los hombres, que salieron &#225; nosotros al campo, bien que nosotros les hicimos retroceder hasta la entrada de la puerta;</p> 
<p><A NAME="an_11:24">11:24</A>&nbsp;Pero los flecheros tiraron contra tus siervos desde el muro, y murieron algunos de los siervos del rey; y muri&#243; tambi&#233;n tu siervo Ur&#237;a Hetheo.</p> 
<p><A NAME="an_11:25">11:25</A>&nbsp;Y David dijo al mensajero: Dir&#225;s as&#237; &#225; Joab: No tengas pesar de esto, que de igual y semejante manera suele consumir la espada: esfuerza la batalla contra la ciudad, hasta que la rindas. Y t&#250; ali&#233;ntale.</p> 
<p><A NAME="an_11:26">11:26</A>&nbsp;Y oyendo la mujer de Ur&#237;a que su marido Ur&#237;a era muerto, hizo duelo por su marido.</p> 
<p><A NAME="an_11:27">11:27</A>&nbsp;Y pasado el luto, envi&#243; David y recogi&#243;la &#225; su casa: y fu&#233; ella su mujer, y pari&#243;le un hijo. Mas esto que David hab&#237;a hecho, fu&#233; desagradable &#225; los ojos de Jehov&#225;.</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;Y ENVIO Jehov&#225; &#225; Nath&#225;n &#225; David, el cual viniendo &#225; &#233;l, d&#237;jole: Hab&#237;a dos hombres en una ciudad, el uno rico, y el otro pobre.</p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;El rico ten&#237;a numerosas ovejas y vacas:</p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;Mas el pobre no ten&#237;a m&#225;s que una sola cordera, que &#233;l hab&#237;a comprado y criado, y que hab&#237;a crecido con &#233;l y con sus hijos juntamente, comiendo de su bocado, y bebiendo de su vaso, y durmiendo en su seno: y ten&#237;ala como &#225; una hija.</p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;Y vino uno de camino al hombre rico; y &#233;l no quiso tomar de sus ovejas y de sus vacas, para guisar al caminante que le hab&#237;a venido, sino que tom&#243; la oveja de aquel hombre pobre, y aderez&#243;la para aqu&#233;l que le hab&#237;a venido.</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;Entonces se encendi&#243; el furor de David en gran manera contra aquel hombre, y dijo &#225; Nath&#225;n: Vive Jehov&#225;, que el que tal hizo es digno de muerte.</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;Y que &#233;l debe pagar la cordera con cuatro tantos, porque hizo esta tal cosa, y no tuvo misericordia.</p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;Entonces dijo Nath&#225;n &#225; David: T&#250; eres aquel hombre. As&#237; ha dicho Jehov&#225;, Dios de Israel: Yo te ung&#237; por rey sobre Israel, y te libr&#233; de la mano de Sa&#250;l;</p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;Yo te d&#237; la casa de tu se&#241;or, y las mujeres de tu se&#241;or en tu seno: dem&#225;s de esto te d&#237; la casa de Israel y de Jud&#225;; y si esto es poco, yo te a&#241;adir&#233; tales y tales cosas.</p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;&#191;Por qu&#233; pues tuviste en poco la palabra de Jehov&#225;, haciendo lo malo delante de sus ojos? A Ur&#237;a Hetheo heriste &#225; cuchillo, y tomaste por tu mujer &#225; su mujer, y &#225; &#233;l mataste con el cuchillo de los hijos de Amm&#243;n.</p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;Por lo cual ahora no se apartar&#225; jam&#225;s de tu casa la espada; por cuanto me menospreciaste, y tomaste la mujer de Ur&#237;a Hetheo para que fuese tu mujer.</p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;As&#237; ha dicho Jehov&#225;: He aqu&#237; yo levantar&#233; sobre ti el mal de tu misma casa, y tomar&#233; tus mujeres delante de tus ojos, y las dar&#233; &#225; tu pr&#243;jimo, el cual yacer&#225; con tus mujeres &#225; la vista de este sol.</p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;Porque t&#250; lo hiciste en secreto; mas yo har&#233; esto delante de todo Israel, y delante del sol.</p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;Entonces dijo David &#225; Nath&#225;n: Pequ&#233; contra Jehov&#225;. Y Nath&#225;n dijo &#225; David: Tambi&#233;n Jehov&#225; ha remitido tu pecado: no morir&#225;s.</p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;Mas por cuanto con este negocio hiciste blasfemar &#225; los enemigos de Jehov&#225;, el hijo que te ha nacido morir&#225; ciertamente.</p> 
<p><A NAME="an_12:15">12:15</A>&nbsp;Y Nath&#225;n se volvi&#243; &#225; su casa. Y Jehov&#225; hiri&#243; al ni&#241;o que la mujer de Ur&#237;a hab&#237;a parido &#225; David, y enferm&#243; gravemente.</p> 
<p><A NAME="an_12:16">12:16</A>&nbsp;Entonces rog&#243; David &#225; Dios por el ni&#241;o; y ayun&#243; David, recogi&#243;se, y pas&#243; la noche acostado en tierra.</p> 
<p><A NAME="an_12:17">12:17</A>&nbsp;Y levant&#225;ndose los ancianos de su casa fueron &#225; &#233;l para hacerlo levantar de tierra; mas &#233;l no quiso, ni comi&#243; con ellos pan.</p> 
<p><A NAME="an_12:18">12:18</A>&nbsp;Y al s&#233;ptimo d&#237;a muri&#243; el ni&#241;o; pero sus siervos no osaban hacerle saber que el ni&#241;o era muerto, diciendo entre s&#237;: Cuando el ni&#241;o aun viv&#237;a, le habl&#225;bamos, y no quer&#237;a oir nuestra voz: &#191;pues cu&#225;nto m&#225;s mal le har&#225;, si le dij&#233;remos que el ni&#241;o es muerto?</p> 
<p><A NAME="an_12:19">12:19</A>&nbsp;Mas David viendo &#225; sus siervos hablar entre s&#237;, entendi&#243; que el ni&#241;o era muerto; por lo que dijo David &#225; sus siervos: &#191;Es muerto el ni&#241;o? Y ellos respondieron: Muerto es.</p> 
<p><A NAME="an_12:20">12:20</A>&nbsp;Entonces David se levant&#243; de tierra, y lav&#243;se y ungi&#243;se, y mud&#243; sus ropas, y entr&#243; &#225; la casa de Jehov&#225;, y ador&#243;. Y despu&#233;s vino &#225; su casa, y demand&#243;, y pusi&#233;ronle pan, y comi&#243;.</p> 
<p><A NAME="an_12:21">12:21</A>&nbsp;Y dij&#233;ronle sus siervos: &#191;Qu&#233; es esto que has hecho? Por el ni&#241;o, viviendo a&#250;n, ayunabas y llorabas; y &#233;l muerto, levant&#225;stete y comiste pan.</p> 
<p><A NAME="an_12:22">12:22</A>&nbsp;Y &#233;l respondi&#243;: Viviendo a&#250;n el ni&#241;o, yo ayunaba y lloraba, diciendo: &#191;Qui&#233;n sabe si Dios tendr&#225; compasi&#243;n de m&#237;, por manera que viva el ni&#241;o?</p> 
<p><A NAME="an_12:23">12:23</A>&nbsp;Mas ahora que ya es muerto, &#191;para qu&#233; tengo de ayunar? &#191;podr&#233; yo hacerle volver? Yo voy &#225; &#233;l, mas &#233;l no volver&#225; &#225; m&#237;.</p> 
<p><A NAME="an_12:24">12:24</A>&nbsp;Y consol&#243; David &#225; Bath-sheba su mujer, y entrando &#225; ella, durmi&#243; con ella; y pari&#243; un hijo, y llam&#243; su nombre Salom&#243;n, al cual am&#243; Jehov&#225;:</p> 
<p><A NAME="an_12:25">12:25</A>&nbsp;Que envi&#243; por mano de Nath&#225;n profeta, y llam&#243; su nombre Jedidiah, &#225; causa de Jehov&#225;.</p> 
<p><A NAME="an_12:26">12:26</A>&nbsp;Y Joab peleaba contra Rabba de los hijos de Amm&#243;n, y tom&#243; la ciudad real.</p> 
<p><A NAME="an_12:27">12:27</A>&nbsp;Entonces envi&#243; Joab mensajeros &#225; David, diciendo: Yo he peleado contra Rabba, y he tomado la ciudad de las aguas.</p> 
<p><A NAME="an_12:28">12:28</A>&nbsp;Junta pues ahora el pueblo que queda, y asienta campo contra la ciudad, y t&#243;mala; porque tomando yo la ciudad, no se llame de mi nombre.</p> 
<p><A NAME="an_12:29">12:29</A>&nbsp;Y juntando David todo el pueblo fu&#233; contra Rabba, y combati&#243;la, y tom&#243;la.</p> 
<p><A NAME="an_12:30">12:30</A>&nbsp;Y tom&#243; la corona de su rey de su cabeza, la cual pesaba un talento de oro, y ten&#237;a piedras preciosas; y fu&#233; puesta sobre la cabeza de David. Y trajo muy grande despojo de la ciudad.</p> 
<p><A NAME="an_12:31">12:31</A>&nbsp;Sac&#243; adem&#225;s el pueblo que estaba en ella, y p&#250;solo debajo de sierras, y de trillos de hierro, y de hachas de hierro; &#233; h&#237;zolos pasar por hornos de ladrillos: y lo mismo hizo &#225; todas las ciudades de los hijos de Amm&#243;n. Volvi&#243;se luego David con todo el pueb</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;ACONTECIO despu&#233;s de esto, que teniendo Absalom hijo de David una hermana hermosa que se llamaba Thamar, enamor&#243;se de ella Amn&#243;n hijo de David.</p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;Y estaba Amn&#243;n angustiado hasta enfermar, por Thamar su hermana: porque por ser ella virgen, parec&#237;a &#225; Amn&#243;n que ser&#237;a cosa dificultosa hacerle algo.</p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;Y Amn&#243;n ten&#237;a un amigo que se llamaba Jonadab, hijo de Simea, hermano de David: y era Jonadab hombre muy astuto.</p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;Y &#233;ste le dijo: Hijo del rey, &#191;por qu&#233; de d&#237;a en d&#237;a vas as&#237; enflaqueciendo? &#191;no me lo descubrir&#225;s &#225; m&#237;? Y Amn&#243;n le respondi&#243;: Yo amo &#225; Thamar la hermana de Absalom mi hermano.</p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;Y Jonadab le dijo: Acu&#233;state en tu cama, y finge que est&#225;s enfermo; y cuando tu padre viniere &#225; visitarte, dile: Ru&#233;gote que venga mi hermana Thamar, para que me conforte con alguna comida, y aderece delante de m&#237; alguna vianda, para que viendo yo, la com</p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;Acost&#243;se pues Amn&#243;n, y fingi&#243; que estaba enfermo, y vino el rey: &#225; visitarle: y dijo Amn&#243;n al rey: Yo te ruego que venga mi hermana Thamar, y haga delante de m&#237; dos hojuelas, que coma yo de su mano.</p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;Y David envi&#243; &#225; Thamar &#225; su casa, diciendo: Ve ahora &#225; casa de Amn&#243;n tu hermano, y hazle de comer.</p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;Y fu&#233; Thamar &#225; casa de su hermano Amn&#243;n, el cual estaba acostado; y tom&#243; harina, y amas&#243; &#233; hizo hojuelas delante de &#233;l, y aderez&#243;las.</p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;Tom&#243; luego la sart&#233;n, y sac&#243;las delante de &#233;l: mas &#233;l no quiso comer. Y dijo Amn&#243;n: Echad fuera de aqu&#237; &#225; todos. Y todos se salieron de all&#237;.</p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;Entonces Amn&#243;n dijo &#225; Thamar: Trae la comida &#225; la alcoba, para que yo coma de tu mano. Y tomando Thamar las hojuelas que hab&#237;a aderezado, llev&#243;las &#225; su hermano Amn&#243;n &#225; la alcoba.</p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;Y como ella se las puso delante para que comiese, &#233;l trab&#243; de ella, dici&#233;ndole: Ven, hermana m&#237;a acu&#233;state conmigo.</p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;Ella entonces le respondi&#243;: No, hermano m&#237;o, no me hagas fuerza; porque no se ha de hacer as&#237; con Israel. No hagas tal desacierto.</p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;Porque, &#191;d&#243;nde ir&#237;a yo con mi deshonra? Y aun t&#250; ser&#237;as estimado como uno de los perversos en Israel. Ru&#233;gote pues ahora que hables al rey, que no me negar&#225; &#225; ti.</p> 
<p><A NAME="an_13:14">13:14</A>&nbsp;Mas &#233;l no la quiso oir; antes pudiendo m&#225;s que ella la forz&#243;, y ech&#243;se con ella.</p> 
<p><A NAME="an_13:15">13:15</A>&nbsp;Aborreci&#243;la luego Amn&#243;n de tan grande aborrecimiento, que el odio con que la aborreci&#243; fu&#233; mayor que el amor con que la hab&#237;a amado. Y d&#237;jole Amn&#243;n: Lev&#225;ntate y vete.</p> 
<p><A NAME="an_13:16">13:16</A>&nbsp;Y ella le respondi&#243;: No es raz&#243;n; mayor mal es &#233;ste de echarme, que el que me has hecho. Mas &#233;l no la quiso oir:</p> 
<p><A NAME="an_13:17">13:17</A>&nbsp;Antes llamando su criado que le serv&#237;a dijo: Echame &#233;sta all&#225; fuera, y tras ella cierra la puerta.</p> 
<p><A NAME="an_13:18">13:18</A>&nbsp;Y ten&#237;a ella sobre s&#237; una ropa de colores, traje que las hijas v&#237;rgenes de los reyes vest&#237;an. Ech&#243;la pues fuera su criado, y cerr&#243; la puerta tras ella.</p> 
<p><A NAME="an_13:19">13:19</A>&nbsp;Entonces Thamar tom&#243; ceniza, y esparci&#243;la sobre su cabeza, y rasg&#243; su ropa de colores de que estaba vestida, y puestas sus manos sobre su cabeza, fu&#233;se gritando.</p> 
<p><A NAME="an_13:20">13:20</A>&nbsp;Y d&#237;jole su hermano Absalom: &#191;Ha estado contigo tu hermano Amn&#243;n? Pues calla ahora, hermana m&#237;a: tu hermano es; no pongas tu coraz&#243;n en este negocio. Y qued&#243;se Thamar desconsolada en casa de Absalom su hermano.</p> 
<p><A NAME="an_13:21">13:21</A>&nbsp;Y luego que el rey David oy&#243; todo esto, fu&#233; muy enojado.</p> 
<p><A NAME="an_13:22">13:22</A>&nbsp;Mas Absalom no habl&#243; con Amn&#243;n ni malo ni bueno, bien que Absalom aborrec&#237;a &#225; Amn&#243;n, porque hab&#237;a forzado &#225; Thamar su hermana.</p> 
<p><A NAME="an_13:23">13:23</A>&nbsp;Y aconteci&#243; pasados dos a&#241;os, que Absalom ten&#237;a esquiladores en Bala-hasor, que est&#225; junto &#225; Ephraim; y convid&#243; Absalom &#225; todos los hijos del rey.</p> 
<p><A NAME="an_13:24">13:24</A>&nbsp;Y vino Absalom al rey, y d&#237;jole: He aqu&#237;, tu siervo tiene ahora esquiladores: yo ruego que venga el rey y sus siervos con tu siervo.</p> 
<p><A NAME="an_13:25">13:25</A>&nbsp;Y respondi&#243; el rey &#225; Absalom: No, hijo m&#237;o, no vamos todos, porque no te hagamos costa. Y aunque porfi&#243; con &#233;l, no quiso ir, mas bend&#237;jolo.</p> 
<p><A NAME="an_13:26">13:26</A>&nbsp;Entonces dijo Absalom: Si no, ru&#233;gote que venga con nosotros Amn&#243;n mi hermano. Y el rey le respondi&#243;: &#191;Para qu&#233; ha de ir contigo?</p> 
<p><A NAME="an_13:27">13:27</A>&nbsp;Y como Absalom lo importunase, dej&#243; ir con &#233;l &#225; Amn&#243;n y &#225; todos los hijos del rey.</p> 
<p><A NAME="an_13:28">13:28</A>&nbsp;Y hab&#237;a Absalom dado orden &#225; sus criados, diciendo: Ahora bien, mirad cuando el coraz&#243;n de Amn&#243;n estar&#225; alegre del vino, y en dici&#233;ndoos yo: Herid &#225; Amn&#243;n, entonces matadle, y no tem&#225;is; que yo os lo he mandado. Esforzaos pues, y sed valientes.</p> 
<p><A NAME="an_13:29">13:29</A>&nbsp;Y los criados de Absalom hicieron con Amn&#243;n como Absalom lo hab&#237;a mandado. Levant&#225;ronse luego todos los hijos del rey, y subieron todos en sus mulos, y huyeron.</p> 
<p><A NAME="an_13:30">13:30</A>&nbsp;Y estando a&#250;n ellos en el camino, lleg&#243; &#225; David el rumor que dec&#237;a: Absalom ha muerto &#225; todos los hijos del rey, que ninguno de ellos ha quedado.</p> 
<p><A NAME="an_13:31">13:31</A>&nbsp;Entonces levant&#225;ndose David, rasg&#243; sus vestidos, y ech&#243;se en tierra, y todos sus criados, rasgados sus vestidos, estaban delante.</p> 
<p><A NAME="an_13:32">13:32</A>&nbsp;Y Jonadab, hijo de Simea hermano de David, habl&#243; y dijo: No diga mi se&#241;or que han muerto &#225; todos los j&#243;venes hijos del rey, que s&#243;lo Amn&#243;n es muerto: porque en boca de Absalom estaba puesto desde el d&#237;a que Amn&#243;n forz&#243; &#225; Thamar su hermana.</p> 
<p><A NAME="an_13:33">13:33</A>&nbsp;Por tanto, ahora no ponga mi se&#241;or el rey en su coraz&#243;n esa voz que dice: Todos los hijos del rey son muertos: porque s&#243;lo Amn&#243;n es muerto.</p> 
<p><A NAME="an_13:34">13:34</A>&nbsp;Absalom huy&#243; luego. Entre tanto, alzando sus ojos el mozo que estaba en atalaya, mir&#243;, y he aqu&#237; mucho pueblo que ven&#237;a &#225; sus espaldas por el camino de hacia el monte.</p> 
<p><A NAME="an_13:35">13:35</A>&nbsp;Y dijo Jonadab al rey: He all&#237; los hijos del rey que vienen: es as&#237; como tu siervo ha dicho.</p> 
<p><A NAME="an_13:36">13:36</A>&nbsp;Y como &#233;l acab&#243; de hablar, he aqu&#237; los hijos del rey que vinieron, y alzando su voz lloraron. Y tambi&#233;n el mismo rey y todos sus siervos lloraron con muy grandes lamentos.</p> 
<p><A NAME="an_13:37">13:37</A>&nbsp;Mas Absalom huy&#243;, y fu&#233;se &#225; Talmai hijo de Amiud, rey de Gessur. Y David lloraba por su hijo todos los d&#237;as.</p> 
<p><A NAME="an_13:38">13:38</A>&nbsp;Y despu&#233;s que Absalom huy&#243; y se fu&#233; &#225; Gessur, estuvo all&#225; tres a&#241;os.</p> 
<p><A NAME="an_13:39">13:39</A>&nbsp;Y el rey David dese&#243; ver &#225; Absalom: porque ya estaba consolado acerca de Amn&#243;n que era muerto.</p> 
<p><A NAME="an_14:1">14:1</A>&nbsp;Y CONOCIENDO Joab hijo de Sarvia, que el coraz&#243;n del rey estaba por Absalom,</p> 
<p><A NAME="an_14:2">14:2</A>&nbsp;Envi&#243; Joab &#225; Tecoa, y tom&#243; de all&#225; una mujer astuta, y d&#237;jole: Yo te ruego que te enlutes, y te vistas de ropas de luto, y no te unjas con &#243;leo, antes s&#233; como mujer que ha mucho tiempo que trae luto por alg&#250;n muerto;</p> 
<p><A NAME="an_14:3">14:3</A>&nbsp;Y entrando al rey, habla con &#233;l de esta manera. Y puso Joab las palabras en su boca.</p> 
<p><A NAME="an_14:4">14:4</A>&nbsp;Entr&#243; pues aquella mujer de Tecoa al rey, y postr&#225;ndose en tierra sobre su rostro hizo reverencia, y dijo: Oh rey, salva.</p> 
<p><A NAME="an_14:5">14:5</A>&nbsp;Y el rey dijo: &#191;Qu&#233; tienes? Y ella respondi&#243;: Yo &#225; la verdad soy una mujer viuda y mi marido es muerto.</p> 
<p><A NAME="an_14:6">14:6</A>&nbsp;Y tu sierva ten&#237;a dos hijos y los dos ri&#241;eron en el campo; y no habiendo quien los despartiese, hiri&#243; el uno al otro, y mat&#243;lo.</p> 
<p><A NAME="an_14:7">14:7</A>&nbsp;Y he aqu&#237; toda la parentela se ha levantado contra tu sierva, diciendo: Entrega al que mat&#243; &#225; su hermano, para que le hagamos morir por la vida de su hermano &#225; quien &#233;l mat&#243;, y quitemos tambi&#233;n el heredero. As&#237; apagar&#225;n el ascua que me ha quedado, no deja</p> 
<p><A NAME="an_14:8">14:8</A>&nbsp;Entonces el rey dijo &#225; la mujer: Vete &#225; tu casa, que yo mandar&#233; acerca de ti.</p> 
<p><A NAME="an_14:9">14:9</A>&nbsp;Y la mujer de Tecoa dijo al rey: Rey se&#241;or m&#237;o, la maldad sea sobre m&#237; y sobre la casa de mi padre; mas el rey y su trono sin culpa.</p> 
<p><A NAME="an_14:10">14:10</A>&nbsp;Y el rey dijo: Al que hablare contra t&#237;, tr&#225;elo &#225; m&#237;, que no te tocar&#225; m&#225;s.</p> 
<p><A NAME="an_14:11">14:11</A>&nbsp;Dijo ella entonces: Ru&#233;gote, oh rey, que te acuerdes de Jehov&#225; tu Dios, que no dejes &#225; los cercanos de la sangre aumentar el da&#241;o con destruir &#225; mi hijo. Y &#233;l respondi&#243;: Vive Jehov&#225;, que no caer&#225; ni un cabello de la cabeza de tu hijo en tierra.</p> 
<p><A NAME="an_14:12">14:12</A>&nbsp;Y la mujer dijo: Ru&#233;gote que hable tu criada una palabra &#225; mi se&#241;or el rey. Y &#233;l dijo: Habla.</p> 
<p><A NAME="an_14:13">14:13</A>&nbsp;Entonces la mujer dijo: &#191;Por qu&#233; pues piensas t&#250; otro tanto contra el pueblo de Dios? que hablando el rey esta palabra, es como culpado, por cuanto el rey no hace volver &#225; su fugitivo.</p> 
<p><A NAME="an_14:14">14:14</A>&nbsp;Porque de cierto morimos, y somos como aguas derramadas por tierra, que no pueden volver &#225; recogerse: ni Dios quita la vida, sino que arbitra medio para que su desviado no sea de &#233;l excluido.</p> 
<p><A NAME="an_14:15">14:15</A>&nbsp;Y que yo he venido ahora para decir esto al rey mi se&#241;or, es porque el pueblo me ha puesto miedo. Mas tu sierva dijo: Hablar&#233; ahora al rey: quiz&#225; &#233;l har&#225; lo que su sierva diga.</p> 
<p><A NAME="an_14:16">14:16</A>&nbsp;Pues el rey oir&#225;, para librar &#225; su sierva de mano del hombre que me quiere raer &#225; m&#237;, y &#225; mi hijo juntamente, de la heredad de Dios.</p> 
<p><A NAME="an_14:17">14:17</A>&nbsp;Tu sierva pues dice: Que sea ahora la respuesta de mi se&#241;or el rey para descanso; pues que mi se&#241;or el rey es como un &#225;ngel de Dios para escuchar lo bueno y lo malo. As&#237; Jehov&#225; tu Dios sea contigo.</p> 
<p><A NAME="an_14:18">14:18</A>&nbsp;Entonces &#233;l respondi&#243;, y dijo &#225; la mujer: Yo te ruego que no me encubras nada de lo que yo te preguntare. Y la mujer dijo: Hable mi se&#241;or el rey.</p> 
<p><A NAME="an_14:19">14:19</A>&nbsp;Y el rey dijo: &#191;No ha sido la mano de Joab contigo en todas estas cosas? Y la mujer respondi&#243; y dijo: Vive tu alma, rey se&#241;or m&#237;o, que no hay que apartarse &#225; derecha ni &#225; izquierda de todo lo que mi se&#241;or el rey ha hablado: porque tu siervo Joab, &#233;l me ma</p> 
<p><A NAME="an_14:20">14:20</A>&nbsp;Y que trocara la forma de las palabras, Joab tu siervo lo ha hecho: mas mi se&#241;or es sabio, conforme &#225; la sabidur&#237;a de un &#225;ngel de Dios, para conocer lo que hay en la tierra.</p> 
<p><A NAME="an_14:21">14:21</A>&nbsp;Entonces el rey dijo &#225; Joab: He aqu&#237; yo hago esto: ve, y haz volver al mozo Absalom.</p> 
<p><A NAME="an_14:22">14:22</A>&nbsp;Y Joab se postr&#243; en tierra sobre su rostro, &#233; hizo reverencia, y despu&#233;s que bendijo al rey, dijo: Hoy ha entendido tu siervo que he hallado gracia en tus ojos, rey se&#241;or m&#237;o; pues que ha hecho el rey lo que su siervo ha dicho.</p> 
<p><A NAME="an_14:23">14:23</A>&nbsp;Levant&#243;se luego Joab, y fu&#233; &#225; Gessur, y volvi&#243; &#225; Absalom &#225; Jerusalem.</p> 
<p><A NAME="an_14:24">14:24</A>&nbsp;Mas el rey dijo: V&#225;yase &#225; su casa, y no vea mi rostro. Y volvi&#243;se Absalom &#225; su casa, y no vi&#243; el rostro del rey.</p> 
<p><A NAME="an_14:25">14:25</A>&nbsp;Y no hab&#237;a en todo Israel hombre tan hermoso como Absalom, de alabar en gran manera: desde la planta de su pie hasta la mollera no hab&#237;a en &#233;l defecto.</p> 
<p><A NAME="an_14:26">14:26</A>&nbsp;Y cuando se cortaba el cabello, (lo cual hac&#237;a al fin de cada a&#241;o, pues le causaba molestia, y por eso se lo cortaba,) pesaba el cabello de su cabeza doscientos siclos de peso real.</p> 
<p><A NAME="an_14:27">14:27</A>&nbsp;Y Naci&#233;ronle &#225; Absalom tres hijos, y una hija que se llam&#243; Thamar, la cual era hermosa de ver.</p> 
<p><A NAME="an_14:28">14:28</A>&nbsp;Y estuvo Absalom por espacio de dos a&#241;os en Jerusalem, y no vi&#243; la cara del rey.</p> 
<p><A NAME="an_14:29">14:29</A>&nbsp;Y mand&#243; Absalom por Joab, para enviarlo al rey; mas no quiso venir &#225; &#233;l; ni aunque envi&#243; por segunda vez, quiso &#233;l venir.</p> 
<p><A NAME="an_14:30">14:30</A>&nbsp;Entonces dijo &#225; sus siervos: Bien sab&#233;is las tierras de Joab junto &#225; mi lugar, donde tiene sus cebadas; id, y pegadles fuego; y los siervos de Absalom pegaron fuego &#225; las tierras.</p> 
<p><A NAME="an_14:31">14:31</A>&nbsp;Levant&#243;se por tanto Joab, y vino &#225; Absalom &#225; su casa, y d&#237;jole: &#191;Por qu&#233; han puesto fuego tus siervos &#225; mis tierras?</p> 
<p><A NAME="an_14:32">14:32</A>&nbsp;Y Absalom respondi&#243; &#225; Joab: He aqu&#237;, yo he enviado por ti, diciendo que vinieses ac&#225;, &#225; fin de enviarte yo al rey &#225; que le dijeses: &#191;Para qu&#233; vine de Gessur? mejor me fuera estar a&#250;n all&#225;. Vea yo ahora la cara del rey; y si hay en m&#237; pecado, m&#225;teme.</p> 
<p><A NAME="an_14:33">14:33</A>&nbsp;Vino pues Joab al rey, &#233; h&#237;zoselo saber. Entonces llam&#243; &#225; Absalom, el cual vino al rey, &#233; inclin&#243; su rostro &#225; tierra delante del rey: y el rey bes&#243; &#225; Absalom.</p> 
<p><A NAME="an_15:1">15:1</A>&nbsp;ACONTECIO despu&#233;s de esto, que Absalom se hizo de carros y caballos, y cincuenta que corriesen delante de &#233;l.</p> 
<p><A NAME="an_15:2">15:2</A>&nbsp;Y levant&#225;base Absalom de ma&#241;ana, y pon&#237;ase &#225; un lado del camino de la puerta; y &#225; cualquiera que ten&#237;a pleito y ven&#237;a al rey &#225; juicio, Absalom le llamaba &#225; s&#237;, y dec&#237;ale: &#191;De qu&#233; ciudad eres? Y &#233;l respond&#237;a: Tu siervo es de una de las tribus de Israel.</p> 
<p><A NAME="an_15:3">15:3</A>&nbsp;Entonces Absalom le dec&#237;a: Mira, tus palabras son buenas y justas: mas no tienes quien te oiga por el rey.</p> 
<p><A NAME="an_15:4">15:4</A>&nbsp;Y dec&#237;a Absalom: &#173;Qui&#233;n me pusiera por juez en la tierra, para que viniesen &#225; m&#237; todos los que tienen pleito &#243; negocio, que yo les har&#237;a justicia!</p> 
<p><A NAME="an_15:5">15:5</A>&nbsp;Y acontec&#237;a que, cuando alguno se llegaba para inclinarse &#225; &#233;l, &#233;l extend&#237;a su mano, y lo tomaba, y lo besaba.</p> 
<p><A NAME="an_15:6">15:6</A>&nbsp;Y de esta manera hac&#237;a con todo Israel que ven&#237;a al rey &#225; juicio: y as&#237; robaba Absalom el coraz&#243;n de los de Israel.</p> 
<p><A NAME="an_15:7">15:7</A>&nbsp;Y al cabo de cuarenta a&#241;os aconteci&#243; que Absalom dijo al rey: Yo te ruego me permitas que vaya &#225; Hebr&#243;n, &#225; pagar mi voto que he prometido &#225; Jehov&#225;:</p> 
<p><A NAME="an_15:8">15:8</A>&nbsp;Porque tu siervo hizo voto cuando estaba en Gessur en Siria, diciendo: Si Jehov&#225; me volviere &#225; Jerusalem, yo servir&#233; &#225; Jehov&#225;.</p> 
<p><A NAME="an_15:9">15:9</A>&nbsp;Y el rey dijo: Ve en paz. Y &#233;l se levant&#243;, y se fu&#233; &#225; Hebr&#243;n.</p> 
<p><A NAME="an_15:10">15:10</A>&nbsp;Empero envi&#243; Absalom esp&#237;as por todas las tribus de Israel, diciendo: Cuando oyereis el sonido de la trompeta, dir&#233;is: Absalom reina en Hebr&#243;n.</p> 
<p><A NAME="an_15:11">15:11</A>&nbsp;Y fueron con Absalom doscientos hombres de Jerusalem por &#233;l convidados, los cuales iban en su sencillez, sin saber nada.</p> 
<p><A NAME="an_15:12">15:12</A>&nbsp;Tambi&#233;n envi&#243; Absalom por Achitophel Gilonita, del consejo de David, &#225; Gilo su ciudad, mientras hac&#237;a sus sacrificios. Y la conjuraci&#243;n vino &#225; ser grande, pues se iba aumentando el pueblo con Absalom.</p> 
<p><A NAME="an_15:13">15:13</A>&nbsp;Y vino el aviso &#225; David, diciendo: El coraz&#243;n de todo Israel va tras Absalom.</p> 
<p><A NAME="an_15:14">15:14</A>&nbsp;Entonces David dijo &#225; todos sus siervos que estaban con &#233;l en Jerusalem: Levantaos, y huyamos, porque no podremos escapar delante de Absalom; daos priesa &#225; partir, no sea que apresur&#225;ndose &#233;l nos alcance, y arroje el mal sobre nosotros, y hiera la ciudad </p> 
<p><A NAME="an_15:15">15:15</A>&nbsp;Y los siervos del rey dijeron al rey: He aqu&#237;, tus siervos est&#225;n prestos &#225; todo lo que nuestro se&#241;or el rey eligiere.</p> 
<p><A NAME="an_15:16">15:16</A>&nbsp;El rey entonces sali&#243;, con toda su familia en pos de &#233;l. Y dej&#243; el rey diez mujeres concubinas para que guardasen la casa.</p> 
<p><A NAME="an_15:17">15:17</A>&nbsp;Sali&#243; pues el rey con todo el pueblo que le segu&#237;a, y par&#225;ronse en un lugar distante.</p> 
<p><A NAME="an_15:18">15:18</A>&nbsp;Y todos sus siervos pasaban &#225; su lado, con todos los Ceretheos y Peletheos; y todos los Getheos, seiscientos hombres que hab&#237;an venido &#225; pie desde Gath, iban delante del rey.</p> 
<p><A NAME="an_15:19">15:19</A>&nbsp;Y dijo el rey &#225; Ittai Getheo: &#191;Para qu&#233; vienes t&#250; tambi&#233;n con nosotros? vu&#233;lvete y qu&#233;date con el rey; porque t&#250; eres extranjero, y desterrado tambi&#233;n de tu lugar.</p> 
<p><A NAME="an_15:20">15:20</A>&nbsp;&#191;Ayer viniste, y t&#233;ngote de hacer hoy que mudes lugar para ir con nosotros? Yo voy como voy: t&#250; vu&#233;lvete, y haz volver &#225; tus hermanos: en ti haya misericordia y verdad.</p> 
<p><A NAME="an_15:21">15:21</A>&nbsp;Y respondi&#243; Ittai al rey, diciendo: Vive Dios, y vive mi se&#241;or el rey, que, &#243; para muerte &#243; para vida, donde mi se&#241;or el rey estuviere, all&#237; estar&#225; tambi&#233;n tu siervo.</p> 
<p><A NAME="an_15:22">15:22</A>&nbsp;Entonces David dijo &#225; Ittai: Ven pues, y pasa. Y pas&#243; Ittai Getheo, y todos sus hombres, y toda su familia.</p> 
<p><A NAME="an_15:23">15:23</A>&nbsp;Y todo el pa&#237;s llor&#243; en alta voz; pas&#243; luego toda la gente el torrente de Cedr&#243;n; asimismo pas&#243; el rey, y todo el pueblo pas&#243;, al camino que va al desierto.</p> 
<p><A NAME="an_15:24">15:24</A>&nbsp;Y he aqu&#237;, tambi&#233;n iba Sadoc, y con &#233;l todos los Levitas que llevaban el arca del pacto de Dios; y asentaron el arca del pacto de Dios. Y subi&#243; Abiathar despu&#233;s que hubo acabado de salir de la ciudad todo el pueblo.</p> 
<p><A NAME="an_15:25">15:25</A>&nbsp;Pero dijo el rey &#225; Sadoc: Vuelve el arca de Dios &#225; la ciudad; que si yo hallare gracia en los ojos de Jehov&#225;, &#233;l me volver&#225;, y me har&#225; ver &#225; ella y &#225; su tabern&#225;culo:</p> 
<p><A NAME="an_15:26">15:26</A>&nbsp;Y si dijere: No me agradas: aqu&#237; estoy, haga de m&#237; lo que bien le pareciere.</p> 
<p><A NAME="an_15:27">15:27</A>&nbsp;Dijo a&#250;n el rey &#225; Sadoc sacerdote: &#191;No eres t&#250; el vidente? Vu&#233;lvete en paz &#225; la ciudad; y con vosotros vuestros dos hijos, tu hijo Ahimaas, y Jonath&#225;n hijo de Abiathar.</p> 
<p><A NAME="an_15:28">15:28</A>&nbsp;Mirad, yo me detendr&#233; en los campos del desierto, hasta que venga respuesta de vosotros que me d&#233; aviso.</p> 
<p><A NAME="an_15:29">15:29</A>&nbsp;Entonces Sadoc y Abiathar volvieron el arca de Dios &#225; Jerusalem; y estuvi&#233;ronse all&#225;.</p> 
<p><A NAME="an_15:30">15:30</A>&nbsp;Y David subi&#243; la cuesta de las olivas; y subi&#243; la llorando, llevando la cabeza cubierta, y los pies descalzos. Tambi&#233;n todo el pueblo que ten&#237;a consigo cubri&#243; cada uno su cabeza, y subieron llorando as&#237; como sub&#237;an.</p> 
<p><A NAME="an_15:31">15:31</A>&nbsp;Y dieron aviso &#225; David, diciendo: Achitophel est&#225; entre los que conspiraron con Absalom. Entonces dijo David: Entontece ahora, oh Jehov&#225;, el consejo de Achitophel.</p> 
<p><A NAME="an_15:32">15:32</A>&nbsp;Y como David lleg&#243; &#225; la cumbre del monte para adorar all&#237; &#225; Dios, he aqu&#237; Husai Arach&#238;ta que le sali&#243; al encuentro, trayendo rota su ropa, y tierra sobre su cabeza.</p> 
<p><A NAME="an_15:33">15:33</A>&nbsp;Y d&#237;jole David: Si pasares conmigo, serme has de carga;</p> 
<p><A NAME="an_15:34">15:34</A>&nbsp;Mas si volvieres &#225; la ciudad, y dijeres &#225; Absalom: Rey, yo ser&#233; tu siervo; como hasta aqu&#237; he sido siervo de tu padre, as&#237; ser&#233; ahora siervo tuyo, entonces t&#250; me disipar&#225;s el consejo de Achitophel.</p> 
<p><A NAME="an_15:35">15:35</A>&nbsp;&#191;No estar&#225;n all&#237; contigo Sadoc y Abiathar sacerdotes? Por tanto, todo lo que oyeres en la casa del rey, dar&#225;s aviso de ello &#225; Sadoc y &#225; Abiathar sacerdotes.</p> 
<p><A NAME="an_15:36">15:36</A>&nbsp;Y he aqu&#237; que est&#225;n con ellos sus dos hijos, Ahimaas el de Sadoc, y Jonath&#225;n el de Abiathar: por mano de ellos me enviar&#233;is aviso de todo lo que oyereis.</p> 
<p><A NAME="an_15:37">15:37</A>&nbsp;As&#237; se vino Husai amigo de David &#225; la ciudad; y Absalom entr&#243; en Jerusalem.</p> 
<p><A NAME="an_16:1">16:1</A>&nbsp;Y como David pas&#243; un poco de la cumbre del monte, he aqu&#237; Siba, el criado de Mephi-boseth, que lo sal&#237;a &#225; recibir con un par de asnos enalbardados, y sobre ellos doscientos panes, y cien hilos de pasas, y cien panes de higos secos, y un cuero de vino.</p> 
<p><A NAME="an_16:2">16:2</A>&nbsp;Y dijo el rey &#225; Siba: &#191;Qu&#233; es esto? Y Siba respondi&#243;: Los asnos son para la familia del rey, en que suban; los panes y la pasa para los criados, que coman; y el vino, para que beban los que se cansaren en el desierto.</p> 
<p><A NAME="an_16:3">16:3</A>&nbsp;Y dijo el rey: &#191;D&#243;nde est&#225; el hijo de tu se&#241;or? Y Siba respondi&#243; al rey: He aqu&#237; &#233;l se ha quedado en Jerusalem, porque ha dicho: Hoy me devolver&#225; la casa de Israel el reino de mi padre.</p> 
<p><A NAME="an_16:4">16:4</A>&nbsp;Entonces el rey dijo &#225; Siba: He aqu&#237;, sea tuyo todo lo que tiene Mephi-boseth. Y respondi&#243; Siba inclin&#225;ndose: Rey se&#241;or m&#237;o, halle yo gracia delante de ti.</p> 
<p><A NAME="an_16:5">16:5</A>&nbsp;Y vino el rey David hasta Bahurim: y he aqu&#237;, sal&#237;a uno de la familia de la casa de Sa&#250;l, el cual se llamaba Semei, hijo de Gera; y sal&#237;a maldiciendo,</p> 
<p><A NAME="an_16:6">16:6</A>&nbsp;Y echando piedras contra David, y contra todos los siervos del rey David: y todo el pueblo, y todos los hombres valientes estaban &#225; su diestra y &#225; su siniestra.</p> 
<p><A NAME="an_16:7">16:7</A>&nbsp;Y dec&#237;a Semei, maldici&#233;ndole: Sal, sal, var&#243;n de sangres, y hombre de Belial;</p> 
<p><A NAME="an_16:8">16:8</A>&nbsp;Jehov&#225; te ha dado el pago de toda la sangre de la casa de Sa&#250;l, en lugar del cual t&#250; has reinado: mas Jehov&#225; ha entregado el reino en mano de tu hijo Absalom; y hete aqu&#237; sorprendido en tu maldad, porque eres var&#243;n de sangres.</p> 
<p><A NAME="an_16:9">16:9</A>&nbsp;Entonces Abisai hijo de Sarvia, dijo al rey: &#191;Por qu&#233; maldice este perro muerto &#225; mi se&#241;or el rey? Yo te ruego que me dejes pasar, y quitar&#233;le la cabeza.</p> 
<p><A NAME="an_16:10">16:10</A>&nbsp;Y el rey respondi&#243;: &#191;Qu&#233; tengo yo con vosotros, hijos de Sarvia? El maldice as&#237;, porque Jehov&#225; le ha dicho que maldiga &#225; David; &#191;qui&#233;n pues le dir&#225;: Por qu&#233; lo haces as&#237;?</p> 
<p><A NAME="an_16:11">16:11</A>&nbsp;Y dijo David &#225; Abisai y &#225; todos sus siervos: He aqu&#237;, mi hijo que ha salido de mis entra&#241;as, acecha &#225; mi vida: &#191;cu&#225;nto m&#225;s ahora un hijo de Benjam&#237;n? Dejadle que maldiga, que Jehov&#225; se lo ha dicho.</p> 
<p><A NAME="an_16:12">16:12</A>&nbsp;Quiz&#225; mirar&#225; Jehov&#225; &#225; mi aflicci&#243;n, y me dar&#225; Jehov&#225; bien por sus maldiciones de hoy.</p> 
<p><A NAME="an_16:13">16:13</A>&nbsp;Y como David y los suyos iban por el camino, Semei iba por el lado del monte delante de &#233;l, andando y maldiciendo, y arrojando piedras delante de &#233;l, y esparciendo polvo.</p> 
<p><A NAME="an_16:14">16:14</A>&nbsp;Y el rey y todo el pueblo que con &#233;l estaba, llegaron fatigados, y descansaron all&#237;.</p> 
<p><A NAME="an_16:15">16:15</A>&nbsp;Y Absalom y todo el pueblo, los varones de Israel, entraron en Jerusalem, y con &#233;l Achitophel.</p> 
<p><A NAME="an_16:16">16:16</A>&nbsp;Y acaeci&#243; luego, que como Husai Arach&#238;ta amigo de David hubo llegado &#225; Absalom, d&#237;jole Husai: Viva el rey, viva el rey.</p> 
<p><A NAME="an_16:17">16:17</A>&nbsp;Y Absalom dijo &#225; Husai: &#191;Este es tu agradecimiento para con tu amigo? &#191;por qu&#233; no fuiste con tu amigo?</p> 
<p><A NAME="an_16:18">16:18</A>&nbsp;Y Husai respondi&#243; &#225; Absalom: No: antes al que eligiere Jehov&#225; y este pueblo y todos los varones de Israel, de aqu&#233;l ser&#233; yo, y con aqu&#233;l quedar&#233;.</p> 
<p><A NAME="an_16:19">16:19</A>&nbsp;&#191;Y &#225; qui&#233;n hab&#237;a yo de servir? &#191;no es &#225; su hijo? Como he servido delante de tu padre, as&#237; ser&#233; delante de ti.</p> 
<p><A NAME="an_16:20">16:20</A>&nbsp;Entonces dijo Absalom &#225; Achitophel: Consultad qu&#233; haremos.</p> 
<p><A NAME="an_16:21">16:21</A>&nbsp;Y Achitophel dijo &#225; Absalom: Entra &#225; las concubinas de tu padre, que &#233;l dej&#243; para guardar la casa; y todo el pueblo de Israel oir&#225; que te has hecho aborrecible &#225; tu padre, y as&#237; se esforzar&#225;n las manos de todos los que est&#225;n contigo.</p> 
<p><A NAME="an_16:22">16:22</A>&nbsp;Entonces pusieron una tienda &#225; Absalom sobre el terrado, y entr&#243; Absalom &#225; las concubinas de su padre, en ojos de todo Israel.</p> 
<p><A NAME="an_16:23">16:23</A>&nbsp;Y el consejo que daba Achitophel en aquellos d&#237;as, era como si consultaran la palabra de Dios. Tal era el consejo de Achitophel, as&#237; con David como con Absalom.</p> 
<p><A NAME="an_17:1">17:1</A>&nbsp;ENTONCES Achitophel dijo &#225; Absalom: Yo escoger&#233; ahora doce mil hombres, y me levantar&#233;, y seguir&#233; &#225; David esta noche;</p> 
<p><A NAME="an_17:2">17:2</A>&nbsp;Y dar&#233; sobre &#233;l cuando &#233;l estar&#225; cansado y flaco de manos: lo atemorizar&#233;, y todo el pueblo que est&#225; con &#233;l huir&#225;, y herir&#233; al rey solo.</p> 
<p><A NAME="an_17:3">17:3</A>&nbsp;As&#237; tornar&#233; &#225; todo el pueblo &#225; ti: y cuando ellos hubieren vuelto, (pues aquel hombre es el que t&#250; quieres) todo el pueblo estar&#225; en paz.</p> 
<p><A NAME="an_17:4">17:4</A>&nbsp;Esta raz&#243;n pareci&#243; bien &#225; Absalom y &#225; todos los ancianos de Israel.</p> 
<p><A NAME="an_17:5">17:5</A>&nbsp;Y dijo Absalom: Llama tambi&#233;n ahora &#225; Husai Arach&#238;ta, para que asimismo oigamos lo que &#233;l dir&#225;.</p> 
<p><A NAME="an_17:6">17:6</A>&nbsp;Y como Husai vino &#225; Absalom, habl&#243;le Absalom, diciendo: As&#237; ha dicho Achitophel; &#191;seguiremos su consejo, &#243; no? Di t&#250;.</p> 
<p><A NAME="an_17:7">17:7</A>&nbsp;Entonces Husai dijo &#225; Absalom: El consejo que ha dado esta vez Achitophel no es bueno.</p> 
<p><A NAME="an_17:8">17:8</A>&nbsp;Y a&#241;adi&#243; Husai: T&#250; sabes que tu padre y los suyos son hombres valientes, y que est&#225;n con amargura de &#225;nimo, como la osa en el campo cuando le han quitado los hijos. Adem&#225;s, tu padre es hombre de guerra, y no tendr&#225; la noche con el pueblo.</p> 
<p><A NAME="an_17:9">17:9</A>&nbsp;He aqu&#237; &#233;l estar&#225; ahora escondido en alguna cueva, &#243; en otro lugar: y si al principio cayeren algunos de los tuyos, oir&#225;lo quien lo oyere, y dir&#225;: El pueblo que sigue &#225; Absalom ha sido derrotado.</p> 
<p><A NAME="an_17:10">17:10</A>&nbsp;As&#237; aun el hombre valiente, cuyo coraz&#243;n sea como coraz&#243;n de le&#243;n, sin duda desmayar&#225;: porque todo Israel sabe que tu padre es hombre valiente, y que los que est&#225;n con &#233;l son esforzados.</p> 
<p><A NAME="an_17:11">17:11</A>&nbsp;Aconsejo pues que todo Israel se junte &#225; ti, desde Dan hasta Beerseba, en multitud como la arena que est&#225; &#225; la orilla de la mar, y que t&#250; en persona vayas &#225; la batalla.</p> 
<p><A NAME="an_17:12">17:12</A>&nbsp;Entonces le acometeremos en cualquier lugar que pudiere hallarse, y daremos sobre &#233;l como cuando el roc&#237;o cae sobre la tierra, y ni uno dejaremos de &#233;l, y de todos los que con &#233;l est&#225;n.</p> 
<p><A NAME="an_17:13">17:13</A>&nbsp;Y si se recogiere en alguna ciudad, todos los de Israel traer&#225;n sogas &#225; aquella ciudad, y la arrastraremos hasta el arroyo, que nunca m&#225;s parezca piedra de ella.</p> 
<p><A NAME="an_17:14">17:14</A>&nbsp;Entonces Absalom y todos los de Israel dijeron: El consejo de Husai Arach&#238;ta es mejor que el consejo de Achitophel. Porque hab&#237;a Jehov&#225; ordenado que el acertado consejo de Achitophel se frustara, para que Jehov&#225; hiciese venir el mal sobre Absalom.</p> 
<p><A NAME="an_17:15">17:15</A>&nbsp;Dijo luego Husai &#225; Sadoc y &#225; Abiathar sacerdotes: As&#237; y as&#237; aconsej&#243; Achitophel &#225; Absalom y &#225; los ancianos de Israel: y de esta manera aconsej&#233; yo.</p> 
<p><A NAME="an_17:16">17:16</A>&nbsp;Por tanto enviad inmediatemente, y dad aviso &#225; David, diciendo: No quedes esta noche en los campos del desierto, sino pasa luego el Jord&#225;n, porque el rey no sea consumido, y todo el pueblo que con &#233;l est&#225;.</p> 
<p><A NAME="an_17:17">17:17</A>&nbsp;Y Jonath&#225;n y Ahimaas estaban junto &#225; la fuente de Rogel, porque no pod&#237;an ellos mostrarse viniendo &#225; la ciudad; fu&#233; por tanto una criada, y di&#243;les el aviso: y ellos fueron, y notici&#225;ronlo al rey David.</p> 
<p><A NAME="an_17:18">17:18</A>&nbsp;Empero fueron vistos por un mozo, el cual di&#243; cuenta &#225; Absalom: sin embargo los dos se dieron priesa &#225; caminar, y llegaron &#225; casa de un hombre en Bahurim, que ten&#237;a un pozo en su patio, dentro del cual se metieron.</p> 
<p><A NAME="an_17:19">17:19</A>&nbsp;Y tomando la mujer de la casa una manta, extendi&#243;la sobre la boca del pozo, y tendi&#243; sobre ella el grano trillado; y no se penetr&#243; el negocio.</p> 
<p><A NAME="an_17:20">17:20</A>&nbsp;Llegando luego los criados de Absalom &#225; la casa &#225; la mujer, dij&#233;ronle: &#191;D&#243;nde est&#225;n Ahimaas y Jonath&#225;n? Y la mujer les respondi&#243;: Ya han pasado el vado de las aguas. Y como ellos los buscaron y no los hallaron volvi&#233;ronse &#225; Jerusalem.</p> 
<p><A NAME="an_17:21">17:21</A>&nbsp;Y despu&#233;s que ellos se hubieron ido, estotros salieron del pozo, y fu&#233;ronse, y dieron aviso al rey David; y dij&#233;ronle: Levantaos y daos priesa &#225; pasar las aguas, porque Achitophel ha dado tal consejo contra vosotros.</p> 
<p><A NAME="an_17:22">17:22</A>&nbsp;Entonces David se levant&#243;, y todo el pueblo que con &#233;l estaba, y pasaron el Jord&#225;n antes que amaneciese; ni siquiera falt&#243; uno que no pasase el Jord&#225;n.</p> 
<p><A NAME="an_17:23">17:23</A>&nbsp;Y Achitophel, viendo que no se hab&#237;a puesto por obra su consejo, enalbard&#243; su asno, y levant&#243;se, y fu&#233;se &#225; su casa en su ciudad; y despu&#233;s de disponer acerca de su casa, ahorc&#243;se y muri&#243;, y fu&#233; sepultado en el sepulcro de su padre.</p> 
<p><A NAME="an_17:24">17:24</A>&nbsp;Y David lleg&#243; &#225; Mahanaim, y Absalom pas&#243; el Jord&#225;n con toda la gente de Israel.</p> 
<p><A NAME="an_17:25">17:25</A>&nbsp;Y Absalom constituy&#243; &#225; Amasa, sobre el ej&#233;rcito en lugar de Joab, el cual Amasa fu&#233; hijo de un var&#243;n de Israel llamado Itra, el cual hab&#237;a entrado &#225; Abigail hija de Naas, hermana de Sarvia, madre de Joab.</p> 
<p><A NAME="an_17:26">17:26</A>&nbsp;Y asent&#243; campo Israel con Absalom en tierra de Galaad.</p> 
<p><A NAME="an_17:27">17:27</A>&nbsp;Y luego que David lleg&#243; &#225; Mahanaim, Sobi hijo de Naas de Rabba de los hijos de Ammon, y Mach&#238;r hijo de Ammiel de Lodebar, y Barzillai Galaadita de Rogelim,</p> 
<p><A NAME="an_17:28">17:28</A>&nbsp;Trajeron &#225; David y al pueblo que estaba con &#233;l, camas, y tazas, y vasijas de barro, y trigo, y cebada, y harina, y grano tostado, habas, lentejas, y garbanzos tostados,</p> 
<p><A NAME="an_17:29">17:29</A>&nbsp;Miel, manteca, ovejas, y quesos de vacas, para que comiesen; porque dijeron: Aquel pueblo est&#225; hambriento, y cansado, y tendr&#225; sed en el desierto.</p> 
<p><A NAME="an_18:1">18:1</A>&nbsp;DAVID pues revist&#243; el pueblo que ten&#237;a consigo, y puso sobre ellos tribunos y centuriones.</p> 
<p><A NAME="an_18:2">18:2</A>&nbsp;Y consign&#243; la tercera parte del pueblo al mando de Joab, y otra tercera al mando de Abisai, hijo de Sarvia, hermano de Joab, y la otra tercera parte al mando de Ittai Getheo. Y dijo el rey al pueblo: Yo tambi&#233;n saldr&#233; con vosotros.</p> 
<p><A NAME="an_18:3">18:3</A>&nbsp;Mas el pueblo dijo: No saldr&#225;s; porque si nosotros huy&#233;remos, no har&#225;n caso de nosotros; y aunque la mitad de nosotros muera, no har&#225;n caso de nosotros: mas t&#250; ahora vales tanto como diez mil de nosotros. Ser&#225; pues mejor que t&#250; nos des ayuda desde la ciud</p> 
<p><A NAME="an_18:4">18:4</A>&nbsp;Entonces el rey les dijo: Yo har&#233; lo que bien os pareciere. Y p&#250;sose el rey &#225; la entrada de la puerta, mientras sal&#237;a todo el pueblo de ciento en ciento y de mil en mil.</p> 
<p><A NAME="an_18:5">18:5</A>&nbsp;Y el rey mand&#243; &#225; Joab y &#225; Abisai y &#225; Ittai, diciendo: Tratad benignamente por amor de m&#237; al mozo Absalom. Y todo el pueblo oy&#243; cuando di&#243; el rey orden acerca de Absalom &#225; todos los capitanes.</p> 
<p><A NAME="an_18:6">18:6</A>&nbsp;Sali&#243; pues el pueblo al campo contra Israel, y di&#243;se la batalla en el bosque de Ephraim;</p> 
<p><A NAME="an_18:7">18:7</A>&nbsp;Y all&#237; cay&#243; el pueblo de Israel delante de los siervos de David, &#233; h&#237;zose una gran matanza de veinte mil hombres.</p> 
<p><A NAME="an_18:8">18:8</A>&nbsp;Y derram&#225;ndose all&#237; el ej&#233;rcito por la haz de toda la tierra, fueron m&#225;s los que consumi&#243; el bosque de los del pueblo, que los que consumi&#243; el cuchillo aquel d&#237;a.</p> 
<p><A NAME="an_18:9">18:9</A>&nbsp;Y encontr&#243;se Absalom con los siervos de David: &#233; iba Absalom sobre un mulo, y el mulo se entr&#243; debajo de un espeso y grande alcornoque, y asi&#243;sele la cabeza al alcornoque, y qued&#243; entre el cielo y la tierra; pues el mulo en que iba pas&#243; delante.</p> 
<p><A NAME="an_18:10">18:10</A>&nbsp;Y vi&#233;ndolo uno, avis&#243; &#225; Joab, diciendo: He aqu&#237; que he visto &#225; Absalom colgado de un alcornoque.</p> 
<p><A NAME="an_18:11">18:11</A>&nbsp;Y Joab respondi&#243; al hombre que le daba la nueva: Y vi&#233;ndolo t&#250;, &#191;por qu&#233; no le heriste luego all&#237; ech&#225;ndole &#225; tierra? y sobre m&#237;, que te hubiera dado diez siclos de plata, y un talabarte.</p> 
<p><A NAME="an_18:12">18:12</A>&nbsp;Y el hombre dijo &#225; Joab: Aunque me importara en mis manos mil siclos de plata, no extendiera yo mi mano contra el hijo del rey; porque nosotros lo o&#237;mos cuando el rey te mand&#243; &#225; ti y &#225; Abisai y &#225; Ittai, diciendo: Mirad que ninguno toque en el joven Absalo</p> 
<p><A NAME="an_18:13">18:13</A>&nbsp;Por otra parte, habr&#237;a yo hecho traici&#243;n contra mi vida (pues que al rey nada se le esconde), y t&#250; mismo estar&#237;as en contra.</p> 
<p><A NAME="an_18:14">18:14</A>&nbsp;Y respondi&#243; Joab: No es raz&#243;n que yo te ruegue. Y tomando tres dardos en sus manos, hinc&#243;los en el coraz&#243;n de Absalom, que aun estaba vivo en medio del alcornoque.</p> 
<p><A NAME="an_18:15">18:15</A>&nbsp;Cerc&#225;ndolo luego diez mancebos escuderos de Joab, hirieron &#225; Absalom, y acab&#225;ronle.</p> 
<p><A NAME="an_18:16">18:16</A>&nbsp;Entonces Joab toc&#243; la corneta, y el pueblo se volvi&#243; de seguir &#225; Israel, porque Joab detuvo al pueblo.</p> 
<p><A NAME="an_18:17">18:17</A>&nbsp;Tomando despu&#233;s &#225; Absalom, ech&#225;ronle en un gran hoyo en el bosque, y levantaron sobre &#233;l un muy grande mont&#243;n de piedras; y todo Israel huy&#243;, cada uno &#225; sus estancias.</p> 
<p><A NAME="an_18:18">18:18</A>&nbsp;Y hab&#237;a Absalom en su vida tomado y levant&#225;dose una columna, la cual est&#225; en el valle del rey; porque hab&#237;a dicho: Yo no tengo hijo que conserve la memoria de mi nombre. Y llam&#243; aquella columna de su nombre: y as&#237; se llam&#243; el Lugar de Absalom, hasta hoy.</p> 
<p><A NAME="an_18:19">18:19</A>&nbsp;Entonces Ahimaas hijo de Sadoc dijo: &#191;Correr&#233; ahora, y dar&#233; las nuevas al rey de c&#243;mo Jehov&#225; ha defendido su causa de la mano de sus enemigos?</p> 
<p><A NAME="an_18:20">18:20</A>&nbsp;Y respondi&#243; Joab: Hoy no llevar&#225;s las nuevas: las llevar&#225;s otro d&#237;a: no dar&#225;s hoy la nueva, porque el hijo del rey es muerto.</p> 
<p><A NAME="an_18:21">18:21</A>&nbsp;Y Joab dijo &#225; Cusi: Ve t&#250;, y di al rey lo que has visto. Y Cusi hizo reverencia &#225; Joab, y corri&#243;.</p> 
<p><A NAME="an_18:22">18:22</A>&nbsp;Entonces Ahimaas hijo de Sadoc torn&#243; &#225; decir &#225; Joab: Sea lo que fuere, yo correr&#233; ahora tras Cusi. Y Joab dijo: Hijo m&#237;o, &#191;para qu&#233; has t&#250; de correr, pues que no hallar&#225;s premio por las nuevas?</p> 
<p><A NAME="an_18:23">18:23</A>&nbsp;Mas &#233;l respondi&#243;: Sea lo que fuere, yo correr&#233;. Entonces le dijo: Corre. Corri&#243; pues Ahimaas por el camino de la llanura, y pas&#243; delante de Cusi.</p> 
<p><A NAME="an_18:24">18:24</A>&nbsp;Estaba David &#225; la saz&#243;n sentado entre las dos puertas; y el atalaya hab&#237;a ido al terrado de sobre la puerta en el muro, y alzando sus ojos, mir&#243;, y vi&#243; &#225; uno que corr&#237;a solo.</p> 
<p><A NAME="an_18:25">18:25</A>&nbsp;El atalaya di&#243; luego voces, &#233; h&#237;zolo saber al rey. Y el rey dijo: Si es solo, buenas nuevas trae. En tanto que &#233;l ven&#237;a acerc&#225;ndose,</p> 
<p><A NAME="an_18:26">18:26</A>&nbsp;Vi&#243; el atalaya otro que corr&#237;a; y di&#243; voces el atalaya al portero, diciendo: He aqu&#237; otro hombre que corre solo. Y el rey dijo: Este tambi&#233;n es mensajero.</p> 
<p><A NAME="an_18:27">18:27</A>&nbsp;Y el atalaya volvi&#243; &#225; decir: Par&#233;ceme el correr del primero como el correr de Ahimaas hijo de Sadoc. Y respondi&#243; el rey: Ese es hombre de bien, y viene con buena nueva.</p> 
<p><A NAME="an_18:28">18:28</A>&nbsp;Entonces Ahimaas dijo en alta voz al rey: Paz. E inclin&#243;se &#225; tierra delante del rey, y dijo: Bendito sea Jehov&#225; Dios tuyo, que ha entregado &#225; los hombres que hab&#237;an levantado sus manos contra mi se&#241;or el rey.</p> 
<p><A NAME="an_18:29">18:29</A>&nbsp;Y el rey dijo: &#191;El mozo Absalom tiene paz? Y Ahimaas respondi&#243;: Vi yo un grande alboroto cuando envi&#243; Joab al siervo del rey y &#225; m&#237; tu siervo; mas no s&#233; qu&#233; era.</p> 
<p><A NAME="an_18:30">18:30</A>&nbsp;Y el rey dijo: Pasa, y ponte all&#237;. Y &#233;l pas&#243;, y par&#243;se.</p> 
<p><A NAME="an_18:31">18:31</A>&nbsp;Y luego vino Cusi, y dijo: Reciba nueva mi se&#241;or el rey, que hoy Jehov&#225; ha defendido tu causa de la mano de todos los que se hab&#237;an levantado contra ti.</p> 
<p><A NAME="an_18:32">18:32</A>&nbsp;El rey entonces dijo &#225; Cusi: &#191;El mozo Absalom tiene paz? Y Cusi respondi&#243;: Como aquel mozo sean los enemigos de mi se&#241;or el rey, y todos los que se levantan contra ti para mal.</p> 
<p><A NAME="an_18:33">18:33</A>&nbsp;Entonces el rey se turb&#243;, y subi&#243;se &#225; la sala de la puerta, y llor&#243;; y yendo, dec&#237;a as&#237;: &#173;Hijo m&#237;o Absalom, hijo m&#237;o, hijo m&#237;o Absalom! &#173;Qui&#233;n me diera que muriera yo en lugar de ti, Absalom, hijo m&#237;o, hijo m&#237;o!</p> 
<p><A NAME="an_19:1">19:1</A>&nbsp;Y DIERON aviso &#225; Joab: He aqu&#237; el rey llora, y hace duelo por Absalom.</p> 
<p><A NAME="an_19:2">19:2</A>&nbsp;Y volvi&#243;se aquel d&#237;a la victoria en luto para todo el pueblo; porque oy&#243; decir el pueblo aquel d&#237;a que el rey ten&#237;a dolor por su hijo.</p> 
<p><A NAME="an_19:3">19:3</A>&nbsp;Entr&#243;se el pueblo aquel d&#237;a en la ciudad escondidamente, como suele entrar &#225; escondidas el pueblo avergonzado que ha hu&#237;do de la batalla.</p> 
<p><A NAME="an_19:4">19:4</A>&nbsp;Mas el rey, cubierto el rostro, clamaba en alta voz: &#173;Hijo m&#237;o Absalom, Absalom, hijo m&#237;o, hijo m&#237;o!</p> 
<p><A NAME="an_19:5">19:5</A>&nbsp;Y entrando Joab en casa al rey, d&#237;jole: Hoy has avergonzado el rostro de todos tus siervos, que han hoy librado tu vida, y la vida de tus hijos y de tus hijas, y la vida de tus mujeres, y la vida de tus concubinas,</p> 
<p><A NAME="an_19:6">19:6</A>&nbsp;Amando &#225; los que te aborrecen, y aborreciendo &#225; los que te aman: porque hoy has declarado que nada te importan tus pr&#237;ncipes y siervos; pues hoy echo de ver que si Absalom viviera, bien que nosotros todos estuvi&#233;ramos hoy muertos, entonces te contentaras.</p> 
<p><A NAME="an_19:7">19:7</A>&nbsp;Lev&#225;ntate pues ahora, y sal fuera, y halaga &#225; tus siervos: porque juro por Jehov&#225;, que si no sales, ni aun uno quede contigo esta noche; y de esto te pesar&#225; m&#225;s que de todos los males que te han sobrevenido desde tu mocedad hasta ahora.</p> 
<p><A NAME="an_19:8">19:8</A>&nbsp;Entonces se levant&#243; el rey, y sent&#243;se &#225; la puerta; y fu&#233; declarado &#225; todo el pueblo, diciendo: He aqu&#237; el rey est&#225; sentado &#225; la puerta. Y vino todo el pueblo delante del rey; mas Israel hab&#237;a hu&#237;do, cada uno &#225; sus estancias.</p> 
<p><A NAME="an_19:9">19:9</A>&nbsp;Y todo el pueblo porfiaba en todas las tribus de Israel, diciendo: El rey nos ha librado de mano de nuestros enemigos, y &#233;l nos ha salvado de mano de los Filisteos; y ahora hab&#237;a hu&#237;do, de la tierra por miedo de Abaslom.</p> 
<p><A NAME="an_19:10">19:10</A>&nbsp;Y Absalom, &#225; quien hab&#237;amos ungido sobre nosotros, es muerto en la batalla. &#191;Por qu&#233; pues os est&#225;is ahora quedos en orden &#225; hacer volver al rey?</p> 
<p><A NAME="an_19:11">19:11</A>&nbsp;Y el rey David envi&#243; &#225; Sadoc y &#225; Abiathar sacerdotes, diciendo: Hablad &#225; los ancianos de Jud&#225; y decidles: &#191;Por qu&#233; ser&#233;is vosotros los postreros en volver el rey &#225; su casa, ya que la palabra de todo Israel ha venido al rey de volverle &#225; su casa?</p> 
<p><A NAME="an_19:12">19:12</A>&nbsp;Vosotros sois mis hermanos; mis huesos y mi carne sois: &#191;por qu&#233; pues ser&#233;is vosotros los postreros en volver al rey?</p> 
<p><A NAME="an_19:13">19:13</A>&nbsp;Asimismo dir&#233;is &#225; Amasa: &#191;No eres t&#250; tambi&#233;n hueso m&#237;o y carne m&#237;a? As&#237; me haga Dios, y as&#237; me a&#241;ada, si no fueres general del ej&#233;rcito delante de m&#237; para siempre, en lugar de Joab.</p> 
<p><A NAME="an_19:14">19:14</A>&nbsp;As&#237; inclin&#243; el coraz&#243;n de todos los varones de Jud&#225;, como el de un solo hombre, para que enviasen &#225; decir al rey: Vuelve t&#250;, y todos tus siervos.</p> 
<p><A NAME="an_19:15">19:15</A>&nbsp;Volvi&#243; pues el rey, y vino hasta el Jord&#225;n. Y Jud&#225; vino &#225; Gilgal, &#225; recibir al rey y pasarlo el Jord&#225;n.</p> 
<p><A NAME="an_19:16">19:16</A>&nbsp;Y Semei hijo de Gera, hijo de Benjam&#237;n, que era de Bahurim, di&#243;se priesa &#225; venir con los hombres de Jud&#225; &#225; recibir al rey David;</p> 
<p><A NAME="an_19:17">19:17</A>&nbsp;Y con &#233;l ven&#237;an mil hombres de Benjam&#237;n; asimismo Siba criado de la casa de Sa&#250;l, con sus quince hijos y sus veinte siervos, los cuales pasaron el Jord&#225;n delante del rey.</p> 
<p><A NAME="an_19:18">19:18</A>&nbsp;Atraves&#243; despu&#233;s la barca para pasar la familia del rey, y para hacer lo que le pluguiera. Entonces Semei hijo de Gera se postr&#243; delante del rey cuando &#233;l hab&#237;a pasado el Jord&#225;n.</p> 
<p><A NAME="an_19:19">19:19</A>&nbsp;Y dijo al rey: No me impute mi se&#241;or iniquidad, ni tengas memoria de los males que tu siervo hizo el d&#237;a que mi se&#241;or el rey sali&#243; de Jerusalem, para guardarlos el rey en su coraz&#243;n;</p> 
<p><A NAME="an_19:20">19:20</A>&nbsp;Porque yo tu siervo conozco haber pecado, y he venido hoy el primero de toda la casa de Jos&#233;, para descender &#225; recibir &#225; mi se&#241;or el rey.</p> 
<p><A NAME="an_19:21">19:21</A>&nbsp;Y Abisai hijo de Sarvia responidi&#243; y dijo: &#191;No ha de morir por esto Semei, que maldijo al ungido de Jehov&#225;?</p> 
<p><A NAME="an_19:22">19:22</A>&nbsp;David entonces dijo: &#191;Qu&#233; ten&#233;is vosotros conmigo, hijos de Sarvia, que me hab&#233;is de ser hoy adversarios? &#191;ha de morir hoy alguno en Israel? &#191;no conozco yo que hoy soy rey sobre Israel?</p> 
<p><A NAME="an_19:23">19:23</A>&nbsp;Y dijo el rey &#225; Semei: No morir&#225;s. Y el rey se lo jur&#243;.</p> 
<p><A NAME="an_19:24">19:24</A>&nbsp;Tambi&#233;n Mephi-boseth hijo de Sa&#250;l descendi&#243; &#225; recibir al rey: no hab&#237;a lavado sus pies, ni hab&#237;a cortado su barba, ni tampoco hab&#237;a lavado sus vestidos, desde el d&#237;a que el rey sali&#243; hasta el d&#237;a que vino en paz.</p> 
<p><A NAME="an_19:25">19:25</A>&nbsp;Y luego que vino &#233;l &#225; Jerusalem &#225; recibir al rey, el rey le dijo: Mephi-boseth, &#191;Por qu&#233; no fuiste conmigo?</p> 
<p><A NAME="an_19:26">19:26</A>&nbsp;Y &#233;l dijo: Rey se&#241;or m&#237;o, mi siervo me ha enga&#241;ado; pues hab&#237;a tu siervo dicho: Enalbardar&#233; un asno, y subir&#233; en &#233;l, &#233; ir&#233; al rey; porque tu siervo es cojo.</p> 
<p><A NAME="an_19:27">19:27</A>&nbsp;Empero &#233;l revolvi&#243; &#225; tu siervo delante de mi se&#241;or el rey; mas mi se&#241;or el rey es como un &#225;ngel de Dios: haz pues lo que bien te pareciere.</p> 
<p><A NAME="an_19:28">19:28</A>&nbsp;Porque toda la casa de mi padre era digna de muerte delante de mi se&#241;or el rey, y t&#250; pusiste &#225; tu siervo entre los convidados de tu mesa. &#191;Qu&#233; derecho pues tengo a&#250;n para quejarme m&#225;s contra el rey?</p> 
<p><A NAME="an_19:29">19:29</A>&nbsp;Y el rey le dijo: &#191;Para qu&#233; hablas m&#225;s palabras? Yo he determinado que t&#250; y Siba part&#225;is las tierras.</p> 
<p><A NAME="an_19:30">19:30</A>&nbsp;Y Mephi-boseth dijo al rey: Y aun t&#243;melas &#233;l todas, pues que mi se&#241;or el rey ha vuelto en paz &#225; su casa.</p> 
<p><A NAME="an_19:31">19:31</A>&nbsp;Tambi&#233;n Barzillai Galaadita descendi&#243; de Rogelim, y pas&#243; el Jord&#225;n con el rey, para acompa&#241;arle de la otra parte del Jord&#225;n.</p> 
<p><A NAME="an_19:32">19:32</A>&nbsp;Y era Barzillai muy viejo, de ochenta a&#241;os, el cual hab&#237;a dado provisi&#243;n al rey cuando estaba en Mahanaim, porque era hombre muy rico.</p> 
<p><A NAME="an_19:33">19:33</A>&nbsp;Y el rey dijo &#225; Barzillai: Pasa conmigo, y yo te dar&#233; de comer conmigo en Jerusalem.</p> 
<p><A NAME="an_19:34">19:34</A>&nbsp;Mas Barzillai dijo al rey: &#191;Cu&#225;ntos son los d&#237;as del tiempo de mi vida, para que yo suba con el rey &#225; Jerusalem?</p> 
<p><A NAME="an_19:35">19:35</A>&nbsp;Yo soy hoy d&#237;a de edad de ochenta a&#241;os, que ya no har&#233; diferencia entre lo bueno y lo malo: &#191;tomar&#225; gusto ahora tu siervo en lo que comiere &#243; bebiere? &#191;oir&#233; m&#225;s la voz de los cantores y de las cantoras? &#191;para qu&#233;, pues, ser&#237;a a&#250;n tu siervo molesto &#225; mi se</p> 
<p><A NAME="an_19:36">19:36</A>&nbsp;Pasar&#225; tu siervo un poco el Jord&#225;n con el rey: &#191;por qu&#233; me ha de dar el rey tan grande recompensa?</p> 
<p><A NAME="an_19:37">19:37</A>&nbsp;Yo te ruego que dejes volver &#225; tu siervo, y que muera en mi ciudad, junto al sepulcro de mi padre y de mi madre. He aqu&#237; tu siervo Chimham; que pase &#233;l con mi se&#241;or el rey, y hazle lo que bien te pareciere.</p> 
<p><A NAME="an_19:38">19:38</A>&nbsp;Y el rey dijo: Pues pase conmigo Chimham, y yo har&#233; con &#233;l como bien te parezca: y todo lo que t&#250; pidieres de m&#237;, yo lo har&#233;.</p> 
<p><A NAME="an_19:39">19:39</A>&nbsp;Y todo el pueblo pas&#243; el Jord&#225;n: y luego que el rey hubo tambi&#233;n pasado, el rey bes&#243; &#225; Barzillai, y bend&#237;jolo; y &#233;l se volvi&#243; &#225; su casa.</p> 
<p><A NAME="an_19:40">19:40</A>&nbsp;El rey entonces pas&#243; &#225; Gilgal, y con &#233;l pas&#243; Chimham; y todo el pueblo de Jud&#225;, con la mitad del pueblo de Israel, pasaron al rey.</p> 
<p><A NAME="an_19:41">19:41</A>&nbsp;Y he aqu&#237; todos los varones de Israel vinieron al rey, y le dijeron: &#191;Por qu&#233; los hombres de Jud&#225;, nuestros hermanos, te han llevado, y han hecho pasar el Jord&#225;n al rey y &#225; su familia, y &#225; todos los varones de David con &#233;l?</p> 
<p><A NAME="an_19:42">19:42</A>&nbsp;Y todos los varones de Jud&#225; respondieron &#225; todos los de Israel: Porque el rey es nuestro pariente. Mas &#191;por qu&#233; os enoj&#225;is vosotros de eso? &#191;hemos nosotros comido algo del rey? &#191;hemos recibido de &#233;l alg&#250;n don?</p> 
<p><A NAME="an_19:43">19:43</A>&nbsp;Entonces respondieron los varones de Israel, y dijeron &#225; los de Jud&#225;: Nosotros tenemos en el rey diez partes, y en el mismo David m&#225;s que vosotros: &#191;por qu&#233; pues nos hab&#233;is tenido en poco? &#191;no hablamos nosotros primero en volver &#225; nuestro rey? Y el razona</p> 
<p><A NAME="an_20:1">20:1</A>&nbsp;Y ACAECIO estar all&#237; un hombre perverso que se llamaba Seba, hijo de Bichri, hombre de Benjam&#237;n, el cual toc&#243; la corneta, y dijo: No tenemos nosotros parte en David, ni heredad en el hijo de Isa&#237;: Israel, &#173;cada uno &#225; sus estancias!</p> 
<p><A NAME="an_20:2">20:2</A>&nbsp;As&#237; se fueron de en pos de David todos los hombres de Israel, y segu&#237;an &#225; Seba hijo de Bichri: mas los de Jud&#225; fueron adheridos &#225; su rey, desde el Jord&#225;n hasta Jerusalem.</p> 
<p><A NAME="an_20:3">20:3</A>&nbsp;Y luego que lleg&#243; David &#225; su casa en Jerusalem, tom&#243; el rey las diez mujeres concubinas que hab&#237;a dejado para guardar la casa, y p&#250;solas en una casa en guarda, y di&#243;les de comer: pero nunca m&#225;s entr&#243; &#225; ellas, sino que quedaron encerradas hasta que muriero</p> 
<p><A NAME="an_20:4">20:4</A>&nbsp;Despu&#233;s dijo el rey &#225; Amasa: J&#250;ntame los varones de Jud&#225; para dentro de tres d&#237;as, y h&#225;llate t&#250; aqu&#237; presente.</p> 
<p><A NAME="an_20:5">20:5</A>&nbsp;Fu&#233; pues Amasa &#225; juntar &#225; Jud&#225;; pero det&#250;vose m&#225;s del tiempo que le hab&#237;a sido se&#241;alado.</p> 
<p><A NAME="an_20:6">20:6</A>&nbsp;Y dijo David &#225; Abisai: Seba hijo de Bichri nos har&#225; ahora m&#225;s mal que Absalom: toma pues t&#250; los siervos de tu se&#241;or, y ve tras &#233;l, no sea que halle las ciudades fortificadas, y se nos vaya de delante.</p> 
<p><A NAME="an_20:7">20:7</A>&nbsp;Entonces salieron en pos de &#233;l los hombres de Joab, y los Ceretheos y Peletheos, y todos los valientes: salieron de Jerusalem para ir tras Seba hijo de Bichri.</p> 
<p><A NAME="an_20:8">20:8</A>&nbsp;Y estando ellos cerca de la grande pe&#241;a que est&#225; en Gaba&#243;n, sali&#243;les Amasa al encuentro. Ahora bien, la vestidura que Joab ten&#237;a sobrepuesta est&#225;bale ce&#241;ida, y sobre ella el cinto de una daga pegada &#225; sus lomos en su vaina, de la que as&#237; como &#233;l avanz&#243;, c</p> 
<p><A NAME="an_20:9">20:9</A>&nbsp;Entonces Joab dijo &#225; Amasa: &#191;Tienes paz, hermano m&#237;o? Y tom&#243; Joab con la diestra la barba de Amasa, para besarlo.</p> 
<p><A NAME="an_20:10">20:10</A>&nbsp;Y como Amasa no se cuid&#243; de la daga que Joab en la mano ten&#237;a, hiri&#243;le &#233;ste con ella en la quinta costilla, y derram&#243; sus entra&#241;as por tierra, y cay&#243; muerto sin darle segundo golpe. Despu&#233;s Joab y su hermano Abisai fueron en seguimiento de Seba hijo de Bi</p> 
<p><A NAME="an_20:11">20:11</A>&nbsp;Y uno de los criados de Joab se par&#243; junto &#225; &#233;l, diciendo: Cualquiera que amare &#225; Joab y &#225; David vaya en pos de Joab.</p> 
<p><A NAME="an_20:12">20:12</A>&nbsp;Y Amasa se hab&#237;a revolcado en la sangre en mitad del camino: y viendo aquel hombre que todo el pueblo se paraba, apart&#243; &#225; Amasa del camino al campo, y ech&#243; sobre &#233;l una vestidura, porque ve&#237;a que todos los que ven&#237;an se paraban junto &#225; &#233;l.</p> 
<p><A NAME="an_20:13">20:13</A>&nbsp;Luego, pues, que fu&#233; apartado del camino, pasaron todos los que segu&#237;an &#225; Joab, para ir tras Seba hijo de Bichri.</p> 
<p><A NAME="an_20:14">20:14</A>&nbsp;Y &#233;l pas&#243; por todas las tribus de Israel hasta Abel y Beth-maach&#226; y todo Barim: y junt&#225;ronse, y sigui&#233;ronlo tambi&#233;n.</p> 
<p><A NAME="an_20:15">20:15</A>&nbsp;Y vinieron y cerc&#225;ronlo en Abel de Beth-maach&#226;, y pusieron baluarte contra la ciudad; y puesto que fu&#233; al muro, todo el pueblo que estaba con Joab trabajaba por derribar la muralla.</p> 
<p><A NAME="an_20:16">20:16</A>&nbsp;Entonces una mujer sabia di&#243; voces en la ciudad, diciendo: Oid, oid; ru&#233;goos que dig&#225;is &#225; Joab se llegue &#225; ac&#225;, para que yo hable con &#233;l.</p> 
<p><A NAME="an_20:17">20:17</A>&nbsp;Y como &#233;l se acerc&#243; &#225; ella, dijo la mujer: &#191;Eres t&#250; Joab? Y &#233;l respondi&#243;: Yo soy. Y ella le dijo: Oye las palabras de tu sierva. Y &#233;l respondi&#243;: Oigo.</p> 
<p><A NAME="an_20:18">20:18</A>&nbsp;Entonces torn&#243; ella &#225; hablar, diciendo: Antiguamente sol&#237;an hablar, diciendo: Quien preguntare, pregunte en Abel: y as&#237; conclu&#237;an.</p> 
<p><A NAME="an_20:19">20:19</A>&nbsp;Yo soy de las pac&#237;ficas y fieles de Israel: y t&#250; procuras destruir una ciudad que es madre de Israel: &#191;por qu&#233; destruyes la heredad de Jehov&#225;?</p> 
<p><A NAME="an_20:20">20:20</A>&nbsp;Y Joab respondi&#243;, diciendo: Nunca tal, nunca tal me acontezca, que yo destruya ni deshaga.</p> 
<p><A NAME="an_20:21">20:21</A>&nbsp;La cosa no es as&#237;: mas un hombre del monte de Ephraim, que se llama Seba hijo de Bichri, ha levantado su mano contra el rey David: entregad &#225; &#233;se solamente, y me ir&#233; de la ciudad. Y la mujer dijo &#225; Joab: He aqu&#237; su cabeza te ser&#225; echada desde el muro.</p> 
<p><A NAME="an_20:22">20:22</A>&nbsp;La mujer fu&#233; luego &#225; todo el pueblo con su sabidur&#237;a; y ellos cortaron la cabeza &#225; Seba hijo de Bichri, y ech&#225;ronla &#225; Joab. Y &#233;l toc&#243; la corneta, y esparci&#233;ronse de la ciudad, cada uno &#225; su estancia. Y Joab se volvi&#243; al rey &#225; Jerusalem.</p> 
<p><A NAME="an_20:23">20:23</A>&nbsp;As&#237; qued&#243; Joab sobre todo el ej&#233;rcito de Israel; y Bena&#237;a hijo de Joiada sobre los Ceretheos y Peletheos;</p> 
<p><A NAME="an_20:24">20:24</A>&nbsp;Y Adoram sobre los tributos; y Josaphat hijo de Ahillud, el canciller;</p> 
<p><A NAME="an_20:25">20:25</A>&nbsp;Y Seba, escriba; y Sadoc y Abiathar, sacerdotes;</p> 
<p><A NAME="an_20:26">20:26</A>&nbsp;(H20-25) &#233; Ira Jaireo fu&#233; un jefe principal cerca de David.</p> 
<p><A NAME="an_21:1">21:1</A>&nbsp;Y EN los d&#237;as de David hubo hambre por tres a&#241;os consecutivos. Y David consult&#243; &#225; Jehov&#225;, y Jehov&#225; le dijo: Es por Sa&#250;l, y por aquella casa de sangre; porque mat&#243; &#225; los Gabaonitas.</p> 
<p><A NAME="an_21:2">21:2</A>&nbsp;Entonces el rey llam&#243; &#225; los Gabaonitas, y habl&#243;les. (Los Gabaonitas no eran de los hijos de Israel, sino del residuo de los Amorrheos, &#225; los cuales los hijos de Israel hab&#237;an hecho juramento: mas Sa&#250;l hab&#237;a procurado matarlos con motivo de celo por los hi</p> 
<p><A NAME="an_21:3">21:3</A>&nbsp;Dijo pues David &#225; los Gabaonitas: &#191;Qu&#233; os har&#233;, y con qu&#233; expiar&#233; para que bendig&#225;is &#225; la heredad de Jehov&#225;?</p> 
<p><A NAME="an_21:4">21:4</A>&nbsp;Y los Gabaonitas le respondieron: No tenemos nosotros querella sobre plata ni sobre oro con Sa&#250;l, y con su casa: ni queremos que muera hombre de Israel. Y &#233;l les dijo: Lo que vosotros dijereis os har&#233;.</p> 
<p><A NAME="an_21:5">21:5</A>&nbsp;Y ellos respondieron al rey: De aquel hombre que nos destruy&#243;, y que maquin&#243; contra nosotros, para extirparnos sin dejar nada de nosotros en todo el t&#233;rmino de Israel;</p> 
<p><A NAME="an_21:6">21:6</A>&nbsp;D&#233;nsenos siete varones de sus hijos, para que los ahorquemos &#225; Jehov&#225; en Gabaa de Sa&#250;l, el escogido de Jehov&#225;. Y el rey dijo: Yo los dar&#233;.</p> 
<p><A NAME="an_21:7">21:7</A>&nbsp;Y perdon&#243; el rey &#225; Mephi-boseth, hijo de Jonath&#225;n, hijo de Sa&#250;l, por el juramento de Jehov&#225; que hubo entre ellos, entre David y Jonath&#225;n hijo de Sa&#250;l.</p> 
<p><A NAME="an_21:8">21:8</A>&nbsp;Mas tom&#243; el rey dos hijos de Rispa hija de Aja, los cuales ella hab&#237;a parido &#225; Sa&#250;l, &#225; saber, &#225; Armoni y &#225; Mephi-boseth; y cinco hijos de Mich&#226;l hija de Sa&#250;l, los cuales ella hab&#237;a parido &#225; Adriel, hijo de Barzillai Molathita;</p> 
<p><A NAME="an_21:9">21:9</A>&nbsp;Y entreg&#243;los en manos de los Gabaonitas, y ellos los ahorcaron en el monte delante de Jehov&#225;: y murieron juntos aquellos siete, lo cuales fueron muertos en el tiempo de la siega, en los primeros d&#237;as, en el principio de la siega de las cebadas.</p> 
<p><A NAME="an_21:10">21:10</A>&nbsp;Tomando luego Rispa hija de Aja un saco, tendi&#243;selo sobre un pe&#241;asco, desde el principio de la siega hasta que llovi&#243; sobre ellos agua del cielo; y no dej&#243; &#225; ninguna ave del cielo asentarse sobre ellos de d&#237;a, ni bestias del campo de noche.</p> 
<p><A NAME="an_21:11">21:11</A>&nbsp;Y fu&#233; dicho &#225; David lo que hac&#237;a Rispa hija de Aja, concubina de Sa&#250;l.</p> 
<p><A NAME="an_21:12">21:12</A>&nbsp;Entonces David fu&#233;, y tom&#243; los huesos de Sa&#250;l y los huesos de Jonath&#225;n su hijo, de los hombres de Jabes de Galaad, que los hab&#237;an hurtado de la plaza de Beth-san, donde los hab&#237;an colgado los Filisteos, cuando deshicieron los Filisteos &#225; Sa&#250;l en Gilboa:</p> 
<p><A NAME="an_21:13">21:13</A>&nbsp;E hizo llevar de all&#237; los huesos de Sa&#250;l y los huesos de Jonath&#225;n su hijo; y juntaron tambi&#233;n los huesos de los ahorcados.</p> 
<p><A NAME="an_21:14">21:14</A>&nbsp;Y sepultaron los huesos de Sa&#250;l y los de su hijo Jonath&#225;n en tierra de Benjam&#237;n, en Sela, en el sepulcro de Cis su padre; &#233; hicieron todo lo que el rey hab&#237;a mandado. Despu&#233;s se aplac&#243; Dios con la tierra.</p> 
<p><A NAME="an_21:15">21:15</A>&nbsp;Y como los Filisteos tornaron &#225; hacer guerra &#225; Israel, descendi&#243; David y sus siervos con &#233;l, y pelearon con los Filisteos: y David se cans&#243;.</p> 
<p><A NAME="an_21:16">21:16</A>&nbsp;En esto Isbi-benob, el cual era de los hijos del gigante, y el peso de cuya lanza era de trescientos siclos de metal, y ten&#237;a &#233;l ce&#241;ida una nueva espada, trat&#243; de herir &#225; David:</p> 
<p><A NAME="an_21:17">21:17</A>&nbsp;Mas Abisai hijo de Sarvia le socorri&#243;, &#233; hiri&#243; al Filisteo, y mat&#243;lo. Entonces los hombres de David le juraron, diciendo: Nunca m&#225;s de aqu&#237; adelante saldr&#225;s con nosotros &#225; batalla, porque no apagues la l&#225;mpara de Israel.</p> 
<p><A NAME="an_21:18">21:18</A>&nbsp;Otra segunda guerra hubo despu&#233;s en Gob contra los Filisteos: entonces Sibech&#226;i Husathita hiri&#243; &#225; Saph, que era de los hijos del gigante.</p> 
<p><A NAME="an_21:19">21:19</A>&nbsp;Otra guerra hubo en Gob contra los Filisteos, en la cual Elhanan, hijo de Jaare-oregim de Beth-lehem, hiri&#243; &#225; Goliath Getheo, el asta de cuya lanza era como un enjullo de telar.</p> 
<p><A NAME="an_21:20">21:20</A>&nbsp;Despu&#233;s hubo otra guerra en Gath, donde hubo un hombre de grande altura, el cual ten&#237;a doce dedos en las manos, y otros doce en los pies, veinticuatro en todos: y tambi&#233;n era de lo hijos del gigante.</p> 
<p><A NAME="an_21:21">21:21</A>&nbsp;Este desafi&#243; &#225; Israel, y mat&#243;lo Jonath&#225;n, hijo de Sima hermano de David.</p> 
<p><A NAME="an_21:22">21:22</A>&nbsp;Estos cuatro le hab&#237;an nacido al gigante en Gath, los cuales cayeron por la mano de David, y por la mano de sus siervos.</p> 
<p><A NAME="an_22:1">22:1</A>&nbsp;Y HABLO David &#225; Jehov&#225; las palabras de este c&#225;ntico, el d&#237;a que Jehov&#225; le hab&#237;a librado de la mano de todos sus enemigos, y de la mano de Sa&#250;l.</p> 
<p><A NAME="an_22:2">22:2</A>&nbsp;Y dijo: Jehov&#225; es mi roca, y mi fortaleza, y mi libertador;</p> 
<p><A NAME="an_22:3">22:3</A>&nbsp;Dios de mi roca, en &#233;l confiar&#233;: Mi escudo, y el cuerno de mi salud, mi fortaleza, y mi refugio; Mi salvador, que me librar&#225;s de violencia.</p> 
<p><A NAME="an_22:4">22:4</A>&nbsp;Invocar&#233; &#225; Jehov&#225;, digno de ser loado. Y ser&#233; salvo de mis enemigos.</p> 
<p><A NAME="an_22:5">22:5</A>&nbsp;Cuando me cercaron ondas de muerte, Y arroyos de iniquidad me asombraron,</p> 
<p><A NAME="an_22:6">22:6</A>&nbsp;Me rodearon los dolores del infierno, Y me tomaron descuidado lazos de muerte.</p> 
<p><A NAME="an_22:7">22:7</A>&nbsp;Tuve angustia, invoqu&#233; &#225; Jehov&#225;, Y clam&#233; &#225; mi Dios: Y &#233;l oy&#243; mi voz desde su templo; Lleg&#243; mi clamor &#225; sus o&#237;dos.</p> 
<p><A NAME="an_22:8">22:8</A>&nbsp;La tierra se removi&#243;, y tembl&#243;; Los fundamentos de los cielos fueron movidos, Y se estremecieron, porque &#233;l se air&#243;.</p> 
<p><A NAME="an_22:9">22:9</A>&nbsp;Subi&#243; humo de sus narices, Y de su boca fuego consumidor, Por el cual se encendieron carbones.</p> 
<p><A NAME="an_22:10">22:10</A>&nbsp;Y abajo los cielos, y descendi&#243;: Una oscuridad debajo de sus pies.</p> 
<p><A NAME="an_22:11">22:11</A>&nbsp;Subi&#243; sobre el querub&#237;n, y vol&#243;: Apareci&#243;se sobre las alas del viento.</p> 
<p><A NAME="an_22:12">22:12</A>&nbsp;Puso tinieblas alrededor de s&#237; &#225; modo de pabellones; Aguas negras y espesas nubes.</p> 
<p><A NAME="an_22:13">22:13</A>&nbsp;Del resplandor de su presencia Se encendieron ascuas ardientes.</p> 
<p><A NAME="an_22:14">22:14</A>&nbsp;Jehov&#225; tron&#243; desde los cielos, Y el Alt&#237;simo di&#243; su voz;</p> 
<p><A NAME="an_22:15">22:15</A>&nbsp;Arroj&#243; saetas, y desbarat&#243;los; Relampague&#243;, y consumi&#243;los.</p> 
<p><A NAME="an_22:16">22:16</A>&nbsp;Entonces aparecieron los manantiales de la mar, Y los fundamentos del mundo fueron descubiertos, A la reprensi&#243;n de Jehov&#225;, Al resoplido del aliento de su nariz.</p> 
<p><A NAME="an_22:17">22:17</A>&nbsp;Extendi&#243; su mano de lo alto, y arrebat&#243;me, Y sac&#243;me de copiosas aguas.</p> 
<p><A NAME="an_22:18">22:18</A>&nbsp;Libr&#243;me de fuertes enemigos, De aquellos que me aborrec&#237;an, los cuales eran m&#225;s fuertes que yo.</p> 
<p><A NAME="an_22:19">22:19</A>&nbsp;Asalt&#225;ronme en el d&#237;a de mi calamidad; Mas Jehov&#225; fu&#233; mi sost&#233;n.</p> 
<p><A NAME="an_22:20">22:20</A>&nbsp;Sac&#243;me &#225; anchura; Libr&#243;me, porque puso su voluntad en m&#237;.</p> 
<p><A NAME="an_22:21">22:21</A>&nbsp;Remuner&#243;me Jehov&#225; conforme &#225; mi justicia: Y conforme &#225; la limpieza de mis manos, me di&#243; la paga.</p> 
<p><A NAME="an_22:22">22:22</A>&nbsp;Porque yo guard&#233; los caminos de Jehov&#225;; Y no me apart&#233; imp&#237;amente de mi Dios.</p> 
<p><A NAME="an_22:23">22:23</A>&nbsp;Porque delante de m&#237; tengo todas sus ordenanzas; Y atento &#225; sus fueros, no me retirar&#233; de ellos.</p> 
<p><A NAME="an_22:24">22:24</A>&nbsp;Y fu&#237; &#237;ntegro para con &#233;l, Y guard&#233;me de mi iniquidad.</p> 
<p><A NAME="an_22:25">22:25</A>&nbsp;Remuner&#243;me por tanto Jehov&#225; conforme &#225; mi justicia, Y conforme &#225; mi limpieza delante de sus ojos.</p> 
<p><A NAME="an_22:26">22:26</A>&nbsp;Con el bueno eres benigno, Y con el &#237;ntegro te muestras &#237;ntegro;</p> 
<p><A NAME="an_22:27">22:27</A>&nbsp;Limpio eres para con el limpio, Mas con el perverso eres r&#237;gido.</p> 
<p><A NAME="an_22:28">22:28</A>&nbsp;Y t&#250; salvas al pueblo humilde; Mas tus ojos sobre los altivos, para abatirlos.</p> 
<p><A NAME="an_22:29">22:29</A>&nbsp;Porque t&#250; eres mi l&#225;mpara, oh Jehov&#225;: Jehov&#225; da luz &#225; mis tinieblas.</p> 
<p><A NAME="an_22:30">22:30</A>&nbsp;Porque en ti romper&#233; ej&#233;rcitos, Y con mi Dios saltar&#233; las murallas.</p> 
<p><A NAME="an_22:31">22:31</A>&nbsp;Dios, perfecto su camino: La palabra de Jehov&#225; purificada, Escudo es de todos los que en &#233;l esperan.</p> 
<p><A NAME="an_22:32">22:32</A>&nbsp;Porque &#191;qu&#233; Dios hay sino Jehov&#225;? &#191;O qui&#233;n es fuerte sino nuestro Dios?</p> 
<p><A NAME="an_22:33">22:33</A>&nbsp;Dios es el que con virtud me corrobora, y el que despeja mi camino;</p> 
<p><A NAME="an_22:34">22:34</A>&nbsp;El que hace mis pies como de ciervas, Y el que me asienta en mis alturas;</p> 
<p><A NAME="an_22:35">22:35</A>&nbsp;El que ense&#241;a mis manos para la pelea, y da que con mis brazos quiebre el arco de acero.</p> 
<p><A NAME="an_22:36">22:36</A>&nbsp;T&#250; me diste asimismo el escudo de tu salud, Y tu benignidad me ha acrecentado.</p> 
<p><A NAME="an_22:37">22:37</A>&nbsp;T&#250; ensanchaste mis pasos debajo de m&#237;, Para que no titubeasen mis rodillas.</p> 
<p><A NAME="an_22:38">22:38</A>&nbsp;Perseguir&#233; &#225; mis enemigos, y quebrantar&#233;los; Y no me volver&#233; hasta que los acabe.</p> 
<p><A NAME="an_22:39">22:39</A>&nbsp;Los consumir&#233;, y los herir&#233;, y no se levantar&#225;n; Y caer&#225;n debajo de mis pies.</p> 
<p><A NAME="an_22:40">22:40</A>&nbsp;Ce&#241;&#237;steme de fortaleza para la batalla, Y postraste debajo de m&#237; los que contra m&#237; se levantaron.</p> 
<p><A NAME="an_22:41">22:41</A>&nbsp;T&#250; me diste la cerviz de mis enemigos, De mis aborrecedores, y que yo los destruyese.</p> 
<p><A NAME="an_22:42">22:42</A>&nbsp;Miraron, y no hubo quien los librase; A Jehov&#225;, mas no les respondi&#243;.</p> 
<p><A NAME="an_22:43">22:43</A>&nbsp;Yo los desmenuzar&#233; como polvo de la tierra; Hollar&#233;los como &#225; lodo de las plazas, y los disipar&#233;.</p> 
<p><A NAME="an_22:44">22:44</A>&nbsp;T&#250; me libraste de contiendas de pueblos: T&#250; me guardaste para que fuese cabeza de gentes: Pueblos que no conoc&#237;a, me sirvieron.</p> 
<p><A NAME="an_22:45">22:45</A>&nbsp;Los extra&#241;os titubeaban &#225; m&#237;: En oyendo, me obedec&#237;an.</p> 
<p><A NAME="an_22:46">22:46</A>&nbsp;Los extra&#241;os desfallec&#237;an, Y temblaban en sus escondrijos.</p> 
<p><A NAME="an_22:47">22:47</A>&nbsp;Viva Jehov&#225;, y sea bendita mi roca; Sea ensalzado el Dios, la roca de mi salvamento:</p> 
<p><A NAME="an_22:48">22:48</A>&nbsp;El Dios que me ha vengado, Y sujeta los pueblos debajo de m&#237;:</p> 
<p><A NAME="an_22:49">22:49</A>&nbsp;Y que me saca de entre mis enemigos: Tu me sacaste en alto de entre los que se levantaron contra mi: Libr&#225;steme del var&#243;n de iniquidades.</p> 
<p><A NAME="an_22:50">22:50</A>&nbsp;Por tanto yo te confesar&#233; entre las gentes, oh Jehov&#225;, Y cantar&#233; &#225; tu nombre.</p> 
<p><A NAME="an_22:51">22:51</A>&nbsp;El que engrandece las saludes de su rey, Y hace misericordia &#225; su ungido, A David, y &#225; su simiente, para siempre.</p> 
<p><A NAME="an_23:1">23:1</A>&nbsp;ESTAS son las postreras palabras de David. Dijo David hijo de Isa&#237;, Dijo aquel var&#243;n que fu&#233; levantado alto, El ungido del Dios de Jacob, El suave en c&#225;nticos de Israel:</p> 
<p><A NAME="an_23:2">23:2</A>&nbsp;El esp&#237;ritu de Jehov&#225; ha hablado por m&#237;, Y su palabra ha sido en mi lengua.</p> 
<p><A NAME="an_23:3">23:3</A>&nbsp;El Dios de Israel ha dicho, Habl&#243;me el Fuerte de Israel: El se&#241;oreador de los hombres ser&#225; justo. Se&#241;oreador en temor de Dios.</p> 
<p><A NAME="an_23:4">23:4</A>&nbsp;Ser&#225; como la luz de la ma&#241;ana cuando sale el sol, De la ma&#241;ana sin nubes; Cuando la hierba de la tierra brota Por medio del resplandor despu&#233;s de la lluvia.</p> 
<p><A NAME="an_23:5">23:5</A>&nbsp;No as&#237; mi casa para con Dios: Sin embargo &#233;l ha hecho conmigo pacto perpetuo, Ordenado en todas las cosas, y ser&#225; guardado; Bien que toda esta mi salud, y todo mi deseo No lo haga &#233;l florecer todav&#237;a.</p> 
<p><A NAME="an_23:6">23:6</A>&nbsp;Mas los de Belial ser&#225;n todos ellos como espinas arrancadas, Las cuales nadie toma con la mano;</p> 
<p><A NAME="an_23:7">23:7</A>&nbsp;Sino que el que quiere tocar en ellas, Armase de hierro y de asta de lanza, Y son quemadas en su lugar.</p> 
<p><A NAME="an_23:8">23:8</A>&nbsp;Estos son los nombres de los valientes que tuvo David: El Tachmonita, que se sentaba en c&#225;tedra, principal de los capitanes: era &#233;ste Adino el Eznita, que mat&#243; en una ocasi&#243;n sobre ochocientos hombres.</p> 
<p><A NAME="an_23:9">23:9</A>&nbsp;Despu&#233;s de &#233;ste, Eleazar, hijo de Dodo de Ahohi, fu&#233; de los tres valientes que estaban con David, cuando desafiaron &#225; los Filisteos que se hab&#237;an juntado all&#237; &#225; la batalla, y subieron los de Israel.</p> 
<p><A NAME="an_23:10">23:10</A>&nbsp;Este, levant&#225;ndose, hiri&#243; &#225; los Filisteos, hasta que su mano se cans&#243;, y qued&#243;sele contra&#237;da &#225; la espada. Aquel d&#237;a Jehov&#225; hizo gran salud: y volvi&#243;se el pueblo en pos de &#233;l solamente &#225; tomar el despojo.</p> 
<p><A NAME="an_23:11">23:11</A>&nbsp;Despu&#233;s de &#233;ste fu&#233; Samma, hijo de Age Araita: que habi&#233;ndose juntado los Filisteos en una aldea, hab&#237;a all&#237; una suerte de tierra llena de lentejas, y el pueblo hab&#237;a hu&#237;do delante de los Filisteos:</p> 
<p><A NAME="an_23:12">23:12</A>&nbsp;El entonces se par&#243; en medio de la suerte de tierra, y defendi&#243;la, &#233; hiri&#243; &#225; los Filisteos; y Jehov&#225; hizo una gran salud.</p> 
<p><A NAME="an_23:13">23:13</A>&nbsp;Y tres de los treinta principales descendieron y vinieron en tiempo de la siega &#225; David &#225; la cueva de Adullam: y el campo de los Filisteos estaba en el valle de Raphaim.</p> 
<p><A NAME="an_23:14">23:14</A>&nbsp;David entonces estaba en la fortaleza, y la guarnici&#243;n de los Filisteos estaba en Beth-lehem.</p> 
<p><A NAME="an_23:15">23:15</A>&nbsp;Y David tuvo deseo, y dijo: &#173;Qui&#233;n me diera &#225; beber del agua de la cisterna de Beth-lehem, que est&#225; &#225; la puerta!</p> 
<p><A NAME="an_23:16">23:16</A>&nbsp;Entonces los tres valientes rompieron por el campo de los Filisteos, y sacaron agua de la cisterna de Beth-lehem, que estaba &#225; la puerta; y tomaron, y traj&#233;ronla &#225; David: mas &#233;l no la quiso beber, sino derram&#243;la &#225; Jehov&#225;, diciendo:</p> 
<p><A NAME="an_23:17">23:17</A>&nbsp;Lejos sea de m&#237;, oh Jehov&#225;, que yo haga esto. &#191;He de beber yo la sangre de los varones que fueron con peligro de su vida? Y no quiso beberla. Los tres valientes hicieron esto.</p> 
<p><A NAME="an_23:18">23:18</A>&nbsp;Y Abisai hermano de Joab, hijo de Sarvia, fu&#233; el principal de los tres; el cual alz&#243; su lanza contra trescientos, que mat&#243;; y tuvo nombre entre los tres.</p> 
<p><A NAME="an_23:19">23:19</A>&nbsp;El era el m&#225;s aventajado de los tres, y el primero de ellos; mas no lleg&#243; &#225; los tres primeros.</p> 
<p><A NAME="an_23:20">23:20</A>&nbsp;Despu&#233;s, Bena&#237;a hijo de Joiada, hijo de un var&#243;n esforzado, grande en hechos, de Cabseel. Este hiri&#243; dos leones de Moab: y &#233;l mismo descendi&#243;, &#233; hiri&#243; un le&#243;n en medio de un foso en el tiempo de la nieve:</p> 
<p><A NAME="an_23:21">23:21</A>&nbsp;Tambi&#233;n hiri&#243; &#233;l &#225; un Egipcio, hombre de grande estatura: y ten&#237;a el Egipcio una lanza en su mano; mas descendi&#243; &#225; &#233;l con un palo, y arrebat&#243; al Egipcio la lanza de la mano, y mat&#243;lo con su propia lanza.</p> 
<p><A NAME="an_23:22">23:22</A>&nbsp;Esto hizo Bena&#237;a hijo de Joiada, y tuvo nombre entre los tres valientes.</p> 
<p><A NAME="an_23:23">23:23</A>&nbsp;De los treinta fu&#233; el m&#225;s aventajado; pero no lleg&#243; &#225; los tres primeros. Y p&#250;solo David en su consejo.</p> 
<p><A NAME="an_23:24">23:24</A>&nbsp;Asael hermano de Joab fu&#233; de los treinta; Elhaanan hijo de Dodo de Beth-lehem;</p> 
<p><A NAME="an_23:25">23:25</A>&nbsp;Samma de Harodi, Elica de Harodi;</p> 
<p><A NAME="an_23:26">23:26</A>&nbsp;Heles de Palti, Hira, hijo de Jecces, de Tecoa;</p> 
<p><A NAME="an_23:27">23:27</A>&nbsp;Abiezer de Anathoth, Mebunnai de Husa;</p> 
<p><A NAME="an_23:28">23:28</A>&nbsp;Selmo de Hahoh, Maharai de Netophath;</p> 
<p><A NAME="an_23:29">23:29</A>&nbsp;Helec hijo de Baana de Netophath, Ittai hijo de Ribai de Gabaa de los hijos de Benjam&#237;n;</p> 
<p><A NAME="an_23:30">23:30</A>&nbsp;Bena&#237;a Pirathonita, Hiddai del arroyo de Gaas;</p> 
<p><A NAME="an_23:31">23:31</A>&nbsp;Abi-albon de Arbath, Asmaveth de Barhum;</p> 
<p><A NAME="an_23:32">23:32</A>&nbsp;Elihaba de Saalb&#243;n, Jonath&#225;n de los hijo de Jass&#233;n;</p> 
<p><A NAME="an_23:33">23:33</A>&nbsp;Samma de Arar, Ahiam hijo de Sarar de Arar.</p> 
<p><A NAME="an_23:34">23:34</A>&nbsp;Elipheleth hijo de Asbai hijo de Maach&#226;ti; Eliam hijo de Ach&#238;tophel de Gel&#243;n;</p> 
<p><A NAME="an_23:35">23:35</A>&nbsp;Hesrai del Carmelo, Pharai de Arbi;</p> 
<p><A NAME="an_23:36">23:36</A>&nbsp;Igheal hijo de Nath&#225;n de Soba, Bani de Gadi;</p> 
<p><A NAME="an_23:37">23:37</A>&nbsp;Selec de Amm&#243;n, Naharai de Beeroth, escudero de Joab hijo de Sarvia;</p> 
<p><A NAME="an_23:38">23:38</A>&nbsp;Ira de Ithri, Gareb de Ithri;</p> 
<p><A NAME="an_23:39">23:39</A>&nbsp;Ur&#237;a Hetheo. Entre todos treinta y siete.</p> 
<p><A NAME="an_24:1">24:1</A>&nbsp;Y VOLVIO el furor de Jehov&#225; &#225; encenderse contra Israel, &#233; incit&#243; &#225; David contra ellos &#225; que dijese: Ve, cuenta &#225; Israel y &#225; Jud&#225;.</p> 
<p><A NAME="an_24:2">24:2</A>&nbsp;Y dijo el rey &#225; Joab, general del ej&#233;rcito que ten&#237;a consigo: Rodea todas las tribus de Israel, desde Dan hasta Beer-seba, y contad el pueblo, para que yo sepa el n&#250;mero de la gente.</p> 
<p><A NAME="an_24:3">24:3</A>&nbsp;Y Joab respondi&#243; al rey: A&#241;ada Jehov&#225; tu Dios al pueblo cien veces tanto como son, y que lo vea mi se&#241;or al rey; mas &#191;para qu&#233; quiere esto mi se&#241;or el rey?</p> 
<p><A NAME="an_24:4">24:4</A>&nbsp;Empero la palabra del rey pudo m&#225;s que Joab, y que los capitanes del ej&#233;rcito. Sali&#243; pues Joab, con los capitanes del ej&#233;rcito, de delante del rey, para contar el pueblo de Israel.</p> 
<p><A NAME="an_24:5">24:5</A>&nbsp;Y pasando el Jord&#225;n asentaron en Aroer, &#225; la mano derecha de la ciudad que est&#225; en medio de la arroyada de Gad y junto &#225; Jazer.</p> 
<p><A NAME="an_24:6">24:6</A>&nbsp;Despu&#233;s vinieron &#225; Galaad, y &#225; la tierra baja de Absi: y de all&#237; vinieron &#225; Dan-ja&#225;n y alrededor de Sid&#243;n.</p> 
<p><A NAME="an_24:7">24:7</A>&nbsp;Y vinieron luego &#225; la fortaleza de Tiro, y &#225; todas las ciudades de los Heveos y de los Cananeos; y salieron al mediod&#237;a de Jud&#225;, &#225; Beer-seba.</p> 
<p><A NAME="an_24:8">24:8</A>&nbsp;Y despu&#233;s que hubieron andado toda la tierra, volvieron &#225; Jerusalem al cabo de nueve meses y veinte d&#237;as.</p> 
<p><A NAME="an_24:9">24:9</A>&nbsp;Y Joab di&#243; la cuenta del n&#250;mero del pueblo al rey; y fueron los de Israel ochocientos mil hombres fuertes que sacaban espada; y de los de Jud&#225; quinientos mil hombres.</p> 
<p><A NAME="an_24:10">24:10</A>&nbsp;Y despu&#233;s que David hubo contado el pueblo, punz&#243;le su coraz&#243;n; y dijo David &#225; Jehov&#225;: Yo he pecado gravemente por haber hecho esto; mas ahora, oh Jehov&#225;, ru&#233;gote que quites el pecado de tu siervo, porque yo he obrado muy neciamente.</p> 
<p><A NAME="an_24:11">24:11</A>&nbsp;Y por la ma&#241;ana, cuando David se hubo levantado, fu&#233; palabra de Jehov&#225; &#225; Gad profeta, vidente de David, diciendo:</p> 
<p><A NAME="an_24:12">24:12</A>&nbsp;Ve, y di &#225; David: As&#237; ha dicho Jehov&#225;: Tres cosas te ofrezco: t&#250; te escoger&#225;s una de ellas, la cual yo haga.</p> 
<p><A NAME="an_24:13">24:13</A>&nbsp;Vino pues Gad &#225; David, &#233; intim&#243;le, y d&#237;jole: &#191;Quieres que te vengan siete a&#241;os de hambre en tu tierra? &#191;&#243; que huyas tres meses delante de tus enemigos, y que ellos te persigan? &#191;o que tres d&#237;as haya pestilencia en tu tierra? Piensa ahora, y mira qu&#233; respo</p> 
<p><A NAME="an_24:14">24:14</A>&nbsp;Entonces David dijo &#225; Gad: En grande angustia estoy: ruego que caiga en la mano de Jehov&#225;, porque sus miseraciones son muchas, y que no caiga yo en manos de hombres.</p> 
<p><A NAME="an_24:15">24:15</A>&nbsp;Y envi&#243; Jehov&#225; pestilencia &#225; Israel desde la ma&#241;ana hasta el tiempo se&#241;alado: y murieron del pueblo, desde Dan hasta Beer-seba, setenta mil hombres.</p> 
<p><A NAME="an_24:16">24:16</A>&nbsp;Y como el &#225;ngel extendi&#243; su mano sobre Jerusalem para destruirla, Jehov&#225; se arrepinti&#243; de aquel mal, y dijo al &#225;ngel que destru&#237;a el pueblo: Basta ahora; det&#233;n tu mano. Entonces el &#225;ngel de Jehov&#225; estaba junto &#225; la era de Arauna Jebuseo.</p> 
<p><A NAME="an_24:17">24:17</A>&nbsp;Y David dijo &#225; Jehov&#225;, cuando vi&#243; al &#225;ngel que her&#237;a al pueblo: Yo pequ&#233;, yo hice la maldad: &#191;qu&#233; hicieron estas ovejas? Ru&#233;gote que tu mano se torne contra m&#237;, y contra la casa de mi padre.</p> 
<p><A NAME="an_24:18">24:18</A>&nbsp;Y Gad vino &#225; David aquel d&#237;a, y d&#237;jole: Sube, y haz un altar &#225; Jehov&#225; en la era de Arauna Jebuseo.</p> 
<p><A NAME="an_24:19">24:19</A>&nbsp;Y subi&#243; David, conforme al dicho de Gad, que Jehov&#225; le hab&#237;a mandado.</p> 
<p><A NAME="an_24:20">24:20</A>&nbsp;Y mirando Arauna, vi&#243; al rey y &#225; sus siervos que pasaban &#225; &#233;l. Saliendo entonces Arauna, inclin&#243;se delante del rey hacia tierra.</p> 
<p><A NAME="an_24:21">24:21</A>&nbsp;Y Arauna dijo: &#191;Por qu&#233; viene mi se&#241;or el rey &#225; su siervo? Y David respondi&#243;: Para comprar de ti la era, para edificar altar &#225; Jehov&#225;, &#225; fin de que la mortandad cese del pueblo.</p> 
<p><A NAME="an_24:22">24:22</A>&nbsp;Y Arauna dijo &#225; David: Tome y sacrifique mi se&#241;or el rey lo que bien le pareciere; he aqu&#237; bueyes para el holocausto; y trillos y otros pertrechos de bueyes para le&#241;a:</p> 
<p><A NAME="an_24:23">24:23</A>&nbsp;Todo lo da como un rey Arauna al rey. Luego dijo Arauna al rey: Jehov&#225; tu Dios te sea propicio.</p> 
<p><A NAME="an_24:24">24:24</A>&nbsp;Y el rey dijo &#225; Arauna: No, sino por precio te lo comprar&#233;; porque no ofrecer&#233; &#225; Jehov&#225; mi Dios holocaustos por nada. Entonces David compr&#243; la era y los bueyes por cincuenta siclos de plata.</p> 
<p><A NAME="an_24:25">24:25</A>&nbsp;Y edific&#243; all&#237; David un altar &#225; Jehov&#225;, y sacrific&#243; holocaustos y pac&#237;ficos; y Jehov&#225; se aplac&#243; con la tierra, y ces&#243; la plaga de Israel.</p> 
<p><HR>
<CENTER>
<A HREF="kg1">Next: 1 Kings</A></CENTER>
</BODY>
</HTML>
