<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Spanish Bible, full text etext at Intangible Textual Heritage">
<TITLE>Spanish Bible: Song of Solomon</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="ecc.htm">Previous</A>&nbsp;
<A HREF="isa.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Spanish Bible: Song of Solomon</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;CANCION de canciones, la cual es de Salom&#243;n.</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Oh si &#233;l me besara con &#243;sculos de su boca! Porque mejores son tus amores que el vino.</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Por el olor de tus suaves ungu&#252;entos, (Ung&#252;ento derramado es tu nombre,) Por eso las doncellas te amaron.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Ll&#233;vame en pos de ti, correremos. Meti&#243;me el rey en sus c&#225;maras: Nos gozaremos y alegraremos en ti; Acordar&#233;monos de tus amores m&#225;s que del vino: Los rectos te aman.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Morena soy, oh hijas de Jerusalem, Mas codiciable; Como las caba&#241;as de Cedar, Como las tiendas de Salom&#243;n.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;No mir&#233;is en que soy morena, Porque el sol me mir&#243;. Los hijos de mi madre se airaron contra m&#237;, Hici&#233;ronme guarda de vi&#241;as; Y mi vi&#241;a, que era m&#237;a, no guard&#233;.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Hazme saber, &#243; t&#250; &#225; quien ama mi alma, D&#243;nde repastas, d&#243;nde haces tener majada al medio d&#237;a: Porque, &#191;por qu&#233; hab&#237;a yo de estar como vagueando Tras los reba&#241;os de tus compa&#241;eros?</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Si t&#250; no lo sabes, oh hermosa entre las mujeres, Sal, y&#233;ndote por las huellas del reba&#241;o, Y apacienta tus cabritas junto &#225; las caba&#241;as de los pastores.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;A yegua de los carros de Fara&#243;n Te he comparado, amiga m&#237;a.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Hermosas son tus mejillas entre los pendientes, Tu cuello entre los collares.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Zarcillos de oro te haremos, Con clavos de plata.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Mientras que el rey estaba en su reclinatorio, Mi nardo di&#243; su olor.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Mi amado es para m&#237; un manojito de mirra, Que reposa entre mis pechos.</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Racimo de copher en las vi&#241;as de Engadi Es para m&#237; mi amado.</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;He aqu&#237; que t&#250; eres hermosa, amiga m&#237;a; He aqu&#237; que eres bella: tus ojos de paloma.</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;He aqu&#237; que t&#250; eres hermoso, amado m&#237;o, y suave: Nuestro lecho tambi&#233;n florido.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Las vigas de nuestra casa son de cedro, Y de cipr&#233;s los artesonados.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;YO soy la rosa de Sar&#243;n, Y el lirio de los valles.</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Como el lirio entre las espinas, As&#237; es mi amiga entre las doncellas.</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Como el manzano entre los &#225;rboles silvestres, As&#237; es mi amado entre los mancebos: Bajo la sombra del deseado me sent&#233;, Y su fruto fu&#233; dulce en mi paladar.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Llev&#243;me &#225; la c&#225;mara del vino, Y su bandera sobre m&#237; fu&#233; amor.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Sustentadme con frascos, corroboradme con manzanas; Porque estoy enferma de amor.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Su izquierda est&#233; debajo de mi cabeza, Y su derecha me abrace.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Yo os conjuro, oh doncellas de Jerusalem, Por las gamas y por las ciervas del campo, Que no despert&#233;is ni hag&#225;is velar al amor Hasta que quiera.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;La voz de mi amado! He aqu&#237; &#233;l viene Saltando sobre los montes, brincando sobre los collados.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Mi amado es semejante al gamo, &#243; al cabrito de los ciervos. Helo aqu&#237;, est&#225; tras nuestra pared, Mirando por las ventanas, Mostr&#225;ndose por las rejas.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Mi amado habl&#243;, y me dijo: Lev&#225;ntate, oh amiga m&#237;a, hermosa m&#237;a, y vente.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Porque he aqu&#237; ha pasado el invierno, Hase mudado, la lluvia se fu&#233;;</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Hanse mostrado las flores en la tierra, El tiempo de la canci&#243;n es venido, Y en nuestro pa&#237;s se ha o&#237;do la voz de la t&#243;rtola;</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;La higuera ha echado sus higos, Y las vides en cierne Dieron olor: Lev&#225;ntate, oh amiga m&#237;a, hermosa m&#237;a, y vente.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Paloma m&#237;a, que est&#225;s en los agujeros de la pe&#241;a, en lo escondido de escarpados parajes, Mu&#233;strame tu rostro, hazme oir tu voz; Porque dulce es la voz tuya, y hermoso tu aspecto.</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Cazadnos las zorra, las zorras peque&#241;as, que echan &#225; perder las vi&#241;as; Pues que nuestras vi&#241;as est&#225;n en cierne.</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Mi amado es m&#237;o, y yo suya; El apacienta entre lirios.</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Hasta que apunte el d&#237;a, y huyan las sombras, T&#243;rnate, amado m&#237;o; s&#233; semejante al gamo, &#243; al cabrito de los ciervos, Sobre los montes de Bether.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;POR las noches busqu&#233; en mi lecho al que ama mi alma: Busqu&#233;lo, y no lo hall&#233;.</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Levantar&#233;me ahora, y rodear&#233; por la ciudad; Por las calles y por las plazas Buscar&#233; al que ama mi alma: Busqu&#233;lo, y no lo hall&#233;.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Hall&#225;ronme los guardas que rondan la ciudad, Y d&#237;jeles: &#191;Hab&#233;is visto al que ama mi alma?</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Pasando de ellos un poco, Hall&#233; luego al que mi alma ama: Trab&#233; de &#233;l, y no lo dej&#233;, Hasta que lo met&#237; en casa de mi madre, Y en la c&#225;mara de la que me engendr&#243;.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Yo os conjuro, oh doncellas de Jerusalem, Por las gamas y por las ciervas del campo, Que no despert&#233;is ni hag&#225;is velar al amor, Hasta que quiera.</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;&#191;Qui&#233;n es &#233;sta que sube del desierto como columnita de humo, Sahumada de mirra y de incienso, Y de todos polvos arom&#225;ticos?</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;He aqu&#237; es la litera de Salom&#243;n: Sesenta valientes la rodean, De los fuertes de Israel.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Todos ellos tienen espadas, diestros en la guerra; Cada uno su espada sobre su muslo, Por los temores de la noche.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;El rey Salom&#243;n se hizo una carroza De madera del L&#237;bano.</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Sus columnas hizo de plata, Su respaldo de oro, su cielo de grana, Su interior enlosado de amor, Por las doncellas de Jerusalem.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Salid, oh doncellas de Si&#243;n, y ved al rey Salom&#243;n Con la corona con que le coron&#243; su madre el d&#237;a de su desposorio, Y el d&#237;a del gozo de su coraz&#243;n.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;HE aqu&#237; que t&#250; eres hermosa, amiga m&#237;a, he aqu&#237; que t&#250; eres hermosa; Tus ojos entre tus guedejas como de paloma; Tus cabellos como manada de cabras, Que se muestran desde el monte de Galaad.</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Tus dientes, como manadas de trasquiladas ovejas, Que suben del lavadero, Todas con cr&#237;as mellizas, Y ninguna entre ellas est&#233;ril.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Tus labios, como un hilo de grana, Y tu habla hermosa; Tus sienes, como cachos de granada &#225; la parte adentro de tus guedejas.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Tu cuello, como la torre de David, edificada para muestra; Mil escudos est&#225;n colgados de ella, Todos escudos de valientes.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Tus dos pechos, como dos cabritos mellizos de gama, Que son apacentados entre azucenas.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Hasta que apunte el d&#237;a y huyan las sombras, Ir&#233;me al monte de la mirra, Y al collado del incienso.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Toda t&#250; eres hermosa, amiga m&#237;a Y en ti no hay mancha.</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Conmigo del L&#237;bano, oh esposa, Conmigo ven del L&#237;bano: Mira desde la cumbre de Amana, Desde la cumbre de Senir y de Herm&#243;n, Desde las guaridas de los leones, Desde los montes de los tigres.</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Prendiste mi coraz&#243;n, hermana, esposa m&#237;a; Has preso mi coraz&#243;n con uno de tus ojos, Con una gargantilla de tu cuello.</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Cu&#225;n hermosos son tus amores, hermana, esposa m&#237;a! &#173;Cu&#225;nto mejores que el vino tus amores, Y el olor de tus ung&#252;entos que todas las especias arom&#225;ticas!</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Como panal de miel destilan tus labios, oh esposa; Miel y leche hay debajo de tu lengua; Y el olor de tus vestidos como el olor del L&#237;bano.</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Huerto cerrado eres, mi hermana, esposa m&#237;a; Fuente cerrada, fuente sellada.</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Tus renuevos para&#237;so de granados, con frutos suaves, De c&#225;mphoras y nardos,</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;Nardo y azafr&#225;n, Ca&#241;a arom&#225;tica y canela, con todos los &#225;rboles de incienso; Mirra y &#225;loes, con todas las principales especias.</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Fuente de huertos, Pozo de aguas vivas, Que corren del L&#237;bano.</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Lev&#225;ntate, Aquil&#243;n, y ven, Austro: Sopla mi huerto, despr&#233;ndanse sus aromas. Venga mi amado &#225; su huerto, Y coma de su dulce fruta.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;YO vine &#225; mi huerto, oh hermana, esposa m&#237;a: Cogido he mi mirra y mis aromas; He comido mi panal y mi miel, Mi vino y mi leche he bebido. Comed, amigos; Babed, amados, y embriagaos.</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;Yo dorm&#237;a, pero mi coraz&#243;n velaba: La voz de mi amado que llamaba: Abreme, hermana m&#237;a, amiga m&#237;a, paloma m&#237;a, perfecta m&#237;a; Porque mi cabeza est&#225; llena de roc&#237;o, Mis cabellos de las gotas de la noche.</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;Heme desnudado mi ropa; &#191;c&#243;mo la tengo de vestir? He lavado mis pies; &#191;c&#243;mo los tengo de ensuciar?</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Mi amado meti&#243; su mano por el agujero, Y mis entra&#241;as se conmovieron dentro de m&#237;.</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;Yo me levant&#233; para abrir &#225; mi amado, Y mis manos gotearon mirra, Y mis dedos mirra que corr&#237;a Sobre las aldabas del candado.</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Abr&#237; yo &#225; mi amado; Mas mi amado se hab&#237;a ido, hab&#237;a ya pasado: Y tras su hablar sali&#243; mi alma: Busqu&#233;lo, y no lo hall&#233;; Llam&#233;lo, y no me respondi&#243;.</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;Hall&#225;ronme los guardas que rondan la ciudad: Hiri&#233;ronme, llag&#225;ronme, Quit&#225;ronme mi manto de encima los guardas de los muros.</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;Yo os conjuro, oh doncellas de Jerusalem, si hallareis &#225; mi amado, Que le hag&#225;is saber c&#243;mo de amor estoy enferma.</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;&#191;Qu&#233; es tu amado m&#225;s que otro amado, Oh la m&#225;s hermosa de todas las mujeres? &#191;Qu&#233; es tu amado m&#225;s que otro amado, Que as&#237; nos conjuras?</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;Mi amado es blanco y rubio, Se&#241;alado entre diez mil.</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Su cabeza, como, oro fin&#237;simo; Sus cabellos crespos, negros como el cuervo.</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;Sus ojos, como palomas junto &#225; los arroyos de las aguas, Que se lavan con leche, y a la perfecci&#243;n colocados.</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;Sus mejillas, como una era de especias arom&#225;ticas, como fragantes flores: Sus labios, como lirios que destilan mirra que trasciende.</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;Sus manos, como anillos de oro engastados de jacintos: Su vientre, como claro marfil cubierto de zafiros.</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;Sus piernas, como columnas de m&#225;rmol fundadas sobre basas de fino oro: Su aspecto como el L&#237;bano, escogido como los cedros.</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;Su paladar, dulc&#237;simo: y todo &#233;l codiciable. Tal es mi amado, tal es mi amigo, Oh doncellas de Jerusalem.</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;&#191;DONDE se ha ido tu amado, Oh la m&#225;s hermosa de todas las mujeres? &#191;Ad&#243;nde se apart&#243; tu amado, Y le buscaremos contigo?</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;Mi amado descendi&#243; &#225; su huerto, &#225; las eras de los aromas Para apacentar en los huertos, y para coger los lirios.</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;Yo soy de mi amado, y mi amado es m&#237;o: El apacienta entre los lirios.</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;Hermosa eres t&#250;, oh amiga m&#237;a, como Tirsa; De desear, como Jerusalem; Imponente como ej&#233;rcitos en orden.</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;Aparta tus ojos de delante de m&#237;, Porque ellos me vencieron. Tu cabello es como manada de cabras, Que se muestran en Galaad.</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;Tus dientes, como manada de ovejas Que suben del lavadero, Todas con cr&#237;as mellizas, Y est&#233;ril no hay entre ellas.</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;Como cachos de granada son tus sienes Entre tus guedejas.</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;Sesenta son las reinas, y ochenta las concubinas, Y las doncellas sin cuento:</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;Mas una es la paloma m&#237;a, la perfecta m&#237;a; Unica es &#225; su madre, Escogida &#225; la que la engendr&#243;. Vi&#233;ronla las doncellas, y llam&#225;ronla bienaventurada; Las reinas y las concubinas, y la alabaron.</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;&#191;Qui&#233;n es &#233;sta que se muestra como el alba, Hermosa como la luna, Esclarecida como el sol, Imponente como ej&#233;rcitos en orden?</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;Al huerto de los nogales descend&#237; A ver los frutos del valle, Y para ver si brotaban las vides, Si florec&#237;an los granados.</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;No lo supe: hame mi alma hecho Como los carros de Amminadab.</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;T&#243;rnate, t&#243;rnate, oh Sulamita; T&#243;rnate, t&#243;rnate, y te miraremos. &#191;Qu&#233; ver&#233;is en la Sulamita? Como la reuni&#243;n de dos campamentos.</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;CUAN hermosos son tus pies en los calzados, oh hija de pr&#237;ncipe! Los contornos de tus muslos son como joyas, Obra de mano de excelente maestro.</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;Tu ombligo, como una taza redonda, Que no le falta bebida. Tu vientre, como mont&#243;n de trigo, Cercado de lirios.</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;Tus dos pechos, como dos cabritos Mellizos de gama.</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;Tu cuello, como torre de marfil; Tus ojos, como las pesqueras de Hesb&#243;n junto &#225; la puerta de Bat-rabbim; Tu nariz, como la torre del L&#237;bano, Que mira hacia Damasco.</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;Tu cabeza encima de ti, como el Carmelo; Y el cabello de tu cabeza, como la p&#250;rpura del rey Ligada en los corredores.</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;Qu&#233; hermosa eres, y cu&#225;n suave, Oh amor deleitoso!</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;Y tu estatura es semejante &#225; la palma, Y tus pechos &#225; los racimos!</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;Yo dije: Subir&#233; &#225; la palma, Asir&#233; sus ramos: Y tus pechos ser&#225;n ahora como racimos de vid, Y el olor de tu boca como de manzanas;</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;Y tu paladar como el buen vino, Que se entra &#225; mi amado suavemente, Y hace hablar los labios de los viejos.</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;Yo soy de mi amado, Y conmigo tiene su contentamiento.</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;Ven, oh amado m&#237;o, salgamos al campo, Moremos en las aldeas.</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;Levant&#233;monos de ma&#241;ana &#225; las vi&#241;as; Veamos si brotan las vides, si se abre el cierne, Si han florecido los granados; All&#237; te dar&#233; mis amores.</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;Las mandr&#225;goras han dado olor, Y &#225; nuestras puertas hay toda suerte de dulces frutas, nuevas y a&#241;ejas. Que para ti, oh amado m&#237;o, he guardado.</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;OH qui&#233;n te me diese como hermano Que mam&#243; los pechos de mi madre; De modo que te halle yo fuera, y te bese, Y no me menosprecien!</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;Yo te llevar&#237;a, te metiera en casa de mi madre: T&#250; me ense&#241;ar&#237;as, Y yo te hiciera beber vino Adobado del mosto de mis granadas.</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;Su izquierda est&#233; debajo de mi cabeza, Y su derecha me abrace.</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;Conj&#250;roos, oh doncellas de Jerusalem, Que no despert&#233;is, ni hag&#225;is velar al amor, Hasta que quiera.</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;&#191;Qui&#233;n es &#233;sta que sube del desierto, Recostada sobre su amado? Debajo de un manzano te despert&#233;: All&#237; tuvo tu madre dolores, All&#237; tuvo dolores la que te pari&#243;.</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;Ponme como un sello sobre tu coraz&#243;n, como una marca sobre tu brazo: Porque fuerte es como la muerte el amor; Duro como el sepulcro el celo: Sus brasas, brasas de fuego, Fuerte llama.</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;Las muchas aguas no podr&#225;n apagar el amor, Ni lo ahogar&#225;n los r&#237;os. Si diese el hombre toda la hacienda de su casa por este amor, De cierto lo menospreciaran.</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;Tenemos una peque&#241;a hermana, Que no tiene pechos: &#191;Qu&#233; haremos &#225; nuestra hermana Cuando de ella se hablare?</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;Si ella es muro, Edificaremos sobre &#233;l un palacio de plata: Y si fuere puerta, La guarneceremos con tablas de cedro.</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;Yo soy muro, y mis pechos como torres, Desde que fu&#237; en sus ojos como la que halla paz.</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;Salom&#243;n tuvo una vi&#241;a en Baal-ham&#243;n, La cual entreg&#243; &#225; guardas, Cada uno de los cuales deb&#237;a traer mil monedas de plata por su fruto.</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;Mi vi&#241;a, que es m&#237;a, est&#225; delante de m&#237;: Las mil ser&#225;n tuyas, oh Salom&#243;n, Y doscientas, de los que guardan su fruto.</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;Oh t&#250; la que moras en los huertos, Los compa&#241;eros escuchan tu voz: H&#225;zmela oir.</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;Huye, amado m&#237;o; Y s&#233; semejante al gamo, &#243; al cervatillo, Sobre las monta&#241;as de los aromas.</p> 
<p><HR>
<CENTER>
<A HREF="isa.htm">Next: Isaiah</A></CENTER>
</BODY>
</HTML>
