<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Spanish Bible, full text etext at Intangible Textual Heritage">
<TITLE>Spanish Bible: 1 Thessalonians</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="col">Previous</A>&nbsp;
<A HREF="th2">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Spanish Bible: 1 Thessalonians</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;PABLO, y Silvano, y Timoteo, &#225; la iglesia de los Tesalonicenses que es en Dios Padre y en el Se&#241;or Jesucristo: Gracia y paz &#225; vosotros de Dios nuestro Padre y del Se&#241;or Jesucristo.</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Damos siempre gracias &#225; Dios por todos vosotros, haciendo memoria de vosotros en nuestras oraciones;</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Sin cesar acord&#225;ndonos delante del Dios y Padre nuestro de la obra de vuestra fe, y del trabajo de amor, y de la tolerancia de la esperanza del Se&#241;or nuestro Jesucristo:</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Sabiendo, hermanos amados de Dios, vuestra elecci&#243;n:</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Por cuanto nuestro evangelio no fu&#233; &#225; vosotros en palabra solamente, mas tambi&#233;n en potencia, y en Esp&#237;ritu Santo, y en gran plenitud; como sab&#233;is cu&#225;les fuimos entre vosotros por amor de vosotros.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Y vosotros fuisteis hechos imitadores de nosotros, y del Se&#241;or, recibiendo la palabra con mucha tribulaci&#243;n, con gozo del Esp&#237;ritu Santo:</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;En tal manera que hab&#233;is sido ejemplo &#225; todos los que han cre&#237;do en Macedonia y en Acaya.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Porque de vosotros ha sido divulgada la palabra del Se&#241;or no s&#243;lo en Macedonia y en Acaya, mas aun en todo lugar vuestra fe en Dios se ha extendido; de modo que no tenemos necesidad de hablar nada.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Porque ellos cuentan de nosotros cu&#225;l entrada tuvimos &#225; vosotros; y c&#243;mo os convertisteis de los &#237;dolos &#225; Dios, para servir al Dios vivo y verdadero.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Y esperar &#225; su Hijo de los cielos, al cual resucit&#243; de los muertos; &#225; Jes&#250;s, el cual nos libr&#243; de la ira que ha de venir.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;PORQUE, hermanos, vosotros mismos sab&#233;is que nuestra entrada &#225; vosotros no fu&#233; vana:</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Pues aun habiendo padecido antes, y sido afrentados en Filipos, como sab&#233;is, tuvimos denuedo en Dios nuestro para anunciaros el evangelio de Dios con gran combate.</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Porque nuestra exhortaci&#243;n no fu&#233; de error, ni de inmundicia, ni por enga&#241;o;</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Sino seg&#250;n fuimos aprobados de Dios para que se nos encargase el evangelio, as&#237; hablamos; no como los que agradan &#225; los hombres, sino &#225; Dios, el cual prueba nuestros corazones.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Porque nunca fuimos lisonjeros en la palabra, como sab&#233;is, ni tocados de avaricia; Dios es testigo;</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Ni buscamos de los hombres gloria, ni de vosotros, ni de otros, aunque pod&#237;amos seros carga como ap&#243;stoles de Cristo.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Antes fuimos blandos entre vosotros como la que cr&#237;a, que regala &#225; sus hijos:</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Tan amadores de vosotros, que quisi&#233;ramos entregaros no s&#243;lo el evangelio de Dios, mas aun nuestras propias almas; porque nos erais car&#237;simos.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Porque ya, hermanos, os acord&#225;is de nuestro trabajo y fatiga: que trabajando de noche y de d&#237;a por no ser gravosos &#225; ninguno de vosotros, os predicamos el evangelio de Dios.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Vosotros sois testigos, y Dios, de cu&#225;n santa y justa &#233; irreprensiblemente nos condujimos con vosotros que cre&#237;steis:</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;As&#237; como sab&#233;is de qu&#233; modo exhort&#225;bamos y consol&#225;bamos &#225; cada uno de vosotros, como el padre &#225; sus hijos,</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Y os protest&#225;bamos que anduvieseis como es digno de Dios, que os llam&#243; &#225; su reino y gloria.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Por lo cual, tambi&#233;n nosotros damos gracias &#225; Dios sin cesar, de que habiendo recibido la palabra de Dios que o&#237;steis de nosotros, recibisteis no palabra de hombres, sino seg&#250;n es en verdad, la palabra de Dios, el cual obra en vosotros los que cre&#237;steis.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Porque vosotros, hermanos, hab&#233;is sido imitadores de las iglesias de Dios en Cristo Jes&#250;s que est&#225;n en Judea; pues hab&#233;is padecido tambi&#233;n vosotros las mismas cosas de los de vuestra propia naci&#243;n, como tambi&#233;n ellos de los Jud&#237;os;</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Los cuales aun mataron al Se&#241;or Jes&#250;s y &#225; sus propios profetas, y &#225; nosotros nos han perseguido; y no agradan &#225; Dios, y se oponen &#225; todos los hombres;</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Prohibi&#233;ndonos hablar &#225; los Gentiles, &#225; fin de que se salven, para henchir la medida de sus pecados siempre: pues vino sobre ellos la ira hasta el extremo.</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Mas nosotros, hermanos, privados de vosotros por un poco de tiempo, de vista, no de coraz&#243;n, tanto m&#225;s procuramos con mucho deseo ver vuestro rostro.</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;Por lo cual quisimos ir &#225; vosotros, yo Pablo &#225; la verdad, una vez y otra; mas Satan&#225;s nos embaraz&#243;.</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;Porque &#191;cu&#225;l es nuestra esperanza, &#243; gozo, &#243; corona de que me glor&#237;e? &#191;No sois vosotros, delante de nuestro Se&#241;or Jesucristo en su venida?</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;Que vosotros sois nuestra gloria y gozo.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;POR lo cual, no pudiendo esperar m&#225;s, acordamos quedarnos solos en Atenas,</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Y enviamos &#225; Timoteo, nuestro hermano, y ministro de Dios, y colaborador nuestro en el evangelio de Cristo, &#225; confirmaros y exhortaros en vuestra fe,</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Para que nadie se conmueva por estas tribulaciones; porque vosotros sab&#233;is que nosotros somos puestos para esto.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Que aun estando con vosotros, os predec&#237;amos que hab&#237;amos de pasar tribulaciones, como ha acontecido y sab&#233;is.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Por lo cual, tambi&#233;n yo, no esperando m&#225;s, he enviado &#225; reconocer vuestra fe, no sea que os haya tentado el tentador, y que nuestro trabajo haya sido en vano.</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Empero volviendo de vosotros &#225; nosotros Timoteo, y haci&#233;ndonos saber vuestra fe y caridad, y que siempre ten&#233;is buena memoria de nosotros, deseando vernos, como tambi&#233;n nosotros &#225; vosotros,</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;En ello, hermanos, recibimos consolaci&#243;n de vosotros en toda nuestra necesidad y aflicci&#243;n por causa de vuestra fe:</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Porque ahora vivimos, si vosotros est&#225;is firmes en el Se&#241;or.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Por lo cual, &#191;qu&#233; hacimiento de gracias podremos dar &#225; Dios por vosotros, por todo el gozo con que nos gozamos &#225; causa de vosotros delante de nuestro Dios,</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Orando de noche y de d&#237;a con grande instancia, que veamos vuestro rostro, y que cumplamos lo que falta &#225; vuestra fe?</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Mas el mismo Dios y Padre nuestro, y el Se&#241;or nuestro Jesucristo, encamine nuestro viaje &#225; vosotros.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Y &#225; vosotros multiplique el Se&#241;or, y haga abundar el amor entre vosotros, y para con todos, como es tambi&#233;n de nosotros para con vosotros;</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Para que sean confirmados vuestros corazones en santidad, irreprensibles delante de Dios y nuestro Padre, para la venida de nuestro Se&#241;or Jesucristo con todos sus santos.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;RESTA pues, hermanos, que os roguemos y exhortemos en el Se&#241;or Jes&#250;s, que de la manera que fuisteis ense&#241;ados de nosotros de c&#243;mo os conviene andar, y agradar &#225; Dios, as&#237; vay&#225;is creciendo.</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Porque ya sab&#233;is qu&#233; mandamientos os dimos por el Se&#241;or Jes&#250;s.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Porque la voluntad de Dios es vuestra santificaci&#243;n: que os apart&#233;is de fornicaci&#243;n;</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Que cada uno de vosotros sepa tener su vaso en santificaci&#243;n y honor;</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;No con afecto de concupiscencia, como los Gentiles que no conocen &#225; Dios:</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Que ninguno oprima, ni enga&#241;e en nada &#225; su hermano: porque el Se&#241;or es vengador de todo esto, como ya os hemos dicho y protestado.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Porque no nos ha llamado Dios &#225; inmundicia, sino &#225; santificaci&#243;n.</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;As&#237; que, el que menosprecia, no menosprecia &#225; hombre, sino &#225; Dios, el cual tambi&#233;n nos di&#243; su Esp&#237;ritu Santo.</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Mas acerca de la caridad fraterna no hab&#233;is menester que os escriba: porque vosotros mismos hab&#233;is aprendido de Dios que os am&#233;is los unos &#225; los otros;</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Y tambi&#233;n lo hac&#233;is as&#237; con todos los hermanos que est&#225;n por toda Macedonia. Empero os rogamos, hermanos, que abund&#233;is m&#225;s;</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Y que procur&#233;is tener quietud, y hacer vuestros negocios, y obr&#233;is de vuestras manos de la manera que os hemos mandado;</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;A fin de que and&#233;is honestamente para con los extra&#241;os, y no necesit&#233;is de nada.</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Tampoco, hermanos, queremos que ignor&#233;is acerca de los que duermen, que no os entristezc&#225;is como los otros que no tienen esperanza.</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;Porque si creemos que Jes&#250;s muri&#243; y resucit&#243;, as&#237; tambi&#233;n traer&#225; Dios con &#233;l &#225; los que durmieron en Jes&#250;s.</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Por lo cual, os decimos esto en palabra del Se&#241;or: que nosotros que vivimos, que habremos quedado hasta la venida del Se&#241;or, no seremos delanteros &#225; los que durmieron.</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Porque el mismo Se&#241;or con aclamaci&#243;n, con voz de arc&#225;ngel, y con trompeta de Dios, descender&#225; del cielo; y los muertos en Cristo resucitar&#225;n primero:</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;Luego nosotros, los que vivimos, los que quedamos, juntamente con ellos seremos arrebatados en las nubes &#225; recibir al Se&#241;or en el aire, y as&#237; estaremos siempre con el Se&#241;or.</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;Por tanto, consolaos los unos &#225; los otros en estas palabras.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;EMPERO acerca de los tiempos y de los momentos, no ten&#233;is, hermanos, necesidad de que yo os escriba:</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;Porque vosotros sab&#233;is bien, que el d&#237;a del Se&#241;or vendr&#225; as&#237; como ladr&#243;n de noche,</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;Que cuando dir&#225;n, Paz y seguridad, entonces vendr&#225; sobre ellos destrucci&#243;n de repente, como los dolores &#225; la mujer pre&#241;ada; y no escapar&#225;n.</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Mas vosotros, hermanos, no est&#225;is en tinieblas, para que aquel d&#237;a os sobrecoja como ladr&#243;n;</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;Porque todos vosotros sois hijos de luz, &#233; hijos del d&#237;a; no somos de la noche, ni de las tinieblas.</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Por tanto, no durmamos como los dem&#225;s; antes velemos y seamos sobrios.</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;Porque los que duermen, de noche duermen; y los que est&#225;n borrachos, de noche est&#225;n borrachos.</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;Mas nosotros, que somos del d&#237;a, estemos sobrios, vestidos de cota de fe y de caridad, y la esperanza de salud por yelmo.</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;Porque no nos ha puesto Dios para ira, sino para alcanzar salud por nuestro Se&#241;or Jesucristo;</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;El cual muri&#243; por nosotros, para que &#243; que velemos, &#243; que durmamos, vivamos juntamente con &#233;l.</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Por lo cual, consolaos los unos &#225; los otros, y edificaos los unos &#225; los otros, as&#237; como lo hac&#233;is.</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;Y os rogamos, hermanos, que reconozc&#225;is &#225; los que trabajan entre vosotros, y os presiden en el Se&#241;or, y os amonestan:</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;Y que los teng&#225;is en mucha estima por amor de su obra. Tened paz los unos con los otros.</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;Tambi&#233;n os rogamos, hermanos, que amonest&#233;is &#225; los que andan desordenadamente, que consol&#233;is &#225; los de poco &#225;nimo, que soport&#233;is &#225; los flacos, que se&#225;is sufridos para con todos.</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;Mirad que ninguno d&#233; &#225; otro mal por mal; antes seguid lo bueno siempre los unos para con los otros, y para con todos.</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;Estad siempre gozosos.</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;Orad sin cesar.</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;Dad gracias en todo; porque esta es la voluntad de Dios para con vosotros en Cristo Jes&#250;s.</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;No apagu&#233;is el Esp&#237;ritu.</p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;No menospreci&#233;is las profec&#237;as.</p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;Examinadlo todo; retened lo bueno.</p> 
<p><A NAME="an_5:22">5:22</A>&nbsp;Apartaos de toda especie de mal.</p> 
<p><A NAME="an_5:23">5:23</A>&nbsp;Y el Dios de paz os santifique en todo; para que vuestro esp&#237;ritu y alma y cuerpo sea guardado entero sin reprensi&#243;n para la venida de nuestro Se&#241;or Jesucristo.</p> 
<p><A NAME="an_5:24">5:24</A>&nbsp;Fiel es el que os ha llamado; el cual tambi&#233;n lo har&#225;.</p> 
<p><A NAME="an_5:25">5:25</A>&nbsp;Hermanos, orad por nosotros.</p> 
<p><A NAME="an_5:26">5:26</A>&nbsp;Saludad &#225; todos los hermanos en &#243;sculo santo.</p> 
<p><A NAME="an_5:27">5:27</A>&nbsp;Conj&#250;roos por el Se&#241;or, que esta carta sea le&#237;da &#225; todos los santos hermanos.</p> 
<p><A NAME="an_5:28">5:28</A>&nbsp;La gracia de nuestro Se&#241;or Jesucristo sea con vosotros. Am&#233;n. </p> 
<p><HR>
<CENTER>
<A HREF="th2">Next: 2 Thessalonians</A></CENTER>
</BODY>
</HTML>
