<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Spanish Bible, full text etext at Intangible Textual Heritage">
<TITLE>Spanish Bible: Titus</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="ti2">Previous</A>&nbsp;
<A HREF="plm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Spanish Bible: Titus</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;PABLO, siervo de Dios, y ap&#243;stol de Jesucristo, seg&#250;n la fe de los escogidos de Dios, y el conocimiento de la verdad que es seg&#250;n la piedad,</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Para la esperanza de la vida eterna, la cual Dios, que no puede mentir, prometi&#243; antes de los tiempos de los siglos,</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Y manifest&#243; &#225; sus tiempos su palabra por la predicaci&#243;n, que me es &#225; m&#237; encomendada por mandamiento de nuestro Salvador Dios;</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;A Tito, verdadero hijo en la com&#250;n fe: Gracia, misericordia, y paz de Dios Padre, y del Se&#241;or Jesucristo Salvador nuestro.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Por esta causa te dej&#233; en Creta, para que corrigieses lo que falta, y pusieses ancianos por las villas, as&#237; como yo te mand&#233;:</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;El que fuere sin crimen, marido de una mujer, que tenga hijos fieles que no est&#233;n acusados de disoluci&#243;n, &#243; contumaces.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Porque es menester que el obispo sea sin crimen, como dispensador de Dios; no soberbio, no iracundo, no amador del vino, no heridor, no codicioso de torpes ganancias;</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Sino hospedador, amador de lo bueno, templado, justo, santo, continente;</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Retenedor de la fiel palabra que es conforme &#225; la doctrina: para que tambi&#233;n pueda exhortar con sana doctrina, y convencer &#225; los que contradijeren.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Porque hay a&#250;n muchos contumaces, habladores de vanidades, y enga&#241;adores de las almas, mayormente los que son de la circuncisi&#243;n,</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;A los cuales es preciso tapar la boca; que trastornan casas enteras; ense&#241;ando lo que no conviene, por torpe ganancia.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Dijo uno de ellos, propio profeta de ellos: Los Cretenses, siempre mentirosos, malas bestias, vientres perezosos.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Este testimonio es verdadero: por tanto, repr&#233;ndelos duramente, para que sean sanos en la fe,</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;No atendiendo &#225; f&#225;bulas judaicas, y &#225; mandamientos de hombres que se apartan de la verdad.</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Todas las cosas son limpias &#225; los limpios; mas &#225; los contaminados &#233; infieles nada es limpio: antes su alma y conciencia est&#225;n contaminadas.</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Prof&#233;sanse conocer &#225; Dios; mas con los hechos lo niegan, siendo abominables y rebeldes, reprobados para toda buena obra.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;EMPERO t&#250;, habla lo que conviene &#225; la sana doctrina:</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Que los viejos sean templados, graves, prudentes, sanos en la fe, en la caridad, en la paciencia.</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Las viejas, asimismo, se distingan en un porte santo; no calumniadoras, no dadas &#225; mucho vino, maestras de honestidad:</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Que ense&#241;en &#225; las mujeres j&#243;venes &#225; ser predentes, &#225; que amen &#225; sus maridos, &#225; que amen &#225; sus hijos,</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;A ser templadas, castas, que tengan cuidado de la casa, buenas, sujetas &#225; sus maridos: porque la palabra de Dios no sea blasfemada.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Exhorta asimismo &#225; los mancebos &#225; que sean comedidos;</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Mostr&#225;ndote en todo por ejemplo de buenas obras; en doctrina haciendo ver integridad, gravedad,</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Palabra sana, &#233; irreprensible; que el adversario se averg&#252;ence, no teniendo mal ninguno que decir de vosotros.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Exhorta &#225; los siervos &#225; que sean sujetos &#225; sus se&#241;ores, que agraden en todo, no respondones;</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;No defraudando, antes mostrando toda buena lealtad, para que adornen en todo la doctrina de nuestro Salvador Dios.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Porque la gracia de Dios que trae salvaci&#243;n &#225; todos los hombres, se manifest&#243;.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Ense&#241;&#225;ndonos que, renunciando &#225; la impiedad y &#225; los deseos mundanos, vivamos en este siglo templada, y justa, y p&#237;amente,</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Esperando aquella esperanza bienaventurada, y la manifestaci&#243;n gloriosa del gran Dios y Salvador nuestro Jesucristo.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Que se di&#243; &#225; s&#237; mismo por nosotros para redimirnos de toda iniquidad, y limpiar para s&#237; un pueblo propio, celoso de buenas obras.</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Esto habla y exhorta, y reprende con toda autoridad. Nadie te desprecie.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;AMON&#201;STALES que se sujeten &#225; los pr&#237;ncipes y potestades, que obedezcan, que est&#233;n prontos &#225; toda buena obra.</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Que &#225; nadie infamen, que no sean pendencieros, sino modestos, mostrando toda mansedumbre para con todos los hombres.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Porque tambi&#233;n &#233;ramos nosotros necios en otro tiempo, rebeldes, extraviados, sirviendo &#225; concupiscencias y deleites diversos, viviendo en malicia y en envidia, aborrecibles, aborreciendo los unos &#225; los otros.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Mas cuando se manifest&#243; la bondad de Dios nuestro Salvador, y su amor para con los hombres,</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;No por obras de justicia que nosotros hab&#237;amos hecho, mas por su misericordia nos salv&#243;, por el lavacro de la regeneraci&#243;n, y de la renovaci&#243;n del Esp&#237;ritu Santo;</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;El cual derram&#243; en nosotros abundantemente por Jesucristo nuestro Salvador,</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Para que, justificados por su gracia, seamos hechos herederos seg&#250;n la esperanza de la vida eterna.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Palabra fiel, y estas cosas quiero que afirmes, para que los que creen &#225; Dios procuren gobernarse en buenas obras. Estas cosas son buenas y &#250;tiles &#225; los hombres.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Mas las cuestiones necias, y genealog&#237;as, y contenciones, y debates acerca de la ley, evita; porque son sin provecho y vanas.</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Rehusa hombre hereje, despu&#233;s de una y otra amonestaci&#243;n;</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Estando cierto que el tal es trastornado, y peca, siendo condenado de su propio juicio.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Cuando enviare &#225; ti &#225; Artemas, &#243; &#225; Tich&#238;co, procura venir &#225; m&#237;, &#225; Nic&#243;polis: porque all&#237; he determinado invernar.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;A Zenas doctor de la ley, y &#225; Apolos, env&#237;a delante, procurando que nada les falte.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Y aprendan asimismo los nuestros &#225; gobernarse en buenas obras para los usos necesarios, para que no sean sin fruto.</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Todos los que est&#225;n conmigo te saludan. Saluda &#225; los que nos aman en la fe. La gracia sea con todos vosotros. Am&#233;n.</p> 
<p><HR>
<CENTER>
<A HREF="plm">Next: Philemon</A></CENTER>
</BODY>
</HTML>
