<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Aramaic Bible (NT), full text etext at Intangible Textual Heritage">
<TITLE>Aramaic Bible (NT): Romans</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="act.htm">Previous</A>&nbsp;
<A HREF="co1.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Aramaic Bible: Romans</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;&#1830;&#1816;&#1824;&#1816;&#1828; &#1829;&#1810;&#1813;&#1808; &#1813;&#1821;&#1835;&#1816;&#1829; &#1825;&#1835;&#1821;&#1818;&#1808; &#1833;&#1834;&#1821;&#1808; &#1816;&#1835;&#1824;&#1821;&#1818;&#1808; &#1813;&#1808;&#1836;&#1830;&#1834;&#1835; &#1824;&#1808;&#1816;&#1826;&#1811;&#1824;&#1821;&#1816;&#1826; &#1813;&#1808;&#1824;&#1815;&#1808; &#1792;</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;&#1813;&#1825;&#1826; &#1833;&#1813;&#1821;&#1825; &#1825;&#1824;&#1823; &#1810;&#1821;&#1813; &#1826;&#1810;&#1821;&#1816;&#1815;&#1821; &#1810;&#1823;&#1836;&#1810;&#1808; &#1833;&#1813;&#1821;&#1835;&#1808; &#1792;</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;&#1829;&#1824; &#1810;&#1834;&#1815; &#1815;&#1816; &#1813;&#1808;&#1836;&#1821;&#1824;&#1813; &#1810;&#1810;&#1828;&#1834; &#1825;&#1826; &#1817;&#1834;&#1829;&#1808; &#1813;&#1810;&#1821;&#1836; &#1813;&#1816;&#1821;&#1813; &#1792;</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;&#1816;&#1808;&#1836;&#1821;&#1813;&#1829; &#1810;&#1834;&#1808; &#1813;&#1808;&#1824;&#1815;&#1808; &#1810;&#1818;&#1821;&#1824; &#1816;&#1810;&#1834;&#1816;&#1818; &#1833;&#1813;&#1816;&#1835; &#1813;&#1833;&#1825; &#1825;&#1826; &#1810;&#1821;&#1836; &#1825;&#1821;&#1836;&#1808; &#1821;&#1835;&#1816;&#1829; &#1825;&#1835;&#1821;&#1818;&#1808; &#1825;&#1834;&#1826; &#1792;</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;&#1813;&#1810;&#1815; &#1826;&#1828;&#1810;&#1826; &#1819;&#1821;&#1810;&#1816;&#1836;&#1808; &#1816;&#1835;&#1824;&#1821;&#1818;&#1816;&#1836;&#1808; &#1810;&#1823;&#1824;&#1815;&#1816;&#1826; &#1829;&#1825;&#1825;&#1808; &#1808;&#1821;&#1823; &#1813;&#1826;&#1835;&#1836;&#1825;&#1829;&#1816;&#1826; &#1824;&#1815;&#1821;&#1825;&#1826;&#1816;&#1836;&#1808; &#1813;&#1835;&#1825;&#1815; &#1792;</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;&#1813;&#1808;&#1830; &#1808;&#1826;&#1836;&#1816;&#1826; &#1825;&#1826;&#1815;&#1816;&#1826; &#1808;&#1826;&#1836;&#1816;&#1826; &#1833;&#1834;&#1821;&#1808; &#1810;&#1821;&#1835;&#1816;&#1829; &#1825;&#1835;&#1821;&#1818;&#1808; &#1792;</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;&#1824;&#1823;&#1824;&#1815;&#1816;&#1826; &#1813;&#1810;&#1834;&#1815;&#1816;&#1825;&#1821; &#1818;&#1810;&#1821;&#1810;&#1816;&#1815;&#1821; &#1813;&#1808;&#1824;&#1815;&#1808; &#1833;&#1834;&#1821;&#1808; &#1816;&#1833;&#1813;&#1821;&#1835;&#1808; &#1835;&#1824;&#1825;&#1808; &#1816;&#1819;&#1821;&#1810;&#1816;&#1836;&#1808; &#1829;&#1825;&#1823;&#1816;&#1826; &#1825;&#1826; &#1808;&#1824;&#1815;&#1808; &#1808;&#1810;&#1816;&#1826; &#1816;&#1825;&#1826; &#1825;&#1834;&#1826; &#1821;&#1835;&#1816;&#1829; &#1825;&#1835;&#1821;&#1818;&#1808; &#1792;</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;&#1824;&#1816;&#1833;&#1813;&#1825; &#1825;&#1816;&#1813;&#1808; &#1808;&#1826;&#1808; &#1824;&#1808;&#1824;&#1815;&#1821; &#1810;&#1821;&#1835;&#1816;&#1829; &#1825;&#1835;&#1821;&#1818;&#1808; &#1829;&#1824; &#1823;&#1824;&#1823;&#1816;&#1826; &#1813;&#1815;&#1821;&#1825;&#1826;&#1816;&#1836;&#1823;&#1816;&#1826; &#1808;&#1835;&#1836;&#1825;&#1829;&#1836; &#1810;&#1823;&#1824;&#1815; &#1829;&#1824;&#1825;&#1808; &#1792;</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;&#1828;&#1815;&#1813; &#1815;&#1816; &#1824;&#1821; &#1811;&#1821;&#1834; &#1808;&#1824;&#1815;&#1808; &#1813;&#1824;&#1815; &#1825;&#1835;&#1825;&#1835; &#1808;&#1826;&#1808; &#1810;&#1834;&#1816;&#1818; &#1810;&#1808;&#1816;&#1826;&#1811;&#1824;&#1821;&#1816;&#1826; &#1813;&#1810;&#1834;&#1815; &#1813;&#1813;&#1824;&#1808; &#1835;&#1824;&#1816;&#1808; &#1810;&#1823;&#1824;&#1817;&#1810;&#1826; &#1825;&#1836;&#1813;&#1823;&#1834; &#1808;&#1826;&#1808; &#1824;&#1823;&#1816;&#1826; &#1810;&#1832;&#1824;&#1816;&#1836;&#1821; &#1792;</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;&#1816;&#1825;&#1836;&#1818;&#1826;&#1826; &#1808;&#1826;&#1808; &#1813;&#1808;&#1826; &#1825;&#1826; &#1823;&#1813;&#1816; &#1836;&#1836;&#1830;&#1836;&#1818; &#1824;&#1821; &#1808;&#1816;&#1834;&#1818;&#1808; &#1810;&#1832;&#1810;&#1821;&#1826;&#1815; &#1813;&#1808;&#1824;&#1815;&#1808; &#1813;&#1808;&#1836;&#1808; &#1824;&#1816;&#1836;&#1823;&#1816;&#1826; &#1792;</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;&#1825;&#1819;&#1824; &#1813;&#1819;&#1810; &#1828;&#1816;&#1808; &#1808;&#1826;&#1808; &#1813;&#1808;&#1818;&#1817;&#1823;&#1816;&#1826; &#1816;&#1808;&#1836;&#1824; &#1824;&#1823;&#1816;&#1826; &#1825;&#1816;&#1815;&#1810;&#1836;&#1808; &#1813;&#1834;&#1816;&#1818; &#1813;&#1810;&#1815; &#1836;&#1835;&#1836;&#1834;&#1834;&#1816;&#1826; &#1792;</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;&#1816;&#1808;&#1823;&#1818;&#1813;&#1808; &#1826;&#1836;&#1810;&#1821;&#1808; &#1810;&#1815;&#1821;&#1825;&#1826;&#1816;&#1836;&#1808; &#1813;&#1821;&#1824;&#1823;&#1816;&#1826; &#1816;&#1813;&#1821;&#1824;&#1821; &#1792;</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;&#1832;&#1810;&#1808; &#1808;&#1826;&#1808; &#1813;&#1821;&#1826; &#1808;&#1818;&#1821; &#1813;&#1836;&#1813;&#1829;&#1816;&#1826; &#1813;&#1817;&#1810;&#1826;&#1821;&#1826; &#1828;&#1811;&#1821;&#1808;&#1826; &#1832;&#1810;&#1821;&#1836; &#1813;&#1808;&#1836;&#1808; &#1824;&#1816;&#1836;&#1823;&#1816;&#1826; &#1816;&#1808;&#1836;&#1823;&#1824;&#1821;&#1836; &#1829;&#1813;&#1825;&#1808; &#1824;&#1815;&#1835;&#1808; &#1813;&#1808;&#1830; &#1810;&#1823;&#1816;&#1826; &#1826;&#1815;&#1816;&#1808; &#1824;&#1821; &#1808;&#1813;&#1835;&#1808; &#1808;&#1821;&#1823; &#1813;&#1810;&#1835;&#1834;&#1823;&#1808; &#1813;&#1829;&#1825;&#1825;&#1808; &#1792;</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;&#1821;&#1816;&#1826;&#1821;&#1808; &#1816;&#1810;&#1834;&#1810;&#1834;&#1821;&#1808; &#1818;&#1823;&#1821;&#1825;&#1808; &#1816;&#1828;&#1823;&#1824;&#1808; &#1813;&#1824;&#1823;&#1824;&#1826;&#1835; &#1818;&#1821;&#1810; &#1808;&#1826;&#1808; &#1813;&#1808;&#1823;&#1834;&#1817; &#1792;</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;&#1816;&#1815;&#1823;&#1826;&#1808; &#1825;&#1836;&#1818;&#1830;&#1819; &#1808;&#1826;&#1808; &#1813;&#1808;&#1830; &#1824;&#1823;&#1816;&#1826; &#1813;&#1810;&#1834;&#1815;&#1816;&#1825;&#1821; &#1808;&#1828;&#1810;&#1834; &#1792;</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;&#1824;&#1808; &#1811;&#1821;&#1834; &#1810;&#1815;&#1836; &#1808;&#1826;&#1808; &#1810;&#1815; &#1810;&#1808;&#1816;&#1826;&#1811;&#1824;&#1821;&#1816;&#1826; &#1825;&#1819;&#1824; &#1813;&#1818;&#1821;&#1824;&#1808; &#1815;&#1816; &#1813;&#1808;&#1824;&#1815;&#1808; &#1824;&#1818;&#1821;&#1808; &#1813;&#1823;&#1824; &#1813;&#1825;&#1815;&#1821;&#1825;&#1826;&#1821;&#1826; &#1810;&#1815; &#1808;&#1826; &#1825;&#1826; &#1821;&#1815;&#1816;&#1813;&#1821;&#1808; &#1824;&#1816;&#1833;&#1813;&#1825; &#1816;&#1808;&#1826; &#1825;&#1826; &#1808;&#1834;&#1825;&#1821;&#1808; &#1792;</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;&#1823;&#1808;&#1826;&#1816;&#1836;&#1815; &#1811;&#1821;&#1834; &#1813;&#1808;&#1824;&#1815;&#1808; &#1810;&#1815; &#1825;&#1836;&#1811;&#1824;&#1821;&#1808; &#1825;&#1826; &#1815;&#1821;&#1825;&#1826;&#1816;&#1836;&#1808; &#1824;&#1815;&#1821;&#1825;&#1826;&#1816;&#1836;&#1808; &#1808;&#1821;&#1823; &#1813;&#1823;&#1836;&#1821;&#1810; &#1813;&#1823;&#1808;&#1826;&#1808; &#1825;&#1826; &#1815;&#1821;&#1825;&#1826;&#1816;&#1836;&#1808; &#1826;&#1818;&#1808; &#1792;</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;&#1825;&#1836;&#1811;&#1824;&#1808; &#1815;&#1816; &#1811;&#1821;&#1834; &#1834;&#1816;&#1811;&#1817;&#1815; &#1813;&#1808;&#1824;&#1815;&#1808; &#1825;&#1826; &#1835;&#1825;&#1821;&#1808; &#1829;&#1824; &#1823;&#1824;&#1815; &#1829;&#1816;&#1824;&#1815;&#1816;&#1826; &#1816;&#1834;&#1816;&#1835;&#1829;&#1815;&#1816;&#1826; &#1813;&#1810;&#1826;&#1821;&#1826;&#1835;&#1808; &#1815;&#1826;&#1816;&#1826; &#1813;&#1833;&#1816;&#1835;&#1836;&#1808; &#1810;&#1829;&#1816;&#1824;&#1808; &#1808;&#1818;&#1821;&#1813;&#1821;&#1826; &#1792;</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;&#1825;&#1819;&#1824; &#1813;&#1821;&#1813;&#1821;&#1829;&#1816;&#1836;&#1815; &#1813;&#1808;&#1824;&#1815;&#1808; &#1811;&#1824;&#1821;&#1808; &#1815;&#1821; &#1810;&#1815;&#1816;&#1826; &#1808;&#1824;&#1815;&#1808; &#1811;&#1821;&#1834; &#1811;&#1824;&#1815; &#1810;&#1815;&#1816;&#1826; &#1792;</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;&#1823;&#1828;&#1821;&#1836;&#1815; &#1811;&#1821;&#1834; &#1813;&#1808;&#1824;&#1815;&#1808; &#1825;&#1826; &#1836;&#1834;&#1825;&#1821;&#1836;&#1815; &#1813;&#1829;&#1824;&#1825;&#1808; &#1824;&#1810;&#1834;&#1821;&#1836;&#1815; &#1810;&#1828;&#1816;&#1823;&#1824;&#1808; &#1825;&#1836;&#1818;&#1817;&#1821;&#1826; &#1816;&#1818;&#1821;&#1824;&#1815; &#1816;&#1808;&#1824;&#1815;&#1816;&#1836;&#1815; &#1813;&#1824;&#1829;&#1824;&#1825; &#1813;&#1826;&#1815;&#1816;&#1816;&#1826; &#1813;&#1824;&#1808; &#1825;&#1830;&#1833; &#1810;&#1834;&#1816;&#1818; &#1792;</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;&#1825;&#1819;&#1824; &#1813;&#1821;&#1813;&#1829;&#1816; &#1824;&#1808;&#1824;&#1815;&#1808; &#1816;&#1824;&#1808; &#1808;&#1821;&#1823; &#1813;&#1824;&#1808;&#1824;&#1815;&#1808; &#1835;&#1810;&#1818;&#1816;&#1815;&#1821; &#1816;&#1808;&#1816;&#1813;&#1821;&#1816; &#1824;&#1815; &#1808;&#1824;&#1808; &#1808;&#1828;&#1836;&#1834;&#1833;&#1816; &#1810;&#1825;&#1818;&#1835;&#1810;&#1836;&#1815;&#1816;&#1826; &#1816;&#1808;&#1836;&#1818;&#1835;&#1823; &#1824;&#1810;&#1815;&#1816;&#1826; &#1813;&#1824;&#1808; &#1825;&#1828;&#1836;&#1823;&#1824; &#1792;</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;&#1816;&#1823;&#1813; &#1828;&#1810;&#1834;&#1821;&#1826; &#1810;&#1826;&#1830;&#1835;&#1815;&#1816;&#1826; &#1813;&#1818;&#1823;&#1821;&#1825;&#1821;&#1826; &#1808;&#1826;&#1816;&#1826; &#1835;&#1819;&#1816; &#1824;&#1815;&#1816;&#1826; &#1792;</p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;&#1816;&#1818;&#1824;&#1830;&#1816; &#1836;&#1835;&#1810;&#1816;&#1818;&#1836;&#1815; &#1813;&#1808;&#1824;&#1815;&#1808; &#1813;&#1824;&#1808; &#1825;&#1836;&#1818;&#1810;&#1824; &#1810;&#1813;&#1825;&#1816;&#1836;&#1808; &#1813;&#1832;&#1824;&#1825;&#1808; &#1813;&#1810;&#1834;&#1826;&#1835;&#1808; &#1813;&#1825;&#1836;&#1818;&#1810;&#1824; &#1816;&#1810;&#1813;&#1825;&#1816;&#1836;&#1808; &#1813;&#1830;&#1834;&#1818;&#1836;&#1808; &#1816;&#1813;&#1808;&#1834;&#1810;&#1829;&#1836; &#1834;&#1811;&#1824;&#1821;&#1815; &#1816;&#1813;&#1834;&#1818;&#1835;&#1808; &#1813;&#1808;&#1834;&#1829;&#1808; &#1792;</p> 
<p><A NAME="an_1:24">1:24</A>&nbsp;&#1825;&#1819;&#1824; &#1815;&#1826;&#1808; &#1808;&#1835;&#1824;&#1825; &#1808;&#1826;&#1816;&#1826; &#1808;&#1824;&#1815;&#1808; &#1824;&#1834;&#1811;&#1821;&#1811;&#1836;&#1808; &#1819;&#1825;&#1808;&#1836;&#1808; &#1813;&#1824;&#1810;&#1815;&#1816;&#1826; &#1813;&#1826;&#1832;&#1829;&#1834;&#1816;&#1826; &#1830;&#1811;&#1834;&#1821;&#1815;&#1816;&#1826; &#1810;&#1815;&#1816;&#1826; &#1792;</p> 
<p><A NAME="an_1:25">1:25</A>&nbsp;&#1816;&#1818;&#1824;&#1830;&#1816; &#1835;&#1834;&#1834;&#1815; &#1813;&#1808;&#1824;&#1815;&#1808; &#1810;&#1823;&#1813;&#1810;&#1816;&#1836;&#1808; &#1816;&#1813;&#1818;&#1824;&#1816; &#1816;&#1835;&#1825;&#1835;&#1816; &#1824;&#1810;&#1834;&#1821;&#1836;&#1808; &#1819;&#1810; &#1825;&#1826; &#1813;&#1824;&#1810;&#1834;&#1816;&#1821;&#1815;&#1821;&#1826; &#1813;&#1824;&#1815; &#1836;&#1835;&#1810;&#1818;&#1826; &#1816;&#1810;&#1816;&#1834;&#1823;&#1826; &#1824;&#1829;&#1824;&#1825; &#1829;&#1824;&#1825;&#1821;&#1826; &#1808;&#1825;&#1821;&#1826; &#1792;</p> 
<p><A NAME="an_1:26">1:26</A>&nbsp;&#1825;&#1819;&#1824; &#1815;&#1826;&#1808; &#1808;&#1835;&#1824;&#1825; &#1808;&#1826;&#1816;&#1826; &#1808;&#1824;&#1815;&#1808; &#1824;&#1823;&#1808;&#1810;&#1808; &#1813;&#1832;&#1829;&#1834;&#1808; &#1826;&#1833;&#1810;&#1836;&#1815;&#1816;&#1826; &#1811;&#1821;&#1834; &#1818;&#1824;&#1830; &#1818;&#1835;&#1818;&#1836;&#1808; &#1813;&#1823;&#1821;&#1826;&#1815;&#1821;&#1826; &#1816;&#1810;&#1825;&#1813;&#1825; &#1813;&#1824;&#1808; &#1825;&#1823;&#1826; &#1808;&#1836;&#1818;&#1835;&#1818; &#1792;</p> 
<p><A NAME="an_1:27">1:27</A>&nbsp;&#1816;&#1836;&#1816;&#1810; &#1808;&#1830; &#1813;&#1823;&#1834;&#1821;&#1815;&#1816;&#1826; &#1815;&#1823;&#1826;&#1808; &#1835;&#1810;&#1833;&#1816; &#1818;&#1835;&#1818;&#1836;&#1808; &#1813;&#1823;&#1821;&#1826;&#1808; &#1813;&#1826;&#1833;&#1810;&#1836;&#1808; &#1816;&#1808;&#1835;&#1836;&#1834;&#1818;&#1816; &#1810;&#1834;&#1811;&#1836;&#1808; &#1818;&#1813; &#1829;&#1824; &#1818;&#1813; &#1816;&#1813;&#1823;&#1834;&#1808; &#1829;&#1824; &#1813;&#1823;&#1834;&#1808; &#1810;&#1815;&#1836;&#1836;&#1808; &#1829;&#1810;&#1813;&#1816; &#1816;&#1830;&#1816;&#1834;&#1829;&#1826;&#1808; &#1813;&#1817;&#1813;&#1833; &#1815;&#1816;&#1808; &#1824;&#1819;&#1829;&#1821;&#1816;&#1836;&#1815;&#1816;&#1826; &#1810;&#1833;&#1826;&#1816;&#1825;&#1815;&#1816;&#1826; &#1833;&#1810;&#1824;&#1816;&#1815;&#1821; &#1792;</p> 
<p><A NAME="an_1:28">1:28</A>&nbsp;&#1816;&#1808;&#1821;&#1823; &#1813;&#1824;&#1808; &#1813;&#1826;&#1816; &#1810;&#1826;&#1830;&#1835;&#1815;&#1816;&#1826; &#1813;&#1826;&#1813;&#1829;&#1816;&#1826; &#1824;&#1808;&#1824;&#1815;&#1808; &#1808;&#1835;&#1824;&#1825; &#1808;&#1826;&#1816;&#1826; &#1808;&#1824;&#1815;&#1808; &#1824;&#1825;&#1813;&#1829;&#1808; &#1813;&#1828;&#1834;&#1821;&#1833;&#1816;&#1836;&#1808; &#1813;&#1826;&#1815;&#1816;&#1816;&#1826; &#1829;&#1810;&#1813;&#1821;&#1826; &#1825;&#1813;&#1825; &#1813;&#1824;&#1808; &#1816;&#1824;&#1808; &#1792;</p> 
<p><A NAME="an_1:29">1:29</A>&nbsp;&#1823;&#1813; &#1825;&#1824;&#1821;&#1826; &#1823;&#1824; &#1829;&#1816;&#1824;&#1816;&#1836;&#1808; &#1816;&#1817;&#1826;&#1821;&#1816;&#1836;&#1808; &#1816;&#1825;&#1834;&#1821;&#1834;&#1816;&#1836;&#1808; &#1816;&#1810;&#1821;&#1835;&#1816;&#1836;&#1808; &#1816;&#1829;&#1824;&#1816;&#1810;&#1816;&#1836;&#1808; &#1816;&#1818;&#1828;&#1825;&#1808; &#1816;&#1833;&#1819;&#1824;&#1808; &#1816;&#1818;&#1834;&#1821;&#1826;&#1808; &#1816;&#1826;&#1823;&#1824;&#1808; &#1816;&#1825;&#1818;&#1835;&#1810;&#1836;&#1808; &#1810;&#1821;&#1835;&#1836;&#1808; &#1792;</p> 
<p><A NAME="an_1:30">1:30</A>&nbsp;&#1816;&#1834;&#1819;&#1826;&#1808; &#1816;&#1825;&#1808;&#1823;&#1824;&#1833;&#1834;&#1832;&#1808; &#1816;&#1828;&#1826;&#1821;&#1808;&#1821;&#1826; &#1824;&#1808;&#1824;&#1815;&#1808; &#1825;&#1832;&#1829;&#1834;&#1826;&#1808; &#1818;&#1836;&#1821;&#1834;&#1808; &#1835;&#1810;&#1815;&#1834;&#1826;&#1808; &#1825;&#1835;&#1823;&#1818;&#1821; &#1810;&#1821;&#1835;&#1836;&#1808; &#1818;&#1828;&#1821;&#1834;&#1821; &#1834;&#1829;&#1821;&#1826;&#1808; &#1813;&#1824;&#1808;&#1810;&#1815;&#1821;&#1815;&#1816;&#1826; &#1824;&#1808; &#1825;&#1836;&#1819;&#1830;&#1821;&#1828;&#1821;&#1826; &#1792;</p> 
<p><A NAME="an_1:31">1:31</A>&nbsp;&#1816;&#1813;&#1833;&#1821;&#1825;&#1808; &#1824;&#1821;&#1836; &#1824;&#1815;&#1816;&#1826; &#1816;&#1824;&#1808; &#1818;&#1816;&#1810;&#1808; &#1816;&#1824;&#1808; &#1835;&#1821;&#1826;&#1808; &#1816;&#1824;&#1808; &#1834;&#1818;&#1825;&#1808; &#1808;&#1821;&#1836; &#1810;&#1815;&#1816;&#1826; &#1792;</p> 
<p><A NAME="an_1:32">1:32</A>&nbsp;&#1808;&#1821;&#1824;&#1821;&#1826; &#1813;&#1823;&#1813; &#1821;&#1813;&#1829;&#1821;&#1826; &#1813;&#1821;&#1826;&#1815; &#1813;&#1808;&#1824;&#1815;&#1808; &#1813;&#1824;&#1808;&#1821;&#1824;&#1821;&#1826; &#1813;&#1808;&#1821;&#1823; &#1815;&#1824;&#1821;&#1826; &#1828;&#1829;&#1834;&#1821;&#1826; &#1824;&#1825;&#1816;&#1836;&#1808; &#1825;&#1818;&#1821;&#1810; &#1824;&#1808; &#1815;&#1816;&#1808; &#1810;&#1824;&#1818;&#1816;&#1813; &#1829;&#1810;&#1813;&#1821;&#1826; &#1824;&#1815;&#1821;&#1826; &#1808;&#1824;&#1808; &#1808;&#1830; &#1825;&#1835;&#1836;&#1816;&#1836;&#1830;&#1821;&#1826; &#1824;&#1808;&#1821;&#1824;&#1821;&#1826; &#1813;&#1815;&#1824;&#1821;&#1826; &#1829;&#1810;&#1813;&#1821;&#1826; &#1792;</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;&#1825;&#1819;&#1824; &#1815;&#1826;&#1808; &#1824;&#1821;&#1836; &#1824;&#1823; &#1825;&#1830;&#1833; &#1810;&#1834;&#1816;&#1818;&#1808; &#1808;&#1816; &#1810;&#1834;&#1826;&#1835;&#1808; &#1813;&#1808;&#1826; &#1818;&#1810;&#1834;&#1815; &#1810;&#1815;&#1816; &#1811;&#1821;&#1834; &#1813;&#1813;&#1808;&#1826; &#1808;&#1826;&#1836; &#1818;&#1810;&#1834;&#1823; &#1826;&#1830;&#1835;&#1823; &#1815;&#1816; &#1825;&#1818;&#1821;&#1810; &#1808;&#1826;&#1836; &#1808;&#1830; &#1808;&#1826;&#1836; &#1811;&#1821;&#1834; &#1813;&#1813;&#1808;&#1826; &#1808;&#1826;&#1836; &#1810;&#1815;&#1821;&#1826; &#1815;&#1816; &#1825;&#1836;&#1815;&#1830;&#1823; &#1808;&#1826;&#1836; &#1792;</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;&#1816;&#1821;&#1813;&#1829;&#1821;&#1826;&#1826; &#1813;&#1808;&#1821;&#1836;&#1816;&#1815;&#1821; &#1813;&#1821;&#1826;&#1815; &#1813;&#1808;&#1824;&#1815;&#1808; &#1810;&#1833;&#1816;&#1835;&#1836;&#1808; &#1829;&#1824; &#1808;&#1821;&#1824;&#1821;&#1826; &#1813;&#1810;&#1815;&#1824;&#1821;&#1826; &#1825;&#1836;&#1815;&#1830;&#1823;&#1821;&#1826; &#1792;</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;&#1825;&#1826;&#1808; &#1813;&#1821;&#1826; &#1825;&#1836;&#1818;&#1835;&#1810; &#1808;&#1826;&#1836; &#1808;&#1816; &#1810;&#1834;&#1826;&#1835;&#1808; &#1813;&#1813;&#1808;&#1826; &#1808;&#1826;&#1836; &#1824;&#1808;&#1821;&#1824;&#1821;&#1826; &#1813;&#1810;&#1815;&#1824;&#1821;&#1826; &#1825;&#1836;&#1815;&#1830;&#1823;&#1821;&#1826; &#1823;&#1813; &#1808;&#1830; &#1808;&#1826;&#1836; &#1810;&#1815;&#1821;&#1826; &#1825;&#1836;&#1815;&#1830;&#1823; &#1808;&#1826;&#1836; &#1813;&#1808;&#1826;&#1836; &#1836;&#1829;&#1834;&#1816;&#1833; &#1825;&#1826; &#1813;&#1821;&#1826;&#1815; &#1813;&#1808;&#1824;&#1815;&#1808; &#1792;</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;&#1808;&#1816; &#1829;&#1824; &#1829;&#1816;&#1836;&#1834;&#1808; &#1813;&#1810;&#1828;&#1821;&#1825;&#1816;&#1836;&#1815; &#1816;&#1829;&#1824; &#1825;&#1811;&#1834;&#1836; &#1834;&#1816;&#1818;&#1815; &#1816;&#1829;&#1824; &#1808;&#1836;&#1834;&#1808; &#1813;&#1821;&#1815;&#1810; &#1824;&#1823; &#1825;&#1825;&#1834;&#1818; &#1808;&#1826;&#1836; &#1816;&#1824;&#1808; &#1821;&#1813;&#1829; &#1808;&#1826;&#1836; &#1813;&#1810;&#1828;&#1821;&#1825;&#1816;&#1836;&#1815; &#1813;&#1808;&#1824;&#1815;&#1808; &#1824;&#1836;&#1821;&#1810;&#1816;&#1836;&#1808; &#1815;&#1816; &#1825;&#1821;&#1836;&#1821;&#1808; &#1824;&#1823; &#1792;</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;&#1808;&#1824;&#1808; &#1825;&#1819;&#1824; &#1833;&#1835;&#1821;&#1816;&#1836; &#1824;&#1810;&#1823; &#1813;&#1824;&#1808; &#1836;&#1808;&#1810; &#1828;&#1808;&#1825; &#1808;&#1826;&#1836; &#1824;&#1823; &#1828;&#1821;&#1825;&#1836;&#1808; &#1813;&#1834;&#1816;&#1811;&#1817;&#1808; &#1824;&#1821;&#1816;&#1825;&#1808; &#1813;&#1834;&#1816;&#1811;&#1817;&#1808; &#1816;&#1824;&#1811;&#1824;&#1821;&#1826;&#1808; &#1813;&#1813;&#1821;&#1826;&#1808; &#1823;&#1808;&#1826;&#1808; &#1813;&#1808;&#1824;&#1815;&#1808; &#1792;</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;&#1815;&#1816; &#1813;&#1830;&#1834;&#1829; &#1824;&#1823;&#1824;&#1826;&#1835; &#1808;&#1821;&#1823; &#1829;&#1810;&#1813;&#1816;&#1815;&#1821; &#1792;</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;&#1824;&#1808;&#1821;&#1824;&#1821;&#1826; &#1813;&#1810;&#1825;&#1828;&#1821;&#1810;&#1834;&#1826;&#1816;&#1836;&#1808; &#1813;&#1829;&#1810;&#1813;&#1808; &#1819;&#1810;&#1808; &#1836;&#1835;&#1810;&#1816;&#1818;&#1836;&#1808; &#1816;&#1808;&#1821;&#1833;&#1834;&#1808; &#1816;&#1824;&#1808; &#1825;&#1836;&#1818;&#1810;&#1824;&#1826;&#1816;&#1836;&#1808; &#1810;&#1829;&#1821;&#1826; &#1821;&#1815;&#1810; &#1824;&#1815;&#1816;&#1826; &#1818;&#1821;&#1808; &#1813;&#1824;&#1829;&#1824;&#1825; &#1792;</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;&#1808;&#1821;&#1824;&#1821;&#1826; &#1813;&#1821;&#1826; &#1813;&#1829;&#1832;&#1821;&#1826; &#1816;&#1824;&#1808; &#1825;&#1836;&#1819;&#1830;&#1821;&#1828;&#1821;&#1826; &#1824;&#1835;&#1834;&#1834;&#1808; &#1808;&#1824;&#1808; &#1824;&#1829;&#1816;&#1824;&#1808; &#1825;&#1836;&#1819;&#1830;&#1821;&#1828;&#1821;&#1826; &#1826;&#1830;&#1834;&#1816;&#1829; &#1808;&#1826;&#1816;&#1826; &#1834;&#1816;&#1811;&#1817;&#1808; &#1816;&#1818;&#1825;&#1836;&#1808; &#1792;</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;&#1816;&#1808;&#1816;&#1824;&#1832;&#1826;&#1808; &#1816;&#1819;&#1816;&#1834;&#1830;&#1808; &#1824;&#1823;&#1824; &#1810;&#1834;&#1826;&#1835; &#1813;&#1830;&#1824;&#1818; &#1810;&#1821;&#1835;&#1836;&#1808; &#1824;&#1821;&#1815;&#1816;&#1813;&#1821;&#1808; &#1824;&#1816;&#1833;&#1813;&#1825; &#1816;&#1824;&#1808;&#1834;&#1825;&#1821;&#1808; &#1792;</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;&#1836;&#1835;&#1810;&#1816;&#1818;&#1836;&#1808; &#1813;&#1821;&#1826; &#1816;&#1808;&#1821;&#1833;&#1834;&#1808; &#1816;&#1835;&#1824;&#1825;&#1808; &#1824;&#1823;&#1824; &#1813;&#1830;&#1824;&#1818; &#1819;&#1810;&#1836;&#1808; &#1824;&#1821;&#1815;&#1816;&#1813;&#1821;&#1808; &#1824;&#1816;&#1833;&#1813;&#1825; &#1816;&#1824;&#1808;&#1834;&#1825;&#1821;&#1808; &#1792;</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;&#1824;&#1808; &#1811;&#1821;&#1834; &#1808;&#1821;&#1836; &#1825;&#1828;&#1810; &#1810;&#1808;&#1830;&#1808; &#1824;&#1816;&#1836; &#1808;&#1824;&#1815;&#1808; &#1792;</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;&#1808;&#1821;&#1824;&#1821;&#1826; &#1811;&#1821;&#1834; &#1813;&#1813;&#1824;&#1808; &#1826;&#1825;&#1816;&#1828;&#1808; &#1818;&#1819;&#1816; &#1808;&#1830; &#1813;&#1824;&#1808; &#1826;&#1825;&#1816;&#1828;&#1808; &#1826;&#1808;&#1810;&#1813;&#1816;&#1826; &#1816;&#1808;&#1821;&#1824;&#1821;&#1826; &#1813;&#1810;&#1826;&#1825;&#1816;&#1828;&#1808; &#1818;&#1819;&#1816; &#1825;&#1826; &#1826;&#1825;&#1816;&#1828;&#1808; &#1826;&#1836;&#1813;&#1821;&#1826;&#1816;&#1826; &#1792;</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;&#1824;&#1808; &#1815;&#1816;&#1808; &#1811;&#1821;&#1834; &#1835;&#1825;&#1816;&#1829;&#1816;&#1815;&#1821; &#1813;&#1826;&#1825;&#1816;&#1828;&#1808; &#1823;&#1808;&#1826;&#1821;&#1826; &#1833;&#1813;&#1825; &#1808;&#1824;&#1815;&#1808; &#1808;&#1824;&#1808; &#1829;&#1810;&#1816;&#1813;&#1816;&#1815;&#1821; &#1813;&#1826;&#1825;&#1816;&#1828;&#1808; &#1825;&#1817;&#1813;&#1813;&#1833;&#1821;&#1826; &#1792;</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;&#1808;&#1826; &#1811;&#1821;&#1834; &#1829;&#1825;&#1825;&#1808; &#1813;&#1826;&#1825;&#1816;&#1828;&#1808; &#1824;&#1821;&#1836; &#1824;&#1815;&#1816;&#1826; &#1825;&#1826; &#1823;&#1821;&#1826;&#1815;&#1816;&#1826; &#1826;&#1829;&#1810;&#1813;&#1816;&#1826; &#1813;&#1826;&#1825;&#1816;&#1828;&#1808; &#1815;&#1826;&#1816;&#1826; &#1813;&#1823;&#1813; &#1826;&#1825;&#1816;&#1828;&#1808; &#1824;&#1821;&#1836; &#1815;&#1816;&#1808; &#1824;&#1815;&#1816;&#1826; &#1824;&#1826;&#1830;&#1835;&#1815;&#1816;&#1826; &#1815;&#1816;&#1816; &#1826;&#1825;&#1816;&#1828;&#1808; &#1792;</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;&#1816;&#1815;&#1826;&#1816;&#1826; &#1825;&#1818;&#1816;&#1821;&#1826; &#1829;&#1810;&#1813;&#1815; &#1813;&#1826;&#1825;&#1816;&#1828;&#1808; &#1823;&#1813; &#1823;&#1836;&#1821;&#1810; &#1829;&#1824; &#1824;&#1810;&#1815;&#1816;&#1826; &#1816;&#1825;&#1828;&#1815;&#1813;&#1808; &#1829;&#1824;&#1821;&#1815;&#1816;&#1826; &#1836;&#1808;&#1834;&#1836;&#1815;&#1816;&#1826; &#1823;&#1813; &#1825;&#1818;&#1835;&#1810;&#1836;&#1815;&#1816;&#1826; &#1825;&#1823;&#1816;&#1826;&#1826; &#1808;&#1816; &#1826;&#1830;&#1833;&#1826; &#1834;&#1816;&#1818;&#1808; &#1824;&#1818;&#1813;&#1813;&#1808; &#1792;</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;&#1810;&#1821;&#1816;&#1825;&#1808; &#1813;&#1813;&#1808;&#1826; &#1808;&#1824;&#1815;&#1808; &#1823;&#1828;&#1821;&#1836;&#1808; &#1813;&#1810;&#1826;&#1821;&#1826;&#1835;&#1808; &#1808;&#1821;&#1823; &#1808;&#1816;&#1826;&#1811;&#1824;&#1821;&#1816;&#1826; &#1813;&#1821;&#1824;&#1821; &#1810;&#1821;&#1813; &#1821;&#1835;&#1816;&#1829; &#1825;&#1835;&#1821;&#1818;&#1808; &#1792;</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;&#1808;&#1826; &#1808;&#1826;&#1836; &#1813;&#1821;&#1826; &#1813;&#1821;&#1815;&#1816;&#1813;&#1821;&#1808; &#1825;&#1836;&#1833;&#1834;&#1808; &#1808;&#1826;&#1836; &#1816;&#1825;&#1836;&#1836;&#1826;&#1821;&#1818; &#1808;&#1826;&#1836; &#1829;&#1824; &#1826;&#1825;&#1816;&#1828;&#1808; &#1816;&#1825;&#1835;&#1836;&#1810;&#1815;&#1834; &#1808;&#1826;&#1836; &#1810;&#1808;&#1824;&#1815;&#1808; &#1792;</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;&#1813;&#1821;&#1813;&#1829; &#1808;&#1826;&#1836; &#1832;&#1810;&#1821;&#1826;&#1815; &#1816;&#1830;&#1834;&#1835; &#1808;&#1826;&#1836; &#1816;&#1824;&#1821;&#1836;&#1808; &#1813;&#1821;&#1824;&#1821;&#1830; &#1808;&#1826;&#1836; &#1825;&#1826; &#1826;&#1825;&#1816;&#1828;&#1808; &#1792;</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;&#1816;&#1808;&#1836;&#1836;&#1823;&#1824;&#1836; &#1829;&#1824; &#1826;&#1830;&#1835;&#1823; &#1813;&#1825;&#1813;&#1810;&#1834;&#1826;&#1808; &#1808;&#1826;&#1836; &#1813;&#1829;&#1816;&#1821;&#1834;&#1808; &#1816;&#1826;&#1816;&#1815;&#1834;&#1808; &#1813;&#1808;&#1821;&#1824;&#1821;&#1826; &#1813;&#1808;&#1821;&#1836;&#1821;&#1815;&#1816;&#1826; &#1810;&#1818;&#1835;&#1816;&#1823;&#1808; &#1792;</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;&#1816;&#1834;&#1813;&#1816;&#1821;&#1808; &#1813;&#1818;&#1828;&#1821;&#1834;&#1821; &#1834;&#1829;&#1821;&#1826;&#1808; &#1816;&#1825;&#1824;&#1830;&#1826;&#1808; &#1813;&#1819;&#1824;&#1821;&#1808; &#1816;&#1808;&#1821;&#1836; &#1824;&#1823; &#1813;&#1816;&#1825;&#1821;&#1808; &#1813;&#1821;&#1813;&#1829;&#1836;&#1808; &#1816;&#1813;&#1835;&#1834;&#1834;&#1808; &#1810;&#1826;&#1825;&#1816;&#1828;&#1808; &#1792;</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;&#1808;&#1826;&#1836; &#1815;&#1823;&#1821;&#1824; &#1813;&#1825;&#1824;&#1830; &#1808;&#1826;&#1836; &#1824;&#1808;&#1818;&#1834;&#1826;&#1808; &#1824;&#1826;&#1830;&#1835;&#1823; &#1824;&#1808; &#1825;&#1824;&#1830; &#1808;&#1826;&#1836; &#1816;&#1813;&#1825;&#1823;&#1834;&#1817; &#1808;&#1826;&#1836; &#1813;&#1824;&#1808; &#1826;&#1811;&#1826;&#1810;&#1816;&#1826; &#1808;&#1826;&#1836; &#1811;&#1826;&#1810; &#1808;&#1826;&#1836; &#1792;</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;&#1816;&#1813;&#1808;&#1825;&#1834; &#1808;&#1826;&#1836; &#1813;&#1824;&#1808; &#1826;&#1811;&#1816;&#1834;&#1816;&#1826; &#1808;&#1826;&#1836; &#1811;&#1808;&#1834; &#1808;&#1826;&#1836; &#1816;&#1808;&#1826;&#1836; &#1813;&#1835;&#1808;&#1819; &#1808;&#1826;&#1836; &#1830;&#1836;&#1823;&#1834;&#1808; &#1825;&#1818;&#1824;&#1832; &#1808;&#1826;&#1836; &#1810;&#1821;&#1836; &#1825;&#1833;&#1813;&#1835;&#1808; &#1792;</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;&#1816;&#1808;&#1826;&#1836; &#1813;&#1825;&#1835;&#1836;&#1810;&#1815;&#1834; &#1808;&#1826;&#1836; &#1810;&#1826;&#1825;&#1816;&#1828;&#1808; &#1810;&#1815;&#1816; &#1813;&#1829;&#1810;&#1834; &#1808;&#1826;&#1836; &#1829;&#1824; &#1826;&#1825;&#1816;&#1828;&#1808; &#1824;&#1808;&#1824;&#1815;&#1808; &#1815;&#1816; &#1825;&#1832;&#1829;&#1834; &#1808;&#1826;&#1836; &#1792;</p> 
<p><A NAME="an_2:24">2:24</A>&nbsp;&#1835;&#1825;&#1815; &#1811;&#1821;&#1834; &#1813;&#1808;&#1824;&#1815;&#1808; &#1825;&#1819;&#1824;&#1836;&#1823;&#1816;&#1826; &#1815;&#1816; &#1825;&#1836;&#1811;&#1813;&#1830; &#1810;&#1821;&#1836; &#1829;&#1825;&#1825;&#1808; &#1808;&#1821;&#1823; &#1813;&#1823;&#1836;&#1821;&#1810; &#1792;</p> 
<p><A NAME="an_2:25">2:25</A>&nbsp;&#1811;&#1817;&#1816;&#1834;&#1836;&#1808; &#1811;&#1821;&#1834; &#1825;&#1815;&#1826;&#1821;&#1808; &#1808;&#1826; &#1826;&#1825;&#1816;&#1828;&#1808; &#1836;&#1811;&#1825;&#1816;&#1834; &#1808;&#1826; &#1836;&#1829;&#1810;&#1834; &#1824;&#1823; &#1813;&#1821;&#1826; &#1825;&#1826; &#1826;&#1825;&#1816;&#1828;&#1808; &#1811;&#1817;&#1816;&#1834;&#1836;&#1823; &#1815;&#1816;&#1836; &#1824;&#1815; &#1829;&#1816;&#1834;&#1824;&#1816;&#1836;&#1808; &#1792;</p> 
<p><A NAME="an_2:26">2:26</A>&nbsp;&#1808;&#1826; &#1815;&#1816; &#1813;&#1821;&#1826; &#1813;&#1829;&#1816;&#1834;&#1824;&#1816;&#1836;&#1808; &#1836;&#1819;&#1834; &#1830;&#1816;&#1833;&#1813;&#1826;&#1815; &#1813;&#1826;&#1825;&#1816;&#1828;&#1808; &#1824;&#1808; &#1815;&#1808; &#1829;&#1816;&#1834;&#1824;&#1816;&#1836;&#1808; &#1825;&#1836;&#1818;&#1835;&#1810;&#1808; &#1824;&#1815; &#1811;&#1817;&#1816;&#1834;&#1836;&#1808; &#1792;</p> 
<p><A NAME="an_2:27">2:27</A>&nbsp;&#1816;&#1836;&#1813;&#1816;&#1826; &#1829;&#1816;&#1834;&#1824;&#1816;&#1836;&#1808; &#1813;&#1825;&#1826; &#1823;&#1821;&#1826;&#1815; &#1811;&#1825;&#1834;&#1808; &#1826;&#1825;&#1816;&#1828;&#1808; &#1824;&#1823; &#1813;&#1810;&#1823;&#1836;&#1810;&#1808; &#1816;&#1810;&#1811;&#1817;&#1816;&#1834;&#1836;&#1808; &#1829;&#1810;&#1834; &#1808;&#1826;&#1836; &#1829;&#1824; &#1826;&#1825;&#1816;&#1828;&#1808; &#1792;</p> 
<p><A NAME="an_2:28">2:28</A>&nbsp;&#1824;&#1808; &#1815;&#1816;&#1808; &#1811;&#1821;&#1834; &#1825;&#1826; &#1813;&#1810;&#1811;&#1824;&#1821;&#1808; &#1815;&#1816; &#1815;&#1816; &#1821;&#1815;&#1816;&#1813;&#1821;&#1808; &#1808;&#1830;&#1824;&#1808; &#1808;&#1821;&#1813;&#1808; &#1813;&#1825;&#1836;&#1818;&#1817;&#1821;&#1808; &#1810;&#1810;&#1828;&#1834;&#1808; &#1811;&#1817;&#1816;&#1834;&#1836;&#1808; &#1792;</p> 
<p><A NAME="an_2:29">2:29</A>&nbsp;&#1808;&#1824;&#1808; &#1815;&#1816; &#1815;&#1816; &#1821;&#1815;&#1816;&#1813;&#1821;&#1808; &#1808;&#1821;&#1826;&#1808; &#1813;&#1810;&#1823;&#1828;&#1821;&#1808; &#1815;&#1816; &#1816;&#1811;&#1817;&#1816;&#1834;&#1836;&#1808; &#1808;&#1821;&#1813;&#1808; &#1813;&#1813;&#1824;&#1810;&#1808; &#1815;&#1821; &#1810;&#1834;&#1816;&#1818; &#1816;&#1824;&#1808; &#1810;&#1823;&#1836;&#1810;&#1808; &#1808;&#1821;&#1813;&#1808; &#1813;&#1836;&#1835;&#1810;&#1816;&#1818;&#1836;&#1815; &#1824;&#1808; &#1815;&#1816;&#1836; &#1825;&#1826; &#1810;&#1826;&#1821; &#1808;&#1826;&#1835;&#1808; &#1808;&#1824;&#1808; &#1825;&#1826; &#1808;&#1824;&#1815;&#1808; &#1792;</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;&#1825;&#1826;&#1808; &#1815;&#1821; &#1815;&#1823;&#1821;&#1824; &#1821;&#1836;&#1821;&#1834;&#1816;&#1836;&#1815; &#1813;&#1821;&#1815;&#1816;&#1813;&#1821;&#1808; &#1808;&#1816; &#1825;&#1826;&#1808; &#1821;&#1816;&#1836;&#1834;&#1826;&#1815; &#1813;&#1811;&#1817;&#1816;&#1834;&#1836;&#1808; &#1792;</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;&#1828;&#1811;&#1821; &#1810;&#1823;&#1824; &#1825;&#1813;&#1825; &#1824;&#1816;&#1833;&#1813;&#1825; &#1813;&#1808;&#1836;&#1815;&#1821;&#1825;&#1826; &#1825;&#1824;&#1816;&#1815;&#1821; &#1813;&#1808;&#1824;&#1815;&#1808; &#1792;</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;&#1808;&#1826; &#1825;&#1826;&#1815;&#1816;&#1826; &#1811;&#1821;&#1834; &#1824;&#1808; &#1815;&#1821;&#1825;&#1826;&#1816; &#1813;&#1824;&#1825;&#1808; &#1810;&#1813;&#1824;&#1808; &#1815;&#1821;&#1825;&#1826;&#1816; &#1815;&#1821;&#1825;&#1826;&#1816;&#1836;&#1815; &#1813;&#1808;&#1824;&#1815;&#1808; &#1810;&#1819;&#1824;&#1816; &#1792;</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;&#1818;&#1828; &#1808;&#1821;&#1836;&#1816;&#1815;&#1821; &#1811;&#1821;&#1834; &#1808;&#1824;&#1815;&#1808; &#1835;&#1834;&#1821;&#1834;&#1808; &#1816;&#1823;&#1824; &#1810;&#1834;&#1826;&#1835; &#1813;&#1811;&#1824; &#1808;&#1821;&#1823;&#1826;&#1808; &#1813;&#1823;&#1836;&#1821;&#1810; &#1813;&#1836;&#1815;&#1816;&#1808; &#1823;&#1808;&#1821;&#1826; &#1810;&#1825;&#1824;&#1821;&#1823; &#1816;&#1836;&#1817;&#1823;&#1808; &#1823;&#1813; &#1813;&#1821;&#1826;&#1821;&#1826; &#1824;&#1823; &#1792;</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;&#1808;&#1826; &#1813;&#1821;&#1826; &#1829;&#1816;&#1824;&#1826; &#1823;&#1808;&#1826;&#1816;&#1836;&#1815; &#1813;&#1808;&#1824;&#1815;&#1808; &#1825;&#1833;&#1821;&#1825; &#1825;&#1826;&#1808; &#1826;&#1808;&#1825;&#1834; &#1824;&#1825;&#1808; &#1829;&#1816;&#1824; &#1815;&#1816; &#1808;&#1824;&#1815;&#1808; &#1813;&#1825;&#1821;&#1836;&#1808; &#1834;&#1816;&#1811;&#1817;&#1815; &#1808;&#1821;&#1823; &#1810;&#1834;&#1826;&#1835;&#1808; &#1815;&#1816; &#1825;&#1825;&#1824;&#1824; &#1808;&#1826;&#1808; &#1792;</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;&#1818;&#1828; &#1816;&#1808;&#1826; &#1824;&#1808; &#1808;&#1821;&#1823;&#1826;&#1808; &#1826;&#1813;&#1816;&#1826; &#1808;&#1824;&#1815;&#1808; &#1824;&#1829;&#1824;&#1825;&#1808; &#1792;</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;&#1808;&#1826; &#1811;&#1821;&#1834; &#1835;&#1834;&#1834;&#1815; &#1813;&#1808;&#1824;&#1815;&#1808; &#1808;&#1836;&#1821;&#1836;&#1834; &#1810;&#1813;&#1811;&#1824;&#1816;&#1836;&#1821; &#1824;&#1836;&#1835;&#1810;&#1816;&#1818;&#1836;&#1815; &#1813;&#1821;&#1824;&#1815; &#1824;&#1825;&#1826;&#1808; &#1815;&#1823;&#1821;&#1824; &#1808;&#1826;&#1808; &#1808;&#1821;&#1823; &#1818;&#1819;&#1821;&#1808; &#1825;&#1836;&#1836;&#1813;&#1821;&#1826; &#1808;&#1826;&#1808; &#1792;</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;&#1808;&#1816; &#1813;&#1824;&#1825;&#1808; &#1808;&#1821;&#1823; &#1813;&#1825;&#1811;&#1813;&#1830;&#1821;&#1826; &#1829;&#1824;&#1821;&#1826; &#1816;&#1808;&#1825;&#1834;&#1821;&#1826; &#1813;&#1808;&#1825;&#1834;&#1821;&#1826;&#1826; &#1813;&#1826;&#1829;&#1810;&#1813; &#1810;&#1821;&#1835;&#1836;&#1808; &#1813;&#1826;&#1808;&#1836;&#1821;&#1826; &#1819;&#1810;&#1836;&#1808; &#1815;&#1826;&#1816;&#1826; &#1813;&#1813;&#1821;&#1826;&#1815;&#1816;&#1826; &#1826;&#1819;&#1821;&#1834; &#1815;&#1816; &#1824;&#1823;&#1808;&#1826;&#1816;&#1836;&#1808; &#1792;</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;&#1825;&#1826;&#1808; &#1815;&#1823;&#1821;&#1824; &#1808;&#1818;&#1821;&#1813;&#1821;&#1826;&#1826; &#1821;&#1836;&#1821;&#1834;&#1808; &#1813;&#1833;&#1813;&#1825;&#1826; &#1830;&#1828;&#1833;&#1826; &#1829;&#1824; &#1821;&#1815;&#1816;&#1813;&#1821;&#1808; &#1816;&#1829;&#1824; &#1808;&#1834;&#1825;&#1821;&#1808; &#1813;&#1836;&#1818;&#1821;&#1836; &#1818;&#1819;&#1821;&#1836;&#1808; &#1808;&#1826;&#1816;&#1826; &#1823;&#1824;&#1815;&#1816;&#1826; &#1792;</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;&#1808;&#1821;&#1823; &#1813;&#1823;&#1836;&#1821;&#1810; &#1813;&#1824;&#1821;&#1836; &#1823;&#1808;&#1826;&#1808; &#1808;&#1830;&#1824;&#1808; &#1818;&#1813; &#1792;</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;&#1816;&#1824;&#1808; &#1813;&#1825;&#1828;&#1836;&#1823;&#1824; &#1816;&#1824;&#1808; &#1813;&#1810;&#1829;&#1808; &#1824;&#1808;&#1824;&#1815;&#1808; &#1792;</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;&#1823;&#1824;&#1815;&#1816;&#1826; &#1828;&#1819;&#1816; &#1808;&#1823;&#1818;&#1813;&#1808; &#1816;&#1808;&#1828;&#1836;&#1824;&#1821;&#1816; &#1816;&#1824;&#1821;&#1836; &#1813;&#1829;&#1810;&#1813; &#1819;&#1810;&#1836;&#1808; &#1808;&#1830;&#1824;&#1808; &#1818;&#1813; &#1792;</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;&#1833;&#1810;&#1834;&#1808; &#1830;&#1836;&#1821;&#1818;&#1808; &#1811;&#1811;&#1834;&#1836;&#1815;&#1816;&#1826; &#1816;&#1824;&#1835;&#1826;&#1821;&#1815;&#1816;&#1826; &#1826;&#1823;&#1816;&#1824;&#1836;&#1826;&#1821;&#1826; &#1816;&#1818;&#1825;&#1836;&#1808; &#1813;&#1808;&#1828;&#1830;&#1828; &#1836;&#1818;&#1821;&#1836; &#1828;&#1830;&#1816;&#1836;&#1815;&#1816;&#1826; &#1792;</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;&#1830;&#1816;&#1825;&#1815;&#1816;&#1826; &#1825;&#1824;&#1808; &#1824;&#1816;&#1819;&#1836;&#1808; &#1816;&#1825;&#1834;&#1836;&#1808; &#1792;</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;&#1816;&#1834;&#1811;&#1824;&#1821;&#1815;&#1816;&#1826; &#1833;&#1824;&#1821;&#1824;&#1826; &#1824;&#1825;&#1808;&#1835;&#1813; &#1813;&#1825;&#1808; &#1792;</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;&#1835;&#1818;&#1833;&#1808; &#1816;&#1813;&#1816;&#1816;&#1826;&#1808; &#1810;&#1808;&#1816;&#1834;&#1818;&#1836;&#1815;&#1816;&#1826; &#1792;</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;&#1816;&#1808;&#1816;&#1834;&#1818;&#1808; &#1813;&#1835;&#1824;&#1825;&#1808; &#1824;&#1808; &#1821;&#1813;&#1829;&#1816; &#1792;</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;&#1816;&#1813;&#1818;&#1824;&#1836;&#1815; &#1813;&#1808;&#1824;&#1815;&#1808; &#1824;&#1821;&#1836; &#1833;&#1813;&#1825; &#1829;&#1821;&#1826;&#1821;&#1815;&#1816;&#1826; &#1792;</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;&#1821;&#1813;&#1829;&#1821;&#1826;&#1826; &#1813;&#1821;&#1826; &#1813;&#1825;&#1813;&#1825; &#1813;&#1808;&#1825;&#1834; &#1826;&#1825;&#1816;&#1828;&#1808; &#1824;&#1808;&#1821;&#1824;&#1821;&#1826; &#1813;&#1810;&#1826;&#1825;&#1816;&#1828;&#1808; &#1808;&#1826;&#1816;&#1826; &#1808;&#1825;&#1834; &#1813;&#1823;&#1824; &#1830;&#1816;&#1825; &#1826;&#1828;&#1836;&#1823;&#1834; &#1816;&#1829;&#1824;&#1825;&#1808; &#1823;&#1824;&#1815; &#1826;&#1836;&#1818;&#1821;&#1810; &#1824;&#1808;&#1824;&#1815;&#1808; &#1792;</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;&#1825;&#1819;&#1824; &#1813;&#1825;&#1826; &#1829;&#1810;&#1813;&#1816;&#1815;&#1821; &#1813;&#1826;&#1825;&#1816;&#1828;&#1808; &#1824;&#1808; &#1825;&#1817;&#1813;&#1813;&#1833; &#1823;&#1824; &#1810;&#1828;&#1834; &#1833;&#1813;&#1825;&#1816;&#1815;&#1821; &#1825;&#1826; &#1826;&#1825;&#1816;&#1828;&#1808; &#1811;&#1821;&#1834; &#1808;&#1836;&#1821;&#1813;&#1829;&#1836; &#1818;&#1819;&#1821;&#1836;&#1808; &#1792;</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;&#1815;&#1835;&#1808; &#1813;&#1821;&#1826; &#1813;&#1824;&#1808; &#1826;&#1825;&#1816;&#1828;&#1808; &#1823;&#1808;&#1826;&#1816;&#1836;&#1815; &#1813;&#1808;&#1824;&#1815;&#1808; &#1808;&#1836;&#1811;&#1824;&#1821;&#1836; &#1816;&#1825;&#1828;&#1815;&#1813; &#1829;&#1824;&#1821;&#1815; &#1815;&#1816; &#1826;&#1825;&#1816;&#1828;&#1808; &#1816;&#1826;&#1810;&#1821;&#1808; &#1792;</p> 
<p><A NAME="an_3:22">3:22</A>&nbsp;&#1823;&#1808;&#1826;&#1816;&#1836;&#1815; &#1813;&#1821;&#1826; &#1813;&#1808;&#1824;&#1815;&#1808; &#1810;&#1821;&#1813; &#1815;&#1821;&#1825;&#1826;&#1816;&#1836;&#1808; &#1815;&#1821; &#1813;&#1821;&#1835;&#1816;&#1829; &#1825;&#1835;&#1821;&#1818;&#1808; &#1824;&#1823;&#1824;&#1826;&#1835; &#1808;&#1830; &#1829;&#1824; &#1823;&#1824;&#1826;&#1835; &#1813;&#1825;&#1815;&#1821;&#1825;&#1826; &#1810;&#1815; &#1824;&#1821;&#1836; &#1811;&#1821;&#1834; &#1830;&#1816;&#1834;&#1835;&#1826;&#1808; &#1792;</p> 
<p><A NAME="an_3:23">3:23</A>&nbsp;&#1825;&#1819;&#1824; &#1813;&#1823;&#1824;&#1815;&#1816;&#1826; &#1818;&#1819;&#1816; &#1816;&#1818;&#1828;&#1821;&#1834;&#1821;&#1826; &#1825;&#1826; &#1836;&#1835;&#1810;&#1816;&#1818;&#1836;&#1815; &#1813;&#1808;&#1824;&#1815;&#1808; &#1792;</p> 
<p><A NAME="an_3:24">3:24</A>&nbsp;&#1816;&#1825;&#1817;&#1813;&#1813;&#1833;&#1821;&#1826; &#1810;&#1819;&#1821;&#1810;&#1816;&#1836;&#1808; &#1825;&#1811;&#1826; &#1816;&#1810;&#1830;&#1816;&#1834;&#1833;&#1826;&#1808; &#1813;&#1808;&#1821;&#1836;&#1816;&#1815;&#1821; &#1810;&#1821;&#1835;&#1816;&#1829; &#1825;&#1835;&#1821;&#1818;&#1808; &#1792;</p> 
<p><A NAME="an_3:25">3:25</A>&nbsp;&#1815;&#1826;&#1808; &#1813;&#1833;&#1813;&#1825; &#1828;&#1825;&#1815; &#1808;&#1824;&#1815;&#1808; &#1818;&#1816;&#1828;&#1821;&#1808; &#1810;&#1815;&#1821;&#1825;&#1826;&#1816;&#1836;&#1808; &#1813;&#1813;&#1825;&#1815; &#1825;&#1819;&#1824; &#1818;&#1819;&#1815;&#1821;&#1826; &#1813;&#1825;&#1826; &#1833;&#1813;&#1821;&#1825; &#1818;&#1819;&#1821;&#1826; &#1792;</p> 
<p><A NAME="an_3:26">3:26</A>&nbsp;&#1810;&#1808;&#1836;&#1834;&#1808; &#1813;&#1821;&#1815;&#1810; &#1824;&#1826; &#1808;&#1824;&#1815;&#1808; &#1810;&#1825;&#1811;&#1834;&#1836; &#1834;&#1816;&#1818;&#1815; &#1824;&#1836;&#1818;&#1816;&#1821;&#1836;&#1808; &#1813;&#1823;&#1808;&#1826;&#1816;&#1836;&#1815; &#1813;&#1810;&#1817;&#1810;&#1826;&#1808; &#1815;&#1826;&#1808; &#1813;&#1815;&#1816; &#1826;&#1815;&#1816;&#1808; &#1823;&#1808;&#1826;&#1808; &#1816;&#1826;&#1817;&#1813;&#1833; &#1810;&#1823;&#1808;&#1826;&#1816;&#1836;&#1808; &#1824;&#1825;&#1826; &#1813;&#1810;&#1815;&#1821;&#1825;&#1826;&#1816;&#1836;&#1808; &#1815;&#1816; &#1813;&#1825;&#1834;&#1826; &#1821;&#1835;&#1816;&#1829; &#1825;&#1835;&#1821;&#1818;&#1808; &#1792;</p> 
<p><A NAME="an_3:27">3:27</A>&nbsp;&#1808;&#1821;&#1823;&#1816; &#1815;&#1823;&#1821;&#1824; &#1835;&#1816;&#1810;&#1815;&#1834;&#1808; &#1808;&#1836;&#1810;&#1819;&#1824; &#1824;&#1815; &#1810;&#1808;&#1821;&#1826;&#1808; &#1826;&#1825;&#1816;&#1828;&#1808; &#1813;&#1829;&#1810;&#1813;&#1808; &#1824;&#1808; &#1808;&#1824;&#1808; &#1810;&#1826;&#1825;&#1816;&#1828;&#1808; &#1813;&#1815;&#1821;&#1825;&#1826;&#1816;&#1836;&#1808; &#1792;</p> 
<p><A NAME="an_3:28">3:28</A>&nbsp;&#1825;&#1836;&#1834;&#1829;&#1821;&#1826;&#1826; &#1815;&#1823;&#1821;&#1824; &#1813;&#1810;&#1815;&#1821;&#1825;&#1826;&#1816;&#1836;&#1808; &#1815;&#1816; &#1825;&#1817;&#1813;&#1813;&#1833; &#1810;&#1834;&#1826;&#1835;&#1808; &#1816;&#1824;&#1808; &#1810;&#1829;&#1810;&#1813;&#1808; &#1813;&#1826;&#1825;&#1816;&#1828;&#1808; &#1792;</p> 
<p><A NAME="an_3:29">3:29</A>&nbsp;&#1824;&#1825;&#1808; &#1811;&#1821;&#1834; &#1808;&#1824;&#1815;&#1808; &#1813;&#1821;&#1815;&#1816;&#1813;&#1821;&#1808; &#1815;&#1816; &#1810;&#1824;&#1818;&#1816;&#1813; &#1816;&#1813;&#1829;&#1825;&#1825;&#1808; &#1824;&#1808; &#1808;&#1821;&#1826; &#1808;&#1830; &#1813;&#1829;&#1825;&#1825;&#1808; &#1792;</p> 
<p><A NAME="an_3:30">3:30</A>&nbsp;&#1825;&#1819;&#1824; &#1813;&#1818;&#1813; &#1815;&#1816; &#1808;&#1824;&#1815;&#1808; &#1813;&#1825;&#1817;&#1813;&#1833; &#1811;&#1817;&#1816;&#1834;&#1836;&#1808; &#1810;&#1815;&#1821;&#1825;&#1826;&#1816;&#1836;&#1808; &#1808;&#1830; &#1829;&#1816;&#1834;&#1824;&#1816;&#1836;&#1808; &#1810;&#1815; &#1810;&#1815;&#1821;&#1825;&#1826;&#1816;&#1836;&#1808; &#1792;</p> 
<p><A NAME="an_3:31">3:31</A>&nbsp;&#1824;&#1825;&#1808; &#1815;&#1823;&#1821;&#1824; &#1826;&#1825;&#1816;&#1828;&#1808; &#1815;&#1816; &#1825;&#1810;&#1819;&#1824;&#1821;&#1826;&#1826; &#1810;&#1815;&#1821;&#1825;&#1826;&#1816;&#1836;&#1808; &#1818;&#1828; &#1808;&#1824;&#1808; &#1826;&#1825;&#1816;&#1828;&#1808; &#1815;&#1816; &#1825;&#1833;&#1821;&#1825;&#1821;&#1826;&#1826; &#1792;</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;&#1825;&#1826;&#1808; &#1815;&#1823;&#1821;&#1824; &#1808;&#1825;&#1834;&#1821;&#1826;&#1826; &#1829;&#1824; &#1808;&#1810;&#1834;&#1815;&#1825; &#1834;&#1835;&#1808; &#1813;&#1808;&#1810;&#1815;&#1836;&#1808; &#1813;&#1808;&#1835;&#1823;&#1818; &#1810;&#1810;&#1828;&#1834; &#1792;</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;&#1808;&#1824;&#1816; &#1811;&#1821;&#1834; &#1808;&#1810;&#1834;&#1815;&#1825; &#1825;&#1826; &#1829;&#1810;&#1813;&#1808; &#1808;&#1817;&#1813;&#1813;&#1833; &#1815;&#1816;&#1808; &#1808;&#1821;&#1836; &#1815;&#1816;&#1808; &#1824;&#1815; &#1835;&#1816;&#1810;&#1815;&#1834;&#1808; &#1808;&#1824;&#1808; &#1824;&#1808; &#1824;&#1816;&#1836; &#1808;&#1824;&#1815;&#1808; &#1792;</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;&#1825;&#1826;&#1808; &#1811;&#1821;&#1834; &#1808;&#1825;&#1834; &#1823;&#1836;&#1810;&#1808; &#1813;&#1815;&#1821;&#1825;&#1826; &#1808;&#1810;&#1834;&#1815;&#1825; &#1824;&#1808;&#1824;&#1815;&#1808; &#1816;&#1808;&#1836;&#1818;&#1835;&#1810;&#1836; &#1824;&#1815; &#1824;&#1817;&#1813;&#1821;&#1833;&#1816; &#1792;</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;&#1824;&#1825;&#1826; &#1813;&#1830;&#1824;&#1818; &#1813;&#1821;&#1826; &#1824;&#1808; &#1825;&#1836;&#1818;&#1835;&#1810; &#1824;&#1815; &#1808;&#1811;&#1834;&#1815; &#1808;&#1821;&#1823; &#1813;&#1810;&#1819;&#1821;&#1810;&#1816; &#1808;&#1824;&#1808; &#1808;&#1821;&#1823; &#1825;&#1826; &#1813;&#1825;&#1836;&#1836;&#1818;&#1821;&#1810; &#1824;&#1815; &#1792;</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;&#1824;&#1815;&#1816; &#1813;&#1821;&#1826; &#1813;&#1824;&#1808; &#1830;&#1824;&#1818; &#1808;&#1824;&#1808; &#1815;&#1821;&#1825;&#1826; &#1810;&#1824;&#1818;&#1816;&#1813; &#1810;&#1825;&#1826; &#1813;&#1825;&#1817;&#1813;&#1833; &#1824;&#1818;&#1819;&#1821;&#1808; &#1825;&#1836;&#1818;&#1835;&#1810;&#1808; &#1824;&#1815; &#1815;&#1821;&#1825;&#1826;&#1816;&#1836;&#1815; &#1824;&#1823;&#1808;&#1826;&#1816; &#1792;</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;&#1808;&#1821;&#1823;&#1826;&#1808; &#1813;&#1808;&#1830; &#1813;&#1816;&#1821;&#1813; &#1808;&#1825;&#1834; &#1829;&#1824; &#1819;&#1816;&#1810;&#1815; &#1813;&#1811;&#1810;&#1834;&#1808; &#1808;&#1821;&#1826;&#1808; &#1813;&#1808;&#1824;&#1815;&#1808; &#1818;&#1835;&#1810; &#1824;&#1815; &#1817;&#1813;&#1821;&#1833;&#1816;&#1836;&#1808; &#1813;&#1824;&#1808; &#1829;&#1810;&#1813;&#1808; &#1823;&#1813; &#1808;&#1825;&#1834; &#1792;</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;&#1813;&#1819;&#1816;&#1810;&#1821;&#1815;&#1816;&#1826; &#1824;&#1808;&#1821;&#1824;&#1821;&#1826; &#1813;&#1808;&#1835;&#1836;&#1810;&#1833; &#1824;&#1815;&#1816;&#1826; &#1829;&#1816;&#1824;&#1815;&#1816;&#1826; &#1816;&#1808;&#1836;&#1823;&#1828;&#1821;&#1816; &#1818;&#1819;&#1815;&#1821;&#1815;&#1816;&#1826; &#1792;</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;&#1816;&#1819;&#1816;&#1810;&#1816;&#1815;&#1821; &#1824;&#1811;&#1810;&#1834;&#1808; &#1813;&#1824;&#1808; &#1826;&#1818;&#1835;&#1816;&#1810; &#1824;&#1815; &#1808;&#1824;&#1815;&#1808; &#1818;&#1819;&#1821;&#1836;&#1815; &#1792;</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;&#1815;&#1826;&#1808; &#1815;&#1823;&#1821;&#1824; &#1819;&#1816;&#1810;&#1808; &#1829;&#1824; &#1811;&#1817;&#1816;&#1834;&#1836;&#1808; &#1815;&#1816; &#1808;&#1816; &#1829;&#1824; &#1829;&#1816;&#1834;&#1824;&#1816;&#1836;&#1808; &#1808;&#1825;&#1834;&#1821;&#1826;&#1826; &#1811;&#1821;&#1834; &#1813;&#1808;&#1836;&#1818;&#1835;&#1810;&#1836; &#1824;&#1808;&#1810;&#1834;&#1815;&#1825; &#1815;&#1821;&#1825;&#1826;&#1816;&#1836;&#1815; &#1824;&#1823;&#1808;&#1826;&#1816; &#1792;</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;&#1808;&#1821;&#1823;&#1826;&#1808; &#1815;&#1823;&#1821;&#1824; &#1808;&#1836;&#1818;&#1835;&#1810;&#1836; &#1824;&#1815; &#1810;&#1811;&#1817;&#1816;&#1834;&#1836;&#1808; &#1808;&#1816; &#1810;&#1829;&#1816;&#1834;&#1824;&#1816;&#1836;&#1808; &#1824;&#1808; &#1815;&#1816;&#1808; &#1810;&#1811;&#1817;&#1816;&#1834;&#1836;&#1808; &#1808;&#1824;&#1808; &#1810;&#1829;&#1816;&#1834;&#1824;&#1816;&#1836;&#1808; &#1792;</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;&#1808;&#1836;&#1808; &#1815;&#1816; &#1811;&#1821;&#1834; &#1835;&#1833;&#1824;&#1815; &#1824;&#1811;&#1817;&#1816;&#1834;&#1836;&#1808; &#1816;&#1818;&#1836;&#1825;&#1808; &#1813;&#1823;&#1808;&#1826;&#1816;&#1836;&#1808; &#1813;&#1815;&#1821;&#1825;&#1826;&#1816;&#1836;&#1815; &#1813;&#1810;&#1829;&#1816;&#1834;&#1824;&#1816;&#1836;&#1808; &#1813;&#1826;&#1815;&#1816;&#1808; &#1808;&#1810;&#1808; &#1824;&#1823;&#1824;&#1815;&#1816;&#1826; &#1808;&#1821;&#1824;&#1821;&#1826; &#1813;&#1825;&#1815;&#1821;&#1825;&#1826;&#1821;&#1826; &#1825;&#1826; &#1829;&#1816;&#1834;&#1824;&#1816;&#1836;&#1808; &#1813;&#1836;&#1836;&#1818;&#1835;&#1810; &#1808;&#1830; &#1824;&#1815;&#1816;&#1826; &#1824;&#1823;&#1808;&#1826;&#1816; &#1792;</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;&#1816;&#1808;&#1810;&#1808; &#1824;&#1811;&#1817;&#1816;&#1834;&#1836;&#1808; &#1824;&#1808; &#1815;&#1816;&#1808; &#1824;&#1808;&#1821;&#1824;&#1821;&#1826; &#1813;&#1825;&#1826; &#1811;&#1817;&#1816;&#1834;&#1836;&#1808; &#1808;&#1826;&#1816;&#1826; &#1810;&#1824;&#1818;&#1816;&#1813; &#1808;&#1824;&#1808; &#1808;&#1830; &#1824;&#1808;&#1821;&#1824;&#1821;&#1826; &#1813;&#1835;&#1824;&#1825;&#1821;&#1826; &#1824;&#1829;&#1833;&#1810;&#1836;&#1808; &#1813;&#1815;&#1821;&#1825;&#1826;&#1816;&#1836;&#1808; &#1813;&#1829;&#1816;&#1834;&#1824;&#1816;&#1836;&#1808; &#1813;&#1808;&#1810;&#1816;&#1826; &#1808;&#1810;&#1834;&#1815;&#1825; &#1792;</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;&#1824;&#1808; &#1815;&#1816;&#1808; &#1811;&#1821;&#1834; &#1810;&#1826;&#1825;&#1816;&#1828;&#1808; &#1815;&#1816;&#1808; &#1825;&#1816;&#1824;&#1823;&#1826;&#1808; &#1824;&#1808;&#1810;&#1834;&#1815;&#1825; &#1816;&#1824;&#1817;&#1834;&#1829;&#1815; &#1813;&#1826;&#1815;&#1816;&#1808; &#1821;&#1834;&#1836;&#1808; &#1824;&#1829;&#1824;&#1825;&#1808; &#1808;&#1824;&#1808; &#1810;&#1823;&#1808;&#1826;&#1816;&#1836;&#1808; &#1813;&#1815;&#1821;&#1825;&#1826;&#1816;&#1836;&#1815; &#1792;</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;&#1808;&#1824;&#1816; &#1811;&#1821;&#1834; &#1815;&#1824;&#1821;&#1826; &#1813;&#1825;&#1826; &#1826;&#1825;&#1816;&#1828;&#1808; &#1815;&#1816;&#1816; &#1821;&#1834;&#1836;&#1808; &#1828;&#1834;&#1821;&#1833;&#1808; &#1815;&#1816;&#1836; &#1815;&#1821;&#1825;&#1826;&#1816;&#1836;&#1808; &#1816;&#1825;&#1810;&#1819;&#1824; &#1815;&#1816;&#1808; &#1825;&#1816;&#1824;&#1823;&#1826;&#1808; &#1792;</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;&#1826;&#1825;&#1816;&#1828;&#1808; &#1811;&#1821;&#1834; &#1825;&#1829;&#1810;&#1813;&#1826;&#1808; &#1815;&#1816; &#1813;&#1834;&#1816;&#1811;&#1817;&#1808; &#1823;&#1834; &#1813;&#1824;&#1821;&#1836; &#1811;&#1821;&#1834; &#1826;&#1825;&#1816;&#1828;&#1808; &#1808;&#1830;&#1824;&#1808; &#1829;&#1810;&#1834; &#1826;&#1825;&#1816;&#1828;&#1808; &#1792;</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;&#1825;&#1819;&#1824; &#1815;&#1826;&#1808; &#1810;&#1815;&#1821;&#1825;&#1826;&#1816;&#1836;&#1808; &#1813;&#1810;&#1819;&#1821;&#1810;&#1816;&#1836;&#1808; &#1826;&#1817;&#1813;&#1813;&#1833; &#1816;&#1826;&#1815;&#1816;&#1808; &#1835;&#1834;&#1821;&#1834; &#1825;&#1816;&#1824;&#1823;&#1826;&#1808; &#1824;&#1823;&#1824;&#1815; &#1817;&#1834;&#1829;&#1815; &#1824;&#1808; &#1824;&#1808;&#1821;&#1826;&#1808; &#1813;&#1825;&#1826; &#1826;&#1825;&#1816;&#1828;&#1808; &#1815;&#1816; &#1810;&#1824;&#1818;&#1816;&#1813; &#1808;&#1824;&#1808; &#1808;&#1830; &#1824;&#1808;&#1821;&#1826;&#1808; &#1813;&#1825;&#1826; &#1815;&#1821;&#1825;&#1826;&#1816;&#1836;&#1808; &#1815;&#1816; &#1813;&#1808;&#1810;&#1834;&#1815;&#1825; &#1813;&#1808;&#1821;&#1836;&#1816;&#1815;&#1821; &#1808;&#1810;&#1808; &#1813;&#1823;&#1824;&#1826; &#1792;</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;&#1808;&#1821;&#1823;&#1826;&#1808; &#1813;&#1823;&#1836;&#1821;&#1810; &#1813;&#1828;&#1825;&#1836;&#1823; &#1808;&#1810;&#1808; &#1824;&#1828;&#1816;&#1811;&#1808;&#1808; &#1813;&#1829;&#1825;&#1825;&#1808; &#1833;&#1813;&#1825; &#1808;&#1824;&#1815;&#1808; &#1815;&#1816; &#1813;&#1815;&#1821;&#1825;&#1826;&#1836; &#1810;&#1815; &#1813;&#1825;&#1818;&#1808; &#1825;&#1821;&#1836;&#1808; &#1816;&#1833;&#1834;&#1808; &#1824;&#1808;&#1821;&#1824;&#1821;&#1826; &#1813;&#1824;&#1808; &#1808;&#1821;&#1836;&#1821;&#1815;&#1816;&#1826; &#1808;&#1821;&#1823; &#1808;&#1821;&#1836;&#1821;&#1815;&#1816;&#1826; &#1792;</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;&#1816;&#1813;&#1824;&#1808; &#1828;&#1810;&#1834;&#1808; &#1824;&#1828;&#1810;&#1834;&#1808; &#1815;&#1821;&#1825;&#1826; &#1813;&#1826;&#1815;&#1816;&#1808; &#1808;&#1810;&#1808; &#1824;&#1828;&#1816;&#1811;&#1808;&#1808; &#1813;&#1829;&#1825;&#1825;&#1808; &#1808;&#1821;&#1823; &#1813;&#1823;&#1836;&#1821;&#1810; &#1813;&#1815;&#1823;&#1826;&#1808; &#1826;&#1815;&#1816;&#1808; &#1817;&#1834;&#1829;&#1823; &#1792;</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;&#1816;&#1824;&#1808; &#1808;&#1836;&#1823;&#1834;&#1815; &#1810;&#1815;&#1821;&#1825;&#1826;&#1816;&#1836;&#1815; &#1823;&#1813; &#1825;&#1836;&#1810;&#1833;&#1808; &#1810;&#1830;&#1811;&#1834;&#1815; &#1825;&#1821;&#1836;&#1808; &#1813;&#1815;&#1816;&#1808; &#1810;&#1834; &#1825;&#1808;&#1808; &#1835;&#1826;&#1821;&#1826; &#1816;&#1810;&#1825;&#1834;&#1810;&#1829;&#1808; &#1825;&#1821;&#1836;&#1808; &#1813;&#1828;&#1834;&#1808; &#1792;</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;&#1816;&#1810;&#1825;&#1816;&#1824;&#1823;&#1826;&#1808; &#1813;&#1808;&#1824;&#1815;&#1808; &#1824;&#1808; &#1808;&#1836;&#1830;&#1824;&#1811; &#1808;&#1821;&#1823; &#1818;&#1828;&#1821;&#1834; &#1815;&#1821;&#1825;&#1826;&#1816;&#1836;&#1808; &#1808;&#1824;&#1808; &#1808;&#1836;&#1818;&#1821;&#1824; &#1810;&#1815;&#1821;&#1825;&#1826;&#1816;&#1836;&#1808; &#1816;&#1821;&#1815;&#1810; &#1836;&#1835;&#1810;&#1816;&#1818;&#1836;&#1808; &#1824;&#1808;&#1824;&#1815;&#1808; &#1792;</p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;&#1816;&#1808;&#1835;&#1834; &#1813;&#1825;&#1813;&#1825; &#1813;&#1825;&#1824;&#1823; &#1824;&#1815; &#1808;&#1824;&#1815;&#1808; &#1825;&#1835;&#1823;&#1818; &#1824;&#1825;&#1811;&#1825;&#1834; &#1792;</p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;&#1825;&#1819;&#1824; &#1815;&#1826;&#1808; &#1808;&#1836;&#1818;&#1835;&#1810;&#1836; &#1824;&#1815; &#1824;&#1823;&#1808;&#1826;&#1816; &#1792;</p> 
<p><A NAME="an_4:23">4:23</A>&nbsp;&#1816;&#1824;&#1808; &#1815;&#1816;&#1808; &#1825;&#1819;&#1824;&#1836;&#1815; &#1810;&#1824;&#1818;&#1816;&#1813; &#1808;&#1836;&#1823;&#1836;&#1810;&#1836; &#1815;&#1813;&#1808; &#1813;&#1808;&#1836;&#1818;&#1835;&#1810;&#1836; &#1815;&#1821;&#1825;&#1826;&#1816;&#1836;&#1815; &#1824;&#1823;&#1808;&#1826;&#1816; &#1792;</p> 
<p><A NAME="an_4:24">4:24</A>&nbsp;&#1808;&#1824;&#1808; &#1808;&#1830; &#1825;&#1819;&#1824;&#1836;&#1826; &#1813;&#1808;&#1830;&#1824;&#1826; &#1829;&#1836;&#1821;&#1813; &#1815;&#1816; &#1813;&#1826;&#1818;&#1835;&#1816;&#1810; &#1808;&#1821;&#1824;&#1821;&#1826; &#1813;&#1815;&#1821;&#1825;&#1826;&#1826; &#1810;&#1825;&#1826; &#1813;&#1808;&#1833;&#1821;&#1825; &#1824;&#1825;&#1834;&#1826; &#1821;&#1835;&#1816;&#1829; &#1825;&#1835;&#1821;&#1818;&#1808; &#1825;&#1826; &#1810;&#1821;&#1836; &#1825;&#1821;&#1836;&#1808; &#1792;</p> 
<p><A NAME="an_4:25">4:25</A>&nbsp;&#1813;&#1815;&#1816; &#1808;&#1835;&#1836;&#1824;&#1825; &#1825;&#1819;&#1824; &#1818;&#1819;&#1815;&#1821;&#1826; &#1816;&#1833;&#1825; &#1825;&#1819;&#1824; &#1813;&#1826;&#1817;&#1813;&#1833;&#1826; &#1792;</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;&#1825;&#1819;&#1824; &#1813;&#1808;&#1817;&#1813;&#1813;&#1833;&#1826; &#1815;&#1823;&#1821;&#1824; &#1810;&#1815;&#1821;&#1825;&#1826;&#1816;&#1836;&#1808; &#1826;&#1815;&#1816;&#1808; &#1824;&#1826; &#1835;&#1824;&#1825;&#1808; &#1824;&#1816;&#1836; &#1808;&#1824;&#1815;&#1808; &#1810;&#1825;&#1834;&#1826; &#1821;&#1835;&#1816;&#1829; &#1825;&#1835;&#1821;&#1818;&#1808; &#1792;</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;&#1813;&#1810;&#1815; &#1808;&#1836;&#1833;&#1834;&#1810;&#1826; &#1810;&#1815;&#1821;&#1825;&#1826;&#1816;&#1836;&#1808; &#1824;&#1819;&#1821;&#1810;&#1816;&#1836;&#1808; &#1815;&#1813;&#1808; &#1813;&#1810;&#1815; &#1833;&#1821;&#1825;&#1821;&#1826;&#1826; &#1816;&#1825;&#1835;&#1836;&#1810;&#1815;&#1834;&#1821;&#1826;&#1826; &#1810;&#1828;&#1810;&#1834;&#1808; &#1813;&#1836;&#1835;&#1810;&#1816;&#1818;&#1836;&#1815; &#1813;&#1808;&#1824;&#1815;&#1808; &#1792;</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;&#1816;&#1824;&#1808; &#1815;&#1823;&#1826;&#1808; &#1810;&#1824;&#1818;&#1816;&#1813; &#1808;&#1824;&#1808; &#1808;&#1830; &#1810;&#1808;&#1816;&#1824;&#1832;&#1826;&#1821;&#1826; &#1825;&#1835;&#1836;&#1810;&#1815;&#1834;&#1821;&#1826;&#1826; &#1813;&#1821;&#1813;&#1829;&#1821;&#1826;&#1826; &#1813;&#1808;&#1816;&#1824;&#1832;&#1826;&#1808; &#1825;&#1828;&#1821;&#1810;&#1834;&#1826;&#1816;&#1836;&#1808; &#1811;&#1825;&#1834; &#1810;&#1826; &#1792;</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;&#1816;&#1825;&#1828;&#1821;&#1810;&#1834;&#1826;&#1816;&#1836;&#1808; &#1810;&#1816;&#1833;&#1821;&#1808; &#1816;&#1810;&#1816;&#1833;&#1821;&#1808; &#1828;&#1810;&#1834;&#1808; &#1792;</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;&#1828;&#1810;&#1834;&#1808; &#1813;&#1821;&#1826; &#1824;&#1808; &#1825;&#1810;&#1815;&#1836; &#1825;&#1819;&#1824; &#1813;&#1818;&#1816;&#1810;&#1815; &#1813;&#1808;&#1824;&#1815;&#1808; &#1825;&#1835;&#1830;&#1829; &#1829;&#1824; &#1824;&#1810;&#1816;&#1836;&#1826; &#1810;&#1834;&#1816;&#1818;&#1808; &#1813;&#1833;&#1816;&#1813;&#1835;&#1808; &#1813;&#1808;&#1836;&#1821;&#1815;&#1810;&#1836; &#1824;&#1826; &#1792;</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;&#1808;&#1826; &#1813;&#1821;&#1826; &#1825;&#1835;&#1821;&#1818;&#1808; &#1825;&#1819;&#1824; &#1823;&#1834;&#1821;&#1815;&#1816;&#1836;&#1826; &#1810;&#1817;&#1810;&#1826;&#1808; &#1815;&#1826;&#1808; &#1818;&#1824;&#1830; &#1834;&#1835;&#1821;&#1829;&#1808; &#1825;&#1821;&#1836; &#1792;</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;&#1824;&#1825;&#1818;&#1828;&#1826; &#1811;&#1821;&#1834; &#1808;&#1826;&#1835; &#1818;&#1824;&#1830; &#1834;&#1835;&#1821;&#1829;&#1808; &#1825;&#1808;&#1836; &#1818;&#1824;&#1830; &#1819;&#1810;&#1808; &#1811;&#1821;&#1834; &#1819;&#1823; &#1825;&#1825;&#1834;&#1818; &#1808;&#1826;&#1835; &#1824;&#1825;&#1825;&#1836; &#1792;</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;&#1815;&#1834;&#1823;&#1808; &#1825;&#1818;&#1816;&#1808; &#1808;&#1824;&#1815;&#1808; &#1818;&#1816;&#1810;&#1815; &#1813;&#1824;&#1816;&#1836;&#1826; &#1813;&#1808;&#1826; &#1823;&#1813; &#1818;&#1819;&#1821;&#1808; &#1808;&#1821;&#1836;&#1821;&#1826; &#1815;&#1816;&#1821;&#1826; &#1825;&#1835;&#1821;&#1818;&#1808; &#1818;&#1824;&#1830;&#1821;&#1826; &#1825;&#1821;&#1836; &#1792;</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;&#1823;&#1825;&#1808; &#1815;&#1823;&#1821;&#1824; &#1821;&#1836;&#1821;&#1834;&#1808;&#1821;&#1836; &#1826;&#1817;&#1813;&#1813;&#1833; &#1815;&#1835;&#1808; &#1810;&#1813;&#1825;&#1815; &#1816;&#1810;&#1815; &#1826;&#1836;&#1830;&#1832;&#1808; &#1825;&#1826; &#1834;&#1816;&#1811;&#1817;&#1808; &#1792;</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;&#1808;&#1826; &#1811;&#1821;&#1834; &#1823;&#1813; &#1808;&#1821;&#1836;&#1821;&#1826; &#1810;&#1829;&#1824;&#1813;&#1810;&#1810;&#1808; &#1808;&#1836;&#1834;&#1829;&#1821; &#1829;&#1825;&#1826; &#1808;&#1824;&#1815;&#1808; &#1810;&#1825;&#1816;&#1836;&#1808; &#1813;&#1810;&#1834;&#1815; &#1823;&#1825;&#1808; &#1815;&#1823;&#1821;&#1824; &#1821;&#1836;&#1821;&#1834;&#1808;&#1821;&#1836; &#1810;&#1836;&#1834;&#1829;&#1816;&#1836;&#1815; &#1826;&#1818;&#1808; &#1810;&#1818;&#1821;&#1816;&#1815;&#1821; &#1792;</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;&#1816;&#1824;&#1808; &#1815;&#1823;&#1826;&#1808; &#1810;&#1824;&#1818;&#1816;&#1813; &#1808;&#1824;&#1808; &#1808;&#1830; &#1826;&#1835;&#1836;&#1810;&#1815;&#1834; &#1810;&#1808;&#1824;&#1815;&#1808; &#1810;&#1821;&#1813; &#1825;&#1834;&#1826; &#1821;&#1835;&#1816;&#1829; &#1825;&#1835;&#1821;&#1818;&#1808; &#1813;&#1810;&#1815; &#1815;&#1816; &#1815;&#1835;&#1808; &#1833;&#1810;&#1824;&#1826; &#1836;&#1834;&#1829;&#1816;&#1836;&#1808; &#1792;</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;&#1808;&#1821;&#1823;&#1826;&#1808; &#1811;&#1821;&#1834; &#1813;&#1810;&#1821;&#1813; &#1818;&#1813; &#1810;&#1834;&#1826;&#1835;&#1808; &#1829;&#1824;&#1836; &#1818;&#1819;&#1821;&#1836;&#1808; &#1824;&#1829;&#1824;&#1825;&#1808; &#1816;&#1810;&#1821;&#1813; &#1818;&#1819;&#1821;&#1836;&#1808; &#1825;&#1816;&#1836;&#1808; &#1816;&#1815;&#1823;&#1826;&#1808; &#1810;&#1823;&#1824;&#1815;&#1816;&#1826; &#1810;&#1826;&#1821; &#1808;&#1826;&#1835;&#1808; &#1829;&#1810;&#1834; &#1825;&#1816;&#1836;&#1808; &#1810;&#1815;&#1821; &#1813;&#1823;&#1824;&#1815;&#1816;&#1826; &#1818;&#1819;&#1816; &#1792;</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;&#1829;&#1813;&#1825;&#1808; &#1811;&#1821;&#1834; &#1824;&#1826;&#1825;&#1816;&#1828;&#1808; &#1818;&#1819;&#1821;&#1836;&#1808; &#1823;&#1813; &#1808;&#1821;&#1836;&#1821;&#1815; &#1815;&#1816;&#1836; &#1810;&#1829;&#1824;&#1825;&#1808; &#1824;&#1808; &#1818;&#1835;&#1821;&#1810;&#1808; &#1815;&#1816;&#1836; &#1818;&#1819;&#1821;&#1836;&#1808; &#1825;&#1819;&#1824; &#1813;&#1824;&#1821;&#1836; &#1815;&#1816;&#1808; &#1826;&#1825;&#1816;&#1828;&#1808; &#1792;</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;&#1808;&#1824;&#1808; &#1808;&#1825;&#1824;&#1823; &#1825;&#1816;&#1836;&#1808; &#1825;&#1826; &#1808;&#1813;&#1825; &#1816;&#1829;&#1813;&#1825;&#1808; &#1824;&#1825;&#1816;&#1835;&#1808; &#1808;&#1830; &#1829;&#1824; &#1808;&#1821;&#1824;&#1821;&#1826; &#1813;&#1824;&#1808; &#1818;&#1819;&#1816; &#1810;&#1813;&#1825;&#1816;&#1836;&#1808; &#1813;&#1829;&#1810;&#1834; &#1826;&#1825;&#1816;&#1828;&#1815; &#1813;&#1808;&#1813;&#1825; &#1815;&#1816; &#1813;&#1808;&#1821;&#1836;&#1816;&#1815;&#1821; &#1813;&#1825;&#1816;&#1836;&#1808; &#1813;&#1815;&#1816; &#1813;&#1829;&#1836;&#1821;&#1813; &#1792;</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;&#1808;&#1824;&#1808; &#1824;&#1808; &#1815;&#1816;&#1808; &#1808;&#1821;&#1823; &#1835;&#1816;&#1834;&#1829;&#1836;&#1808; &#1815;&#1823;&#1826;&#1808; &#1825;&#1816;&#1815;&#1810;&#1836;&#1808; &#1808;&#1826; &#1811;&#1821;&#1834; &#1825;&#1819;&#1824; &#1835;&#1816;&#1834;&#1829;&#1836;&#1815; &#1813;&#1818;&#1813; &#1828;&#1811;&#1821;&#1808;&#1808; &#1825;&#1821;&#1836;&#1816; &#1823;&#1825;&#1808; &#1815;&#1823;&#1821;&#1824; &#1821;&#1836;&#1821;&#1834;&#1808;&#1821;&#1836; &#1819;&#1821;&#1810;&#1816;&#1836;&#1815; &#1813;&#1808;&#1824;&#1815;&#1808; &#1816;&#1825;&#1816;&#1815;&#1810;&#1836;&#1815; &#1825;&#1819;&#1824; &#1818;&#1813; &#1810;&#1834;&#1826;&#1835;&#1808; &#1821;&#1835;&#1816;&#1829; &#1825;&#1835;&#1821;&#1818;&#1808; &#1810;&#1828;&#1811;&#1821;&#1808;&#1808; &#1836;&#1836;&#1821;&#1836;&#1834; &#1792;</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;&#1816;&#1824;&#1808; &#1808;&#1821;&#1823; &#1828;&#1823;&#1824;&#1816;&#1836;&#1808; &#1813;&#1818;&#1813; &#1815;&#1823;&#1826;&#1808; &#1825;&#1816;&#1815;&#1810;&#1836;&#1808; &#1813;&#1821;&#1826;&#1808; &#1811;&#1821;&#1834; &#1813;&#1815;&#1816;&#1808; &#1825;&#1826; &#1818;&#1813; &#1824;&#1818;&#1816;&#1821;&#1810;&#1808; &#1815;&#1816;&#1808; &#1825;&#1816;&#1815;&#1810;&#1836;&#1808; &#1813;&#1821;&#1826; &#1825;&#1826; &#1818;&#1819;&#1815;&#1808; &#1828;&#1811;&#1821;&#1808;&#1808; &#1815;&#1816;&#1836; &#1824;&#1823;&#1808;&#1826;&#1816; &#1792;</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;&#1808;&#1826; &#1811;&#1821;&#1834; &#1825;&#1819;&#1824; &#1828;&#1823;&#1824;&#1816;&#1836;&#1808; &#1813;&#1818;&#1813; &#1808;&#1825;&#1824;&#1823; &#1825;&#1816;&#1836;&#1808; &#1821;&#1836;&#1821;&#1834;&#1808;&#1821;&#1836; &#1808;&#1821;&#1824;&#1821;&#1826; &#1813;&#1826;&#1828;&#1810;&#1816; &#1828;&#1816;&#1811;&#1808;&#1808; &#1813;&#1819;&#1821;&#1810;&#1816;&#1836;&#1808; &#1816;&#1813;&#1825;&#1816;&#1815;&#1810;&#1836;&#1808; &#1816;&#1813;&#1823;&#1808;&#1826;&#1816;&#1836;&#1808; &#1810;&#1818;&#1821;&#1808; &#1826;&#1825;&#1824;&#1823;&#1816;&#1826; &#1810;&#1821;&#1813; &#1818;&#1813; &#1821;&#1835;&#1816;&#1829; &#1825;&#1835;&#1821;&#1818;&#1808; &#1792;</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;&#1808;&#1823;&#1817;&#1826;&#1808; &#1815;&#1823;&#1821;&#1824; &#1813;&#1825;&#1819;&#1824; &#1828;&#1823;&#1824;&#1816;&#1836;&#1808; &#1813;&#1818;&#1813; &#1815;&#1816;&#1808; &#1818;&#1816;&#1821;&#1810;&#1808; &#1824;&#1823;&#1824;&#1815;&#1816;&#1826; &#1810;&#1826;&#1821;&#1826;&#1835;&#1808; &#1815;&#1823;&#1826;&#1808; &#1825;&#1819;&#1824; &#1823;&#1808;&#1826;&#1816;&#1836;&#1808; &#1813;&#1818;&#1813; &#1836;&#1815;&#1816;&#1808; &#1817;&#1823;&#1816;&#1836;&#1808; &#1824;&#1818;&#1821;&#1808; &#1824;&#1823;&#1824;&#1815;&#1816;&#1826; &#1810;&#1826;&#1821;&#1826;&#1835;&#1808; &#1792;</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;&#1808;&#1821;&#1823;&#1826;&#1808; &#1811;&#1821;&#1834; &#1813;&#1825;&#1819;&#1824; &#1824;&#1808; &#1825;&#1835;&#1836;&#1825;&#1829;&#1826;&#1816;&#1836;&#1815; &#1813;&#1818;&#1813; &#1810;&#1834;&#1826;&#1835;&#1808; &#1818;&#1819;&#1821;&#1808; &#1828;&#1811;&#1821;&#1808;&#1808; &#1815;&#1816;&#1816; &#1815;&#1823;&#1826;&#1808; &#1808;&#1830; &#1825;&#1819;&#1824; &#1825;&#1835;&#1836;&#1825;&#1829;&#1826;&#1816;&#1836;&#1815; &#1813;&#1818;&#1813; &#1828;&#1811;&#1821;&#1808;&#1808; &#1823;&#1808;&#1826;&#1808; &#1815;&#1816;&#1821;&#1826; &#1792;</p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;&#1825;&#1829;&#1824;&#1826;&#1808; &#1813;&#1821;&#1826; &#1813;&#1815;&#1816;&#1808; &#1824;&#1826;&#1825;&#1816;&#1828;&#1808; &#1813;&#1836;&#1828;&#1811;&#1808; &#1818;&#1819;&#1821;&#1836;&#1808; &#1816;&#1823;&#1834; &#1813;&#1828;&#1811;&#1821;&#1836; &#1818;&#1819;&#1821;&#1836;&#1808; &#1836;&#1825;&#1826; &#1808;&#1836;&#1821;&#1836;&#1834;&#1836; &#1819;&#1821;&#1810;&#1816;&#1836;&#1808; &#1792;</p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;&#1813;&#1808;&#1821;&#1823; &#1813;&#1808;&#1825;&#1824;&#1823;&#1836; &#1818;&#1819;&#1821;&#1836;&#1808; &#1810;&#1825;&#1816;&#1836;&#1808; &#1815;&#1823;&#1826;&#1808; &#1836;&#1825;&#1824;&#1823; &#1819;&#1821;&#1810;&#1816;&#1836;&#1808; &#1810;&#1823;&#1808;&#1826;&#1816;&#1836;&#1808; &#1824;&#1818;&#1821;&#1808; &#1813;&#1824;&#1829;&#1824;&#1825; &#1810;&#1821;&#1813; &#1825;&#1834;&#1826; &#1821;&#1835;&#1816;&#1829; &#1825;&#1835;&#1821;&#1818;&#1808; &#1792;</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;&#1825;&#1826;&#1808; &#1815;&#1823;&#1821;&#1824; &#1826;&#1808;&#1825;&#1834; &#1826;&#1833;&#1816;&#1808; &#1810;&#1815; &#1810;&#1818;&#1819;&#1821;&#1836;&#1808; &#1813;&#1819;&#1821;&#1810;&#1816;&#1836;&#1808; &#1836;&#1836;&#1821;&#1836;&#1834; &#1792;</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;&#1818;&#1828; &#1808;&#1821;&#1824;&#1821;&#1826; &#1811;&#1821;&#1834; &#1813;&#1825;&#1821;&#1836;&#1826; &#1824;&#1818;&#1819;&#1821;&#1836;&#1808; &#1808;&#1821;&#1823;&#1826;&#1808; &#1826;&#1818;&#1808; &#1810;&#1815; &#1836;&#1816;&#1810; &#1792;</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;&#1808;&#1816; &#1824;&#1808; &#1821;&#1813;&#1829;&#1821;&#1826; &#1808;&#1826;&#1836;&#1816;&#1826; &#1813;&#1808;&#1821;&#1824;&#1821;&#1826; &#1813;&#1829;&#1825;&#1813;&#1826; &#1810;&#1821;&#1835;&#1816;&#1829; &#1825;&#1835;&#1821;&#1818;&#1808; &#1810;&#1825;&#1816;&#1836;&#1815; &#1815;&#1816; &#1829;&#1825;&#1813;&#1826; &#1792;</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;&#1808;&#1836;&#1833;&#1810;&#1834;&#1826; &#1829;&#1825;&#1815; &#1810;&#1825;&#1829;&#1825;&#1816;&#1813;&#1821;&#1836;&#1808; &#1824;&#1825;&#1816;&#1836;&#1808; &#1813;&#1808;&#1821;&#1823;&#1826;&#1808; &#1813;&#1833;&#1825; &#1821;&#1835;&#1816;&#1829; &#1825;&#1835;&#1821;&#1818;&#1808; &#1825;&#1826; &#1810;&#1821;&#1836; &#1825;&#1821;&#1836;&#1808; &#1810;&#1836;&#1835;&#1810;&#1816;&#1818;&#1836;&#1808; &#1813;&#1808;&#1810;&#1816;&#1815;&#1821; &#1815;&#1823;&#1826;&#1808; &#1808;&#1830; &#1818;&#1826;&#1826; &#1810;&#1818;&#1821;&#1808; &#1818;&#1813;&#1836;&#1808; &#1826;&#1815;&#1824;&#1823; &#1792;</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;&#1808;&#1826; &#1811;&#1821;&#1834; &#1808;&#1823;&#1818;&#1813; &#1808;&#1836;&#1826;&#1832;&#1810;&#1826; &#1829;&#1825;&#1815; &#1810;&#1813;&#1825;&#1816;&#1836;&#1808; &#1813;&#1825;&#1816;&#1836;&#1815; &#1815;&#1823;&#1826;&#1808; &#1808;&#1830; &#1810;&#1833;&#1821;&#1825;&#1836;&#1815; &#1826;&#1815;&#1816;&#1808; &#1792;</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;&#1821;&#1813;&#1829;&#1821;&#1826;&#1826; &#1811;&#1821;&#1834; &#1813;&#1810;&#1834;&#1826;&#1835;&#1826; &#1829;&#1836;&#1821;&#1833;&#1808; &#1808;&#1817;&#1813;&#1833;&#1830; &#1829;&#1825;&#1815; &#1813;&#1826;&#1836;&#1810;&#1819;&#1824; &#1830;&#1811;&#1834;&#1808; &#1813;&#1818;&#1819;&#1821;&#1836;&#1808; &#1813;&#1836;&#1816;&#1810; &#1824;&#1808; &#1826;&#1835;&#1825;&#1835; &#1824;&#1818;&#1819;&#1821;&#1836;&#1808; &#1792;</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;&#1808;&#1821;&#1826;&#1808; &#1813;&#1825;&#1821;&#1836; &#1811;&#1821;&#1834; &#1808;&#1836;&#1818;&#1834;&#1834; &#1824;&#1815; &#1825;&#1826; &#1818;&#1819;&#1821;&#1836;&#1808; &#1792;</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;&#1808;&#1826; &#1815;&#1823;&#1821;&#1824; &#1825;&#1821;&#1836;&#1826; &#1829;&#1825; &#1825;&#1835;&#1821;&#1818;&#1808; &#1826;&#1815;&#1821;&#1825;&#1826; &#1813;&#1829;&#1825;&#1815; &#1829;&#1825; &#1825;&#1835;&#1821;&#1818;&#1808; &#1826;&#1818;&#1808; &#1792;</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;&#1821;&#1813;&#1829;&#1821;&#1826;&#1826; &#1811;&#1821;&#1834; &#1813;&#1825;&#1835;&#1821;&#1818;&#1808; &#1833;&#1825; &#1825;&#1826; &#1810;&#1821;&#1836; &#1825;&#1821;&#1836;&#1808; &#1816;&#1836;&#1816;&#1810; &#1824;&#1808; &#1825;&#1808;&#1836; &#1816;&#1825;&#1816;&#1836;&#1808; &#1824;&#1808; &#1825;&#1835;&#1836;&#1824;&#1819; &#1810;&#1815; &#1792;</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;&#1813;&#1825;&#1821;&#1836; &#1811;&#1821;&#1834; &#1824;&#1818;&#1819;&#1821;&#1836;&#1808; &#1815;&#1816; &#1825;&#1821;&#1836; &#1818;&#1813;&#1808; &#1817;&#1810;&#1826; &#1816;&#1813;&#1818;&#1821; &#1818;&#1821; &#1815;&#1816; &#1824;&#1808;&#1824;&#1815;&#1808; &#1792;</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;&#1815;&#1823;&#1826;&#1808; &#1808;&#1830; &#1808;&#1826;&#1836;&#1816;&#1826; &#1818;&#1835;&#1816;&#1810;&#1816; &#1826;&#1830;&#1835;&#1823;&#1816;&#1826; &#1813;&#1825;&#1821;&#1836;&#1808; &#1808;&#1826;&#1836;&#1816;&#1826; &#1824;&#1818;&#1819;&#1821;&#1836;&#1808; &#1816;&#1818;&#1821;&#1808; &#1808;&#1826;&#1836;&#1816;&#1826; &#1824;&#1808;&#1824;&#1815;&#1808; &#1810;&#1825;&#1834;&#1826; &#1821;&#1835;&#1816;&#1829; &#1825;&#1835;&#1821;&#1818;&#1808; &#1792;</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;&#1824;&#1808; &#1815;&#1823;&#1821;&#1824; &#1836;&#1825;&#1824;&#1823; &#1818;&#1819;&#1821;&#1836;&#1808; &#1810;&#1830;&#1811;&#1834;&#1823;&#1816;&#1826; &#1825;&#1821;&#1836;&#1808; &#1808;&#1821;&#1823; &#1813;&#1836;&#1835;&#1836;&#1825;&#1829;&#1816;&#1826; &#1824;&#1834;&#1811;&#1821;&#1811;&#1836;&#1815; &#1792;</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;&#1816;&#1808;&#1830; &#1824;&#1808; &#1836;&#1819;&#1821;&#1810;&#1816;&#1826; &#1815;&#1813;&#1825;&#1821;&#1823;&#1816;&#1826; &#1817;&#1821;&#1826;&#1808; &#1813;&#1829;&#1816;&#1824;&#1808; &#1824;&#1818;&#1819;&#1821;&#1836;&#1808; &#1808;&#1824;&#1808; &#1819;&#1821;&#1810;&#1816; &#1826;&#1830;&#1835;&#1823;&#1816;&#1826; &#1824;&#1808;&#1824;&#1815;&#1808; &#1808;&#1821;&#1823; &#1808;&#1826;&#1835;&#1808; &#1813;&#1825;&#1826; &#1825;&#1821;&#1836;&#1808; &#1818;&#1821;&#1821;&#1836;&#1816;&#1826; &#1816;&#1815;&#1813;&#1825;&#1821;&#1823;&#1816;&#1826; &#1817;&#1821;&#1826;&#1808; &#1826;&#1815;&#1816;&#1816;&#1826; &#1824;&#1823;&#1808;&#1826;&#1816;&#1836;&#1815; &#1813;&#1808;&#1824;&#1815;&#1808; &#1792;</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;&#1816;&#1818;&#1819;&#1821;&#1836;&#1808; &#1824;&#1808; &#1825;&#1835;&#1836;&#1824;&#1819;&#1808; &#1829;&#1824;&#1821;&#1823;&#1816;&#1826; &#1824;&#1808; &#1811;&#1821;&#1834; &#1808;&#1821;&#1836;&#1821;&#1823;&#1816;&#1826; &#1836;&#1818;&#1821;&#1836; &#1826;&#1825;&#1816;&#1828;&#1808; &#1808;&#1824;&#1808; &#1836;&#1818;&#1821;&#1836; &#1819;&#1821;&#1810;&#1816;&#1836;&#1808; &#1792;</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;&#1825;&#1826;&#1808; &#1815;&#1823;&#1821;&#1824; &#1826;&#1818;&#1819;&#1808; &#1813;&#1824;&#1808; &#1815;&#1816;&#1821;&#1826; &#1836;&#1818;&#1821;&#1836; &#1826;&#1825;&#1816;&#1828;&#1808; &#1808;&#1824;&#1808; &#1836;&#1818;&#1821;&#1836; &#1819;&#1821;&#1810;&#1816;&#1836;&#1808; &#1818;&#1828; &#1792;</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;&#1824;&#1808; &#1821;&#1813;&#1829;&#1821;&#1826; &#1808;&#1826;&#1836;&#1816;&#1826; &#1813;&#1824;&#1825;&#1826; &#1813;&#1825;&#1819;&#1821;&#1810;&#1821;&#1826; &#1808;&#1826;&#1836;&#1816;&#1826; &#1826;&#1830;&#1835;&#1823;&#1816;&#1826; &#1813;&#1836;&#1835;&#1836;&#1825;&#1829;&#1816;&#1826; &#1824;&#1815; &#1824;&#1829;&#1810;&#1813;&#1816;&#1836;&#1808; &#1813;&#1821;&#1824;&#1815; &#1808;&#1826;&#1836;&#1816;&#1826; &#1829;&#1810;&#1813;&#1808; &#1813;&#1815;&#1816; &#1813;&#1825;&#1835;&#1836;&#1825;&#1829;&#1821;&#1826; &#1808;&#1826;&#1836;&#1816;&#1826; &#1824;&#1815; &#1808;&#1826; &#1824;&#1818;&#1819;&#1821;&#1836;&#1808; &#1816;&#1808;&#1826; &#1824;&#1825;&#1835;&#1825;&#1829; &#1808;&#1813;&#1826;&#1808; &#1813;&#1823;&#1808;&#1826;&#1816;&#1836;&#1808; &#1792;</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;&#1819;&#1821;&#1810;&#1816; &#1813;&#1821;&#1826; &#1824;&#1808;&#1824;&#1815;&#1808; &#1813;&#1829;&#1810;&#1813;&#1808; &#1815;&#1816;&#1821;&#1836;&#1816;&#1826; &#1813;&#1818;&#1819;&#1821;&#1836;&#1808; &#1816;&#1808;&#1835;&#1836;&#1825;&#1829;&#1836;&#1816;&#1826; &#1825;&#1826; &#1824;&#1810;&#1808; &#1824;&#1813;&#1825;&#1816;&#1836;&#1808; &#1813;&#1821;&#1816;&#1824;&#1830;&#1826;&#1808; &#1813;&#1808;&#1835;&#1836;&#1824;&#1825;&#1836;&#1816;&#1826; &#1824;&#1815; &#1792;</p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;&#1816;&#1823;&#1813; &#1808;&#1836;&#1818;&#1834;&#1834;&#1836;&#1816;&#1826; &#1825;&#1826; &#1818;&#1819;&#1821;&#1836;&#1808; &#1808;&#1835;&#1836;&#1829;&#1810;&#1813;&#1836;&#1816;&#1826; &#1824;&#1823;&#1808;&#1826;&#1816;&#1836;&#1808; &#1792;</p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;&#1808;&#1821;&#1823; &#1813;&#1810;&#1821;&#1836; &#1810;&#1826;&#1821;&#1826;&#1835;&#1808; &#1808;&#1825;&#1834; &#1808;&#1826;&#1808; &#1825;&#1819;&#1824; &#1823;&#1834;&#1821;&#1815;&#1816;&#1836;&#1808; &#1813;&#1810;&#1828;&#1834;&#1823;&#1816;&#1826; &#1813;&#1808;&#1821;&#1823;&#1826;&#1808; &#1813;&#1819;&#1821;&#1810;&#1836;&#1816;&#1826; &#1815;&#1813;&#1825;&#1821;&#1823;&#1816;&#1826; &#1824;&#1829;&#1810;&#1813;&#1816;&#1836;&#1808; &#1813;&#1819;&#1826;&#1830;&#1816;&#1836;&#1808; &#1816;&#1813;&#1829;&#1816;&#1824;&#1808; &#1815;&#1823;&#1826;&#1808; &#1808;&#1830; &#1815;&#1835;&#1808; &#1819;&#1821;&#1810;&#1816; &#1815;&#1813;&#1825;&#1821;&#1823;&#1816;&#1826; &#1824;&#1829;&#1810;&#1813;&#1816;&#1836;&#1808; &#1813;&#1823;&#1808;&#1826;&#1816;&#1836;&#1808; &#1816;&#1813;&#1833;&#1813;&#1821;&#1835;&#1816;&#1836;&#1808; &#1792;</p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;&#1823;&#1813; &#1829;&#1810;&#1813;&#1808; &#1815;&#1816;&#1821;&#1836;&#1816;&#1826; &#1811;&#1821;&#1834; &#1813;&#1818;&#1819;&#1821;&#1836;&#1808; &#1825;&#1818;&#1834;&#1834;&#1808; &#1815;&#1816;&#1821;&#1836;&#1816;&#1826; &#1824;&#1823;&#1808;&#1826;&#1816;&#1836;&#1808; &#1792;</p> 
<p><A NAME="an_6:21">6:21</A>&nbsp;&#1816;&#1825;&#1826;&#1808; &#1808;&#1813;&#1835;&#1808; &#1808;&#1821;&#1836; &#1815;&#1816;&#1808; &#1824;&#1823;&#1816;&#1826; &#1815;&#1821;&#1813;&#1821;&#1826; &#1808;&#1821;&#1826;&#1808; &#1813;&#1821;&#1816;&#1825;&#1826;&#1808; &#1810;&#1815;&#1836;&#1821;&#1826; &#1808;&#1826;&#1836;&#1816;&#1826; &#1810;&#1815; &#1818;&#1834;&#1836;&#1815; &#1811;&#1821;&#1834; &#1808;&#1821;&#1836;&#1821;&#1815; &#1825;&#1816;&#1836;&#1808; &#1792;</p> 
<p><A NAME="an_6:22">6:22</A>&nbsp;&#1816;&#1815;&#1835;&#1808; &#1813;&#1808;&#1836;&#1818;&#1834;&#1834;&#1836;&#1816;&#1826; &#1825;&#1826; &#1818;&#1819;&#1821;&#1836;&#1808; &#1816;&#1815;&#1816;&#1821;&#1836;&#1816;&#1826; &#1829;&#1810;&#1813;&#1808; &#1824;&#1808;&#1824;&#1815;&#1808; &#1808;&#1821;&#1836; &#1824;&#1823;&#1816;&#1826; &#1830;&#1808;&#1834;&#1808; &#1833;&#1813;&#1821;&#1835;&#1808; &#1813;&#1818;&#1834;&#1836;&#1815;&#1816;&#1826; &#1818;&#1821;&#1808; &#1813;&#1824;&#1829;&#1824;&#1825; &#1792;</p> 
<p><A NAME="an_6:23">6:23</A>&nbsp;&#1836;&#1808;&#1811;&#1816;&#1834;&#1836;&#1808; &#1813;&#1821;&#1826; &#1813;&#1818;&#1819;&#1821;&#1836;&#1808; &#1825;&#1816;&#1836;&#1808; &#1815;&#1816; &#1816;&#1825;&#1816;&#1815;&#1810;&#1836;&#1815; &#1813;&#1808;&#1824;&#1815;&#1808; &#1818;&#1821;&#1808; &#1813;&#1824;&#1829;&#1824;&#1825; &#1810;&#1825;&#1834;&#1826; &#1821;&#1835;&#1816;&#1829; &#1825;&#1835;&#1821;&#1818;&#1808; &#1792;</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;&#1808;&#1816; &#1824;&#1808; &#1821;&#1813;&#1829;&#1821;&#1826; &#1808;&#1826;&#1836;&#1816;&#1826; &#1808;&#1818;&#1821; &#1824;&#1821;&#1813;&#1829;&#1821; &#1826;&#1825;&#1816;&#1828;&#1808; &#1811;&#1821;&#1834; &#1825;&#1825;&#1824;&#1824; &#1808;&#1826;&#1808; &#1813;&#1826;&#1825;&#1816;&#1828;&#1808; &#1835;&#1824;&#1821;&#1819; &#1815;&#1816; &#1829;&#1824; &#1811;&#1810;&#1834;&#1808; &#1823;&#1825;&#1808; &#1813;&#1818;&#1821; &#1792;</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;&#1808;&#1821;&#1823; &#1808;&#1826;&#1836;&#1836;&#1808; &#1813;&#1808;&#1828;&#1821;&#1834;&#1808; &#1815;&#1821; &#1810;&#1810;&#1829;&#1824;&#1815; &#1823;&#1825;&#1808; &#1813;&#1818;&#1821; &#1810;&#1826;&#1825;&#1816;&#1828;&#1808; &#1808;&#1826; &#1813;&#1821;&#1826; &#1825;&#1821;&#1836; &#1810;&#1829;&#1824;&#1815; &#1808;&#1836;&#1818;&#1834;&#1834;&#1836; &#1825;&#1826; &#1826;&#1825;&#1816;&#1828;&#1808; &#1813;&#1810;&#1829;&#1824;&#1815; &#1792;</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;&#1808;&#1826; &#1813;&#1821;&#1826; &#1823;&#1813; &#1818;&#1821; &#1810;&#1829;&#1824;&#1815; &#1836;&#1833;&#1830; &#1824;&#1811;&#1810;&#1834; &#1808;&#1818;&#1834;&#1821;&#1826; &#1815;&#1816;&#1836; &#1824;&#1815; &#1811;&#1821;&#1834;&#1836;&#1808; &#1808;&#1826; &#1813;&#1821;&#1826; &#1826;&#1825;&#1816;&#1836; &#1810;&#1829;&#1824;&#1815; &#1808;&#1836;&#1818;&#1834;&#1834;&#1836; &#1825;&#1826; &#1826;&#1825;&#1816;&#1828;&#1808; &#1816;&#1824;&#1808; &#1808;&#1821;&#1836;&#1821;&#1815; &#1811;&#1821;&#1834;&#1836;&#1808; &#1808;&#1826; &#1836;&#1815;&#1816;&#1808; &#1824;&#1811;&#1810;&#1834;&#1808; &#1808;&#1818;&#1834;&#1826;&#1808; &#1792;</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;&#1816;&#1815;&#1835;&#1808; &#1808;&#1818;&#1821; &#1808;&#1830; &#1808;&#1826;&#1836;&#1816;&#1826; &#1825;&#1821;&#1836;&#1836;&#1816;&#1826; &#1824;&#1826;&#1825;&#1816;&#1828;&#1808; &#1810;&#1830;&#1811;&#1834;&#1815; &#1813;&#1825;&#1835;&#1821;&#1818;&#1808; &#1813;&#1836;&#1815;&#1816;&#1816;&#1826; &#1824;&#1808;&#1818;&#1834;&#1821;&#1826; &#1808;&#1821;&#1826;&#1808; &#1813;&#1833;&#1825; &#1825;&#1826; &#1810;&#1821;&#1836; &#1825;&#1821;&#1836;&#1808; &#1813;&#1836;&#1836;&#1824;&#1816;&#1826; &#1830;&#1808;&#1834;&#1808; &#1824;&#1808;&#1824;&#1815;&#1808; &#1792;</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;&#1823;&#1813; &#1810;&#1810;&#1828;&#1834;&#1808; &#1815;&#1816;&#1821;&#1826; &#1811;&#1821;&#1834; &#1823;&#1808;&#1810;&#1808; &#1813;&#1818;&#1819;&#1815;&#1808; &#1813;&#1810;&#1826;&#1825;&#1816;&#1828;&#1808; &#1825;&#1836;&#1818;&#1830;&#1819;&#1821;&#1826; &#1815;&#1816;&#1816; &#1810;&#1815;&#1813;&#1825;&#1821;&#1826; &#1813;&#1830;&#1808;&#1834;&#1808; &#1826;&#1836;&#1824; &#1824;&#1825;&#1816;&#1836;&#1808; &#1792;</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;&#1815;&#1835;&#1808; &#1813;&#1821;&#1826; &#1808;&#1836;&#1810;&#1819;&#1824;&#1826; &#1825;&#1826; &#1826;&#1825;&#1816;&#1828;&#1808; &#1816;&#1825;&#1821;&#1836;&#1826; &#1824;&#1815;&#1816; &#1813;&#1808;&#1818;&#1821;&#1813; &#1815;&#1816;&#1808; &#1824;&#1826; &#1813;&#1826;&#1835;&#1825;&#1835; &#1825;&#1823;&#1821;&#1824; &#1810;&#1818;&#1813;&#1836;&#1816;&#1836;&#1808; &#1813;&#1834;&#1816;&#1818;&#1808; &#1816;&#1824;&#1808; &#1810;&#1829;&#1836;&#1821;&#1833;&#1816;&#1836; &#1823;&#1836;&#1810;&#1808; &#1792;</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;&#1825;&#1826;&#1808; &#1815;&#1823;&#1821;&#1824; &#1808;&#1825;&#1834;&#1821;&#1826;&#1826; &#1826;&#1825;&#1816;&#1828;&#1808; &#1818;&#1819;&#1821;&#1836;&#1808; &#1815;&#1816; &#1818;&#1828; &#1808;&#1824;&#1808; &#1824;&#1818;&#1819;&#1821;&#1836;&#1808; &#1824;&#1808; &#1821;&#1824;&#1830;&#1836; &#1808;&#1824;&#1808; &#1810;&#1821;&#1813; &#1826;&#1825;&#1816;&#1828;&#1808; &#1824;&#1808; &#1811;&#1821;&#1834; &#1834;&#1811;&#1836;&#1808; &#1821;&#1813;&#1829; &#1815;&#1816;&#1821;&#1836; &#1808;&#1824;&#1816; &#1824;&#1808; &#1826;&#1825;&#1816;&#1828;&#1808; &#1813;&#1808;&#1825;&#1834; &#1813;&#1824;&#1808; &#1836;&#1834;&#1811; &#1792;</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;&#1816;&#1810;&#1815;&#1826;&#1808; &#1830;&#1816;&#1833;&#1813;&#1826;&#1808; &#1808;&#1835;&#1823;&#1818;&#1836; &#1824;&#1815; &#1818;&#1819;&#1821;&#1836;&#1808; &#1829;&#1824;&#1836;&#1808; &#1816;&#1811;&#1825;&#1834;&#1836; &#1810;&#1821; &#1823;&#1824; &#1834;&#1811;&#1808; &#1810;&#1824;&#1829;&#1813; &#1826;&#1825;&#1816;&#1828;&#1808; &#1811;&#1821;&#1834; &#1818;&#1819;&#1821;&#1836;&#1808; &#1825;&#1821;&#1836;&#1808; &#1815;&#1816;&#1836; &#1792;</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;&#1808;&#1826;&#1808; &#1813;&#1821;&#1826; &#1818;&#1821; &#1815;&#1816;&#1821;&#1836; &#1813;&#1824;&#1808; &#1826;&#1825;&#1816;&#1828;&#1808; &#1825;&#1826; &#1833;&#1813;&#1821;&#1825; &#1823;&#1813; &#1808;&#1836;&#1808; &#1813;&#1821;&#1826; &#1830;&#1816;&#1833;&#1813;&#1826;&#1808; &#1818;&#1819;&#1821;&#1836;&#1808; &#1818;&#1821;&#1836; &#1816;&#1808;&#1826;&#1808; &#1825;&#1821;&#1836;&#1836; &#1792;</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;&#1816;&#1808;&#1835;&#1836;&#1823;&#1818; &#1824;&#1821; &#1830;&#1816;&#1833;&#1813;&#1826;&#1808; &#1815;&#1816; &#1813;&#1818;&#1821;&#1808; &#1824;&#1825;&#1816;&#1836;&#1808; &#1792;</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;&#1818;&#1819;&#1821;&#1836;&#1808; &#1811;&#1821;&#1834; &#1810;&#1829;&#1824;&#1836;&#1808; &#1813;&#1808;&#1835;&#1823;&#1818;&#1836; &#1824;&#1815; &#1810;&#1821;&#1813; &#1830;&#1816;&#1833;&#1813;&#1826;&#1808; &#1808;&#1819;&#1829;&#1821;&#1836;&#1826;&#1821; &#1816;&#1810;&#1815; &#1833;&#1819;&#1824;&#1836;&#1826;&#1821; &#1792;</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;&#1826;&#1825;&#1816;&#1828;&#1808; &#1825;&#1813;&#1821;&#1826; &#1833;&#1813;&#1821;&#1835; &#1815;&#1816; &#1816;&#1830;&#1816;&#1833;&#1813;&#1826;&#1808; &#1833;&#1813;&#1821;&#1835; &#1815;&#1816; &#1816;&#1823;&#1808;&#1821;&#1826; &#1816;&#1819;&#1810; &#1792;</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;&#1819;&#1810;&#1836;&#1808; &#1815;&#1823;&#1821;&#1824; &#1824;&#1821; &#1824;&#1825;&#1816;&#1836;&#1808; &#1815;&#1816; &#1815;&#1816;&#1836; &#1818;&#1828; &#1808;&#1824;&#1808; &#1818;&#1819;&#1821;&#1836;&#1808; &#1813;&#1836;&#1836;&#1818;&#1817;&#1808; &#1813;&#1818;&#1819;&#1821;&#1836;&#1808; &#1815;&#1821; &#1813;&#1810;&#1819;&#1810;&#1836;&#1808; &#1811;&#1825;&#1834;&#1836; &#1810;&#1821; &#1825;&#1816;&#1836;&#1808; &#1813;&#1821;&#1836;&#1821;&#1834;&#1808;&#1821;&#1836; &#1836;&#1836;&#1818;&#1821;&#1810; &#1818;&#1819;&#1821;&#1836;&#1808; &#1810;&#1830;&#1816;&#1833;&#1813;&#1826;&#1808; &#1792;</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;&#1821;&#1813;&#1829;&#1821;&#1826;&#1826; &#1811;&#1821;&#1834; &#1813;&#1826;&#1825;&#1816;&#1828;&#1808; &#1813;&#1834;&#1816;&#1818; &#1815;&#1816; &#1808;&#1826;&#1808; &#1813;&#1821;&#1826; &#1813;&#1810;&#1828;&#1834; &#1808;&#1826;&#1808; &#1816;&#1825;&#1817;&#1810;&#1826; &#1808;&#1826;&#1808; &#1824;&#1818;&#1819;&#1821;&#1836;&#1808; &#1792;</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;&#1825;&#1813;&#1825; &#1813;&#1828;&#1829;&#1834; &#1808;&#1826;&#1808; &#1811;&#1821;&#1834; &#1824;&#1808; &#1821;&#1813;&#1829; &#1808;&#1826;&#1808; &#1816;&#1824;&#1808; &#1815;&#1816;&#1808; &#1825;&#1813;&#1825; &#1813;&#1832;&#1810;&#1808; &#1808;&#1826;&#1808; &#1829;&#1810;&#1813; &#1808;&#1826;&#1808; &#1808;&#1824;&#1808; &#1825;&#1813;&#1825; &#1813;&#1828;&#1826;&#1808; &#1808;&#1826;&#1808; &#1815;&#1816; &#1815;&#1816; &#1829;&#1810;&#1813; &#1808;&#1826;&#1808; &#1792;</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;&#1816;&#1808;&#1826; &#1825;&#1813;&#1825; &#1813;&#1824;&#1808; &#1832;&#1810;&#1808; &#1808;&#1826;&#1808; &#1829;&#1810;&#1813; &#1808;&#1826;&#1808; &#1828;&#1815;&#1813; &#1808;&#1826;&#1808; &#1829;&#1824; &#1826;&#1825;&#1816;&#1828;&#1808; &#1813;&#1835;&#1830;&#1821;&#1834; &#1815;&#1816; &#1792;</p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;&#1815;&#1835;&#1808; &#1813;&#1821;&#1826; &#1824;&#1808; &#1815;&#1816;&#1808; &#1808;&#1826;&#1808; &#1828;&#1829;&#1834; &#1808;&#1826;&#1808; &#1815;&#1813;&#1808; &#1808;&#1824;&#1808; &#1818;&#1819;&#1821;&#1836;&#1808; &#1813;&#1829;&#1825;&#1834;&#1808; &#1810;&#1821; &#1792;</p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;&#1821;&#1813;&#1829; &#1808;&#1826;&#1808; &#1815;&#1816; &#1811;&#1821;&#1834; &#1813;&#1824;&#1808; &#1829;&#1825;&#1834;&#1808; &#1810;&#1821; &#1815;&#1826;&#1816; &#1813;&#1821;&#1826; &#1810;&#1810;&#1828;&#1834;&#1821; &#1819;&#1810;&#1836;&#1808; &#1813;&#1808;&#1832;&#1810;&#1808; &#1811;&#1821;&#1834; &#1810;&#1819;&#1810;&#1836;&#1808; &#1830;&#1835;&#1821;&#1833; &#1824;&#1821; &#1813;&#1808;&#1828;&#1829;&#1834;&#1821;&#1815; &#1813;&#1821;&#1826; &#1824;&#1808; &#1825;&#1835;&#1823;&#1818; &#1808;&#1826;&#1808; &#1792;</p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;&#1824;&#1808; &#1815;&#1816;&#1808; &#1811;&#1821;&#1834; &#1824;&#1819;&#1810;&#1836;&#1808; &#1813;&#1832;&#1810;&#1808; &#1808;&#1826;&#1808; &#1813;&#1808;&#1829;&#1810;&#1813; &#1829;&#1810;&#1813; &#1808;&#1826;&#1808; &#1808;&#1824;&#1808; &#1810;&#1821;&#1835;&#1836;&#1808; &#1813;&#1824;&#1808; &#1832;&#1810;&#1808; &#1808;&#1826;&#1808; &#1813;&#1808;&#1829;&#1810;&#1813; &#1824;&#1815; &#1829;&#1810;&#1813; &#1808;&#1826;&#1808; &#1792;</p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;&#1816;&#1808;&#1826; &#1825;&#1813;&#1825; &#1813;&#1824;&#1808; &#1832;&#1810;&#1808; &#1808;&#1826;&#1808; &#1829;&#1810;&#1813; &#1808;&#1826;&#1808; &#1824;&#1808; &#1815;&#1816;&#1808; &#1808;&#1826;&#1808; &#1829;&#1810;&#1813; &#1808;&#1826;&#1808; &#1808;&#1824;&#1808; &#1818;&#1819;&#1821;&#1836;&#1808; &#1813;&#1829;&#1825;&#1834;&#1808; &#1810;&#1821; &#1792;</p> 
<p><A NAME="an_7:21">7:21</A>&nbsp;&#1825;&#1835;&#1823;&#1818; &#1808;&#1826;&#1808; &#1815;&#1823;&#1821;&#1824; &#1824;&#1826;&#1825;&#1816;&#1828;&#1808; &#1813;&#1835;&#1824;&#1825; &#1824;&#1834;&#1829;&#1821;&#1826;&#1821; &#1815;&#1816; &#1813;&#1832;&#1810;&#1808; &#1813;&#1826;&#1829;&#1810;&#1813; &#1819;&#1810;&#1836;&#1808; &#1825;&#1819;&#1824; &#1813;&#1810;&#1821;&#1835;&#1836;&#1808; &#1833;&#1834;&#1821;&#1810;&#1808; &#1815;&#1821; &#1824;&#1821; &#1792;</p> 
<p><A NAME="an_7:22">7:22</A>&nbsp;&#1818;&#1813;&#1808; &#1808;&#1826;&#1808; &#1811;&#1821;&#1834; &#1810;&#1826;&#1825;&#1816;&#1828;&#1815; &#1813;&#1808;&#1824;&#1815;&#1808; &#1810;&#1810;&#1834;&#1826;&#1835;&#1808; &#1813;&#1824;&#1811;&#1816; &#1792;</p> 
<p><A NAME="an_7:23">7:23</A>&nbsp;&#1818;&#1817;&#1808; &#1808;&#1826;&#1808; &#1813;&#1821;&#1826; &#1826;&#1825;&#1816;&#1828;&#1808; &#1808;&#1818;&#1834;&#1826;&#1808; &#1810;&#1815;&#1813;&#1825;&#1821; &#1813;&#1825;&#1833;&#1834;&#1810; &#1824;&#1816;&#1833;&#1810;&#1824; &#1826;&#1825;&#1816;&#1828;&#1808; &#1813;&#1834;&#1829;&#1821;&#1826;&#1821; &#1816;&#1835;&#1810;&#1808; &#1824;&#1821; &#1824;&#1826;&#1825;&#1816;&#1828;&#1808; &#1813;&#1818;&#1819;&#1821;&#1836;&#1808; &#1813;&#1808;&#1821;&#1836; &#1810;&#1815;&#1813;&#1825;&#1821; &#1792;</p> 
<p><A NAME="an_7:24">7:24</A>&nbsp;&#1813;&#1816;&#1821;&#1808; &#1808;&#1826;&#1808; &#1810;&#1834;&#1826;&#1835;&#1808; &#1825;&#1826;&#1816; &#1826;&#1830;&#1832;&#1821;&#1826;&#1821; &#1825;&#1826; &#1830;&#1811;&#1834;&#1808; &#1815;&#1826;&#1808; &#1813;&#1825;&#1816;&#1836;&#1808; &#1792;</p> 
<p><A NAME="an_7:25">7:25</A>&nbsp;&#1825;&#1816;&#1813;&#1808; &#1808;&#1826;&#1808; &#1824;&#1808;&#1824;&#1815;&#1808; &#1810;&#1821;&#1813; &#1825;&#1834;&#1826; &#1821;&#1835;&#1816;&#1829; &#1825;&#1835;&#1821;&#1818;&#1808; &#1815;&#1835;&#1808; &#1815;&#1823;&#1821;&#1824; &#1808;&#1826;&#1808; &#1810;&#1834;&#1829;&#1821;&#1826;&#1821; &#1829;&#1810;&#1813;&#1808; &#1808;&#1826;&#1808; &#1813;&#1826;&#1825;&#1816;&#1828;&#1808; &#1813;&#1808;&#1824;&#1815;&#1808; &#1810;&#1810;&#1828;&#1834;&#1821; &#1813;&#1821;&#1826; &#1808;&#1821;&#1836;&#1821; &#1829;&#1810;&#1813;&#1808; &#1813;&#1826;&#1825;&#1816;&#1828;&#1808; &#1813;&#1818;&#1819;&#1821;&#1836;&#1808; &#1792;</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;&#1825;&#1823;&#1821;&#1824; &#1824;&#1821;&#1836; &#1818;&#1821;&#1810;&#1816;&#1836;&#1808; &#1824;&#1808;&#1821;&#1824;&#1821;&#1826; &#1813;&#1824;&#1808; &#1825;&#1815;&#1824;&#1823;&#1821;&#1826; &#1810;&#1810;&#1828;&#1834; &#1810;&#1821;&#1835;&#1816;&#1829; &#1825;&#1835;&#1821;&#1818;&#1808; &#1792;</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;&#1826;&#1825;&#1816;&#1828;&#1808; &#1811;&#1821;&#1834; &#1813;&#1834;&#1816;&#1818;&#1808; &#1813;&#1818;&#1821;&#1808; &#1813;&#1810;&#1821;&#1835;&#1816;&#1829; &#1825;&#1835;&#1821;&#1818;&#1808; &#1818;&#1834;&#1834;&#1823; &#1825;&#1826; &#1826;&#1825;&#1816;&#1828;&#1808; &#1813;&#1818;&#1819;&#1821;&#1836;&#1808; &#1816;&#1813;&#1825;&#1816;&#1836;&#1808; &#1792;</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;&#1825;&#1819;&#1824; &#1813;&#1825;&#1818;&#1821;&#1824; &#1815;&#1816;&#1808; &#1811;&#1821;&#1834; &#1826;&#1825;&#1816;&#1828;&#1808; &#1810;&#1821;&#1813; &#1823;&#1834;&#1821;&#1815;&#1816;&#1836;&#1815; &#1813;&#1810;&#1828;&#1834;&#1808; &#1835;&#1813;&#1834; &#1808;&#1824;&#1815;&#1808; &#1824;&#1810;&#1834;&#1815; &#1810;&#1813;&#1825;&#1816;&#1836;&#1808; &#1813;&#1810;&#1828;&#1834;&#1808; &#1813;&#1818;&#1819;&#1821;&#1836;&#1808; &#1825;&#1819;&#1824;&#1836;&#1815; &#1813;&#1818;&#1819;&#1821;&#1836;&#1808; &#1813;&#1826;&#1818;&#1821;&#1810;&#1821;&#1815; &#1824;&#1818;&#1819;&#1821;&#1836;&#1808; &#1810;&#1810;&#1828;&#1834;&#1815; &#1792;</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;&#1813;&#1823;&#1808;&#1826;&#1816;&#1836;&#1808; &#1813;&#1826;&#1825;&#1816;&#1828;&#1808; &#1810;&#1826; &#1836;&#1836;&#1825;&#1824;&#1808; &#1813;&#1824;&#1808; &#1815;&#1816;&#1808; &#1810;&#1810;&#1828;&#1834; &#1825;&#1815;&#1824;&#1823;&#1821;&#1826;&#1826; &#1808;&#1824;&#1808; &#1810;&#1834;&#1816;&#1818; &#1792;</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;&#1808;&#1821;&#1824;&#1821;&#1826; &#1811;&#1821;&#1834; &#1813;&#1810;&#1810;&#1828;&#1834; &#1808;&#1826;&#1816;&#1826; &#1813;&#1810;&#1828;&#1834; &#1815;&#1816; &#1825;&#1836;&#1834;&#1829;&#1821;&#1826; &#1816;&#1808;&#1821;&#1824;&#1821;&#1826; &#1813;&#1813;&#1834;&#1816;&#1818; &#1808;&#1826;&#1816;&#1826; &#1813;&#1834;&#1816;&#1818; &#1815;&#1816; &#1825;&#1836;&#1834;&#1829;&#1821;&#1826; &#1792;</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;&#1836;&#1834;&#1829;&#1821;&#1836;&#1808; &#1811;&#1821;&#1834; &#1813;&#1810;&#1828;&#1834;&#1808; &#1825;&#1816;&#1836;&#1808; &#1815;&#1816; &#1816;&#1836;&#1834;&#1829;&#1821;&#1836;&#1808; &#1813;&#1834;&#1816;&#1818;&#1808; &#1818;&#1821;&#1808; &#1816;&#1835;&#1824;&#1825;&#1808; &#1792;</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;&#1825;&#1819;&#1824; &#1813;&#1836;&#1834;&#1829;&#1821;&#1836;&#1808; &#1813;&#1810;&#1828;&#1834;&#1808; &#1810;&#1829;&#1824;&#1813;&#1810;&#1810;&#1816;&#1836;&#1808; &#1815;&#1821; &#1824;&#1816;&#1836; &#1808;&#1824;&#1815;&#1808; &#1824;&#1826;&#1825;&#1816;&#1828;&#1808; &#1811;&#1821;&#1834; &#1813;&#1808;&#1824;&#1815;&#1808; &#1824;&#1808; &#1825;&#1835;&#1836;&#1829;&#1810;&#1813;&#1808; &#1825;&#1819;&#1824; &#1813;&#1824;&#1808; &#1825;&#1835;&#1823;&#1818;&#1808; &#1792;</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;&#1816;&#1808;&#1821;&#1824;&#1821;&#1826; &#1813;&#1810;&#1810;&#1828;&#1834; &#1808;&#1826;&#1816;&#1826; &#1824;&#1825;&#1835;&#1830;&#1834; &#1824;&#1808;&#1824;&#1815;&#1808; &#1824;&#1808; &#1825;&#1835;&#1823;&#1818;&#1821;&#1826; &#1792;</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;&#1808;&#1826;&#1836;&#1816;&#1826; &#1813;&#1821;&#1826; &#1824;&#1808; &#1815;&#1816;&#1821;&#1836;&#1816;&#1826; &#1810;&#1810;&#1828;&#1834; &#1808;&#1824;&#1808; &#1810;&#1834;&#1816;&#1818; &#1808;&#1826; &#1835;&#1834;&#1821;&#1834;&#1808;&#1821;&#1836; &#1834;&#1816;&#1818;&#1815; &#1813;&#1808;&#1824;&#1815;&#1808; &#1829;&#1825;&#1834;&#1808; &#1810;&#1823;&#1816;&#1826; &#1808;&#1826; &#1813;&#1821;&#1826; &#1808;&#1826;&#1835; &#1824;&#1821;&#1836; &#1810;&#1815; &#1834;&#1816;&#1818;&#1815; &#1813;&#1825;&#1835;&#1821;&#1818;&#1808; &#1815;&#1826;&#1808; &#1824;&#1808; &#1815;&#1816;&#1808; &#1813;&#1821;&#1824;&#1815; &#1792;</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;&#1816;&#1808;&#1826; &#1813;&#1821;&#1826; &#1825;&#1835;&#1821;&#1818;&#1808; &#1810;&#1823;&#1816;&#1826; &#1830;&#1811;&#1834;&#1808; &#1825;&#1821;&#1836; &#1815;&#1816; &#1825;&#1819;&#1824; &#1818;&#1819;&#1821;&#1836;&#1808; &#1834;&#1816;&#1818;&#1808; &#1813;&#1821;&#1826; &#1818;&#1821;&#1808; &#1815;&#1821; &#1825;&#1819;&#1824; &#1823;&#1808;&#1826;&#1816;&#1836;&#1808; &#1792;</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;&#1816;&#1808;&#1826; &#1834;&#1816;&#1818;&#1815; &#1813;&#1815;&#1816; &#1825;&#1826; &#1813;&#1808;&#1833;&#1821;&#1825; &#1824;&#1825;&#1834;&#1826; &#1821;&#1835;&#1816;&#1829; &#1825;&#1835;&#1821;&#1818;&#1808; &#1825;&#1826; &#1810;&#1821;&#1836; &#1825;&#1821;&#1836;&#1808; &#1829;&#1825;&#1834;&#1808; &#1810;&#1823;&#1816;&#1826; &#1815;&#1816; &#1825;&#1826; &#1813;&#1808;&#1833;&#1821;&#1825;&#1815; &#1824;&#1821;&#1835;&#1816;&#1829; &#1825;&#1835;&#1821;&#1818;&#1808; &#1825;&#1826; &#1810;&#1821;&#1836; &#1825;&#1821;&#1836;&#1808; &#1808;&#1830; &#1824;&#1830;&#1811;&#1834;&#1821;&#1823;&#1816;&#1826; &#1825;&#1821;&#1836;&#1808; &#1826;&#1818;&#1808; &#1825;&#1819;&#1824; &#1834;&#1816;&#1818;&#1815; &#1813;&#1829;&#1825;&#1834;&#1808; &#1810;&#1823;&#1816;&#1826; &#1792;</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;&#1815;&#1835;&#1808; &#1808;&#1818;&#1821; &#1818;&#1821;&#1810;&#1821;&#1826;&#1826; &#1824;&#1816; &#1824;&#1810;&#1828;&#1834;&#1808; &#1813;&#1810;&#1810;&#1828;&#1834; &#1826;&#1815;&#1824;&#1823; &#1792;</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;&#1808;&#1826; &#1811;&#1821;&#1834; &#1810;&#1810;&#1828;&#1834; &#1818;&#1808;&#1821;&#1826; &#1808;&#1826;&#1836;&#1816;&#1826; &#1829;&#1836;&#1821;&#1813;&#1821;&#1826; &#1808;&#1826;&#1836;&#1816;&#1826; &#1815;&#1816; &#1824;&#1825;&#1825;&#1836; &#1816;&#1808;&#1826; &#1810;&#1834;&#1816;&#1818; &#1815;&#1816;&#1830;&#1823;&#1821; &#1830;&#1811;&#1834;&#1808; &#1825;&#1825;&#1821;&#1836;&#1821;&#1826; &#1808;&#1826;&#1836;&#1816;&#1826; &#1818;&#1808;&#1821;&#1826; &#1808;&#1826;&#1836;&#1816;&#1826; &#1792;</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;&#1808;&#1821;&#1824;&#1821;&#1826; &#1811;&#1821;&#1834; &#1813;&#1810;&#1834;&#1816;&#1818;&#1808; &#1813;&#1808;&#1824;&#1815;&#1808; &#1825;&#1836;&#1813;&#1810;&#1834;&#1821;&#1826; &#1815;&#1824;&#1821;&#1826; &#1810;&#1826;&#1821;&#1808; &#1808;&#1826;&#1816;&#1826; &#1813;&#1808;&#1824;&#1815;&#1808; &#1792;</p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;&#1824;&#1808; &#1811;&#1821;&#1834; &#1826;&#1828;&#1810;&#1836;&#1816;&#1826; &#1834;&#1816;&#1818;&#1808; &#1813;&#1829;&#1810;&#1813;&#1816;&#1836;&#1808; &#1836;&#1816;&#1810; &#1824;&#1813;&#1818;&#1824;&#1836;&#1808; &#1808;&#1824;&#1808; &#1826;&#1828;&#1810;&#1836;&#1816;&#1826; &#1834;&#1816;&#1818;&#1808; &#1813;&#1828;&#1821;&#1825;&#1836; &#1810;&#1826;&#1821;&#1808; &#1813;&#1810;&#1815; &#1833;&#1834;&#1821;&#1826;&#1826; &#1808;&#1810;&#1808; &#1808;&#1810;&#1816;&#1826; &#1792;</p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;&#1816;&#1815;&#1821; &#1834;&#1816;&#1818;&#1808; &#1825;&#1828;&#1815;&#1813;&#1808; &#1824;&#1834;&#1816;&#1818;&#1826; &#1813;&#1808;&#1821;&#1836;&#1821;&#1826; &#1810;&#1826;&#1821;&#1808; &#1813;&#1808;&#1824;&#1815;&#1808; &#1792;</p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;&#1816;&#1808;&#1826; &#1810;&#1826;&#1821;&#1808; &#1808;&#1830; &#1821;&#1834;&#1836;&#1808; &#1821;&#1834;&#1836;&#1808; &#1813;&#1808;&#1824;&#1815;&#1808; &#1816;&#1810;&#1826;&#1821; &#1821;&#1834;&#1836;&#1816;&#1836;&#1815; &#1813;&#1821;&#1835;&#1816;&#1829; &#1825;&#1835;&#1821;&#1818;&#1808; &#1813;&#1808;&#1826; &#1826;&#1818;&#1835; &#1829;&#1825;&#1815; &#1808;&#1830; &#1829;&#1825;&#1815; &#1826;&#1835;&#1836;&#1810;&#1818; &#1792;</p> 
<p><A NAME="an_8:18">8:18</A>&nbsp;&#1825;&#1836;&#1834;&#1829;&#1808; &#1808;&#1826;&#1808; &#1811;&#1821;&#1834; &#1813;&#1824;&#1808; &#1835;&#1816;&#1821;&#1826; &#1818;&#1835;&#1816;&#1815;&#1821; &#1813;&#1817;&#1810;&#1826;&#1808; &#1815;&#1826;&#1808; &#1824;&#1836;&#1835;&#1810;&#1816;&#1818;&#1836;&#1808; &#1808;&#1821;&#1813;&#1808; &#1813;&#1829;&#1836;&#1821;&#1813;&#1808; &#1813;&#1836;&#1836;&#1811;&#1824;&#1808; &#1810;&#1826; &#1792;</p> 
<p><A NAME="an_8:19">8:19</A>&nbsp;&#1823;&#1824;&#1815; &#1811;&#1821;&#1834; &#1810;&#1834;&#1821;&#1836;&#1808; &#1825;&#1828;&#1810;&#1834;&#1808; &#1816;&#1825;&#1828;&#1823;&#1821;&#1808; &#1824;&#1811;&#1824;&#1821;&#1826;&#1808; &#1813;&#1810;&#1826;&#1816;&#1815;&#1821; &#1813;&#1808;&#1824;&#1815;&#1808; &#1792;</p> 
<p><A NAME="an_8:20">8:20</A>&nbsp;&#1810;&#1834;&#1821;&#1836;&#1808; &#1811;&#1821;&#1834; &#1808;&#1835;&#1836;&#1829;&#1810;&#1813;&#1836; &#1824;&#1828;&#1834;&#1821;&#1833;&#1816;&#1836;&#1808; &#1824;&#1808; &#1810;&#1832;&#1810;&#1821;&#1826;&#1815; &#1808;&#1824;&#1808; &#1825;&#1819;&#1824; &#1825;&#1826; &#1813;&#1835;&#1829;&#1810;&#1813;&#1815; &#1829;&#1824; &#1828;&#1810;&#1834;&#1808; &#1792;</p> 
<p><A NAME="an_8:21">8:21</A>&nbsp;&#1813;&#1808;&#1830; &#1815;&#1821; &#1810;&#1834;&#1821;&#1836;&#1808; &#1836;&#1836;&#1818;&#1834;&#1834; &#1825;&#1826; &#1829;&#1810;&#1813;&#1816;&#1836;&#1808; &#1813;&#1818;&#1810;&#1824;&#1808; &#1810;&#1818;&#1834;&#1816;&#1834;&#1808; &#1813;&#1836;&#1835;&#1810;&#1816;&#1818;&#1836;&#1808; &#1813;&#1810;&#1826;&#1821;&#1808; &#1813;&#1808;&#1824;&#1815;&#1808; &#1792;</p> 
<p><A NAME="an_8:22">8:22</A>&nbsp;&#1821;&#1813;&#1829;&#1821;&#1826;&#1826; &#1811;&#1821;&#1834; &#1813;&#1823;&#1824;&#1815;&#1821;&#1826; &#1810;&#1834;&#1821;&#1836;&#1808; &#1825;&#1836;&#1836;&#1826;&#1818;&#1826; &#1816;&#1825;&#1818;&#1810;&#1824;&#1826; &#1829;&#1813;&#1825;&#1808; &#1824;&#1821;&#1816;&#1825;&#1826;&#1808; &#1792;</p> 
<p><A NAME="an_8:23">8:23</A>&nbsp;&#1816;&#1824;&#1808; &#1810;&#1824;&#1818;&#1816;&#1813; &#1815;&#1826;&#1821;&#1826; &#1808;&#1824;&#1808; &#1808;&#1830; &#1818;&#1826;&#1826; &#1813;&#1808;&#1821;&#1836; &#1810;&#1826; &#1834;&#1835;&#1821;&#1836;&#1808; &#1813;&#1834;&#1816;&#1818;&#1808; &#1825;&#1836;&#1836;&#1826;&#1818;&#1821;&#1826;&#1826; &#1810;&#1826;&#1830;&#1835;&#1826; &#1816;&#1825;&#1828;&#1823;&#1821;&#1826;&#1826; &#1824;&#1828;&#1821;&#1825;&#1836; &#1810;&#1826;&#1821;&#1808; &#1816;&#1824;&#1830;&#1816;&#1834;&#1833;&#1826;&#1808; &#1813;&#1830;&#1811;&#1834;&#1821;&#1826; &#1792;</p> 
<p><A NAME="an_8:24">8:24</A>&nbsp;&#1825;&#1819;&#1824; &#1813;&#1810;&#1828;&#1810;&#1834;&#1808; &#1815;&#1816; &#1818;&#1821;&#1821;&#1826; &#1828;&#1810;&#1834;&#1808; &#1813;&#1821;&#1826; &#1813;&#1825;&#1836;&#1818;&#1817;&#1808; &#1824;&#1808; &#1815;&#1816;&#1808; &#1828;&#1810;&#1834;&#1808; &#1808;&#1826; &#1811;&#1821;&#1834; &#1818;&#1817;&#1821;&#1826;&#1826; &#1824;&#1815; &#1825;&#1826;&#1808; &#1825;&#1828;&#1823;&#1821;&#1826;&#1826; &#1824;&#1815; &#1792;</p> 
<p><A NAME="an_8:25">8:25</A>&nbsp;&#1808;&#1826; &#1813;&#1821;&#1826; &#1824;&#1825;&#1813;&#1825; &#1813;&#1824;&#1808; &#1825;&#1836;&#1818;&#1817;&#1808; &#1825;&#1828;&#1810;&#1834;&#1821;&#1826;&#1826; &#1810;&#1825;&#1828;&#1821;&#1810;&#1834;&#1826;&#1816;&#1836;&#1808; &#1825;&#1833;&#1816;&#1821;&#1826;&#1826; &#1792;</p> 
<p><A NAME="an_8:26">8:26</A>&nbsp;&#1815;&#1823;&#1826;&#1808; &#1808;&#1830; &#1815;&#1821; &#1834;&#1816;&#1818;&#1808; &#1825;&#1829;&#1813;&#1834;&#1808; &#1824;&#1823;&#1834;&#1821;&#1815;&#1816;&#1836;&#1826; &#1825;&#1826;&#1808; &#1811;&#1821;&#1834; &#1826;&#1832;&#1824;&#1808; &#1808;&#1821;&#1823; &#1825;&#1808; &#1813;&#1816;&#1824;&#1808; &#1824;&#1808; &#1821;&#1813;&#1829;&#1821;&#1826;&#1826; &#1808;&#1824;&#1808; &#1815;&#1821; &#1834;&#1816;&#1818;&#1808; &#1825;&#1832;&#1824;&#1821;&#1808; &#1818;&#1824;&#1830;&#1821;&#1826; &#1810;&#1836;&#1826;&#1818;&#1836;&#1808; &#1813;&#1824;&#1808; &#1825;&#1836;&#1825;&#1824;&#1824;&#1826; &#1792;</p> 
<p><A NAME="an_8:27">8:27</A>&nbsp;&#1813;&#1825;&#1808;&#1835; &#1813;&#1821;&#1826; &#1824;&#1810;&#1816;&#1836;&#1808; &#1815;&#1816; &#1821;&#1813;&#1829; &#1825;&#1826;&#1808; &#1815;&#1821; &#1836;&#1834;&#1829;&#1821;&#1836;&#1808; &#1813;&#1834;&#1816;&#1818;&#1808; &#1813;&#1808;&#1821;&#1823; &#1832;&#1810;&#1821;&#1826;&#1815; &#1815;&#1816; &#1813;&#1808;&#1824;&#1815;&#1808; &#1825;&#1832;&#1824;&#1821;&#1808; &#1818;&#1824;&#1830; &#1833;&#1813;&#1821;&#1835;&#1808; &#1792;</p> 
<p><A NAME="an_8:28">8:28</A>&nbsp;&#1821;&#1813;&#1829;&#1821;&#1826;&#1826; &#1813;&#1821;&#1826; &#1813;&#1808;&#1821;&#1824;&#1821;&#1826; &#1813;&#1825;&#1818;&#1810;&#1821;&#1826; &#1824;&#1808;&#1824;&#1815;&#1808; &#1810;&#1823;&#1824; &#1825;&#1813;&#1825; &#1825;&#1829;&#1813;&#1834; &#1824;&#1815;&#1816;&#1826; &#1824;&#1819;&#1810;&#1836;&#1808; &#1824;&#1808;&#1821;&#1824;&#1821;&#1826; &#1813;&#1833;&#1813;&#1825; &#1828;&#1825; &#1813;&#1826;&#1815;&#1816;&#1816;&#1826; &#1833;&#1834;&#1821;&#1808; &#1792;</p> 
<p><A NAME="an_8:29">8:29</A>&nbsp;&#1816;&#1825;&#1826; &#1824;&#1816;&#1833;&#1813;&#1825; &#1821;&#1813;&#1829; &#1808;&#1826;&#1816;&#1826; &#1816;&#1834;&#1835;&#1825; &#1808;&#1826;&#1816;&#1826; &#1810;&#1813;&#1825;&#1816;&#1836;&#1808; &#1813;&#1832;&#1816;&#1834;&#1836;&#1808; &#1813;&#1810;&#1834;&#1815; &#1813;&#1815;&#1816; &#1826;&#1815;&#1816;&#1808; &#1810;&#1816;&#1823;&#1834;&#1808; &#1813;&#1808;&#1818;&#1808; &#1828;&#1811;&#1821;&#1808;&#1808; &#1792;</p> 
<p><A NAME="an_8:30">8:30</A>&nbsp;&#1824;&#1808;&#1821;&#1824;&#1821;&#1826; &#1813;&#1821;&#1826; &#1813;&#1833;&#1813;&#1825; &#1834;&#1835;&#1825; &#1824;&#1815;&#1816;&#1826; &#1833;&#1834;&#1808; &#1816;&#1824;&#1808;&#1821;&#1824;&#1821;&#1826; &#1813;&#1833;&#1834;&#1808; &#1824;&#1815;&#1816;&#1826; &#1817;&#1813;&#1833; &#1816;&#1824;&#1808;&#1821;&#1824;&#1821;&#1826; &#1813;&#1817;&#1813;&#1833; &#1824;&#1815;&#1816;&#1826; &#1835;&#1810;&#1818; &#1792;</p> 
<p><A NAME="an_8:31">8:31</A>&nbsp;&#1825;&#1826;&#1808; &#1815;&#1823;&#1821;&#1824; &#1826;&#1808;&#1825;&#1834; &#1829;&#1824; &#1815;&#1824;&#1821;&#1826; &#1808;&#1826; &#1808;&#1824;&#1815;&#1808; &#1818;&#1824;&#1830;&#1821;&#1826; &#1825;&#1826;&#1816; &#1813;&#1824;&#1833;&#1816;&#1810;&#1824;&#1826; &#1792;</p> 
<p><A NAME="an_8:32">8:32</A>&nbsp;&#1816;&#1808;&#1826; &#1829;&#1824; &#1810;&#1834;&#1815; &#1824;&#1808; &#1818;&#1828; &#1808;&#1824;&#1808; &#1818;&#1824;&#1830; &#1823;&#1824;&#1826; &#1808;&#1835;&#1824;&#1825;&#1815; &#1808;&#1821;&#1823;&#1826;&#1808; &#1824;&#1808; &#1823;&#1824; &#1825;&#1813;&#1825; &#1829;&#1825;&#1815; &#1826;&#1836;&#1824; &#1824;&#1826; &#1792;</p> 
<p><A NAME="an_8:33">8:33</A>&nbsp;&#1825;&#1826;&#1816; &#1826;&#1833;&#1810;&#1816;&#1824; &#1829;&#1824; &#1811;&#1810;&#1821;&#1808; &#1813;&#1808;&#1824;&#1815;&#1808; &#1808;&#1824;&#1815;&#1808; &#1825;&#1817;&#1813;&#1833; &#1792;</p> 
<p><A NAME="an_8:34">8:34</A>&nbsp;&#1825;&#1826;&#1816; &#1825;&#1818;&#1821;&#1810; &#1825;&#1835;&#1821;&#1818;&#1808; &#1825;&#1821;&#1836; &#1816;&#1833;&#1825; &#1816;&#1808;&#1821;&#1836;&#1816;&#1815;&#1821; &#1829;&#1824; &#1821;&#1825;&#1821;&#1826;&#1808; &#1813;&#1808;&#1824;&#1815;&#1808; &#1816;&#1810;&#1829;&#1808; &#1818;&#1824;&#1830;&#1821;&#1826; &#1792;</p> 
<p><A NAME="an_8:35">8:35</A>&nbsp;&#1825;&#1826;&#1816; &#1826;&#1830;&#1834;&#1835;&#1826;&#1821; &#1825;&#1826; &#1818;&#1816;&#1810;&#1815; &#1813;&#1825;&#1835;&#1821;&#1818;&#1808; &#1808;&#1816;&#1824;&#1832;&#1826;&#1808; &#1808;&#1816; &#1818;&#1810;&#1816;&#1835;&#1821;&#1808; &#1808;&#1816; &#1834;&#1813;&#1816;&#1830;&#1821;&#1808; &#1808;&#1816; &#1823;&#1830;&#1826;&#1808; &#1808;&#1816; &#1829;&#1834;&#1819;&#1824;&#1821;&#1816;&#1836;&#1808; &#1808;&#1816; &#1833;&#1826;&#1813;&#1821;&#1826;&#1816;&#1828; &#1808;&#1816; &#1828;&#1821;&#1830;&#1808; &#1792;</p> 
<p><A NAME="an_8:36">8:36</A>&nbsp;&#1808;&#1821;&#1823; &#1813;&#1823;&#1836;&#1821;&#1810; &#1813;&#1825;&#1819;&#1824;&#1836;&#1823; &#1823;&#1824;&#1821;&#1816;&#1825; &#1825;&#1821;&#1836;&#1821;&#1826;&#1826; &#1816;&#1808;&#1836;&#1818;&#1835;&#1810;&#1826; &#1808;&#1821;&#1823; &#1808;&#1825;&#1834;&#1808; &#1824;&#1826;&#1823;&#1828;&#1836;&#1808; &#1792;</p> 
<p><A NAME="an_8:37">8:37</A>&nbsp;&#1808;&#1824;&#1808; &#1810;&#1815;&#1824;&#1821;&#1826; &#1823;&#1824;&#1815;&#1821;&#1826; &#1817;&#1823;&#1821;&#1821;&#1826;&#1826; &#1810;&#1821;&#1813; &#1825;&#1826; &#1813;&#1808;&#1818;&#1810;&#1826; &#1792;</p> 
<p><A NAME="an_8:38">8:38</A>&nbsp;&#1825;&#1830;&#1828; &#1808;&#1826;&#1808; &#1811;&#1821;&#1834; &#1813;&#1824;&#1808; &#1825;&#1816;&#1836;&#1808; &#1816;&#1824;&#1808; &#1818;&#1821;&#1808; &#1816;&#1824;&#1808; &#1825;&#1824;&#1808;&#1823;&#1808; &#1816;&#1824;&#1808; &#1835;&#1816;&#1824;&#1819;&#1826;&#1808; &#1816;&#1824;&#1808; &#1818;&#1821;&#1824;&#1808; &#1816;&#1824;&#1808; &#1813;&#1833;&#1821;&#1825;&#1826; &#1816;&#1824;&#1808; &#1813;&#1829;&#1836;&#1821;&#1813;&#1826; &#1792;</p> 
<p><A NAME="an_8:39">8:39</A>&nbsp;&#1816;&#1824;&#1808; &#1834;&#1816;&#1825;&#1808; &#1816;&#1824;&#1808; &#1829;&#1816;&#1825;&#1833;&#1808; &#1808;&#1830;&#1824;&#1808; &#1810;&#1834;&#1821;&#1836;&#1808; &#1808;&#1818;&#1834;&#1836;&#1808; &#1836;&#1835;&#1823;&#1818; &#1836;&#1830;&#1834;&#1835;&#1826;&#1821; &#1825;&#1826; &#1818;&#1816;&#1810;&#1815; &#1813;&#1808;&#1824;&#1815;&#1808; &#1813;&#1810;&#1825;&#1834;&#1826; &#1821;&#1835;&#1816;&#1829; &#1825;&#1835;&#1821;&#1818;&#1808; &#1792;</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;&#1833;&#1816;&#1835;&#1836;&#1808; &#1808;&#1825;&#1834; &#1808;&#1826;&#1808; &#1810;&#1825;&#1835;&#1821;&#1818;&#1808; &#1816;&#1824;&#1808; &#1825;&#1813;&#1811;&#1824; &#1808;&#1826;&#1808; &#1816;&#1834;&#1829;&#1821;&#1826;&#1821; &#1825;&#1828;&#1815;&#1813; &#1829;&#1824;&#1821; &#1810;&#1834;&#1816;&#1818;&#1808; &#1813;&#1833;&#1816;&#1813;&#1835;&#1808; &#1792;</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;&#1813;&#1823;&#1834;&#1821;&#1816;&#1836;&#1808; &#1815;&#1821; &#1824;&#1821; &#1834;&#1810;&#1836;&#1808; &#1816;&#1823;&#1808;&#1810;&#1808; &#1813;&#1825;&#1826; &#1824;&#1810;&#1821; &#1824;&#1808; &#1835;&#1824;&#1808; &#1792;</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;&#1825;&#1832;&#1824;&#1808; &#1815;&#1816;&#1821;&#1836; &#1811;&#1821;&#1834; &#1813;&#1808;&#1826;&#1808; &#1833;&#1826;&#1816;&#1825;&#1821; &#1818;&#1834;&#1825;&#1808; &#1808;&#1815;&#1816;&#1808; &#1825;&#1826; &#1825;&#1835;&#1821;&#1818;&#1808; &#1818;&#1824;&#1830; &#1808;&#1818;&#1821; &#1816;&#1808;&#1818;&#1821;&#1826;&#1821; &#1813;&#1810;&#1810;&#1828;&#1834; &#1792;</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;&#1813;&#1808;&#1821;&#1836;&#1821;&#1815;&#1816;&#1826; &#1810;&#1826;&#1821; &#1808;&#1821;&#1828;&#1834;&#1821;&#1824; &#1813;&#1813;&#1821;&#1824;&#1815;&#1816;&#1826; &#1815;&#1816;&#1836; &#1828;&#1821;&#1825;&#1836; &#1810;&#1826;&#1821;&#1808; &#1816;&#1836;&#1835;&#1810;&#1816;&#1818;&#1836;&#1808; &#1816;&#1833;&#1821;&#1825;&#1808; &#1816;&#1826;&#1825;&#1816;&#1828;&#1808; &#1816;&#1836;&#1835;&#1825;&#1835;&#1836;&#1808; &#1813;&#1810;&#1815; &#1816;&#1825;&#1816;&#1824;&#1823;&#1826;&#1808; &#1792;</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;&#1816;&#1808;&#1810;&#1815;&#1836;&#1808; &#1816;&#1825;&#1826;&#1815;&#1816;&#1826; &#1808;&#1836;&#1818;&#1817;&#1821; &#1825;&#1835;&#1821;&#1818;&#1808; &#1810;&#1810;&#1828;&#1834; &#1813;&#1808;&#1821;&#1836;&#1816;&#1815;&#1821; &#1808;&#1824;&#1815;&#1808; &#1813;&#1829;&#1824; &#1823;&#1824; &#1813;&#1824;&#1815; &#1836;&#1835;&#1810;&#1818;&#1826; &#1816;&#1810;&#1816;&#1834;&#1823;&#1826; &#1824;&#1829;&#1824;&#1825; &#1829;&#1824;&#1825;&#1821;&#1826; &#1808;&#1825;&#1821;&#1826; &#1792;</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;&#1824;&#1808; &#1815;&#1816;&#1808; &#1813;&#1821;&#1826; &#1825;&#1830;&#1824; &#1826;&#1830;&#1824;&#1836; &#1825;&#1824;&#1836;&#1815; &#1813;&#1808;&#1824;&#1815;&#1808; &#1824;&#1808; &#1815;&#1816;&#1808; &#1811;&#1821;&#1834; &#1823;&#1824;&#1815;&#1816;&#1826; &#1813;&#1825;&#1826; &#1808;&#1821;&#1828;&#1834;&#1821;&#1824; &#1808;&#1821;&#1836;&#1821;&#1815;&#1816;&#1826; &#1808;&#1821;&#1828;&#1834;&#1821;&#1824; &#1792;</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;&#1808;&#1830;&#1824;&#1808; &#1825;&#1819;&#1824; &#1813;&#1825;&#1826; &#1817;&#1834;&#1829;&#1815; &#1808;&#1826;&#1816;&#1826; &#1813;&#1808;&#1810;&#1834;&#1815;&#1825; &#1823;&#1824;&#1815;&#1816;&#1826; &#1810;&#1826;&#1821;&#1808; &#1825;&#1819;&#1824; &#1813;&#1808;&#1836;&#1808;&#1825;&#1834; &#1813;&#1810;&#1808;&#1821;&#1828;&#1818;&#1833; &#1826;&#1836;&#1833;&#1834;&#1808; &#1824;&#1823; &#1817;&#1834;&#1829;&#1808; &#1792;</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;&#1815;&#1826;&#1816; &#1813;&#1821;&#1826; &#1824;&#1808; &#1815;&#1816;&#1808; &#1810;&#1826;&#1821;&#1808; &#1813;&#1810;&#1828;&#1834;&#1808; &#1808;&#1821;&#1836;&#1821;&#1815;&#1816;&#1826; &#1810;&#1826;&#1821;&#1808; &#1813;&#1808;&#1824;&#1815;&#1808; &#1808;&#1824;&#1808; &#1810;&#1826;&#1821;&#1808; &#1813;&#1825;&#1816;&#1824;&#1823;&#1826;&#1808; &#1825;&#1836;&#1818;&#1835;&#1810;&#1821;&#1826; &#1824;&#1817;&#1834;&#1829;&#1808; &#1792;</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;&#1813;&#1825;&#1816;&#1824;&#1823;&#1826;&#1808; &#1811;&#1821;&#1834; &#1808;&#1821;&#1836;&#1821;&#1815; &#1825;&#1824;&#1836;&#1808; &#1815;&#1813;&#1808; &#1813;&#1810;&#1817;&#1810;&#1826;&#1808; &#1815;&#1826;&#1808; &#1808;&#1836;&#1808; &#1816;&#1826;&#1815;&#1816;&#1808; &#1810;&#1834;&#1808; &#1824;&#1828;&#1834;&#1808; &#1792;</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;&#1816;&#1824;&#1816; &#1815;&#1813;&#1808; &#1810;&#1824;&#1818;&#1816;&#1813; &#1808;&#1824;&#1808; &#1808;&#1830; &#1834;&#1830;&#1833;&#1808; &#1823;&#1813; &#1829;&#1825; &#1818;&#1813; &#1808;&#1810;&#1816;&#1826; &#1808;&#1821;&#1828;&#1818;&#1833; &#1808;&#1821;&#1836; &#1815;&#1816;&#1808; &#1824;&#1815; &#1835;&#1816;&#1836;&#1830;&#1816;&#1836;&#1808; &#1792;</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;&#1829;&#1813;&#1824;&#1808; &#1826;&#1836;&#1821;&#1824;&#1813;&#1816;&#1826; &#1810;&#1826;&#1821;&#1815; &#1816;&#1824;&#1808; &#1826;&#1828;&#1829;&#1834;&#1816;&#1826; &#1819;&#1810;&#1836;&#1808; &#1808;&#1816; &#1810;&#1821;&#1835;&#1836;&#1808; &#1833;&#1813;&#1825;&#1836; &#1808;&#1836;&#1821;&#1813;&#1829;&#1836; &#1811;&#1810;&#1821;&#1816;&#1836;&#1815; &#1813;&#1808;&#1824;&#1815;&#1808; &#1813;&#1815;&#1821; &#1836;&#1833;&#1816;&#1808; &#1824;&#1808; &#1810;&#1829;&#1810;&#1813;&#1808; &#1808;&#1824;&#1808; &#1810;&#1821;&#1813; &#1825;&#1826; &#1813;&#1833;&#1834;&#1808; &#1792;</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;&#1808;&#1836;&#1808;&#1825;&#1834; &#1811;&#1821;&#1834; &#1813;&#1833;&#1835;&#1821;&#1835;&#1808; &#1826;&#1815;&#1816;&#1808; &#1829;&#1810;&#1813;&#1808; &#1824;&#1817;&#1829;&#1816;&#1834;&#1808; &#1792;</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;&#1808;&#1821;&#1823; &#1813;&#1823;&#1836;&#1821;&#1810; &#1813;&#1824;&#1821;&#1829;&#1833;&#1816;&#1810; &#1834;&#1818;&#1825;&#1836; &#1816;&#1824;&#1829;&#1828;&#1816; &#1828;&#1826;&#1821;&#1836; &#1792;</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;&#1825;&#1826;&#1808; &#1815;&#1823;&#1821;&#1824; &#1826;&#1808;&#1825;&#1834; &#1813;&#1824;&#1825;&#1808; &#1829;&#1816;&#1824;&#1808; &#1808;&#1821;&#1836; &#1824;&#1816;&#1836; &#1808;&#1824;&#1815;&#1808; &#1818;&#1828; &#1792;</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;&#1815;&#1808; &#1808;&#1830; &#1824;&#1825;&#1816;&#1835;&#1808; &#1808;&#1825;&#1834; &#1808;&#1834;&#1818;&#1825; &#1829;&#1824; &#1808;&#1821;&#1826;&#1808; &#1813;&#1825;&#1834;&#1818;&#1825; &#1808;&#1826;&#1808; &#1816;&#1808;&#1818;&#1816;&#1826; &#1824;&#1808;&#1821;&#1826;&#1808; &#1813;&#1818;&#1808;&#1826; &#1808;&#1826;&#1808; &#1792;</p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;&#1824;&#1808; &#1815;&#1823;&#1821;&#1824; &#1810;&#1808;&#1821;&#1813;&#1821; &#1825;&#1826; &#1813;&#1832;&#1810;&#1808; &#1816;&#1824;&#1808; &#1810;&#1808;&#1821;&#1813;&#1821; &#1825;&#1826; &#1813;&#1834;&#1815;&#1819; &#1808;&#1824;&#1808; &#1810;&#1808;&#1821;&#1813;&#1821; &#1808;&#1824;&#1815;&#1808; &#1825;&#1834;&#1818;&#1825;&#1826;&#1808; &#1792;</p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;&#1808;&#1825;&#1834; &#1811;&#1821;&#1834; &#1810;&#1823;&#1836;&#1810;&#1808; &#1824;&#1830;&#1834;&#1829;&#1816;&#1826; &#1813;&#1824;&#1815; &#1824;&#1815;&#1813;&#1808; &#1808;&#1833;&#1821;&#1825;&#1836;&#1823; &#1813;&#1808;&#1818;&#1816;&#1808; &#1810;&#1823; &#1818;&#1821;&#1824;&#1821; &#1816;&#1813;&#1826;&#1836;&#1823;&#1834;&#1817; &#1835;&#1825;&#1821; &#1810;&#1808;&#1834;&#1829;&#1808; &#1823;&#1824;&#1815; &#1792;</p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;&#1825;&#1813;&#1821;&#1826; &#1829;&#1824; &#1825;&#1826; &#1813;&#1832;&#1810;&#1808; &#1815;&#1816; &#1825;&#1834;&#1818;&#1825; &#1816;&#1829;&#1824; &#1825;&#1826; &#1813;&#1832;&#1810;&#1808; &#1825;&#1833;&#1835;&#1808; &#1792;</p> 
<p><A NAME="an_9:19">9:19</A>&nbsp;&#1816;&#1823;&#1810;&#1834; &#1836;&#1808;&#1825;&#1834; &#1813;&#1824;&#1825;&#1826;&#1808; &#1834;&#1835;&#1808; &#1825;&#1826;&#1816; &#1811;&#1821;&#1834; &#1813;&#1826;&#1833;&#1816;&#1825; &#1824;&#1816;&#1833;&#1810;&#1824; &#1832;&#1810;&#1821;&#1826;&#1815; &#1792;</p> 
<p><A NAME="an_9:20">9:20</A>&nbsp;&#1808;&#1826;&#1836; &#1815;&#1823;&#1821;&#1824; &#1825;&#1826; &#1808;&#1826;&#1836; &#1808;&#1816; &#1810;&#1834;&#1826;&#1835;&#1808; &#1813;&#1830;&#1836;&#1811;&#1825;&#1808; &#1824;&#1808;&#1824;&#1815;&#1808; &#1821;&#1815;&#1810; &#1808;&#1826;&#1836; &#1813;&#1824;&#1825;&#1808; &#1808;&#1825;&#1834;&#1808; &#1811;&#1810;&#1821;&#1824;&#1836;&#1808; &#1824;&#1825;&#1826; &#1813;&#1811;&#1810;&#1824;&#1815; &#1813;&#1824;&#1825;&#1826;&#1808; &#1815;&#1823;&#1826;&#1808; &#1811;&#1810;&#1824;&#1836;&#1826;&#1821; &#1792;</p> 
<p><A NAME="an_9:21">9:21</A>&nbsp;&#1808;&#1816; &#1824;&#1808; &#1835;&#1824;&#1821;&#1819; &#1830;&#1818;&#1834;&#1808; &#1829;&#1824; &#1819;&#1821;&#1826;&#1815; &#1813;&#1825;&#1826;&#1815; &#1825;&#1826; &#1811;&#1810;&#1821;&#1824;&#1836;&#1808; &#1826;&#1829;&#1810;&#1813; &#1825;&#1808;&#1826;&#1808; &#1818;&#1813; &#1824;&#1808;&#1821;&#1833;&#1834;&#1808; &#1816;&#1818;&#1813; &#1824;&#1832;&#1829;&#1834;&#1808; &#1792;</p> 
<p><A NAME="an_9:22">9:22</A>&nbsp;&#1808;&#1826; &#1813;&#1821;&#1826; &#1832;&#1810;&#1808; &#1808;&#1824;&#1815;&#1808; &#1813;&#1826;&#1818;&#1816;&#1808; &#1834;&#1816;&#1811;&#1817;&#1815; &#1816;&#1826;&#1816;&#1813;&#1829; &#1818;&#1821;&#1824;&#1815; &#1808;&#1821;&#1836;&#1821; &#1810;&#1828;&#1816;&#1811;&#1808;&#1808; &#1813;&#1825;&#1811;&#1834;&#1836; &#1834;&#1816;&#1818;&#1815; &#1834;&#1816;&#1811;&#1817;&#1808; &#1829;&#1824; &#1825;&#1808;&#1826;&#1808; &#1813;&#1834;&#1816;&#1811;&#1817;&#1808; &#1813;&#1811;&#1825;&#1821;&#1834;&#1821;&#1826; &#1824;&#1808;&#1810;&#1813;&#1826;&#1808; &#1792;</p> 
<p><A NAME="an_9:23">9:23</A>&nbsp;&#1816;&#1808;&#1835;&#1830;&#1829; &#1834;&#1818;&#1825;&#1816;&#1815;&#1821; &#1829;&#1824; &#1825;&#1808;&#1826;&#1808; &#1813;&#1834;&#1818;&#1825;&#1808; &#1813;&#1825;&#1819;&#1821;&#1810;&#1821;&#1826; &#1815;&#1816;&#1816; &#1824;&#1808;&#1824;&#1815;&#1808; &#1824;&#1836;&#1835;&#1810;&#1816;&#1818;&#1836;&#1808; &#1792;</p> 
<p><A NAME="an_9:24">9:24</A>&nbsp;&#1813;&#1808;&#1821;&#1836;&#1821;&#1826; &#1818;&#1826;&#1826; &#1833;&#1834;&#1821;&#1808; &#1824;&#1808; &#1815;&#1816;&#1808; &#1810;&#1824;&#1818;&#1816;&#1813; &#1825;&#1826; &#1821;&#1815;&#1816;&#1813;&#1821;&#1808; &#1808;&#1824;&#1808; &#1808;&#1830; &#1825;&#1826; &#1829;&#1825;&#1825;&#1808; &#1792;</p> 
<p><A NAME="an_9:25">9:25</A>&nbsp;&#1808;&#1821;&#1823;&#1826;&#1808; &#1813;&#1808;&#1830; &#1810;&#1815;&#1816;&#1835;&#1829; &#1808;&#1825;&#1834; &#1813;&#1808;&#1833;&#1834;&#1808; &#1824;&#1808;&#1821;&#1824;&#1821;&#1826; &#1813;&#1824;&#1808; &#1815;&#1816;&#1816; &#1829;&#1825;&#1821; &#1829;&#1825;&#1808; &#1813;&#1821;&#1824;&#1821; &#1816;&#1824;&#1824;&#1808; &#1808;&#1836;&#1834;&#1818;&#1825;&#1836; &#1808;&#1836;&#1834;&#1818;&#1825;&#1836; &#1792;</p> 
<p><A NAME="an_9:26">9:26</A>&nbsp;&#1826;&#1815;&#1816;&#1808; &#1811;&#1821;&#1834; &#1810;&#1813;&#1816;&#1823;&#1836;&#1808; &#1823;&#1834; &#1813;&#1825;&#1836;&#1833;&#1834;&#1821;&#1826; &#1815;&#1816;&#1816; &#1824;&#1808; &#1829;&#1825;&#1821; &#1836;&#1825;&#1826; &#1826;&#1836;&#1833;&#1834;&#1816;&#1826; &#1810;&#1826;&#1821;&#1808; &#1824;&#1808;&#1824;&#1815;&#1808; &#1818;&#1821;&#1808; &#1792;</p> 
<p><A NAME="an_9:27">9:27</A>&nbsp;&#1808;&#1835;&#1829;&#1821;&#1808; &#1813;&#1821;&#1826; &#1808;&#1823;&#1834;&#1817; &#1829;&#1824; &#1810;&#1826;&#1821; &#1808;&#1821;&#1828;&#1834;&#1821;&#1824; &#1813;&#1808;&#1826; &#1826;&#1815;&#1816;&#1808; &#1825;&#1826;&#1821;&#1826;&#1808; &#1813;&#1810;&#1826;&#1821; &#1808;&#1821;&#1828;&#1834;&#1821;&#1824; &#1808;&#1821;&#1823; &#1818;&#1824;&#1808; &#1813;&#1810;&#1821;&#1825;&#1808; &#1835;&#1834;&#1823;&#1826;&#1808; &#1813;&#1825;&#1826;&#1815;&#1816;&#1826; &#1826;&#1818;&#1808; &#1792;</p> 
<p><A NAME="an_9:28">9:28</A>&nbsp;&#1825;&#1824;&#1836;&#1808; &#1811;&#1834;&#1825; &#1816;&#1830;&#1828;&#1833; &#1816;&#1826;&#1829;&#1810;&#1813;&#1821;&#1815; &#1825;&#1834;&#1821;&#1808; &#1829;&#1824; &#1808;&#1834;&#1829;&#1808; &#1792;</p> 
<p><A NAME="an_9:29">9:29</A>&nbsp;&#1816;&#1808;&#1821;&#1823; &#1825;&#1813;&#1825; &#1813;&#1833;&#1813;&#1825; &#1808;&#1825;&#1834; &#1815;&#1816; &#1808;&#1835;&#1829;&#1821;&#1808; &#1813;&#1808;&#1824;&#1816; &#1824;&#1808; &#1825;&#1834;&#1821;&#1808; &#1832;&#1810;&#1808;&#1816;&#1836; &#1808;&#1816;&#1836;&#1834; &#1824;&#1826; &#1828;&#1834;&#1821;&#1813;&#1808; &#1808;&#1821;&#1823; &#1828;&#1813;&#1816;&#1825; &#1815;&#1816;&#1821;&#1826; &#1815;&#1816;&#1821;&#1826; &#1816;&#1824;&#1829;&#1825;&#1816;&#1834;&#1808; &#1825;&#1836;&#1813;&#1825;&#1821;&#1826; &#1815;&#1816;&#1821;&#1826; &#1792;</p> 
<p><A NAME="an_9:30">9:30</A>&nbsp;&#1825;&#1826;&#1808; &#1815;&#1823;&#1821;&#1824; &#1826;&#1808;&#1825;&#1834; &#1813;&#1829;&#1825;&#1825;&#1808; &#1813;&#1824;&#1808; &#1834;&#1815;&#1819;&#1821;&#1826; &#1815;&#1816;&#1816; &#1810;&#1836;&#1834; &#1823;&#1808;&#1826;&#1816;&#1836;&#1808; &#1808;&#1813;&#1834;&#1823;&#1816; &#1823;&#1808;&#1826;&#1816;&#1836;&#1808; &#1823;&#1808;&#1826;&#1816;&#1836;&#1808; &#1813;&#1821;&#1826; &#1808;&#1821;&#1813;&#1808; &#1813;&#1825;&#1826; &#1815;&#1821;&#1825;&#1826;&#1816;&#1836;&#1808; &#1815;&#1821; &#1792;</p> 
<p><A NAME="an_9:31">9:31</A>&nbsp;&#1808;&#1821;&#1828;&#1834;&#1821;&#1824; &#1813;&#1821;&#1826; &#1813;&#1834;&#1815;&#1819; &#1815;&#1816;&#1808; &#1810;&#1836;&#1834; &#1826;&#1825;&#1816;&#1828;&#1808; &#1813;&#1823;&#1808;&#1826;&#1816;&#1836;&#1808; &#1824;&#1826;&#1825;&#1816;&#1828;&#1808; &#1813;&#1823;&#1808;&#1826;&#1816;&#1836;&#1808; &#1824;&#1808; &#1808;&#1813;&#1834;&#1823; &#1792;</p> 
<p><A NAME="an_9:32">9:32</A>&nbsp;&#1825;&#1819;&#1824; &#1825;&#1826;&#1808; &#1825;&#1819;&#1824; &#1813;&#1824;&#1808; &#1815;&#1816;&#1808; &#1825;&#1826; &#1815;&#1821;&#1825;&#1826;&#1816;&#1836;&#1808; &#1808;&#1824;&#1808; &#1825;&#1826; &#1829;&#1810;&#1813;&#1816;&#1815;&#1821; &#1813;&#1826;&#1825;&#1816;&#1828;&#1808; &#1808;&#1836;&#1836;&#1833;&#1824;&#1816; &#1811;&#1821;&#1834; &#1810;&#1823;&#1808;&#1830;&#1808; &#1813;&#1836;&#1816;&#1833;&#1824;&#1836;&#1808; &#1792;</p> 
<p><A NAME="an_9:33">9:33</A>&nbsp;&#1808;&#1821;&#1823; &#1813;&#1823;&#1836;&#1821;&#1810; &#1813;&#1815;&#1808; &#1828;&#1808;&#1825; &#1808;&#1826;&#1808; &#1810;&#1832;&#1815;&#1821;&#1816;&#1826; &#1823;&#1808;&#1830;&#1808; &#1813;&#1836;&#1816;&#1833;&#1824;&#1836;&#1808; &#1816;&#1823;&#1808;&#1830;&#1808; &#1813;&#1825;&#1823;&#1835;&#1816;&#1824;&#1808; &#1816;&#1825;&#1826; &#1813;&#1810;&#1815; &#1826;&#1815;&#1821;&#1825;&#1826; &#1824;&#1808; &#1826;&#1810;&#1815;&#1836; &#1792;</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;&#1808;&#1818;&#1821; &#1832;&#1810;&#1821;&#1826;&#1808; &#1813;&#1824;&#1810;&#1821; &#1816;&#1810;&#1829;&#1816;&#1836;&#1821; &#1813;&#1824;&#1816;&#1836; &#1808;&#1824;&#1815;&#1808; &#1818;&#1824;&#1830;&#1821;&#1815;&#1816;&#1826; &#1813;&#1826;&#1818;&#1816;&#1826; &#1792;</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;&#1825;&#1828;&#1815;&#1813; &#1808;&#1826;&#1808; &#1811;&#1821;&#1834; &#1829;&#1824;&#1821;&#1815;&#1816;&#1826; &#1813;&#1819;&#1826;&#1826;&#1808; &#1813;&#1808;&#1824;&#1815;&#1808; &#1808;&#1821;&#1836; &#1810;&#1815;&#1816;&#1826; &#1808;&#1824;&#1808; &#1824;&#1816; &#1810;&#1821;&#1813;&#1829;&#1836;&#1808; &#1792;</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;&#1823;&#1808;&#1826;&#1816;&#1836;&#1815; &#1811;&#1821;&#1834; &#1813;&#1808;&#1824;&#1815;&#1808; &#1824;&#1808; &#1821;&#1813;&#1829;&#1816; &#1808;&#1824;&#1808; &#1810;&#1829;&#1816; &#1813;&#1823;&#1808;&#1826;&#1816;&#1836;&#1808; &#1813;&#1826;&#1830;&#1835;&#1815;&#1816;&#1826; &#1826;&#1833;&#1821;&#1825;&#1816;&#1826; &#1816;&#1825;&#1819;&#1824; &#1815;&#1826;&#1808; &#1824;&#1823;&#1808;&#1826;&#1816;&#1836;&#1815; &#1813;&#1808;&#1824;&#1815;&#1808; &#1824;&#1808; &#1808;&#1835;&#1836;&#1829;&#1810;&#1813;&#1816; &#1792;</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;&#1828;&#1823;&#1815; &#1811;&#1821;&#1834; &#1813;&#1826;&#1825;&#1816;&#1828;&#1808; &#1825;&#1835;&#1821;&#1818;&#1808; &#1815;&#1816; &#1824;&#1823;&#1808;&#1826;&#1816;&#1836;&#1808; &#1824;&#1823;&#1824; &#1813;&#1825;&#1815;&#1821;&#1825;&#1826; &#1792;</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;&#1825;&#1816;&#1835;&#1808; &#1811;&#1821;&#1834; &#1815;&#1823;&#1826;&#1808; &#1823;&#1836;&#1810; &#1823;&#1808;&#1826;&#1816;&#1836;&#1808; &#1813;&#1810;&#1826;&#1825;&#1816;&#1828;&#1808; &#1813;&#1825;&#1826; &#1813;&#1826;&#1829;&#1810;&#1813; &#1815;&#1824;&#1821;&#1826; &#1826;&#1818;&#1808; &#1810;&#1815;&#1821;&#1826; &#1792;</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;&#1823;&#1808;&#1826;&#1816;&#1836;&#1808; &#1813;&#1821;&#1826; &#1813;&#1810;&#1815;&#1821;&#1825;&#1826;&#1816;&#1836;&#1808; &#1815;&#1823;&#1826;&#1808; &#1808;&#1825;&#1834;&#1808; &#1813;&#1824;&#1808; &#1836;&#1808;&#1825;&#1834; &#1810;&#1824;&#1810;&#1823; &#1813;&#1825;&#1826;&#1816; &#1828;&#1824;&#1833; &#1824;&#1835;&#1825;&#1821;&#1808; &#1816;&#1808;&#1818;&#1836; &#1824;&#1825;&#1835;&#1821;&#1818;&#1808; &#1792;</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;&#1816;&#1825;&#1826;&#1816; &#1826;&#1818;&#1836; &#1824;&#1836;&#1815;&#1816;&#1825;&#1808; &#1813;&#1835;&#1821;&#1816;&#1824; &#1816;&#1808;&#1828;&#1833; &#1824;&#1825;&#1835;&#1821;&#1818;&#1808; &#1825;&#1826; &#1810;&#1821;&#1836; &#1825;&#1821;&#1836;&#1808; &#1792;</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;&#1808;&#1824;&#1808; &#1825;&#1826;&#1808; &#1808;&#1825;&#1834; &#1833;&#1834;&#1821;&#1810; &#1815;&#1816; &#1824;&#1823; &#1830;&#1836;&#1811;&#1825;&#1808; &#1824;&#1830;&#1816;&#1825;&#1823; &#1816;&#1824;&#1824;&#1810;&#1823; &#1815;&#1813;&#1808; &#1815;&#1821; &#1825;&#1824;&#1836;&#1808; &#1813;&#1815;&#1821;&#1825;&#1826;&#1816;&#1836;&#1808; &#1813;&#1825;&#1823;&#1834;&#1817;&#1821;&#1826;&#1826; &#1792;</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;&#1816;&#1808;&#1826; &#1836;&#1816;&#1813;&#1808; &#1810;&#1830;&#1816;&#1825;&#1823; &#1810;&#1825;&#1834;&#1826; &#1821;&#1835;&#1816;&#1829; &#1816;&#1836;&#1815;&#1821;&#1825;&#1826; &#1810;&#1824;&#1810;&#1823; &#1813;&#1808;&#1824;&#1815;&#1808; &#1808;&#1833;&#1821;&#1825;&#1815; &#1825;&#1826; &#1810;&#1821;&#1836; &#1825;&#1821;&#1836;&#1808; &#1836;&#1818;&#1808; &#1792;</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;&#1824;&#1810;&#1808; &#1811;&#1821;&#1834; &#1813;&#1825;&#1815;&#1821;&#1825;&#1826; &#1810;&#1815; &#1825;&#1817;&#1813;&#1813;&#1833; &#1816;&#1830;&#1816;&#1825;&#1808; &#1813;&#1825;&#1816;&#1813;&#1808; &#1810;&#1815; &#1818;&#1821;&#1808; &#1792;</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;&#1808;&#1825;&#1834; &#1811;&#1821;&#1834; &#1823;&#1836;&#1810;&#1808; &#1813;&#1823;&#1824; &#1813;&#1825;&#1815;&#1821;&#1825;&#1826; &#1810;&#1815; &#1824;&#1808; &#1826;&#1810;&#1815;&#1836; &#1792;</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;&#1816;&#1810;&#1815;&#1813;&#1808; &#1824;&#1808; &#1830;&#1834;&#1835; &#1824;&#1808; &#1824;&#1821;&#1815;&#1816;&#1813;&#1821;&#1808; &#1816;&#1824;&#1808; &#1824;&#1808;&#1834;&#1825;&#1821;&#1808; &#1818;&#1813; &#1815;&#1816; &#1811;&#1821;&#1834; &#1825;&#1834;&#1821;&#1808; &#1813;&#1823;&#1824;&#1815;&#1816;&#1826; &#1813;&#1829;&#1836;&#1821;&#1834; &#1810;&#1823;&#1824; &#1813;&#1833;&#1834;&#1808; &#1824;&#1815; &#1792;</p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;&#1823;&#1824; &#1811;&#1821;&#1834; &#1813;&#1826;&#1833;&#1834;&#1808; &#1835;&#1825;&#1815; &#1813;&#1825;&#1834;&#1821;&#1808; &#1826;&#1818;&#1808; &#1792;</p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;&#1808;&#1821;&#1823;&#1826;&#1808; &#1815;&#1823;&#1821;&#1824; &#1826;&#1833;&#1834;&#1816;&#1826; &#1824;&#1808;&#1821;&#1826;&#1808; &#1813;&#1824;&#1808; &#1815;&#1821;&#1825;&#1826;&#1816; &#1810;&#1815; &#1808;&#1816; &#1808;&#1821;&#1823;&#1826;&#1808; &#1826;&#1815;&#1821;&#1825;&#1826;&#1816;&#1826; &#1824;&#1815;&#1816; &#1813;&#1824;&#1808; &#1835;&#1825;&#1829;&#1816;&#1815;&#1821; &#1808;&#1816; &#1808;&#1821;&#1823;&#1826;&#1808; &#1826;&#1835;&#1825;&#1829;&#1816;&#1826; &#1813;&#1824;&#1808; &#1825;&#1823;&#1834;&#1817;&#1826;&#1808; &#1792;</p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;&#1808;&#1816; &#1808;&#1821;&#1823;&#1826;&#1808; &#1826;&#1823;&#1834;&#1817;&#1816;&#1826; &#1808;&#1826; &#1824;&#1808; &#1826;&#1835;&#1836;&#1824;&#1818;&#1816;&#1826; &#1808;&#1821;&#1823; &#1813;&#1823;&#1836;&#1821;&#1810; &#1813;&#1825;&#1808; &#1821;&#1808;&#1821;&#1826; &#1834;&#1811;&#1824;&#1821;&#1815;&#1816;&#1826; &#1813;&#1825;&#1828;&#1810;&#1834;&#1821; &#1835;&#1824;&#1825;&#1808; &#1816;&#1813;&#1825;&#1828;&#1810;&#1834;&#1821; &#1819;&#1810;&#1836;&#1808; &#1792;</p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;&#1808;&#1824;&#1808; &#1824;&#1808; &#1815;&#1816;&#1808; &#1823;&#1824;&#1815;&#1816;&#1826; &#1808;&#1835;&#1836;&#1825;&#1829;&#1816; &#1824;&#1828;&#1810;&#1834;&#1836;&#1808; &#1813;&#1808;&#1816;&#1826;&#1811;&#1824;&#1821;&#1816;&#1826; &#1808;&#1835;&#1829;&#1821;&#1808; &#1811;&#1821;&#1834; &#1808;&#1825;&#1834; &#1825;&#1834;&#1821; &#1825;&#1826;&#1816; &#1815;&#1821;&#1825;&#1826; &#1824;&#1810;&#1834;&#1836; &#1833;&#1824;&#1826; &#1792;</p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;&#1825;&#1823;&#1821;&#1824; &#1815;&#1821;&#1825;&#1826;&#1816;&#1836;&#1808; &#1825;&#1826; &#1825;&#1835;&#1825;&#1829; &#1808;&#1813;&#1826;&#1808; &#1815;&#1821; &#1816;&#1825;&#1835;&#1825;&#1829; &#1808;&#1813;&#1826;&#1808; &#1825;&#1826; &#1825;&#1824;&#1836;&#1808; &#1813;&#1808;&#1824;&#1815;&#1808; &#1792;</p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;&#1808;&#1824;&#1808; &#1808;&#1825;&#1834; &#1808;&#1826;&#1808; &#1813;&#1824;&#1825;&#1808; &#1824;&#1808; &#1835;&#1825;&#1829;&#1816; &#1816;&#1815;&#1808; &#1810;&#1823;&#1824;&#1815; &#1808;&#1834;&#1829;&#1808; &#1826;&#1830;&#1833;&#1836; &#1810;&#1834;&#1836; &#1833;&#1824;&#1815;&#1816;&#1826; &#1816;&#1810;&#1828;&#1816;&#1830;&#1821;&#1815; &#1813;&#1836;&#1810;&#1821;&#1824; &#1825;&#1824;&#1821;&#1815;&#1816;&#1826; &#1792;</p> 
<p><A NAME="an_10:19">10:19</A>&nbsp;&#1808;&#1824;&#1808; &#1808;&#1825;&#1834; &#1808;&#1826;&#1808; &#1813;&#1824;&#1825;&#1808; &#1824;&#1808; &#1821;&#1813;&#1829; &#1808;&#1821;&#1828;&#1834;&#1821;&#1824; &#1833;&#1813;&#1825;&#1821;&#1808; &#1825;&#1816;&#1835;&#1808; &#1815;&#1823;&#1826;&#1808; &#1808;&#1825;&#1834; &#1808;&#1819;&#1826;&#1823;&#1816;&#1826; &#1810;&#1829;&#1825; &#1813;&#1824;&#1808; &#1829;&#1825; &#1816;&#1810;&#1829;&#1825;&#1808; &#1813;&#1824;&#1808; &#1825;&#1836;&#1819;&#1830;&#1821;&#1828; &#1808;&#1834;&#1811;&#1817;&#1823;&#1816;&#1826; &#1792;</p> 
<p><A NAME="an_10:20">10:20</A>&nbsp;&#1808;&#1835;&#1829;&#1821;&#1808; &#1813;&#1821;&#1826; &#1808;&#1825;&#1834;&#1818; &#1816;&#1808;&#1825;&#1834; &#1813;&#1808;&#1836;&#1818;&#1817;&#1821;&#1836; &#1824;&#1808;&#1821;&#1824;&#1821;&#1826; &#1813;&#1824;&#1808; &#1810;&#1829;&#1808;&#1816;&#1826;&#1821; &#1816;&#1808;&#1835;&#1836;&#1823;&#1818;&#1836; &#1824;&#1808;&#1821;&#1824;&#1821;&#1826; &#1813;&#1829;&#1824;&#1821; &#1824;&#1808; &#1835;&#1808;&#1824;&#1816; &#1792;</p> 
<p><A NAME="an_10:21">10:21</A>&nbsp;&#1824;&#1808;&#1821;&#1828;&#1834;&#1821;&#1824; &#1813;&#1821;&#1826; &#1808;&#1825;&#1834; &#1813;&#1830;&#1835;&#1819;&#1836; &#1808;&#1821;&#1813;&#1821; &#1821;&#1816;&#1825;&#1808; &#1823;&#1824;&#1815; &#1824;&#1816;&#1836; &#1829;&#1825;&#1808; &#1813;&#1825;&#1836;&#1818;&#1834;&#1808; &#1816;&#1824;&#1808; &#1825;&#1836;&#1819;&#1830;&#1821;&#1828; &#1792;</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;&#1808;&#1824;&#1808; &#1808;&#1825;&#1834; &#1808;&#1826;&#1808; &#1813;&#1824;&#1825;&#1808; &#1813;&#1818;&#1833;&#1815; &#1808;&#1824;&#1815;&#1808; &#1824;&#1829;&#1825;&#1815; &#1818;&#1828; &#1808;&#1830; &#1808;&#1826;&#1808; &#1811;&#1821;&#1834; &#1825;&#1826; &#1808;&#1821;&#1828;&#1834;&#1821;&#1824; &#1808;&#1826;&#1808; &#1825;&#1826; &#1817;&#1834;&#1829;&#1815; &#1813;&#1808;&#1810;&#1834;&#1815;&#1825; &#1825;&#1826; &#1835;&#1834;&#1810;&#1836;&#1808; &#1813;&#1810;&#1826;&#1821;&#1825;&#1821;&#1826; &#1792;</p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;&#1824;&#1808; &#1813;&#1818;&#1833; &#1808;&#1824;&#1815;&#1808; &#1824;&#1829;&#1825;&#1815; &#1808;&#1821;&#1826;&#1808; &#1813;&#1825;&#1826; &#1833;&#1813;&#1821;&#1825; &#1821;&#1813;&#1821;&#1829; &#1815;&#1816;&#1808; &#1824;&#1815; &#1808;&#1816; &#1824;&#1808; &#1821;&#1813;&#1829;&#1821;&#1826; &#1808;&#1826;&#1836;&#1816;&#1826; &#1810;&#1823;&#1836;&#1810;&#1808; &#1813;&#1808;&#1824;&#1821;&#1808; &#1825;&#1826;&#1808; &#1808;&#1825;&#1834; &#1823;&#1813; &#1833;&#1810;&#1824; &#1815;&#1816;&#1808; &#1824;&#1808;&#1824;&#1815;&#1808; &#1829;&#1824; &#1808;&#1821;&#1828;&#1834;&#1821;&#1824; &#1816;&#1808;&#1825;&#1834; &#1792;</p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;&#1825;&#1834;&#1821; &#1824;&#1826;&#1810;&#1821;&#1821;&#1823; &#1833;&#1819;&#1824;&#1816; &#1816;&#1824;&#1825;&#1813;&#1810;&#1818;&#1821;&#1823; &#1828;&#1818;&#1830;&#1816; &#1816;&#1808;&#1826;&#1808; &#1815;&#1816; &#1810;&#1824;&#1818;&#1816;&#1813;&#1821; &#1808;&#1835;&#1836;&#1818;&#1834;&#1836; &#1816;&#1810;&#1829;&#1821;&#1826; &#1824;&#1826;&#1830;&#1835;&#1821; &#1792;</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;&#1816;&#1808;&#1836;&#1808;&#1825;&#1834; &#1824;&#1815; &#1810;&#1811;&#1824;&#1821;&#1826;&#1808; &#1813;&#1815;&#1808; &#1835;&#1810;&#1833;&#1836; &#1824;&#1826;&#1830;&#1835;&#1821; &#1835;&#1810;&#1829;&#1808; &#1808;&#1824;&#1830;&#1821;&#1826; &#1811;&#1810;&#1834;&#1821;&#1826; &#1808;&#1821;&#1824;&#1821;&#1826; &#1813;&#1829;&#1824; &#1810;&#1816;&#1834;&#1823;&#1821;&#1815;&#1816;&#1826; &#1824;&#1808; &#1810;&#1834;&#1823;&#1816; &#1816;&#1824;&#1808; &#1828;&#1811;&#1813;&#1816; &#1824;&#1810;&#1829;&#1824;&#1808; &#1792;</p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;&#1815;&#1823;&#1826;&#1808; &#1808;&#1830; &#1810;&#1815;&#1826;&#1808; &#1817;&#1810;&#1826;&#1808; &#1835;&#1834;&#1823;&#1826;&#1808; &#1815;&#1816; &#1808;&#1835;&#1836;&#1818;&#1834; &#1810;&#1811;&#1810;&#1821;&#1836;&#1808; &#1813;&#1819;&#1821;&#1810;&#1816;&#1836;&#1808; &#1792;</p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;&#1808;&#1826; &#1813;&#1821;&#1826; &#1810;&#1819;&#1821;&#1810;&#1816;&#1836;&#1808; &#1824;&#1808; &#1815;&#1816;&#1808; &#1825;&#1826; &#1829;&#1810;&#1813;&#1808; &#1816;&#1808;&#1826; &#1824;&#1808; &#1819;&#1821;&#1810;&#1816;&#1836;&#1808; &#1824;&#1808; &#1808;&#1821;&#1836;&#1821;&#1815; &#1819;&#1821;&#1810;&#1816;&#1836;&#1808; &#1808;&#1826; &#1813;&#1821;&#1826; &#1810;&#1829;&#1810;&#1813;&#1808; &#1824;&#1808; &#1815;&#1816;&#1808; &#1825;&#1826; &#1819;&#1821;&#1810;&#1816;&#1836;&#1808; &#1816;&#1808;&#1826; &#1824;&#1808; &#1829;&#1810;&#1813;&#1808; &#1824;&#1808; &#1808;&#1821;&#1836;&#1816;&#1815;&#1821; &#1829;&#1810;&#1813;&#1808; &#1792;</p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;&#1825;&#1826;&#1808; &#1815;&#1823;&#1821;&#1824; &#1815;&#1821; &#1813;&#1810;&#1829;&#1808; &#1815;&#1816;&#1808; &#1808;&#1821;&#1828;&#1834;&#1821;&#1824; &#1824;&#1808; &#1808;&#1835;&#1823;&#1818; &#1811;&#1810;&#1821;&#1836;&#1808; &#1813;&#1821;&#1826; &#1808;&#1835;&#1823;&#1818;&#1836; &#1835;&#1834;&#1823;&#1815;&#1816;&#1826; &#1813;&#1821;&#1826; &#1808;&#1836;&#1829;&#1816;&#1834;&#1816; &#1810;&#1824;&#1810;&#1815;&#1816;&#1826; &#1792;</p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;&#1808;&#1821;&#1823;&#1826;&#1808; &#1813;&#1823;&#1836;&#1821;&#1810; &#1813;&#1821;&#1815;&#1810; &#1824;&#1815;&#1816;&#1826; &#1808;&#1824;&#1815;&#1808; &#1834;&#1816;&#1818;&#1808; &#1825;&#1813;&#1829;&#1834;&#1826;&#1821;&#1836;&#1808; &#1816;&#1829;&#1821;&#1826;&#1808; &#1813;&#1824;&#1808; &#1826;&#1810;&#1818;&#1834;&#1816;&#1826; &#1810;&#1815;&#1821;&#1826; &#1816;&#1808;&#1813;&#1826;&#1808; &#1813;&#1824;&#1808; &#1826;&#1835;&#1825;&#1829;&#1816;&#1826; &#1829;&#1813;&#1825;&#1808; &#1824;&#1821;&#1816;&#1825;&#1808; &#1813;&#1821;&#1816;&#1825;&#1826;&#1808; &#1792;</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;&#1816;&#1813;&#1816;&#1821;&#1813; &#1836;&#1816;&#1810; &#1808;&#1825;&#1834; &#1826;&#1815;&#1816;&#1808; &#1830;&#1836;&#1816;&#1834;&#1815;&#1816;&#1826; &#1833;&#1813;&#1825;&#1821;&#1815;&#1816;&#1826; &#1824;&#1830;&#1818;&#1808; &#1816;&#1830;&#1816;&#1834;&#1829;&#1826;&#1815;&#1816;&#1826; &#1824;&#1836;&#1816;&#1833;&#1824;&#1836;&#1808; &#1792;</p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;&#1826;&#1818;&#1835;&#1823;&#1826; &#1829;&#1821;&#1826;&#1821;&#1815;&#1816;&#1826; &#1813;&#1824;&#1808; &#1826;&#1818;&#1817;&#1816;&#1826; &#1816;&#1818;&#1832;&#1815;&#1816;&#1826; &#1810;&#1823;&#1824;&#1817;&#1810;&#1826; &#1826;&#1815;&#1816;&#1808; &#1823;&#1830;&#1821;&#1830; &#1792;</p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;&#1808;&#1825;&#1834; &#1808;&#1826;&#1808; &#1813;&#1821;&#1826; &#1813;&#1824;&#1825;&#1808; &#1808;&#1836;&#1836;&#1833;&#1824;&#1816; &#1808;&#1821;&#1823; &#1813;&#1826;&#1830;&#1824;&#1816;&#1826; &#1818;&#1828; &#1808;&#1824;&#1808; &#1810;&#1836;&#1816;&#1833;&#1824;&#1836;&#1815;&#1816;&#1826; &#1813;&#1821;&#1824;&#1815;&#1816;&#1826; &#1815;&#1816;&#1816; &#1818;&#1821;&#1808; &#1824;&#1829;&#1825;&#1825;&#1808; &#1824;&#1819;&#1826;&#1826;&#1815;&#1816;&#1826; &#1792;</p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;&#1816;&#1808;&#1826; &#1836;&#1816;&#1833;&#1824;&#1836;&#1815;&#1816;&#1826; &#1815;&#1816;&#1836; &#1829;&#1816;&#1836;&#1834;&#1808; &#1824;&#1829;&#1824;&#1825;&#1808; &#1816;&#1818;&#1821;&#1810;&#1816;&#1836;&#1815;&#1816;&#1826; &#1829;&#1816;&#1836;&#1834;&#1808; &#1824;&#1829;&#1825;&#1825;&#1808; &#1823;&#1825;&#1808; &#1815;&#1823;&#1821;&#1824; &#1835;&#1816;&#1825;&#1824;&#1821;&#1815;&#1816;&#1826; &#1792;</p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;&#1824;&#1823;&#1816;&#1826; &#1813;&#1821;&#1826; &#1808;&#1825;&#1834; &#1808;&#1826;&#1808; &#1824;&#1829;&#1825;&#1825;&#1808; &#1808;&#1826;&#1808; &#1813;&#1808;&#1821;&#1836;&#1821; &#1835;&#1824;&#1821;&#1818;&#1808; &#1813;&#1829;&#1825;&#1825;&#1808; &#1824;&#1836;&#1835;&#1825;&#1835;&#1836;&#1821; &#1825;&#1835;&#1810;&#1818; &#1808;&#1826;&#1808; &#1792;</p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;&#1813;&#1824;&#1825;&#1808; &#1808;&#1819;&#1826; &#1824;&#1810;&#1826;&#1821; &#1810;&#1828;&#1834;&#1821; &#1816;&#1808;&#1818;&#1808; &#1808;&#1826;&#1835;&#1821;&#1826; &#1825;&#1826;&#1815;&#1816;&#1826; &#1792;</p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;&#1808;&#1826; &#1811;&#1821;&#1834; &#1825;&#1828;&#1836;&#1824;&#1821;&#1826;&#1816;&#1836;&#1815;&#1816;&#1826; &#1836;&#1834;&#1829;&#1816;&#1836;&#1808; &#1824;&#1829;&#1824;&#1825;&#1808; &#1815;&#1816;&#1836; &#1823;&#1825;&#1808; &#1815;&#1823;&#1821;&#1824; &#1830;&#1816;&#1826;&#1821;&#1815;&#1816;&#1826; &#1808;&#1824;&#1808; &#1818;&#1821;&#1808; &#1813;&#1825;&#1826; &#1810;&#1821;&#1836; &#1825;&#1821;&#1836;&#1808; &#1792;</p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;&#1816;&#1808;&#1826; &#1813;&#1821;&#1826; &#1834;&#1835;&#1821;&#1836;&#1808; &#1833;&#1813;&#1821;&#1835;&#1808; &#1808;&#1830; &#1811;&#1810;&#1821;&#1824;&#1836;&#1808; &#1816;&#1808;&#1826; &#1829;&#1833;&#1834;&#1808; &#1833;&#1813;&#1821;&#1835; &#1815;&#1816; &#1808;&#1830; &#1828;&#1816;&#1823;&#1808; &#1792;</p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;&#1816;&#1808;&#1826; &#1825;&#1826; &#1828;&#1816;&#1823;&#1808; &#1808;&#1836;&#1830;&#1835;&#1818; &#1816;&#1808;&#1826;&#1836; &#1813;&#1817;&#1821;&#1836;&#1808; &#1808;&#1826;&#1836; &#1813;&#1810;&#1834;&#1808; &#1808;&#1836;&#1819;&#1829;&#1825;&#1836; &#1810;&#1813;&#1816;&#1823;&#1821;&#1836;&#1815;&#1821;&#1826; &#1816;&#1815;&#1816;&#1821;&#1836; &#1835;&#1816;&#1836;&#1830;&#1808; &#1824;&#1829;&#1833;&#1834;&#1815; &#1816;&#1824;&#1835;&#1816;&#1825;&#1826;&#1815; &#1813;&#1817;&#1821;&#1836;&#1808; &#1792;</p> 
<p><A NAME="an_11:18">11:18</A>&nbsp;&#1824;&#1808; &#1836;&#1835;&#1836;&#1810;&#1815;&#1834; &#1829;&#1824; &#1828;&#1816;&#1823;&#1808; &#1808;&#1826; &#1813;&#1821;&#1826; &#1825;&#1835;&#1836;&#1810;&#1815;&#1834; &#1808;&#1826;&#1836; &#1824;&#1808; &#1815;&#1816;&#1808; &#1808;&#1826;&#1836; &#1835;&#1833;&#1821;&#1824; &#1824;&#1815; &#1824;&#1829;&#1833;&#1834;&#1808; &#1808;&#1824;&#1808; &#1815;&#1816; &#1829;&#1833;&#1834;&#1808; &#1835;&#1833;&#1821;&#1824; &#1824;&#1823; &#1792;</p> 
<p><A NAME="an_11:19">11:19</A>&nbsp;&#1816;&#1823;&#1810;&#1834; &#1836;&#1808;&#1825;&#1834; &#1813;&#1828;&#1816;&#1823;&#1808; &#1813;&#1808;&#1836;&#1830;&#1835;&#1818; &#1813;&#1808;&#1826;&#1808; &#1810;&#1813;&#1816;&#1823;&#1821;&#1836;&#1815;&#1821;&#1826; &#1808;&#1836;&#1819;&#1829;&#1825; &#1792;</p> 
<p><A NAME="an_11:20">11:20</A>&nbsp;&#1835;&#1830;&#1821;&#1834; &#1815;&#1824;&#1821;&#1826; &#1825;&#1819;&#1824; &#1813;&#1824;&#1808; &#1815;&#1821;&#1825;&#1826; &#1808;&#1836;&#1830;&#1835;&#1818; &#1808;&#1826;&#1836; &#1813;&#1821;&#1826; &#1810;&#1815;&#1821;&#1825;&#1826;&#1816;&#1836;&#1808; &#1833;&#1825;&#1836; &#1824;&#1808; &#1836;&#1836;&#1834;&#1821;&#1825; &#1810;&#1834;&#1829;&#1821;&#1826;&#1823; &#1808;&#1824;&#1808; &#1813;&#1818;&#1824; &#1792;</p> 
<p><A NAME="an_11:21">11:21</A>&nbsp;&#1808;&#1826; &#1808;&#1824;&#1815;&#1808; &#1811;&#1821;&#1834; &#1829;&#1824; &#1828;&#1816;&#1823;&#1808; &#1813;&#1825;&#1826; &#1823;&#1821;&#1826;&#1815;&#1821;&#1826; &#1824;&#1808; &#1818;&#1828; &#1813;&#1824;&#1825;&#1808; &#1808;&#1830;&#1824;&#1808; &#1829;&#1824;&#1821;&#1823; &#1826;&#1818;&#1816;&#1828; &#1792;</p> 
<p><A NAME="an_11:22">11:22</A>&nbsp;&#1818;&#1817;&#1821; &#1815;&#1823;&#1821;&#1824; &#1810;&#1828;&#1821;&#1825;&#1816;&#1836;&#1815; &#1816;&#1833;&#1835;&#1821;&#1816;&#1836;&#1815; &#1813;&#1808;&#1824;&#1815;&#1808; &#1829;&#1824; &#1808;&#1821;&#1824;&#1821;&#1826; &#1813;&#1826;&#1830;&#1824;&#1816; &#1833;&#1835;&#1821;&#1816;&#1836;&#1808; &#1829;&#1824;&#1821;&#1823; &#1813;&#1821;&#1826; &#1810;&#1828;&#1821;&#1825;&#1816;&#1836;&#1808; &#1808;&#1826; &#1836;&#1833;&#1816;&#1808; &#1810;&#1815; &#1810;&#1810;&#1828;&#1821;&#1825;&#1816;&#1836;&#1808; &#1816;&#1808;&#1826; &#1824;&#1808; &#1808;&#1830; &#1808;&#1826;&#1836; &#1836;&#1836;&#1830;&#1835;&#1818; &#1792;</p> 
<p><A NAME="an_11:23">11:23</A>&nbsp;&#1816;&#1815;&#1826;&#1816;&#1826; &#1808;&#1826; &#1824;&#1808; &#1826;&#1833;&#1816;&#1816;&#1826; &#1810;&#1818;&#1828;&#1821;&#1834;&#1816;&#1836; &#1815;&#1821;&#1825;&#1826;&#1816;&#1836;&#1815;&#1816;&#1826; &#1808;&#1830; &#1815;&#1826;&#1816;&#1826; &#1826;&#1836;&#1819;&#1829;&#1825;&#1816;&#1826; &#1825;&#1835;&#1823;&#1818; &#1811;&#1821;&#1834; &#1808;&#1824;&#1815;&#1808; &#1813;&#1836;&#1816;&#1810; &#1826;&#1819;&#1829;&#1825; &#1808;&#1826;&#1816;&#1826; &#1792;</p> 
<p><A NAME="an_11:24">11:24</A>&nbsp;&#1808;&#1826; &#1811;&#1821;&#1834; &#1808;&#1826;&#1836; &#1813;&#1825;&#1826; &#1817;&#1821;&#1836;&#1808; &#1808;&#1826;&#1836; &#1813;&#1810;&#1834;&#1808; &#1815;&#1816; &#1813;&#1810;&#1823;&#1821;&#1826;&#1823; &#1808;&#1836;&#1830;&#1835;&#1818;&#1836; &#1816;&#1813;&#1824;&#1808; &#1810;&#1823;&#1821;&#1826;&#1823; &#1808;&#1836;&#1819;&#1829;&#1825;&#1836; &#1810;&#1817;&#1821;&#1836;&#1808; &#1819;&#1810;&#1808; &#1823;&#1825;&#1808; &#1815;&#1823;&#1821;&#1824; &#1815;&#1826;&#1816;&#1826; &#1808;&#1826; &#1826;&#1836;&#1819;&#1829;&#1825;&#1816;&#1826; &#1810;&#1817;&#1821;&#1836;&#1808; &#1813;&#1823;&#1821;&#1826;&#1815;&#1816;&#1826; &#1792;</p> 
<p><A NAME="an_11:25">11:25</A>&nbsp;&#1832;&#1810;&#1808; &#1808;&#1826;&#1808; &#1811;&#1821;&#1834; &#1813;&#1836;&#1813;&#1829;&#1816;&#1826; &#1808;&#1818;&#1821; &#1808;&#1834;&#1817;&#1808; &#1815;&#1826;&#1808; &#1813;&#1824;&#1808; &#1836;&#1815;&#1816;&#1816;&#1826; &#1818;&#1823;&#1821;&#1825;&#1821;&#1826; &#1810;&#1834;&#1829;&#1821;&#1826; &#1826;&#1830;&#1835;&#1823;&#1816;&#1826; &#1813;&#1829;&#1816;&#1821;&#1834;&#1816;&#1836; &#1824;&#1810;&#1808; &#1825;&#1826; &#1808;&#1836;&#1834; &#1833;&#1824;&#1821;&#1824; &#1815;&#1816;&#1836; &#1824;&#1808;&#1821;&#1828;&#1834;&#1821;&#1824; &#1829;&#1813;&#1825;&#1808; &#1813;&#1826;&#1829;&#1816;&#1824; &#1825;&#1816;&#1824;&#1821;&#1808; &#1813;&#1829;&#1825;&#1825;&#1808; &#1792;</p> 
<p><A NAME="an_11:26">11:26</A>&nbsp;&#1816;&#1815;&#1821;&#1813;&#1821;&#1826; &#1823;&#1824;&#1815; &#1808;&#1821;&#1828;&#1834;&#1821;&#1824; &#1826;&#1818;&#1808; &#1808;&#1821;&#1823;&#1826;&#1808; &#1813;&#1823;&#1836;&#1821;&#1810; &#1813;&#1826;&#1808;&#1836;&#1808; &#1825;&#1826; &#1832;&#1815;&#1821;&#1816;&#1826; &#1830;&#1834;&#1816;&#1833;&#1808; &#1816;&#1826;&#1815;&#1830;&#1823; &#1829;&#1816;&#1824;&#1808; &#1825;&#1826; &#1821;&#1829;&#1833;&#1816;&#1810; &#1792;</p> 
<p><A NAME="an_11:27">11:27</A>&nbsp;&#1816;&#1815;&#1821;&#1813;&#1821;&#1826; &#1836;&#1815;&#1816;&#1808; &#1824;&#1815;&#1816;&#1826; &#1813;&#1821;&#1836;&#1833;&#1808; &#1815;&#1821; &#1813;&#1825;&#1826; &#1824;&#1816;&#1836;&#1821; &#1825;&#1808; &#1813;&#1835;&#1810;&#1833;&#1836; &#1824;&#1815;&#1816;&#1826; &#1818;&#1819;&#1815;&#1821;&#1815;&#1816;&#1826; &#1792;</p> 
<p><A NAME="an_11:28">11:28</A>&nbsp;&#1810;&#1808;&#1816;&#1826;&#1811;&#1824;&#1821;&#1816;&#1826; &#1813;&#1821;&#1826; &#1810;&#1829;&#1824;&#1813;&#1810;&#1810;&#1808; &#1808;&#1826;&#1816;&#1826; &#1825;&#1819;&#1824;&#1836;&#1823;&#1816;&#1826; &#1816;&#1810;&#1811;&#1810;&#1821;&#1816;&#1836;&#1808; &#1818;&#1810;&#1821;&#1810;&#1821;&#1826; &#1808;&#1826;&#1816;&#1826; &#1825;&#1819;&#1824; &#1808;&#1810;&#1815;&#1836;&#1808; &#1792;</p> 
<p><A NAME="an_11:29">11:29</A>&nbsp;&#1824;&#1808; &#1811;&#1821;&#1834; &#1815;&#1830;&#1823;&#1808; &#1808;&#1824;&#1815;&#1808; &#1810;&#1825;&#1816;&#1815;&#1810;&#1836;&#1815; &#1816;&#1810;&#1833;&#1834;&#1821;&#1826;&#1815; &#1792;</p> 
<p><A NAME="an_11:30">11:30</A>&nbsp;&#1808;&#1821;&#1823;&#1826;&#1808; &#1811;&#1821;&#1834; &#1813;&#1808;&#1830; &#1808;&#1826;&#1836;&#1816;&#1826; &#1824;&#1808; &#1825;&#1836;&#1819;&#1830;&#1821;&#1828;&#1821;&#1826; &#1815;&#1816;&#1821;&#1836;&#1816;&#1826; &#1824;&#1808;&#1824;&#1815;&#1808; &#1825;&#1826; &#1833;&#1813;&#1821;&#1825; &#1816;&#1815;&#1835;&#1808; &#1808;&#1836;&#1818;&#1826;&#1826;&#1836;&#1816;&#1826; &#1825;&#1819;&#1824; &#1824;&#1808; &#1825;&#1836;&#1819;&#1830;&#1821;&#1828;&#1826;&#1816;&#1836;&#1815;&#1816;&#1826; &#1813;&#1815;&#1826;&#1816;&#1826; &#1792;</p> 
<p><A NAME="an_11:31">11:31</A>&nbsp;&#1815;&#1823;&#1826;&#1808; &#1808;&#1830; &#1815;&#1824;&#1821;&#1826; &#1824;&#1808; &#1808;&#1836;&#1819;&#1830;&#1821;&#1828;&#1816; &#1815;&#1835;&#1808; &#1824;&#1834;&#1818;&#1825;&#1808; &#1813;&#1829;&#1824;&#1821;&#1823;&#1816;&#1826; &#1813;&#1808;&#1830; &#1829;&#1824;&#1821;&#1815;&#1816;&#1826; &#1826;&#1815;&#1816;&#1816;&#1826; &#1834;&#1818;&#1825;&#1808; &#1792;</p> 
<p><A NAME="an_11:32">11:32</A>&nbsp;&#1818;&#1810;&#1835; &#1811;&#1821;&#1834; &#1808;&#1824;&#1815;&#1808; &#1824;&#1823;&#1824;&#1826;&#1835; &#1810;&#1824;&#1808; &#1825;&#1836;&#1819;&#1830;&#1821;&#1828;&#1826;&#1816;&#1836;&#1808; &#1813;&#1829;&#1824; &#1823;&#1824; &#1808;&#1826;&#1835; &#1826;&#1834;&#1818;&#1825; &#1792;</p> 
<p><A NAME="an_11:33">11:33</A>&nbsp;&#1808;&#1816; &#1829;&#1816;&#1825;&#1833;&#1808; &#1813;&#1829;&#1816;&#1836;&#1834;&#1808; &#1816;&#1818;&#1823;&#1825;&#1836;&#1808; &#1816;&#1825;&#1813;&#1829;&#1808; &#1813;&#1808;&#1824;&#1815;&#1808; &#1813;&#1808;&#1826;&#1835; &#1824;&#1808; &#1825;&#1835; &#1813;&#1821;&#1826;&#1816;&#1815;&#1821; &#1816;&#1808;&#1816;&#1834;&#1818;&#1836;&#1815; &#1824;&#1808; &#1825;&#1836;&#1829;&#1833;&#1810;&#1826; &#1792;</p> 
<p><A NAME="an_11:34">11:34</A>&nbsp;&#1825;&#1826;&#1816; &#1811;&#1821;&#1834; &#1821;&#1813;&#1829; &#1834;&#1829;&#1821;&#1826;&#1815; &#1813;&#1825;&#1834;&#1821;&#1808; &#1808;&#1816; &#1825;&#1826;&#1816; &#1815;&#1816;&#1808; &#1824;&#1815; &#1810;&#1829;&#1824; &#1825;&#1824;&#1823;&#1808; &#1792;</p> 
<p><A NAME="an_11:35">11:35</A>&nbsp;&#1816;&#1825;&#1826;&#1816; &#1833;&#1813;&#1825; &#1821;&#1815;&#1810; &#1824;&#1815; &#1816;&#1823;&#1826; &#1826;&#1828;&#1810; &#1825;&#1826;&#1815; &#1792;</p> 
<p><A NAME="an_11:36">11:36</A>&nbsp;&#1825;&#1819;&#1824; &#1813;&#1823;&#1824; &#1825;&#1826;&#1815; &#1816;&#1823;&#1824; &#1810;&#1815; &#1816;&#1823;&#1824; &#1810;&#1808;&#1821;&#1813;&#1815; &#1813;&#1824;&#1815; &#1836;&#1835;&#1810;&#1818;&#1826; &#1816;&#1810;&#1816;&#1834;&#1823;&#1826; &#1824;&#1829;&#1824;&#1825; &#1829;&#1824;&#1825;&#1821;&#1826; &#1808;&#1825;&#1821;&#1826; &#1792;</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;&#1810;&#1829;&#1826;&#1808; &#1815;&#1823;&#1821;&#1824; &#1825;&#1826;&#1823;&#1816;&#1826; &#1808;&#1818;&#1821; &#1810;&#1834;&#1818;&#1825;&#1816;&#1815;&#1821; &#1813;&#1808;&#1824;&#1815;&#1808; &#1813;&#1836;&#1833;&#1821;&#1825;&#1816;&#1826; &#1830;&#1811;&#1834;&#1821;&#1823;&#1816;&#1826; &#1813;&#1810;&#1818;&#1836;&#1808; &#1818;&#1821;&#1836;&#1808; &#1816;&#1833;&#1813;&#1821;&#1835;&#1836;&#1808; &#1816;&#1825;&#1833;&#1810;&#1824;&#1836;&#1808; &#1824;&#1808;&#1824;&#1815;&#1808; &#1810;&#1836;&#1835;&#1825;&#1835;&#1836;&#1808; &#1825;&#1824;&#1821;&#1824;&#1836;&#1808; &#1792;</p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;&#1816;&#1824;&#1808; &#1836;&#1836;&#1813;&#1825;&#1816;&#1826; &#1824;&#1829;&#1824;&#1825;&#1808; &#1815;&#1826;&#1808; &#1808;&#1824;&#1808; &#1808;&#1835;&#1836;&#1818;&#1824;&#1830;&#1816; &#1810;&#1818;&#1816;&#1813;&#1836;&#1808; &#1813;&#1834;&#1829;&#1821;&#1826;&#1821;&#1823;&#1816;&#1826; &#1816;&#1815;&#1816;&#1821;&#1836;&#1816;&#1826; &#1830;&#1834;&#1835;&#1821;&#1826; &#1808;&#1821;&#1826;&#1808; &#1815;&#1816; &#1832;&#1810;&#1821;&#1826;&#1808; &#1813;&#1808;&#1824;&#1815;&#1808; &#1819;&#1810;&#1808; &#1816;&#1825;&#1833;&#1810;&#1824;&#1808; &#1816;&#1811;&#1825;&#1821;&#1834;&#1808; &#1792;</p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;&#1808;&#1825;&#1834; &#1808;&#1826;&#1808; &#1813;&#1821;&#1826; &#1810;&#1819;&#1821;&#1810;&#1816;&#1836;&#1808; &#1813;&#1808;&#1836;&#1821;&#1815;&#1810;&#1836; &#1824;&#1821; &#1824;&#1823;&#1824;&#1823;&#1816;&#1826; &#1813;&#1824;&#1808; &#1836;&#1815;&#1816;&#1816;&#1826; &#1825;&#1836;&#1834;&#1829;&#1821;&#1826; &#1824;&#1810;&#1834; &#1825;&#1826; &#1825;&#1808; &#1813;&#1816;&#1824;&#1808; &#1813;&#1836;&#1836;&#1834;&#1829;&#1816;&#1826; &#1808;&#1824;&#1808; &#1836;&#1815;&#1816;&#1816;&#1826; &#1825;&#1836;&#1834;&#1829;&#1821;&#1826; &#1810;&#1826;&#1823;&#1830;&#1816;&#1836;&#1808; &#1823;&#1824;&#1826;&#1835; &#1808;&#1821;&#1823; &#1813;&#1830;&#1824;&#1811; &#1824;&#1815; &#1808;&#1824;&#1815;&#1808; &#1815;&#1821;&#1825;&#1826;&#1816;&#1836;&#1808; &#1810;&#1825;&#1835;&#1816;&#1818;&#1836;&#1808; &#1792;</p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;&#1808;&#1821;&#1823;&#1826;&#1808; &#1811;&#1821;&#1834; &#1813;&#1810;&#1818;&#1813; &#1830;&#1811;&#1834;&#1808; &#1815;&#1813;&#1825;&#1808; &#1828;&#1811;&#1821;&#1808;&#1808; &#1808;&#1821;&#1836; &#1824;&#1826; &#1816;&#1823;&#1824;&#1815;&#1816;&#1826; &#1815;&#1813;&#1825;&#1808; &#1824;&#1808; &#1815;&#1816;&#1808; &#1818;&#1813; &#1828;&#1816;&#1829;&#1834;&#1826;&#1808; &#1808;&#1821;&#1836; &#1824;&#1815;&#1816;&#1826; &#1792;</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;&#1815;&#1823;&#1826;&#1808; &#1808;&#1830; &#1818;&#1826;&#1826; &#1813;&#1828;&#1811;&#1821;&#1808;&#1808; &#1818;&#1826;&#1826; &#1818;&#1813; &#1818;&#1826;&#1826; &#1830;&#1811;&#1834; &#1810;&#1825;&#1835;&#1821;&#1818;&#1808; &#1818;&#1813; &#1818;&#1813; &#1825;&#1826;&#1826; &#1813;&#1821;&#1826; &#1815;&#1813;&#1825;&#1808; &#1818;&#1826;&#1826; &#1813;&#1818;&#1813;&#1813;&#1808; &#1792;</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;&#1808;&#1824;&#1808; &#1808;&#1821;&#1836; &#1824;&#1826; &#1825;&#1816;&#1815;&#1810;&#1836;&#1808; &#1825;&#1835;&#1818;&#1824;&#1830;&#1836;&#1808; &#1808;&#1821;&#1823; &#1819;&#1821;&#1810;&#1816;&#1836;&#1808; &#1813;&#1808;&#1836;&#1821;&#1815;&#1810;&#1836; &#1824;&#1826; &#1808;&#1821;&#1836; &#1813;&#1826;&#1810;&#1821;&#1816;&#1836;&#1808; &#1808;&#1821;&#1823; &#1825;&#1835;&#1816;&#1818;&#1836;&#1808; &#1813;&#1815;&#1821;&#1825;&#1826;&#1816;&#1836;&#1815; &#1792;</p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;&#1816;&#1808;&#1821;&#1836; &#1813;&#1836;&#1835;&#1825;&#1835;&#1836;&#1808; &#1808;&#1821;&#1836; &#1824;&#1815; &#1810;&#1836;&#1835;&#1825;&#1835;&#1836;&#1815; &#1816;&#1808;&#1821;&#1836; &#1813;&#1825;&#1824;&#1830;&#1826;&#1808; &#1815;&#1816; &#1810;&#1821;&#1816;&#1824;&#1830;&#1826;&#1815; &#1792;</p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;&#1816;&#1808;&#1821;&#1836; &#1813;&#1825;&#1810;&#1821;&#1808;&#1826;&#1808; &#1815;&#1816; &#1810;&#1810;&#1816;&#1821;&#1808;&#1815; &#1816;&#1813;&#1821;&#1815;&#1810; &#1810;&#1830;&#1835;&#1821;&#1819;&#1816;&#1836;&#1808; &#1816;&#1813;&#1833;&#1808;&#1825; &#1810;&#1834;&#1835;&#1808; &#1810;&#1818;&#1830;&#1821;&#1819;&#1816;&#1836;&#1808; &#1816;&#1813;&#1825;&#1834;&#1818;&#1825; &#1810;&#1830;&#1832;&#1821;&#1818;&#1816;&#1836;&#1808; &#1792;</p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;&#1816;&#1824;&#1808; &#1826;&#1815;&#1816;&#1808; &#1826;&#1823;&#1821;&#1824; &#1818;&#1816;&#1810;&#1823;&#1816;&#1826; &#1808;&#1824;&#1808; &#1815;&#1816;&#1821;&#1836;&#1816;&#1826; &#1828;&#1826;&#1821;&#1826; &#1824;&#1810;&#1821;&#1835;&#1836;&#1808; &#1816;&#1825;&#1836;&#1826;&#1833;&#1830;&#1821;&#1826; &#1824;&#1819;&#1810;&#1836;&#1808; &#1792;</p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;&#1815;&#1816;&#1821;&#1836;&#1816;&#1826; &#1834;&#1818;&#1825;&#1821;&#1826; &#1824;&#1808;&#1818;&#1821;&#1823;&#1816;&#1826; &#1816;&#1825;&#1818;&#1810;&#1821;&#1826; &#1818;&#1813; &#1824;&#1818;&#1813; &#1815;&#1816;&#1821;&#1836;&#1816;&#1826; &#1825;&#1833;&#1813;&#1825;&#1821;&#1826; &#1825;&#1821;&#1833;&#1834;&#1821;&#1826; &#1818;&#1813; &#1824;&#1818;&#1813; &#1792;</p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;&#1815;&#1816;&#1821;&#1836;&#1816;&#1826; &#1818;&#1830;&#1821;&#1819;&#1821;&#1826; &#1816;&#1824;&#1808; &#1818;&#1810;&#1826;&#1826;&#1821;&#1826; &#1815;&#1816;&#1821;&#1836;&#1816;&#1826; &#1834;&#1836;&#1818;&#1821;&#1826; &#1810;&#1834;&#1816;&#1818; &#1815;&#1816;&#1821;&#1836;&#1816;&#1826; &#1830;&#1824;&#1818;&#1821;&#1826; &#1824;&#1825;&#1834;&#1823;&#1816;&#1826; &#1792;</p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;&#1815;&#1816;&#1821;&#1836;&#1816;&#1826; &#1818;&#1813;&#1821;&#1826; &#1810;&#1828;&#1810;&#1834;&#1823;&#1816;&#1826; &#1815;&#1816;&#1821;&#1836;&#1816;&#1826; &#1825;&#1828;&#1821;&#1810;&#1834;&#1821;&#1826; &#1808;&#1816;&#1824;&#1832;&#1826;&#1821;&#1823;&#1816;&#1826; &#1815;&#1816;&#1821;&#1836;&#1816;&#1826; &#1808;&#1825;&#1821;&#1826;&#1821;&#1826; &#1810;&#1832;&#1824;&#1816;&#1836;&#1808; &#1792;</p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;&#1815;&#1816;&#1821;&#1836;&#1816;&#1826; &#1825;&#1835;&#1836;&#1816;&#1836;&#1830;&#1821;&#1826; &#1824;&#1828;&#1826;&#1821;&#1833;&#1816;&#1836;&#1808; &#1813;&#1833;&#1813;&#1821;&#1835;&#1808; &#1815;&#1816;&#1821;&#1836;&#1816;&#1826; &#1834;&#1818;&#1825;&#1821;&#1826; &#1808;&#1823;&#1828;&#1826;&#1821;&#1808; &#1792;</p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;&#1810;&#1834;&#1823;&#1816; &#1824;&#1834;&#1813;&#1816;&#1830;&#1821;&#1823;&#1816;&#1826; &#1810;&#1834;&#1823;&#1816; &#1816;&#1824;&#1808; &#1836;&#1824;&#1816;&#1819;&#1816;&#1826; &#1792;</p> 
<p><A NAME="an_12:15">12:15</A>&nbsp;&#1818;&#1813;&#1816; &#1829;&#1825; &#1813;&#1818;&#1813;&#1821;&#1826; &#1816;&#1810;&#1823;&#1816; &#1829;&#1825; &#1813;&#1810;&#1823;&#1821;&#1826; &#1792;</p> 
<p><A NAME="an_12:16">12:16</A>&nbsp;&#1816;&#1825;&#1813;&#1825; &#1813;&#1825;&#1836;&#1834;&#1829;&#1821;&#1826; &#1808;&#1826;&#1836;&#1816;&#1826; &#1829;&#1824; &#1826;&#1830;&#1835;&#1823;&#1816;&#1826; &#1808;&#1830; &#1829;&#1824; &#1808;&#1818;&#1821;&#1823;&#1816;&#1826; &#1816;&#1824;&#1808; &#1836;&#1836;&#1834;&#1829;&#1816;&#1826; &#1834;&#1829;&#1821;&#1826;&#1808; &#1834;&#1825;&#1808; &#1808;&#1824;&#1808; &#1833;&#1830;&#1816; &#1824;&#1808;&#1821;&#1824;&#1821;&#1826; &#1813;&#1825;&#1823;&#1821;&#1823;&#1821;&#1826; &#1816;&#1824;&#1808; &#1815;&#1816;&#1821;&#1836;&#1816;&#1826; &#1818;&#1823;&#1821;&#1825;&#1821;&#1826; &#1810;&#1834;&#1829;&#1821;&#1826; &#1826;&#1830;&#1835;&#1823;&#1816;&#1826; &#1792;</p> 
<p><A NAME="an_12:17">12:17</A>&nbsp;&#1816;&#1824;&#1808; &#1836;&#1830;&#1834;&#1829;&#1816;&#1826; &#1824;&#1808;&#1826;&#1835; &#1810;&#1821;&#1835;&#1836;&#1808; &#1818;&#1824;&#1830; &#1810;&#1821;&#1835;&#1836;&#1808; &#1808;&#1824;&#1808; &#1826;&#1836;&#1810;&#1819;&#1824; &#1824;&#1823;&#1816;&#1826; &#1813;&#1836;&#1829;&#1810;&#1813;&#1816;&#1826; &#1819;&#1810;&#1836;&#1808; &#1833;&#1813;&#1825; &#1810;&#1826;&#1821;&#1826;&#1835;&#1808; &#1823;&#1824;&#1815;&#1816;&#1826; &#1792;</p> 
<p><A NAME="an_12:18">12:18</A>&nbsp;&#1816;&#1808;&#1826; &#1825;&#1835;&#1823;&#1818;&#1808; &#1808;&#1821;&#1823; &#1813;&#1825;&#1826; &#1824;&#1816;&#1836;&#1823;&#1816;&#1826; &#1829;&#1825; &#1823;&#1824;&#1810;&#1834;&#1826;&#1835; &#1835;&#1824;&#1825;&#1808; &#1829;&#1810;&#1813;&#1816; &#1792;</p> 
<p><A NAME="an_12:19">12:19</A>&nbsp;&#1816;&#1824;&#1808; &#1815;&#1816;&#1821;&#1836;&#1816;&#1826; &#1836;&#1810;&#1829;&#1821;&#1826; &#1826;&#1830;&#1835;&#1823;&#1816;&#1826; &#1818;&#1810;&#1821;&#1810;&#1821; &#1808;&#1824;&#1808; &#1815;&#1810;&#1816; &#1808;&#1836;&#1834;&#1808; &#1824;&#1834;&#1816;&#1811;&#1817;&#1808; &#1823;&#1836;&#1821;&#1810; &#1815;&#1816; &#1811;&#1821;&#1834; &#1813;&#1808;&#1826; &#1824;&#1808; &#1836;&#1829;&#1810;&#1813; &#1813;&#1821;&#1826;&#1808; &#1824;&#1826;&#1830;&#1835;&#1823; &#1808;&#1826;&#1808; &#1808;&#1829;&#1810;&#1813; &#1813;&#1821;&#1826;&#1823; &#1808;&#1825;&#1834; &#1808;&#1824;&#1815;&#1808; &#1792;</p> 
<p><A NAME="an_12:20">12:20</A>&nbsp;&#1816;&#1808;&#1826; &#1823;&#1830;&#1826; &#1810;&#1829;&#1824;&#1813;&#1810;&#1810;&#1823; &#1808;&#1816;&#1823;&#1824;&#1821;&#1815;&#1821; &#1816;&#1808;&#1826; &#1832;&#1815;&#1808; &#1808;&#1835;&#1833;&#1821;&#1815;&#1821; &#1816;&#1808;&#1826; &#1815;&#1824;&#1821;&#1826; &#1836;&#1829;&#1810;&#1813; &#1824;&#1815; &#1811;&#1816;&#1825;&#1834;&#1808; &#1813;&#1826;&#1816;&#1834;&#1808; &#1836;&#1833;&#1810;&#1834; &#1829;&#1824; &#1833;&#1834;&#1833;&#1830;&#1836;&#1815; &#1792;</p> 
<p><A NAME="an_12:21">12:21</A>&nbsp;&#1824;&#1808; &#1836;&#1817;&#1823;&#1821;&#1823;&#1816;&#1826; &#1810;&#1821;&#1835;&#1836;&#1808; &#1808;&#1824;&#1808; &#1817;&#1823;&#1808;&#1816;&#1815; &#1824;&#1810;&#1821;&#1835;&#1836;&#1808; &#1810;&#1819;&#1810;&#1836;&#1808; &#1792;</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;&#1823;&#1824; &#1826;&#1830;&#1835; &#1824;&#1835;&#1816;&#1824;&#1819;&#1826;&#1808; &#1813;&#1834;&#1810;&#1816;&#1836;&#1808; &#1836;&#1835;&#1836;&#1829;&#1810;&#1813; &#1824;&#1821;&#1836; &#1811;&#1821;&#1834; &#1835;&#1816;&#1824;&#1819;&#1826;&#1808; &#1813;&#1824;&#1808; &#1815;&#1816;&#1808; &#1825;&#1826; &#1808;&#1824;&#1815;&#1808; &#1815;&#1816; &#1816;&#1808;&#1821;&#1824;&#1821;&#1826; &#1835;&#1816;&#1824;&#1819;&#1826;&#1808; &#1813;&#1808;&#1821;&#1836;&#1821;&#1815;&#1816;&#1826; &#1825;&#1826; &#1808;&#1824;&#1815;&#1808; &#1815;&#1816; &#1830;&#1833;&#1821;&#1813;&#1821;&#1826; &#1792;</p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;&#1825;&#1826; &#1813;&#1833;&#1808;&#1825; &#1815;&#1823;&#1821;&#1824; &#1824;&#1816;&#1833;&#1810;&#1824; &#1835;&#1816;&#1824;&#1819;&#1826;&#1808; &#1824;&#1816;&#1833;&#1810;&#1824; &#1830;&#1816;&#1833;&#1813;&#1826;&#1808; &#1813;&#1808;&#1824;&#1815;&#1808; &#1833;&#1808;&#1825; &#1816;&#1815;&#1824;&#1821;&#1826; &#1813;&#1833;&#1821;&#1825;&#1821;&#1826; &#1824;&#1816;&#1833;&#1810;&#1824;&#1815;&#1816;&#1826; &#1813;&#1821;&#1826;&#1808; &#1826;&#1828;&#1810;&#1816;&#1826; &#1792;</p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;&#1813;&#1821;&#1826;&#1808; &#1811;&#1821;&#1834; &#1824;&#1808; &#1815;&#1816;&#1816; &#1813;&#1818;&#1824;&#1836;&#1808; &#1824;&#1829;&#1810;&#1813;&#1808; &#1819;&#1810;&#1808; &#1808;&#1824;&#1808; &#1824;&#1810;&#1821;&#1835;&#1808; &#1832;&#1810;&#1808; &#1808;&#1826;&#1836; &#1815;&#1823;&#1821;&#1824; &#1813;&#1824;&#1808; &#1836;&#1813;&#1818;&#1824; &#1825;&#1826; &#1835;&#1816;&#1824;&#1819;&#1826;&#1808; &#1829;&#1810;&#1813; &#1819;&#1810;&#1836;&#1808; &#1816;&#1836;&#1835;&#1810;&#1816;&#1818;&#1836;&#1808; &#1836;&#1815;&#1816;&#1808; &#1824;&#1823; &#1825;&#1826;&#1815; &#1792;</p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;&#1825;&#1835;&#1825;&#1835;&#1826;&#1808; &#1815;&#1816; &#1811;&#1821;&#1834; &#1813;&#1808;&#1824;&#1815;&#1808; &#1808;&#1824;&#1808; &#1824;&#1823; &#1824;&#1819;&#1810;&#1836;&#1808; &#1816;&#1808;&#1826; &#1810;&#1821;&#1835;&#1836;&#1808; &#1829;&#1810;&#1813; &#1808;&#1826;&#1836; &#1813;&#1818;&#1824; &#1824;&#1808; &#1815;&#1816;&#1808; &#1811;&#1821;&#1834; &#1828;&#1834;&#1821;&#1833;&#1808;&#1821;&#1836; &#1808;&#1828;&#1821;&#1834; &#1824;&#1828;&#1830;&#1828;&#1834;&#1808; &#1825;&#1835;&#1825;&#1835;&#1826;&#1808; &#1815;&#1816; &#1811;&#1821;&#1834; &#1813;&#1808;&#1824;&#1815;&#1808; &#1816;&#1836;&#1810;&#1816;&#1829;&#1808; &#1813;&#1834;&#1816;&#1811;&#1817;&#1808; &#1824;&#1808;&#1821;&#1824;&#1821;&#1826; &#1813;&#1829;&#1810;&#1813;&#1821;&#1826; &#1810;&#1821;&#1835;&#1836;&#1808; &#1792;</p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;&#1816;&#1825;&#1819;&#1824; &#1815;&#1826;&#1808; &#1808;&#1824;&#1832;&#1808; &#1824;&#1826; &#1813;&#1826;&#1835;&#1836;&#1829;&#1810;&#1813; &#1824;&#1808; &#1825;&#1819;&#1824; &#1834;&#1816;&#1811;&#1817;&#1808; &#1810;&#1824;&#1818;&#1816;&#1813; &#1808;&#1824;&#1808; &#1808;&#1830; &#1825;&#1819;&#1824; &#1836;&#1808;&#1834;&#1836;&#1826; &#1792;</p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;&#1825;&#1819;&#1824; &#1815;&#1826;&#1808; &#1808;&#1830; &#1823;&#1828;&#1830; &#1834;&#1835;&#1808; &#1821;&#1815;&#1810;&#1821;&#1826; &#1808;&#1826;&#1836;&#1816;&#1826; &#1825;&#1835;&#1825;&#1835;&#1826;&#1808; &#1808;&#1826;&#1816;&#1826; &#1811;&#1821;&#1834; &#1813;&#1808;&#1824;&#1815;&#1808; &#1813;&#1829;&#1824;&#1821;&#1815;&#1821;&#1826; &#1813;&#1815;&#1824;&#1821;&#1826; &#1833;&#1821;&#1825;&#1821;&#1826; &#1792;</p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;&#1830;&#1834;&#1816;&#1829;&#1816; &#1815;&#1823;&#1821;&#1824; &#1824;&#1823;&#1824;&#1826;&#1835; &#1808;&#1821;&#1823; &#1813;&#1825;&#1836;&#1818;&#1821;&#1810; &#1824;&#1815; &#1824;&#1825;&#1826; &#1813;&#1823;&#1828;&#1830; &#1834;&#1835;&#1808; &#1823;&#1828;&#1830; &#1834;&#1835;&#1808; &#1816;&#1824;&#1825;&#1826; &#1813;&#1825;&#1823;&#1828;&#1808; &#1825;&#1823;&#1828;&#1808; &#1816;&#1824;&#1825;&#1826; &#1813;&#1813;&#1818;&#1824;&#1836;&#1808; &#1813;&#1818;&#1824;&#1836;&#1808; &#1816;&#1824;&#1825;&#1826; &#1813;&#1808;&#1821;&#1833;&#1834;&#1808; &#1808;&#1821;&#1833;&#1834;&#1808; &#1792;</p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;&#1816;&#1824;&#1808;&#1826;&#1835; &#1825;&#1813;&#1825; &#1824;&#1808; &#1836;&#1818;&#1816;&#1810;&#1816;&#1826; &#1808;&#1824;&#1808; &#1818;&#1813; &#1824;&#1818;&#1813; &#1824;&#1825;&#1818;&#1810;&#1816; &#1825;&#1826; &#1813;&#1825;&#1818;&#1810; &#1811;&#1821;&#1834; &#1818;&#1810;&#1834;&#1815; &#1826;&#1825;&#1816;&#1828;&#1808; &#1825;&#1824;&#1821; &#1792;</p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;&#1816;&#1808;&#1830; &#1815;&#1821; &#1811;&#1821;&#1834; &#1813;&#1808;&#1825;&#1834; &#1813;&#1824;&#1808; &#1836;&#1811;&#1816;&#1834; &#1816;&#1824;&#1808; &#1836;&#1833;&#1819;&#1816;&#1824; &#1816;&#1824;&#1808; &#1836;&#1811;&#1826;&#1816;&#1810; &#1816;&#1824;&#1808; &#1836;&#1834;&#1811; &#1816;&#1808;&#1826; &#1808;&#1821;&#1836; &#1830;&#1816;&#1833;&#1813;&#1826;&#1808; &#1808;&#1818;&#1834;&#1826;&#1808; &#1810;&#1815;&#1813;&#1808; &#1825;&#1824;&#1836;&#1808; &#1825;&#1835;&#1836;&#1824;&#1825; &#1813;&#1836;&#1834;&#1818;&#1825; &#1824;&#1833;&#1834;&#1821;&#1810;&#1823; &#1808;&#1821;&#1823; &#1826;&#1830;&#1835;&#1823; &#1792;</p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;&#1818;&#1816;&#1810;&#1808; &#1824;&#1833;&#1834;&#1821;&#1810;&#1815; &#1810;&#1821;&#1835;&#1836;&#1808; &#1824;&#1808; &#1828;&#1829;&#1834; &#1825;&#1819;&#1824; &#1813;&#1818;&#1816;&#1810;&#1808; &#1825;&#1816;&#1824;&#1821;&#1815; &#1815;&#1816; &#1813;&#1826;&#1825;&#1816;&#1828;&#1808; &#1792;</p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;&#1816;&#1808;&#1830; &#1815;&#1813;&#1808; &#1813;&#1829;&#1816; &#1813;&#1817;&#1810;&#1826;&#1808; &#1815;&#1816; &#1816;&#1835;&#1829;&#1836;&#1808; &#1815;&#1821; &#1825;&#1823;&#1821;&#1824; &#1813;&#1826;&#1836;&#1829;&#1821;&#1834; &#1825;&#1826; &#1835;&#1826;&#1836;&#1826; &#1815;&#1835;&#1808; &#1815;&#1816; &#1811;&#1821;&#1834; &#1808;&#1836;&#1833;&#1834;&#1810;&#1816; &#1824;&#1826; &#1818;&#1821;&#1821;&#1826; &#1821;&#1836;&#1821;&#1834; &#1825;&#1826; &#1813;&#1823;&#1813; &#1815;&#1821;&#1825;&#1826;&#1826; &#1792;</p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;&#1824;&#1824;&#1821;&#1808; &#1825;&#1823;&#1821;&#1824; &#1829;&#1810;&#1834; &#1816;&#1808;&#1821;&#1825;&#1825;&#1808; &#1833;&#1834;&#1810; &#1826;&#1826;&#1821;&#1818; &#1825;&#1826;&#1826; &#1815;&#1823;&#1821;&#1824; &#1829;&#1810;&#1813;&#1808; &#1813;&#1818;&#1835;&#1816;&#1823;&#1808; &#1816;&#1826;&#1824;&#1810;&#1835; &#1817;&#1821;&#1826;&#1815; &#1813;&#1826;&#1816;&#1815;&#1834;&#1808; &#1792;</p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;&#1816;&#1808;&#1821;&#1823; &#1813;&#1810;&#1808;&#1821;&#1825;&#1825;&#1808; &#1810;&#1808;&#1828;&#1823;&#1825;&#1808; &#1826;&#1815;&#1824;&#1823; &#1824;&#1808; &#1810;&#1817;&#1825;&#1834;&#1808; &#1816;&#1824;&#1808; &#1810;&#1834;&#1816;&#1821;&#1816;&#1836;&#1808; &#1816;&#1824;&#1808; &#1810;&#1825;&#1813;&#1825;&#1823;&#1808; &#1819;&#1826;&#1830;&#1808; &#1816;&#1824;&#1808; &#1810;&#1818;&#1828;&#1825;&#1808; &#1816;&#1810;&#1818;&#1834;&#1821;&#1826;&#1808; &#1792;</p> 
<p><A NAME="an_13:14">13:14</A>&nbsp;&#1808;&#1824;&#1808; &#1824;&#1816;&#1810;&#1835;&#1816;&#1815;&#1821; &#1824;&#1825;&#1834;&#1826; &#1821;&#1835;&#1816;&#1829; &#1825;&#1835;&#1821;&#1818;&#1808; &#1816;&#1824;&#1808; &#1836;&#1808;&#1832;&#1830;&#1816;&#1826; &#1813;&#1810;&#1828;&#1834;&#1823;&#1816;&#1826; &#1824;&#1834;&#1811;&#1821;&#1811;&#1836;&#1808; &#1792;</p> 
<p><A NAME="an_14:1">14:1</A>&nbsp;&#1824;&#1808;&#1821;&#1826;&#1808; &#1813;&#1821;&#1826; &#1813;&#1823;&#1834;&#1821;&#1815; &#1810;&#1815;&#1821;&#1825;&#1826;&#1816;&#1836;&#1808; &#1815;&#1810;&#1816; &#1824;&#1815; &#1808;&#1821;&#1813;&#1808; &#1816;&#1824;&#1808; &#1836;&#1815;&#1816;&#1816;&#1826; &#1825;&#1836;&#1830;&#1824;&#1811;&#1821;&#1826; &#1810;&#1825;&#1818;&#1835;&#1810;&#1836;&#1823;&#1816;&#1826; &#1792;</p> 
<p><A NAME="an_14:2">14:2</A>&nbsp;&#1808;&#1821;&#1836; &#1811;&#1821;&#1834; &#1813;&#1825;&#1815;&#1821;&#1825;&#1826; &#1813;&#1823;&#1824;&#1825;&#1813;&#1825; &#1826;&#1808;&#1823;&#1816;&#1824; &#1816;&#1813;&#1823;&#1834;&#1821;&#1815; &#1821;&#1834;&#1833;&#1808; &#1815;&#1816; &#1808;&#1823;&#1824; &#1792;</p> 
<p><A NAME="an_14:3">14:3</A>&nbsp;&#1815;&#1816; &#1813;&#1821;&#1826; &#1813;&#1808;&#1823;&#1824; &#1824;&#1815;&#1816; &#1825;&#1826; &#1813;&#1824;&#1808; &#1808;&#1823;&#1824; &#1824;&#1808; &#1826;&#1835;&#1816;&#1819; &#1816;&#1815;&#1816; &#1825;&#1826; &#1813;&#1824;&#1808; &#1808;&#1823;&#1824; &#1824;&#1815;&#1816; &#1825;&#1826; &#1813;&#1808;&#1823;&#1824; &#1824;&#1808; &#1826;&#1813;&#1816;&#1826; &#1808;&#1824;&#1815;&#1808; &#1811;&#1821;&#1834; &#1833;&#1834;&#1810;&#1815; &#1792;</p> 
<p><A NAME="an_14:4">14:4</A>&nbsp;&#1808;&#1826;&#1836; &#1825;&#1826; &#1808;&#1826;&#1836; &#1813;&#1813;&#1808;&#1826; &#1808;&#1826;&#1836; &#1824;&#1829;&#1810;&#1813;&#1808; &#1813;&#1824;&#1808; &#1813;&#1821;&#1824;&#1823; &#1813;&#1808;&#1826; &#1833;&#1808;&#1825; &#1824;&#1825;&#1834;&#1815; &#1833;&#1808;&#1825; &#1816;&#1808;&#1826; &#1826;&#1830;&#1824; &#1824;&#1825;&#1834;&#1815; &#1826;&#1830;&#1824; &#1825;&#1833;&#1825; &#1815;&#1816; &#1813;&#1821;&#1826; &#1833;&#1808;&#1825; &#1825;&#1819;&#1808; &#1811;&#1821;&#1834; &#1810;&#1808;&#1821;&#1813;&#1821; &#1825;&#1834;&#1815; &#1813;&#1826;&#1833;&#1821;&#1825;&#1821;&#1816;&#1815;&#1821; &#1792;</p> 
<p><A NAME="an_14:5">14:5</A>&nbsp;&#1808;&#1821;&#1836; &#1813;&#1813;&#1808;&#1826; &#1821;&#1816;&#1825;&#1808; &#1825;&#1826; &#1821;&#1816;&#1825;&#1808; &#1816;&#1808;&#1821;&#1836; &#1813;&#1813;&#1808;&#1826; &#1823;&#1824;&#1815;&#1816;&#1826; &#1821;&#1816;&#1825;&#1836;&#1808; &#1823;&#1824;&#1826;&#1835; &#1813;&#1821;&#1826; &#1810;&#1825;&#1813;&#1829;&#1808; &#1813;&#1826;&#1830;&#1835;&#1815; &#1826;&#1835;&#1836;&#1834;&#1834; &#1792;</p> 
<p><A NAME="an_14:6">14:6</A>&nbsp;&#1825;&#1826; &#1813;&#1825;&#1836;&#1834;&#1829;&#1808; &#1813;&#1821;&#1816;&#1825;&#1808; &#1824;&#1825;&#1834;&#1815; &#1825;&#1836;&#1834;&#1829;&#1808; &#1816;&#1823;&#1824; &#1813;&#1824;&#1808; &#1825;&#1836;&#1834;&#1829;&#1808; &#1813;&#1821;&#1816;&#1825;&#1808; &#1824;&#1825;&#1834;&#1815; &#1824;&#1808; &#1825;&#1836;&#1834;&#1829;&#1808; &#1816;&#1813;&#1808;&#1823;&#1824; &#1824;&#1825;&#1834;&#1815; &#1808;&#1823;&#1824; &#1816;&#1824;&#1808;&#1824;&#1815;&#1808; &#1825;&#1816;&#1813;&#1808; &#1816;&#1813;&#1824;&#1808; &#1808;&#1823;&#1824; &#1824;&#1825;&#1834;&#1815; &#1824;&#1808; &#1808;&#1823;&#1824; &#1816;&#1825;&#1816;&#1813;&#1808; &#1824;&#1808;&#1824;&#1815;&#1808; &#1792;</p> 
<p><A NAME="an_14:7">14:7</A>&nbsp;&#1824;&#1821;&#1836; &#1811;&#1821;&#1834; &#1808;&#1826;&#1835; &#1825;&#1826;&#1826; &#1813;&#1824;&#1826;&#1830;&#1835;&#1815; &#1818;&#1821; &#1816;&#1824;&#1821;&#1836; &#1808;&#1826;&#1835; &#1813;&#1824;&#1826;&#1830;&#1835;&#1815; &#1825;&#1808;&#1836; &#1792;</p> 
<p><A NAME="an_14:8">14:8</A>&nbsp;&#1825;&#1819;&#1824; &#1813;&#1808;&#1826; &#1818;&#1808;&#1821;&#1826;&#1826; &#1824;&#1825;&#1834;&#1826; &#1818;&#1808;&#1821;&#1826;&#1826; &#1816;&#1808;&#1826; &#1825;&#1821;&#1836;&#1821;&#1826;&#1826; &#1824;&#1825;&#1834;&#1826; &#1815;&#1816; &#1825;&#1821;&#1836;&#1821;&#1826;&#1826; &#1816;&#1808;&#1826; &#1818;&#1821;&#1821;&#1826;&#1826; &#1815;&#1823;&#1821;&#1824; &#1816;&#1808;&#1826; &#1825;&#1821;&#1836;&#1821;&#1826;&#1826; &#1813;&#1825;&#1834;&#1826; &#1818;&#1826;&#1826; &#1792;</p> 
<p><A NAME="an_14:9">14:9</A>&nbsp;&#1825;&#1819;&#1824; &#1815;&#1826;&#1808; &#1808;&#1830; &#1825;&#1835;&#1821;&#1818;&#1808; &#1825;&#1821;&#1836; &#1816;&#1818;&#1821;&#1808; &#1816;&#1833;&#1825; &#1813;&#1815;&#1816; &#1826;&#1815;&#1816;&#1808; &#1825;&#1834;&#1821;&#1808; &#1824;&#1825;&#1821;&#1836;&#1808; &#1816;&#1824;&#1818;&#1821;&#1808; &#1792;</p> 
<p><A NAME="an_14:10">14:10</A>&nbsp;&#1808;&#1826;&#1836; &#1813;&#1821;&#1826; &#1825;&#1826;&#1808; &#1813;&#1808;&#1826; &#1808;&#1826;&#1836; &#1824;&#1808;&#1818;&#1816;&#1823; &#1808;&#1816; &#1808;&#1830; &#1808;&#1826;&#1836; &#1824;&#1825;&#1826;&#1808; &#1835;&#1808;&#1819; &#1808;&#1826;&#1836; &#1824;&#1808;&#1818;&#1816;&#1823; &#1823;&#1824;&#1826; &#1811;&#1821;&#1834; &#1829;&#1836;&#1821;&#1813;&#1821;&#1826;&#1826; &#1824;&#1825;&#1833;&#1825; &#1833;&#1813;&#1825; &#1810;&#1821;&#1825; &#1813;&#1825;&#1835;&#1821;&#1818;&#1808; &#1792;</p> 
<p><A NAME="an_14:11">14:11</A>&nbsp;&#1808;&#1821;&#1823; &#1813;&#1823;&#1836;&#1821;&#1810; &#1813;&#1818;&#1821; &#1808;&#1826;&#1808; &#1808;&#1825;&#1834; &#1825;&#1834;&#1821;&#1808; &#1813;&#1824;&#1821; &#1836;&#1823;&#1816;&#1830; &#1823;&#1824; &#1810;&#1834;&#1816;&#1823; &#1816;&#1824;&#1821; &#1826;&#1816;&#1813;&#1808; &#1823;&#1824; &#1824;&#1835;&#1826; &#1792;</p> 
<p><A NAME="an_14:12">14:12</A>&nbsp;&#1825;&#1813;&#1821;&#1826; &#1823;&#1824; &#1808;&#1826;&#1835; &#1825;&#1826;&#1826; &#1830;&#1836;&#1811;&#1825;&#1808; &#1818;&#1824;&#1830; &#1826;&#1830;&#1835;&#1815; &#1821;&#1815;&#1810; &#1824;&#1808;&#1824;&#1815;&#1808; &#1792;</p> 
<p><A NAME="an_14:13">14:13</A>&nbsp;&#1824;&#1808; &#1825;&#1823;&#1821;&#1824; &#1826;&#1813;&#1816;&#1826; &#1818;&#1813; &#1824;&#1818;&#1813; &#1808;&#1824;&#1808; &#1815;&#1813;&#1808; &#1813;&#1816;&#1826;&#1816; &#1821;&#1836;&#1821;&#1834;&#1808;&#1821;&#1836; &#1813;&#1836;&#1816;&#1833;&#1824;&#1836;&#1808; &#1824;&#1808;&#1818;&#1816;&#1823; &#1824;&#1808; &#1836;&#1828;&#1821;&#1825; &#1792;</p> 
<p><A NAME="an_14:14">14:14</A>&nbsp;&#1821;&#1813;&#1829; &#1808;&#1826;&#1808; &#1811;&#1821;&#1834; &#1816;&#1825;&#1830;&#1828; &#1808;&#1826;&#1808; &#1810;&#1825;&#1834;&#1821;&#1808; &#1821;&#1835;&#1816;&#1829; &#1813;&#1825;&#1813;&#1825; &#1813;&#1825;&#1828;&#1821;&#1810; &#1825;&#1826; &#1824;&#1816;&#1836;&#1815; &#1824;&#1821;&#1836; &#1808;&#1824;&#1808; &#1824;&#1808;&#1821;&#1826;&#1808; &#1813;&#1834;&#1826;&#1808; &#1829;&#1824; &#1825;&#1813;&#1825; &#1813;&#1819;&#1825;&#1808; &#1824;&#1815;&#1816; &#1815;&#1816; &#1810;&#1824;&#1818;&#1816;&#1813; &#1819;&#1825;&#1808; &#1792;</p> 
<p><A NAME="an_14:15">14:15</A>&nbsp;&#1808;&#1826; &#1813;&#1821;&#1826; &#1825;&#1819;&#1824; &#1825;&#1808;&#1823;&#1816;&#1824;&#1836;&#1808; &#1825;&#1829;&#1821;&#1833; &#1808;&#1826;&#1836; &#1824;&#1808;&#1818;&#1816;&#1823; &#1824;&#1808; &#1815;&#1816;&#1808; &#1810;&#1818;&#1816;&#1810;&#1808; &#1825;&#1815;&#1824;&#1823; &#1808;&#1826;&#1836; &#1824;&#1808; &#1836;&#1816;&#1810;&#1813; &#1810;&#1825;&#1808;&#1823;&#1816;&#1824;&#1836;&#1823; &#1824;&#1815;&#1816; &#1813;&#1825;&#1819;&#1824;&#1836;&#1815; &#1825;&#1821;&#1836; &#1825;&#1835;&#1821;&#1818;&#1808; &#1792;</p> 
<p><A NAME="an_14:16">14:16</A>&nbsp;&#1816;&#1824;&#1808; &#1836;&#1836;&#1811;&#1813;&#1830; &#1819;&#1810;&#1836;&#1826; &#1792;</p> 
<p><A NAME="an_14:17">14:17</A>&nbsp;&#1825;&#1824;&#1823;&#1816;&#1836;&#1815; &#1811;&#1821;&#1834; &#1813;&#1808;&#1824;&#1815;&#1808; &#1824;&#1808; &#1815;&#1816;&#1836; &#1825;&#1808;&#1823;&#1824;&#1808; &#1816;&#1825;&#1835;&#1836;&#1821;&#1808; &#1808;&#1824;&#1808; &#1823;&#1808;&#1826;&#1816;&#1836;&#1808; &#1816;&#1835;&#1824;&#1825;&#1808; &#1816;&#1818;&#1813;&#1816;&#1836;&#1808; &#1810;&#1834;&#1816;&#1818;&#1808; &#1813;&#1833;&#1816;&#1813;&#1835;&#1808; &#1792;</p> 
<p><A NAME="an_14:18">14:18</A>&nbsp;&#1825;&#1826; &#1813;&#1810;&#1815;&#1824;&#1821;&#1826; &#1811;&#1821;&#1834; &#1825;&#1835;&#1825;&#1835; &#1824;&#1825;&#1835;&#1821;&#1818;&#1808; &#1835;&#1830;&#1834; &#1824;&#1808;&#1824;&#1815;&#1808; &#1816;&#1833;&#1813;&#1825; &#1810;&#1826;&#1821;&#1826;&#1835;&#1808; &#1810;&#1833;&#1808; &#1792;</p> 
<p><A NAME="an_14:19">14:19</A>&nbsp;&#1815;&#1835;&#1808; &#1810;&#1836;&#1834; &#1835;&#1824;&#1825;&#1808; &#1826;&#1834;&#1815;&#1819; &#1816;&#1810;&#1836;&#1834; &#1810;&#1826;&#1821;&#1826;&#1808; &#1818;&#1813; &#1813;&#1818;&#1813; &#1792;</p> 
<p><A NAME="an_14:20">14:20</A>&nbsp;&#1816;&#1824;&#1808; &#1825;&#1819;&#1824; &#1825;&#1808;&#1823;&#1816;&#1824;&#1836;&#1808; &#1826;&#1835;&#1834;&#1808; &#1829;&#1810;&#1813;&#1808; &#1813;&#1808;&#1824;&#1815;&#1808; &#1823;&#1824;&#1825;&#1813;&#1825; &#1811;&#1821;&#1834; &#1813;&#1823;&#1808; &#1815;&#1816; &#1808;&#1824;&#1808; &#1810;&#1821;&#1835; &#1815;&#1816; &#1824;&#1810;&#1834;&#1826;&#1835;&#1808; &#1813;&#1810;&#1836;&#1816;&#1833;&#1824;&#1836;&#1808; &#1808;&#1823;&#1824; &#1792;</p> 
<p><A NAME="an_14:21">14:21</A>&nbsp;&#1835;&#1830;&#1821;&#1834; &#1815;&#1816; &#1813;&#1824;&#1808; &#1826;&#1808;&#1823;&#1816;&#1824; &#1810;&#1828;&#1834;&#1808; &#1816;&#1824;&#1808; &#1826;&#1835;&#1836;&#1808; &#1818;&#1825;&#1834;&#1808; &#1816;&#1824;&#1808; &#1825;&#1813;&#1825; &#1813;&#1825;&#1836;&#1836;&#1833;&#1824; &#1810;&#1815; &#1808;&#1818;&#1816;&#1826; &#1792;</p> 
<p><A NAME="an_14:22">14:22</A>&nbsp;&#1808;&#1826;&#1836; &#1813;&#1808;&#1821;&#1836; &#1810;&#1823; &#1815;&#1821;&#1825;&#1826;&#1816;&#1836;&#1808; &#1810;&#1826;&#1830;&#1835;&#1823; &#1808;&#1818;&#1816;&#1813;&#1821;&#1815; &#1833;&#1813;&#1825; &#1808;&#1824;&#1815;&#1808; &#1819;&#1816;&#1810;&#1816;&#1815;&#1821; &#1824;&#1825;&#1826; &#1813;&#1824;&#1808; &#1813;&#1826; &#1826;&#1830;&#1835;&#1815; &#1810;&#1825;&#1813;&#1825; &#1813;&#1830;&#1834;&#1835; &#1792;</p> 
<p><A NAME="an_14:23">14:23</A>&nbsp;&#1808;&#1821;&#1826;&#1808; &#1811;&#1821;&#1834; &#1813;&#1825;&#1836;&#1830;&#1824;&#1811; &#1816;&#1808;&#1823;&#1824; &#1808;&#1836;&#1818;&#1821;&#1810; &#1824;&#1815; &#1825;&#1819;&#1824; &#1813;&#1824;&#1816; &#1810;&#1815;&#1821;&#1825;&#1826;&#1816;&#1836;&#1808; &#1823;&#1824; &#1825;&#1813;&#1825; &#1811;&#1821;&#1834; &#1813;&#1824;&#1808; &#1815;&#1816;&#1808; &#1825;&#1826; &#1815;&#1821;&#1825;&#1826;&#1816;&#1836;&#1808; &#1818;&#1819;&#1821;&#1836;&#1808; &#1815;&#1816; &#1792;</p> 
<p><A NAME="an_15:1">15:1</A>&nbsp;&#1818;&#1821;&#1810;&#1821;&#1826;&#1826; &#1815;&#1823;&#1821;&#1824; &#1818;&#1826;&#1826; &#1818;&#1821;&#1824;&#1836;&#1826;&#1808; &#1813;&#1823;&#1816;&#1834;&#1815;&#1826;&#1808; &#1813;&#1825;&#1818;&#1821;&#1824;&#1808; &#1826;&#1835;&#1833;&#1816;&#1824; &#1816;&#1824;&#1808; &#1824;&#1826;&#1830;&#1835;&#1826; &#1826;&#1835;&#1830;&#1834; &#1792;</p> 
<p><A NAME="an_15:2">15:2</A>&nbsp;&#1808;&#1824;&#1808; &#1808;&#1826;&#1835; &#1825;&#1826;&#1826; &#1824;&#1833;&#1834;&#1821;&#1810;&#1815; &#1826;&#1835;&#1830;&#1834; &#1810;&#1819;&#1810;&#1836;&#1808; &#1808;&#1821;&#1823; &#1813;&#1824;&#1810;&#1826;&#1821;&#1826;&#1808; &#1792;</p> 
<p><A NAME="an_15:3">15:3</A>&nbsp;&#1825;&#1819;&#1824; &#1813;&#1808;&#1830; &#1825;&#1835;&#1821;&#1818;&#1808; &#1824;&#1808; &#1815;&#1816;&#1808; &#1824;&#1826;&#1830;&#1835;&#1815; &#1835;&#1830;&#1834; &#1808;&#1824;&#1808; &#1808;&#1821;&#1823; &#1813;&#1823;&#1836;&#1821;&#1810; &#1813;&#1818;&#1828;&#1813;&#1808; &#1813;&#1825;&#1818;&#1828;&#1813;&#1826;&#1821;&#1823; &#1826;&#1830;&#1824; &#1829;&#1824;&#1821; &#1792;</p> 
<p><A NAME="an_15:4">15:4</A>&nbsp;&#1823;&#1824; &#1825;&#1813;&#1825; &#1811;&#1821;&#1834; &#1813;&#1825;&#1826; &#1833;&#1813;&#1821;&#1825; &#1808;&#1836;&#1823;&#1836;&#1810; &#1824;&#1821;&#1816;&#1824;&#1830;&#1826;&#1808; &#1815;&#1816; &#1813;&#1821;&#1824;&#1826; &#1808;&#1836;&#1823;&#1836;&#1810; &#1813;&#1810;&#1825;&#1828;&#1821;&#1810;&#1834;&#1826;&#1816;&#1836;&#1808; &#1816;&#1810;&#1810;&#1816;&#1821;&#1808;&#1808; &#1813;&#1823;&#1836;&#1810;&#1808; &#1828;&#1810;&#1834;&#1808; &#1826;&#1815;&#1816;&#1808; &#1824;&#1826; &#1792;</p> 
<p><A NAME="an_15:5">15:5</A>&nbsp;&#1808;&#1824;&#1815;&#1808; &#1813;&#1821;&#1826; &#1813;&#1825;&#1828;&#1821;&#1810;&#1834;&#1826;&#1816;&#1836;&#1808; &#1816;&#1813;&#1810;&#1816;&#1821;&#1808;&#1808; &#1826;&#1836;&#1824; &#1824;&#1823;&#1816;&#1826; &#1813;&#1835;&#1816;&#1821;&#1816;&#1836;&#1808; &#1836;&#1836;&#1818;&#1835;&#1810;&#1816;&#1826; &#1818;&#1813; &#1829;&#1824; &#1818;&#1813; &#1810;&#1821;&#1835;&#1816;&#1829; &#1825;&#1835;&#1821;&#1818;&#1808; &#1792;</p> 
<p><A NAME="an_15:6">15:6</A>&nbsp;&#1813;&#1810;&#1818;&#1813; &#1834;&#1829;&#1821;&#1826; &#1816;&#1810;&#1818;&#1813; &#1830;&#1816;&#1825; &#1836;&#1835;&#1810;&#1818;&#1816;&#1826; &#1824;&#1808;&#1824;&#1815;&#1808; &#1808;&#1810;&#1816;&#1815;&#1821; &#1813;&#1825;&#1834;&#1826; &#1821;&#1835;&#1816;&#1829; &#1825;&#1835;&#1821;&#1818;&#1808; &#1792;</p> 
<p><A NAME="an_15:7">15:7</A>&nbsp;&#1825;&#1819;&#1824; &#1815;&#1813;&#1808; &#1815;&#1816;&#1816; &#1825;&#1833;&#1834;&#1810;&#1821;&#1826; &#1816;&#1819;&#1829;&#1826;&#1821;&#1826; &#1824;&#1818;&#1813;&#1813;&#1808; &#1808;&#1821;&#1823;&#1826;&#1808; &#1813;&#1808;&#1830; &#1825;&#1835;&#1821;&#1818;&#1808; &#1833;&#1834;&#1810;&#1823;&#1816;&#1826; &#1824;&#1836;&#1835;&#1810;&#1816;&#1818;&#1836;&#1815; &#1813;&#1808;&#1824;&#1815;&#1808; &#1792;</p> 
<p><A NAME="an_15:8">15:8</A>&nbsp;&#1808;&#1825;&#1834; &#1808;&#1826;&#1808; &#1813;&#1821;&#1826; &#1813;&#1821;&#1835;&#1816;&#1829; &#1825;&#1835;&#1821;&#1818;&#1808; &#1835;&#1825;&#1835; &#1811;&#1817;&#1816;&#1834;&#1836;&#1808; &#1818;&#1824;&#1830; &#1835;&#1834;&#1834;&#1815; &#1813;&#1808;&#1824;&#1815;&#1808; &#1808;&#1821;&#1823;&#1826;&#1808; &#1813;&#1826;&#1835;&#1834; &#1825;&#1816;&#1824;&#1823;&#1826;&#1808; &#1813;&#1808;&#1810;&#1815;&#1836;&#1808; &#1792;</p> 
<p><A NAME="an_15:9">15:9</A>&nbsp;&#1816;&#1829;&#1825;&#1825;&#1808; &#1826;&#1835;&#1810;&#1818;&#1816;&#1826; &#1824;&#1808;&#1824;&#1815;&#1808; &#1818;&#1824;&#1830; &#1834;&#1818;&#1825;&#1808; &#1813;&#1815;&#1816;&#1816; &#1829;&#1824;&#1821;&#1815;&#1816;&#1826; &#1808;&#1821;&#1823; &#1813;&#1823;&#1836;&#1821;&#1810; &#1813;&#1808;&#1816;&#1813;&#1808; &#1824;&#1823; &#1810;&#1829;&#1825;&#1825;&#1808; &#1816;&#1824;&#1835;&#1825;&#1823; &#1808;&#1817;&#1825;&#1834; &#1792;</p> 
<p><A NAME="an_15:10">15:10</A>&nbsp;&#1816;&#1836;&#1816;&#1810; &#1808;&#1825;&#1834; &#1808;&#1836;&#1810;&#1828;&#1825;&#1816; &#1829;&#1825;&#1825;&#1808; &#1829;&#1825; &#1829;&#1825;&#1815; &#1792;</p> 
<p><A NAME="an_15:11">15:11</A>&nbsp;&#1816;&#1836;&#1816;&#1810; &#1808;&#1825;&#1834; &#1835;&#1810;&#1818;&#1816; &#1824;&#1825;&#1834;&#1821;&#1808; &#1823;&#1824;&#1823;&#1816;&#1826; &#1829;&#1825;&#1825;&#1808; &#1835;&#1810;&#1818;&#1821;&#1815;&#1821; &#1823;&#1824;&#1815;&#1821;&#1826; &#1808;&#1825;&#1816;&#1836;&#1808; &#1792;</p> 
<p><A NAME="an_15:12">15:12</A>&nbsp;&#1816;&#1836;&#1816;&#1810; &#1808;&#1835;&#1829;&#1821;&#1808; &#1808;&#1825;&#1834; &#1813;&#1826;&#1815;&#1816;&#1808; &#1829;&#1833;&#1834;&#1808; &#1824;&#1808;&#1821;&#1835;&#1821; &#1816;&#1825;&#1826; &#1813;&#1826;&#1833;&#1816;&#1825; &#1826;&#1815;&#1816;&#1808; &#1834;&#1835;&#1808; &#1824;&#1829;&#1825;&#1825;&#1808; &#1816;&#1829;&#1824;&#1816;&#1815;&#1821; &#1826;&#1828;&#1810;&#1834;&#1816;&#1826; &#1829;&#1825;&#1825;&#1808; &#1792;</p> 
<p><A NAME="an_15:13">15:13</A>&nbsp;&#1808;&#1824;&#1815;&#1808; &#1813;&#1821;&#1826; &#1813;&#1828;&#1810;&#1834;&#1808; &#1826;&#1825;&#1824;&#1821;&#1823;&#1816;&#1826; &#1823;&#1824;&#1815; &#1818;&#1813;&#1816;&#1836;&#1808; &#1816;&#1835;&#1824;&#1825;&#1808; &#1810;&#1815;&#1821;&#1825;&#1826;&#1816;&#1836;&#1808; &#1813;&#1836;&#1836;&#1821;&#1836;&#1834;&#1816;&#1826; &#1810;&#1828;&#1810;&#1834;&#1815; &#1810;&#1818;&#1821;&#1824;&#1808; &#1813;&#1834;&#1816;&#1818;&#1808; &#1813;&#1833;&#1816;&#1813;&#1835;&#1808; &#1792;</p> 
<p><A NAME="an_15:14">15:14</A>&nbsp;&#1825;&#1830;&#1828; &#1808;&#1826;&#1808; &#1813;&#1821;&#1826; &#1808;&#1830; &#1808;&#1826;&#1808; &#1829;&#1824;&#1821;&#1823;&#1816;&#1826; &#1808;&#1818;&#1821; &#1813;&#1808;&#1830; &#1808;&#1826;&#1836;&#1816;&#1826; &#1825;&#1824;&#1821;&#1826; &#1808;&#1826;&#1836;&#1816;&#1826; &#1815;&#1816; &#1819;&#1810;&#1836;&#1808; &#1816;&#1825;&#1835;&#1825;&#1824;&#1821;&#1836;&#1816;&#1826; &#1810;&#1823;&#1824;&#1815; &#1821;&#1813;&#1829;&#1836;&#1808; &#1816;&#1825;&#1835;&#1823;&#1818;&#1821;&#1826; &#1808;&#1826;&#1836;&#1816;&#1826; &#1808;&#1830; &#1824;&#1808;&#1818;&#1834;&#1826;&#1808; &#1824;&#1825;&#1834;&#1836;&#1821;&#1816; &#1792;</p> 
<p><A NAME="an_15:15">15:15</A>&nbsp;&#1833;&#1824;&#1821;&#1824; &#1813;&#1821;&#1826; &#1825;&#1834;&#1818;&#1808;&#1821;&#1836; &#1823;&#1836;&#1810;&#1836; &#1824;&#1823;&#1816;&#1826; &#1808;&#1818;&#1821; &#1808;&#1821;&#1823;&#1826;&#1808; &#1813;&#1808;&#1829;&#1815;&#1813;&#1823;&#1816;&#1826; &#1810;&#1819;&#1821;&#1810;&#1816;&#1836;&#1808; &#1813;&#1808;&#1836;&#1821;&#1815;&#1810;&#1836; &#1824;&#1821; &#1825;&#1826; &#1808;&#1824;&#1815;&#1808; &#1792;</p> 
<p><A NAME="an_15:16">15:16</A>&nbsp;&#1813;&#1808;&#1815;&#1816;&#1808; &#1825;&#1835;&#1825;&#1835;&#1826;&#1808; &#1824;&#1821;&#1835;&#1816;&#1829; &#1825;&#1835;&#1821;&#1818;&#1808; &#1810;&#1829;&#1825;&#1825;&#1808; &#1816;&#1808;&#1830;&#1824;&#1816;&#1818; &#1824;&#1808;&#1816;&#1826;&#1811;&#1824;&#1821;&#1816;&#1826; &#1813;&#1808;&#1824;&#1815;&#1808; &#1813;&#1826;&#1815;&#1816;&#1808; &#1833;&#1816;&#1834;&#1810;&#1826;&#1808; &#1813;&#1829;&#1825;&#1825;&#1808; &#1825;&#1833;&#1810;&#1824; &#1816;&#1825;&#1833;&#1813;&#1835; &#1810;&#1834;&#1816;&#1818;&#1808; &#1813;&#1833;&#1816;&#1813;&#1835;&#1808; &#1792;</p> 
<p><A NAME="an_15:17">15:17</A>&nbsp;&#1808;&#1821;&#1836; &#1824;&#1821; &#1815;&#1823;&#1821;&#1824; &#1835;&#1816;&#1810;&#1815;&#1834;&#1808; &#1810;&#1821;&#1835;&#1816;&#1829; &#1825;&#1835;&#1821;&#1818;&#1808; &#1824;&#1816;&#1836; &#1808;&#1824;&#1815;&#1808; &#1792;</p> 
<p><A NAME="an_15:18">15:18</A>&nbsp;&#1824;&#1808; &#1811;&#1821;&#1834; &#1825;&#1825;&#1834;&#1818; &#1808;&#1826;&#1808; &#1813;&#1808;&#1825;&#1834; &#1825;&#1813;&#1825; &#1813;&#1824;&#1808; &#1828;&#1829;&#1834; &#1810;&#1808;&#1821;&#1813;&#1821; &#1825;&#1835;&#1821;&#1818;&#1808; &#1824;&#1825;&#1835;&#1825;&#1829;&#1808; &#1813;&#1829;&#1825;&#1825;&#1808; &#1810;&#1825;&#1824;&#1836;&#1808; &#1816;&#1810;&#1829;&#1810;&#1813;&#1808; &#1792;</p> 
<p><A NAME="an_15:19">15:19</A>&nbsp;&#1810;&#1818;&#1821;&#1824;&#1808; &#1813;&#1808;&#1836;&#1816;&#1836;&#1808; &#1816;&#1813;&#1836;&#1813;&#1825;&#1834;&#1836;&#1808; &#1816;&#1810;&#1818;&#1821;&#1824;&#1808; &#1813;&#1834;&#1816;&#1818;&#1815; &#1813;&#1808;&#1824;&#1815;&#1808; &#1808;&#1821;&#1823;&#1826;&#1808; &#1813;&#1825;&#1826; &#1808;&#1816;&#1834;&#1835;&#1824;&#1825; &#1808;&#1836;&#1823;&#1834;&#1823; &#1829;&#1813;&#1825;&#1808; &#1824;&#1808;&#1824;&#1816;&#1834;&#1821;&#1833;&#1816;&#1826; &#1816;&#1808;&#1825;&#1824;&#1808; &#1828;&#1810;&#1834;&#1836;&#1815; &#1813;&#1825;&#1835;&#1821;&#1818;&#1808; &#1792;</p> 
<p><A NAME="an_15:20">15:20</A>&nbsp;&#1823;&#1813; &#1825;&#1836;&#1818;&#1830;&#1819; &#1808;&#1826;&#1808; &#1808;&#1828;&#1810;&#1834; &#1824;&#1808; &#1823;&#1834; &#1813;&#1808;&#1836;&#1833;&#1834;&#1821; &#1835;&#1825;&#1815; &#1813;&#1825;&#1835;&#1821;&#1818;&#1808; &#1813;&#1824;&#1808; &#1808;&#1810;&#1826;&#1808; &#1829;&#1824; &#1835;&#1836;&#1808;&#1828;&#1836;&#1808; &#1826;&#1816;&#1823;&#1834;&#1821;&#1836;&#1808; &#1792;</p> 
<p><A NAME="an_15:21">15:21</A>&nbsp;&#1808;&#1824;&#1808; &#1808;&#1821;&#1823;&#1826;&#1808; &#1813;&#1823;&#1836;&#1821;&#1810; &#1813;&#1808;&#1821;&#1824;&#1821;&#1826; &#1813;&#1824;&#1808; &#1808;&#1836;&#1808;&#1825;&#1834; &#1824;&#1815;&#1816;&#1826; &#1829;&#1824;&#1816;&#1815;&#1821; &#1826;&#1818;&#1817;&#1816;&#1826;&#1815; &#1816;&#1808;&#1821;&#1824;&#1821;&#1826; &#1813;&#1824;&#1808; &#1835;&#1825;&#1829;&#1816; &#1826;&#1836;&#1819;&#1830;&#1821;&#1828;&#1816;&#1826; &#1792;</p> 
<p><A NAME="an_15:22">15:22</A>&nbsp;&#1825;&#1819;&#1824; &#1815;&#1826;&#1808; &#1808;&#1836;&#1836;&#1823;&#1828;&#1836; &#1817;&#1810;&#1826;&#1821;&#1826; &#1828;&#1811;&#1821;&#1808;&#1826; &#1813;&#1808;&#1836;&#1808; &#1824;&#1816;&#1836;&#1823;&#1816;&#1826; &#1792;</p> 
<p><A NAME="an_15:23">15:23</A>&nbsp;&#1815;&#1835;&#1808; &#1813;&#1821;&#1826; &#1825;&#1819;&#1824; &#1813;&#1813;&#1816;&#1823;&#1808; &#1824;&#1821;&#1836; &#1824;&#1821; &#1810;&#1815;&#1824;&#1821;&#1826; &#1808;&#1836;&#1834;&#1816;&#1836;&#1808; &#1816;&#1828;&#1816;&#1808; &#1815;&#1816;&#1821;&#1836; &#1825;&#1826; &#1833;&#1813;&#1825; &#1835;&#1826;&#1821;&#1808; &#1828;&#1811;&#1821;&#1808;&#1836;&#1808; &#1813;&#1808;&#1836;&#1808; &#1824;&#1816;&#1836;&#1823;&#1816;&#1826; &#1792;</p> 
<p><A NAME="an_15:24">15:24</A>&nbsp;&#1825;&#1808; &#1813;&#1808;&#1817;&#1824; &#1808;&#1826;&#1808; &#1824;&#1808;&#1828;&#1830;&#1826;&#1821;&#1808; &#1825;&#1828;&#1810;&#1834; &#1808;&#1826;&#1808; &#1813;&#1808;&#1836;&#1808; &#1816;&#1808;&#1818;&#1817;&#1821;&#1823;&#1816;&#1826; &#1816;&#1808;&#1826;&#1836;&#1816;&#1826; &#1836;&#1824;&#1816;&#1816;&#1826;&#1826;&#1821; &#1824;&#1836;&#1825;&#1826; &#1825;&#1808; &#1813;&#1833;&#1824;&#1821;&#1824; &#1825;&#1826; &#1828;&#1811;&#1821; &#1808;&#1836;&#1810;&#1828;&#1825;&#1836; &#1810;&#1818;&#1817;&#1836;&#1823;&#1816;&#1826; &#1792;</p> 
<p><A NAME="an_15:25">15:25</A>&nbsp;&#1815;&#1835;&#1808; &#1813;&#1821;&#1826; &#1808;&#1817;&#1824; &#1808;&#1826;&#1808; &#1824;&#1808;&#1816;&#1834;&#1835;&#1824;&#1825; &#1813;&#1808;&#1835;&#1825;&#1835; &#1824;&#1833;&#1813;&#1821;&#1835;&#1808; &#1792;</p> 
<p><A NAME="an_15:26">15:26</A>&nbsp;&#1832;&#1810;&#1816; &#1811;&#1821;&#1834; &#1815;&#1824;&#1821;&#1826; &#1813;&#1810;&#1825;&#1833;&#1813;&#1816;&#1826;&#1821;&#1808; &#1816;&#1810;&#1808;&#1823;&#1808;&#1821;&#1808; &#1813;&#1835;&#1816;&#1836;&#1830;&#1816;&#1836;&#1808; &#1836;&#1815;&#1816;&#1808; &#1824;&#1815;&#1816;&#1826; &#1829;&#1825; &#1825;&#1828;&#1823;&#1826;&#1808; &#1833;&#1813;&#1821;&#1835;&#1808; &#1813;&#1808;&#1821;&#1836; &#1810;&#1808;&#1816;&#1834;&#1835;&#1824;&#1825; &#1792;</p> 
<p><A NAME="an_15:27">15:27</A>&nbsp;&#1832;&#1810;&#1816; &#1825;&#1819;&#1824; &#1813;&#1808;&#1830; &#1818;&#1821;&#1810;&#1821;&#1826; &#1824;&#1815;&#1816;&#1826; &#1808;&#1826; &#1811;&#1821;&#1834; &#1810;&#1813;&#1834;&#1816;&#1818; &#1808;&#1835;&#1836;&#1816;&#1836;&#1830;&#1816; &#1829;&#1825;&#1815;&#1816;&#1826; &#1829;&#1825;&#1825;&#1808; &#1818;&#1821;&#1810;&#1821;&#1826; &#1808;&#1826;&#1816;&#1826; &#1813;&#1808;&#1830; &#1810;&#1813;&#1810;&#1828;&#1834; &#1826;&#1835;&#1825;&#1835;&#1816;&#1826; &#1808;&#1826;&#1816;&#1826; &#1792;</p> 
<p><A NAME="an_15:28">15:28</A>&nbsp;&#1815;&#1813;&#1808; &#1815;&#1823;&#1821;&#1824; &#1825;&#1808; &#1813;&#1811;&#1825;&#1834;&#1836; &#1816;&#1818;&#1836;&#1825;&#1836; &#1824;&#1815;&#1816;&#1826; &#1808;&#1813;&#1835;&#1808; &#1815;&#1826;&#1808; &#1829;&#1810;&#1834; &#1808;&#1826;&#1808; &#1829;&#1824;&#1821;&#1823;&#1816;&#1826; &#1824;&#1808;&#1828;&#1830;&#1826;&#1821;&#1808; &#1792;</p> 
<p><A NAME="an_15:29">15:29</A>&nbsp;&#1821;&#1813;&#1829; &#1808;&#1826;&#1808; &#1813;&#1821;&#1826; &#1813;&#1808;&#1825;&#1836;&#1821; &#1813;&#1808;&#1836;&#1808; &#1808;&#1826;&#1808; &#1824;&#1816;&#1836;&#1823;&#1816;&#1826; &#1810;&#1825;&#1816;&#1824;&#1821;&#1808; &#1815;&#1816; &#1813;&#1810;&#1816;&#1834;&#1823;&#1836;&#1808; &#1813;&#1808;&#1816;&#1826;&#1811;&#1824;&#1821;&#1816;&#1826; &#1813;&#1825;&#1835;&#1821;&#1818;&#1808; &#1808;&#1836;&#1808; &#1808;&#1826;&#1808; &#1792;</p> 
<p><A NAME="an_15:30">15:30</A>&nbsp;&#1810;&#1829;&#1808; &#1808;&#1826;&#1808; &#1813;&#1821;&#1826; &#1825;&#1826;&#1823;&#1816;&#1826; &#1808;&#1818;&#1821; &#1810;&#1825;&#1834;&#1826; &#1821;&#1835;&#1816;&#1829; &#1825;&#1835;&#1821;&#1818;&#1808; &#1816;&#1810;&#1818;&#1816;&#1810;&#1808; &#1813;&#1834;&#1816;&#1818;&#1808; &#1813;&#1836;&#1829;&#1825;&#1824;&#1816;&#1826; &#1829;&#1825;&#1821; &#1810;&#1832;&#1824;&#1816;&#1836;&#1808; &#1813;&#1818;&#1824;&#1830;&#1821; &#1824;&#1816;&#1836; &#1808;&#1824;&#1815;&#1808; &#1792;</p> 
<p><A NAME="an_15:31">15:31</A>&nbsp;&#1813;&#1808;&#1836;&#1830;&#1832;&#1808; &#1825;&#1826; &#1808;&#1821;&#1824;&#1821;&#1826; &#1813;&#1824;&#1808; &#1825;&#1836;&#1819;&#1830;&#1821;&#1828;&#1821;&#1826; &#1813;&#1810;&#1821;&#1815;&#1816;&#1813; &#1816;&#1836;&#1835;&#1825;&#1835;&#1836;&#1808; &#1813;&#1825;&#1816;&#1810;&#1824; &#1808;&#1826;&#1808; &#1824;&#1833;&#1813;&#1821;&#1835;&#1808; &#1813;&#1810;&#1808;&#1816;&#1834;&#1835;&#1824;&#1825; &#1836;&#1836;&#1833;&#1810;&#1824; &#1835;&#1830;&#1821;&#1834; &#1792;</p> 
<p><A NAME="an_15:32">15:32</A>&nbsp;&#1816;&#1808;&#1836;&#1808; &#1824;&#1816;&#1836;&#1823;&#1816;&#1826; &#1810;&#1818;&#1813;&#1816;&#1836;&#1808; &#1810;&#1832;&#1810;&#1821;&#1826;&#1815; &#1813;&#1808;&#1824;&#1815;&#1808; &#1816;&#1808;&#1836;&#1836;&#1826;&#1821;&#1818; &#1829;&#1825;&#1823;&#1816;&#1826; &#1792;</p> 
<p><A NAME="an_15:33">15:33</A>&nbsp;&#1808;&#1824;&#1815;&#1808; &#1813;&#1821;&#1826; &#1813;&#1835;&#1824;&#1825;&#1808; &#1826;&#1815;&#1816;&#1808; &#1829;&#1825; &#1823;&#1824;&#1823;&#1816;&#1826; &#1808;&#1825;&#1821;&#1826; &#1792;</p> 
<p><A NAME="an_16:1">16:1</A>&nbsp;&#1825;&#1811;&#1829;&#1824; &#1808;&#1826;&#1808; &#1824;&#1823;&#1816;&#1826; &#1813;&#1821;&#1826; &#1824;&#1830;&#1816;&#1810;&#1808; &#1818;&#1836;&#1826; &#1813;&#1808;&#1821;&#1836;&#1821;&#1815; &#1825;&#1835;&#1825;&#1835;&#1826;&#1821;&#1836;&#1808; &#1813;&#1829;&#1813;&#1836;&#1808; &#1813;&#1833;&#1826;&#1823;&#1834;&#1808;&#1816;&#1828; &#1792;</p> 
<p><A NAME="an_16:2">16:2</A>&nbsp;&#1813;&#1836;&#1833;&#1810;&#1824;&#1816;&#1826;&#1815; &#1810;&#1825;&#1834;&#1826; &#1808;&#1821;&#1823; &#1813;&#1817;&#1813;&#1833; &#1824;&#1833;&#1813;&#1821;&#1835;&#1808; &#1816;&#1810;&#1823;&#1824; &#1832;&#1810;&#1816; &#1813;&#1810;&#1829;&#1821;&#1808; &#1825;&#1826;&#1823;&#1816;&#1826; &#1836;&#1833;&#1816;&#1825;&#1816;&#1826; &#1824;&#1815; &#1825;&#1819;&#1824; &#1813;&#1808;&#1830; &#1815;&#1821; &#1833;&#1821;&#1816;&#1825;&#1836;&#1808; &#1815;&#1816;&#1836; &#1824;&#1828;&#1811;&#1821;&#1808;&#1808; &#1808;&#1830; &#1824;&#1821; &#1792;</p> 
<p><A NAME="an_16:3">16:3</A>&nbsp;&#1835;&#1808;&#1824;&#1816; &#1810;&#1835;&#1824;&#1825;&#1808; &#1813;&#1830;&#1834;&#1821;&#1828;&#1833;&#1824;&#1808; &#1816;&#1813;&#1808;&#1833;&#1824;&#1828; &#1830;&#1824;&#1818;&#1808; &#1813;&#1829;&#1825;&#1821; &#1810;&#1821;&#1835;&#1816;&#1829; &#1825;&#1835;&#1821;&#1818;&#1808; &#1792;</p> 
<p><A NAME="an_16:4">16:4</A>&nbsp;&#1813;&#1815;&#1826;&#1816;&#1826; &#1815;&#1824;&#1821;&#1826; &#1818;&#1824;&#1830; &#1826;&#1830;&#1835;&#1821; &#1832;&#1816;&#1834;&#1821;&#1815;&#1816;&#1826; &#1821;&#1815;&#1810;&#1816; &#1816;&#1824;&#1808; &#1815;&#1816;&#1808; &#1808;&#1826;&#1808; &#1810;&#1824;&#1818;&#1816;&#1813;&#1821; &#1825;&#1816;&#1813;&#1808; &#1808;&#1826;&#1808; &#1824;&#1815;&#1816;&#1826; &#1808;&#1824;&#1808; &#1808;&#1830; &#1823;&#1824;&#1815;&#1821;&#1826; &#1829;&#1813;&#1836;&#1808; &#1813;&#1829;&#1825;&#1825;&#1808; &#1792;</p> 
<p><A NAME="an_16:5">16:5</A>&nbsp;&#1816;&#1815;&#1810;&#1816; &#1835;&#1824;&#1825;&#1808; &#1824;&#1829;&#1813;&#1836;&#1808; &#1813;&#1808;&#1821;&#1836; &#1810;&#1810;&#1821;&#1836;&#1815;&#1816;&#1826; &#1835;&#1808;&#1824;&#1816; &#1810;&#1835;&#1824;&#1825;&#1808; &#1813;&#1808;&#1830;&#1826;&#1819;&#1816;&#1828; &#1818;&#1810;&#1821;&#1810;&#1821; &#1808;&#1821;&#1826;&#1808; &#1813;&#1808;&#1821;&#1836;&#1816;&#1815;&#1821; &#1834;&#1835;&#1821;&#1836;&#1808; &#1813;&#1808;&#1823;&#1808;&#1821;&#1808; &#1810;&#1825;&#1835;&#1821;&#1818;&#1808; &#1792;</p> 
<p><A NAME="an_16:6">16:6</A>&nbsp;&#1835;&#1808;&#1824;&#1816; &#1810;&#1835;&#1824;&#1825;&#1808; &#1813;&#1825;&#1834;&#1821;&#1808; &#1808;&#1821;&#1813;&#1808; &#1813;&#1828;&#1811;&#1821; &#1824;&#1808;&#1821;&#1836; &#1810;&#1823;&#1816;&#1826; &#1792;</p> 
<p><A NAME="an_16:7">16:7</A>&nbsp;&#1835;&#1808;&#1824;&#1816; &#1810;&#1835;&#1824;&#1825;&#1808; &#1813;&#1808;&#1826;&#1813;&#1834;&#1816;&#1826;&#1821;&#1833;&#1816;&#1828; &#1816;&#1813;&#1821;&#1816;&#1826;&#1821;&#1808; &#1808;&#1818;&#1821;&#1826;&#1821; &#1813;&#1815;&#1816;&#1816; &#1835;&#1810;&#1821;&#1808; &#1829;&#1825;&#1821; &#1816;&#1821;&#1813;&#1821;&#1829;&#1821;&#1826; &#1808;&#1826;&#1816;&#1826; &#1810;&#1835;&#1824;&#1821;&#1818;&#1808; &#1816;&#1810;&#1825;&#1835;&#1821;&#1818;&#1808; &#1833;&#1813;&#1825;&#1821; &#1815;&#1816;&#1816; &#1792;</p> 
<p><A NAME="an_16:8">16:8</A>&nbsp;&#1835;&#1808;&#1824;&#1816; &#1810;&#1835;&#1824;&#1825;&#1808; &#1813;&#1808;&#1825;&#1830;&#1824;&#1821;&#1816;&#1828; &#1818;&#1810;&#1821;&#1810;&#1821; &#1810;&#1825;&#1834;&#1826; &#1792;</p> 
<p><A NAME="an_16:9">16:9</A>&nbsp;&#1835;&#1808;&#1824;&#1816; &#1810;&#1835;&#1824;&#1825;&#1808; &#1813;&#1808;&#1816;&#1834;&#1810;&#1826;&#1816;&#1828; &#1830;&#1824;&#1818;&#1808; &#1813;&#1829;&#1825;&#1826; &#1810;&#1825;&#1835;&#1821;&#1818;&#1808; &#1816;&#1813;&#1808;&#1828;&#1819;&#1823;&#1816;&#1828; &#1818;&#1810;&#1821;&#1810;&#1821; &#1792;</p> 
<p><A NAME="an_16:10">16:10</A>&nbsp;&#1835;&#1808;&#1824;&#1816; &#1810;&#1835;&#1824;&#1825;&#1808; &#1813;&#1808;&#1830;&#1824;&#1808; &#1811;&#1810;&#1821;&#1808; &#1810;&#1825;&#1834;&#1826; &#1835;&#1808;&#1824;&#1816; &#1810;&#1835;&#1824;&#1825;&#1808; &#1813;&#1810;&#1826;&#1821; &#1810;&#1821;&#1836;&#1815; &#1813;&#1808;&#1834;&#1828;&#1819;&#1810;&#1816;&#1824;&#1816;&#1828; &#1792;</p> 
<p><A NAME="an_16:11">16:11</A>&nbsp;&#1835;&#1808;&#1824;&#1816; &#1810;&#1835;&#1824;&#1825;&#1808; &#1813;&#1815;&#1834;&#1816;&#1813;&#1821;&#1816;&#1826; &#1808;&#1818;&#1821;&#1826;&#1821; &#1835;&#1808;&#1824;&#1816; &#1810;&#1835;&#1824;&#1825;&#1808; &#1813;&#1810;&#1826;&#1821; &#1810;&#1821;&#1836;&#1815; &#1813;&#1826;&#1834;&#1833;&#1828;&#1816;&#1828; &#1808;&#1821;&#1824;&#1821;&#1826; &#1813;&#1808;&#1821;&#1836;&#1821;&#1815;&#1816;&#1826; &#1810;&#1825;&#1834;&#1826; &#1792;</p> 
<p><A NAME="an_16:12">16:12</A>&nbsp;&#1835;&#1808;&#1824;&#1816; &#1810;&#1835;&#1824;&#1825;&#1808; &#1813;&#1819;&#1834;&#1816;&#1830;&#1826;&#1808; &#1816;&#1813;&#1819;&#1834;&#1816;&#1830;&#1828;&#1808; &#1813;&#1824;&#1808;&#1821;&#1821;&#1826; &#1810;&#1825;&#1834;&#1826; &#1835;&#1808;&#1824;&#1816; &#1810;&#1835;&#1824;&#1825;&#1808; &#1813;&#1830;&#1834;&#1828;&#1828; &#1818;&#1810;&#1821;&#1810;&#1836;&#1821; &#1808;&#1821;&#1813;&#1808; &#1813;&#1828;&#1811;&#1821; &#1824;&#1808;&#1821;&#1836; &#1810;&#1825;&#1834;&#1826; &#1792;</p> 
<p><A NAME="an_16:13">16:13</A>&nbsp;&#1835;&#1808;&#1824;&#1816; &#1810;&#1835;&#1824;&#1825;&#1808; &#1813;&#1834;&#1816;&#1830;&#1828; &#1811;&#1810;&#1821;&#1808; &#1810;&#1825;&#1834;&#1826; &#1816;&#1813;&#1808;&#1825;&#1815; &#1813;&#1821;&#1824;&#1815; &#1816;&#1813;&#1821;&#1824;&#1821; &#1792;</p> 
<p><A NAME="an_16:14">16:14</A>&nbsp;&#1835;&#1808;&#1824;&#1816; &#1810;&#1835;&#1824;&#1825;&#1808; &#1813;&#1808;&#1828;&#1816;&#1826;&#1833;&#1834;&#1819;&#1816;&#1828; &#1816;&#1813;&#1830;&#1824;&#1811;&#1816;&#1826; &#1816;&#1813;&#1815;&#1834;&#1825;&#1808; &#1816;&#1813;&#1830;&#1819;&#1834;&#1810;&#1808; &#1816;&#1813;&#1815;&#1834;&#1825;&#1808; &#1816;&#1813;&#1808;&#1818;&#1808; &#1813;&#1829;&#1825;&#1815;&#1816;&#1826; &#1792;</p> 
<p><A NAME="an_16:15">16:15</A>&nbsp;&#1835;&#1808;&#1824;&#1816; &#1810;&#1835;&#1824;&#1825;&#1808; &#1813;&#1830;&#1821;&#1824;&#1824;&#1811;&#1816;&#1828; &#1816;&#1813;&#1821;&#1816;&#1824;&#1821;&#1808; &#1816;&#1813;&#1826;&#1808;&#1834;&#1816;&#1828; &#1816;&#1813;&#1818;&#1836;&#1815; &#1816;&#1813;&#1808;&#1824;&#1816;&#1825;&#1830;&#1808; &#1816;&#1813;&#1823;&#1824;&#1815;&#1816;&#1826; &#1833;&#1813;&#1821;&#1835;&#1808; &#1813;&#1829;&#1825;&#1815;&#1816;&#1826; &#1792;</p> 
<p><A NAME="an_16:16">16:16</A>&nbsp;&#1835;&#1808;&#1824;&#1816; &#1810;&#1835;&#1824;&#1825;&#1808; &#1818;&#1813; &#1813;&#1818;&#1813; &#1810;&#1826;&#1816;&#1835;&#1833;&#1836;&#1808; &#1833;&#1813;&#1821;&#1835;&#1836;&#1808; &#1835;&#1808;&#1824;&#1826; &#1810;&#1835;&#1824;&#1825;&#1823;&#1816;&#1826; &#1823;&#1824;&#1815;&#1821;&#1826; &#1829;&#1813;&#1836;&#1815; &#1813;&#1825;&#1835;&#1821;&#1818;&#1808; &#1792;</p> 
<p><A NAME="an_16:17">16:17</A>&nbsp;&#1810;&#1829;&#1826;&#1808; &#1813;&#1821;&#1826; &#1825;&#1826;&#1823;&#1816;&#1826; &#1808;&#1818;&#1821; &#1813;&#1836;&#1817;&#1813;&#1815;&#1834;&#1816;&#1826; &#1825;&#1826; &#1808;&#1821;&#1824;&#1821;&#1826; &#1813;&#1830;&#1824;&#1811;&#1816;&#1836;&#1808; &#1816;&#1825;&#1823;&#1835;&#1816;&#1824;&#1808; &#1829;&#1810;&#1813;&#1821;&#1826; &#1824;&#1810;&#1834; &#1825;&#1826; &#1821;&#1816;&#1824;&#1830;&#1826;&#1808; &#1813;&#1808;&#1826;&#1836;&#1816;&#1826; &#1821;&#1824;&#1830;&#1836;&#1816;&#1826; &#1813;&#1836;&#1836;&#1834;&#1818;&#1833;&#1816;&#1826; &#1824;&#1823;&#1816;&#1826; &#1825;&#1826;&#1815;&#1816;&#1826; &#1792;</p> 
<p><A NAME="an_16:18">16:18</A>&nbsp;&#1808;&#1821;&#1824;&#1821;&#1826; &#1811;&#1821;&#1834; &#1813;&#1815;&#1823;&#1826;&#1808; &#1808;&#1826;&#1816;&#1826; &#1824;&#1808; &#1825;&#1835;&#1825;&#1835;&#1821;&#1826; &#1824;&#1825;&#1834;&#1826; &#1821;&#1835;&#1816;&#1829; &#1825;&#1835;&#1821;&#1818;&#1808; &#1808;&#1824;&#1808; &#1824;&#1823;&#1834;&#1828;&#1815;&#1816;&#1826; &#1816;&#1810;&#1825;&#1824;&#1808; &#1810;&#1828;&#1821;&#1825;&#1836;&#1808; &#1816;&#1810;&#1810;&#1816;&#1834;&#1823;&#1836;&#1808; &#1825;&#1819;&#1829;&#1821;&#1826; &#1824;&#1810;&#1816;&#1836;&#1808; &#1813;&#1830;&#1835;&#1821;&#1819;&#1808; &#1792;</p> 
<p><A NAME="an_16:19">16:19</A>&nbsp;&#1825;&#1835;&#1836;&#1825;&#1829;&#1826;&#1816;&#1836;&#1823;&#1816;&#1826; &#1813;&#1821;&#1826; &#1813;&#1821;&#1824;&#1823;&#1816;&#1826; &#1824;&#1823;&#1824; &#1810;&#1834;&#1826;&#1835; &#1808;&#1836;&#1821;&#1813;&#1829;&#1836; &#1818;&#1813;&#1808; &#1808;&#1826;&#1808; &#1815;&#1823;&#1821;&#1824; &#1810;&#1823;&#1816;&#1826; &#1816;&#1832;&#1810;&#1808; &#1808;&#1826;&#1808; &#1813;&#1836;&#1815;&#1816;&#1816;&#1826; &#1818;&#1823;&#1821;&#1825;&#1821;&#1826; &#1824;&#1819;&#1810;&#1836;&#1808; &#1816;&#1836;&#1825;&#1821;&#1825;&#1821;&#1826; &#1824;&#1810;&#1821;&#1835;&#1836;&#1808; &#1792;</p> 
<p><A NAME="an_16:20">16:20</A>&nbsp;&#1808;&#1824;&#1815;&#1808; &#1813;&#1821;&#1826; &#1813;&#1835;&#1824;&#1825;&#1808; &#1826;&#1835;&#1818;&#1833;&#1821;&#1816;&#1815;&#1821; &#1810;&#1829;&#1811;&#1824; &#1824;&#1828;&#1819;&#1826;&#1808; &#1836;&#1818;&#1821;&#1836; &#1834;&#1811;&#1824;&#1821;&#1823;&#1816;&#1826; &#1819;&#1821;&#1810;&#1816;&#1836;&#1815; &#1813;&#1825;&#1834;&#1826; &#1821;&#1835;&#1816;&#1829; &#1825;&#1835;&#1821;&#1818;&#1808; &#1836;&#1815;&#1816;&#1808; &#1829;&#1825;&#1823;&#1816;&#1826; &#1792;</p> 
<p><A NAME="an_16:21">16:21</A>&nbsp;&#1835;&#1808;&#1824;&#1821;&#1826; &#1810;&#1835;&#1824;&#1825;&#1823;&#1816;&#1826; &#1819;&#1821;&#1825;&#1836;&#1808;&#1816;&#1828; &#1830;&#1824;&#1818;&#1808; &#1813;&#1829;&#1825;&#1821; &#1816;&#1824;&#1816;&#1833;&#1821;&#1816;&#1828; &#1816;&#1808;&#1821;&#1828;&#1816;&#1826; &#1816;&#1828;&#1816;&#1828;&#1821;&#1830;&#1819;&#1834;&#1816;&#1828; &#1808;&#1818;&#1821;&#1826;&#1821; &#1792;</p> 
<p><A NAME="an_16:22">16:22</A>&nbsp;&#1835;&#1808;&#1824; &#1808;&#1826;&#1808; &#1810;&#1835;&#1824;&#1825;&#1823;&#1816;&#1826; &#1808;&#1826;&#1808; &#1819;&#1834;&#1819;&#1821;&#1816;&#1828; &#1813;&#1823;&#1836;&#1810;&#1836; &#1808;&#1811;&#1834;&#1836;&#1808; &#1810;&#1825;&#1834;&#1826; &#1792;</p> 
<p><A NAME="an_16:23">16:23</A>&nbsp;&#1835;&#1808;&#1824; &#1810;&#1835;&#1824;&#1825;&#1823;&#1816;&#1826; &#1811;&#1808;&#1821;&#1816;&#1828; &#1825;&#1833;&#1810;&#1824;&#1826;&#1821; &#1816;&#1813;&#1823;&#1824;&#1815; &#1829;&#1813;&#1836;&#1808; &#1835;&#1808;&#1824; &#1810;&#1835;&#1824;&#1825;&#1823;&#1816;&#1826; &#1808;&#1834;&#1828;&#1819;&#1816;&#1828; &#1834;&#1810;&#1821;&#1836;&#1808; &#1813;&#1825;&#1813;&#1821;&#1826;&#1836;&#1808; &#1816;&#1833;&#1816;&#1808;&#1834;&#1819;&#1816;&#1828; &#1808;&#1818;&#1808; &#1792;</p> 
<p><A NAME="an_16:24">16:24</A>&nbsp;&#1824;&#1808;&#1824;&#1815;&#1808; &#1813;&#1821;&#1826; &#1815;&#1816; &#1813;&#1825;&#1835;&#1823;&#1818; &#1813;&#1826;&#1835;&#1834;&#1834;&#1823;&#1816;&#1826; &#1810;&#1808;&#1816;&#1826;&#1811;&#1824;&#1821;&#1816;&#1826; &#1813;&#1821;&#1824;&#1821; &#1815;&#1816; &#1813;&#1808;&#1836;&#1823;&#1834;&#1817; &#1829;&#1824; &#1821;&#1835;&#1816;&#1829; &#1825;&#1835;&#1821;&#1818;&#1808; &#1810;&#1811;&#1824;&#1821;&#1826;&#1808; &#1813;&#1808;&#1834;&#1817;&#1808; &#1813;&#1825;&#1826; &#1817;&#1810;&#1826;&#1821; &#1829;&#1824;&#1825;&#1808; &#1825;&#1823;&#1828;&#1821; &#1815;&#1816;&#1808; &#1792;</p> 
<p><A NAME="an_16:25">16:25</A>&nbsp;&#1808;&#1836;&#1811;&#1824;&#1821; &#1813;&#1821;&#1826; &#1810;&#1817;&#1810;&#1826;&#1808; &#1815;&#1826;&#1808; &#1810;&#1821;&#1813; &#1823;&#1836;&#1810;&#1808; &#1813;&#1826;&#1810;&#1821;&#1808; &#1816;&#1810;&#1830;&#1816;&#1833;&#1813;&#1826;&#1815; &#1813;&#1808;&#1824;&#1815;&#1808; &#1813;&#1824;&#1829;&#1824;&#1825; &#1808;&#1836;&#1821;&#1813;&#1829; &#1824;&#1823;&#1824;&#1815;&#1816;&#1826; &#1829;&#1825;&#1825;&#1808; &#1824;&#1825;&#1835;&#1825;&#1829;&#1808; &#1813;&#1815;&#1821;&#1825;&#1826;&#1816;&#1836;&#1808; &#1792;</p> 
<p><A NAME="an_16:26">16:26</A>&nbsp;&#1813;&#1815;&#1816;&#1821;&#1816; &#1818;&#1823;&#1821;&#1825;&#1808; &#1810;&#1824;&#1818;&#1816;&#1813;&#1816;&#1815;&#1821; &#1835;&#1816;&#1810;&#1818;&#1808; &#1810;&#1821;&#1813; &#1821;&#1835;&#1816;&#1829; &#1825;&#1835;&#1821;&#1818;&#1808; &#1824;&#1829;&#1824;&#1825;&#1829;&#1824;&#1825;&#1821;&#1826; &#1808;&#1825;&#1821;&#1826; &#1792;</p> 
<p><A NAME="an_16:27">16:27</A>&nbsp;&#1819;&#1821;&#1810;&#1816;&#1836;&#1815; &#1813;&#1825;&#1834;&#1826; &#1821;&#1835;&#1816;&#1829; &#1825;&#1835;&#1821;&#1818;&#1808; &#1829;&#1825; &#1823;&#1824;&#1823;&#1816;&#1826; &#1808;&#1825;&#1821;&#1826; &#1792;</p> 
<p><HR>
<CENTER>
<A HREF="co1.htm">Next: 1 Corinthians</A></CENTER>
</BODY>
</HTML>
