<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Aramaic Bible (NT), full text etext at Intangible Textual Heritage">
<TITLE>Aramaic Bible (NT): 2 Thessalonians</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="th1">Previous</A>&nbsp;
<A HREF="ti1">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Aramaic Bible: 2 Thessalonians</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;&#1830;&#1816;&#1824;&#1816;&#1828; &#1816;&#1828;&#1824;&#1816;&#1826;&#1816;&#1828; &#1816;&#1819;&#1821;&#1825;&#1836;&#1808;&#1816;&#1828; &#1824;&#1829;&#1813;&#1836;&#1808; &#1813;&#1836;&#1828;&#1824;&#1816;&#1826;&#1821;&#1833;&#1821;&#1808; &#1813;&#1810;&#1808;&#1824;&#1815;&#1808; &#1808;&#1810;&#1816;&#1826; &#1816;&#1825;&#1834;&#1826; &#1821;&#1835;&#1816;&#1829; &#1825;&#1835;&#1821;&#1818;&#1808; &#1792;</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;&#1819;&#1821;&#1810;&#1816;&#1836;&#1808; &#1829;&#1825;&#1823;&#1816;&#1826; &#1816;&#1835;&#1824;&#1825;&#1808; &#1825;&#1826; &#1808;&#1824;&#1815;&#1808; &#1808;&#1810;&#1816;&#1826; &#1816;&#1825;&#1826; &#1825;&#1834;&#1826; &#1821;&#1835;&#1816;&#1829; &#1825;&#1835;&#1821;&#1818;&#1808; &#1792;</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;&#1824;&#1825;&#1816;&#1813;&#1821;&#1816; &#1824;&#1808;&#1824;&#1815;&#1808; &#1810;&#1823;&#1824;&#1817;&#1810;&#1826; &#1818;&#1821;&#1810;&#1821;&#1826;&#1826; &#1829;&#1824;&#1821;&#1823;&#1816;&#1826; &#1808;&#1818;&#1821; &#1808;&#1821;&#1823; &#1825;&#1808; &#1813;&#1816;&#1824;&#1808; &#1813;&#1821;&#1836;&#1821;&#1834;&#1808;&#1821;&#1836; &#1834;&#1810;&#1821;&#1808; &#1815;&#1821;&#1825;&#1826;&#1816;&#1836;&#1823;&#1816;&#1826; &#1816;&#1828;&#1811;&#1808; &#1818;&#1816;&#1810;&#1808; &#1813;&#1823;&#1824;&#1823;&#1816;&#1826; &#1813;&#1823;&#1824;&#1826;&#1835; &#1824;&#1816;&#1836; &#1818;&#1810;&#1834;&#1815; &#1792;</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;&#1808;&#1821;&#1823; &#1813;&#1808;&#1830; &#1818;&#1826;&#1826; &#1810;&#1823;&#1816;&#1826; &#1826;&#1815;&#1816;&#1808; &#1825;&#1835;&#1836;&#1810;&#1815;&#1834;&#1821;&#1826; &#1818;&#1826;&#1826; &#1810;&#1829;&#1813;&#1836;&#1808; &#1813;&#1808;&#1824;&#1815;&#1808; &#1829;&#1824; &#1815;&#1821;&#1825;&#1826;&#1816;&#1836;&#1823;&#1816;&#1826; &#1816;&#1829;&#1824; &#1825;&#1828;&#1821;&#1810;&#1834;&#1826;&#1816;&#1836;&#1823;&#1816;&#1826; &#1813;&#1810;&#1823;&#1824;&#1815; &#1834;&#1813;&#1821;&#1830;&#1816;&#1836;&#1823;&#1816;&#1826; &#1816;&#1808;&#1816;&#1824;&#1832;&#1826;&#1821;&#1823;&#1816;&#1826; &#1813;&#1825;&#1828;&#1821;&#1810;&#1834;&#1821;&#1826; &#1808;&#1826;&#1836;&#1816;&#1826; &#1792;</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;&#1824;&#1836;&#1818;&#1816;&#1821;&#1836;&#1808; &#1813;&#1813;&#1821;&#1826;&#1808; &#1823;&#1808;&#1826;&#1808; &#1813;&#1808;&#1824;&#1815;&#1808; &#1813;&#1836;&#1835;&#1816;&#1816;&#1826; &#1824;&#1825;&#1824;&#1823;&#1816;&#1836;&#1815; &#1815;&#1821; &#1813;&#1829;&#1824; &#1808;&#1830;&#1821;&#1815; &#1818;&#1835;&#1821;&#1836;&#1816;&#1826; &#1792;</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;&#1816;&#1808;&#1826; &#1823;&#1808;&#1826;&#1808; &#1833;&#1813;&#1825; &#1808;&#1824;&#1815;&#1808; &#1813;&#1826;&#1830;&#1834;&#1816;&#1829; &#1808;&#1816;&#1824;&#1832;&#1826;&#1808; &#1824;&#1808;&#1824;&#1816;&#1832;&#1821;&#1823;&#1816;&#1826; &#1792;</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;&#1816;&#1824;&#1823;&#1816;&#1826; &#1813;&#1825;&#1836;&#1808;&#1824;&#1832;&#1821;&#1836;&#1816;&#1826; &#1826;&#1818;&#1808; &#1829;&#1825;&#1826; &#1810;&#1811;&#1824;&#1821;&#1826;&#1815; &#1813;&#1825;&#1834;&#1826; &#1821;&#1835;&#1816;&#1829; &#1825;&#1835;&#1821;&#1818;&#1808; &#1813;&#1825;&#1826; &#1835;&#1825;&#1821;&#1808; &#1829;&#1825; &#1818;&#1821;&#1824;&#1808; &#1813;&#1825;&#1824;&#1808;&#1823;&#1816;&#1815;&#1821; &#1792;</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;&#1825;&#1808; &#1813;&#1829;&#1810;&#1813; &#1836;&#1810;&#1829;&#1836;&#1808; &#1810;&#1811;&#1816;&#1817;&#1824;&#1808; &#1813;&#1826;&#1816;&#1834;&#1808; &#1825;&#1826; &#1815;&#1826;&#1816;&#1826; &#1813;&#1824;&#1808; &#1821;&#1813;&#1829;&#1816; &#1824;&#1808;&#1824;&#1815;&#1808; &#1816;&#1825;&#1826; &#1815;&#1826;&#1816;&#1826; &#1813;&#1824;&#1808; &#1808;&#1835;&#1836;&#1816;&#1813;&#1829;&#1816; &#1824;&#1828;&#1810;&#1834;&#1836;&#1815; &#1813;&#1825;&#1834;&#1826; &#1821;&#1835;&#1816;&#1829; &#1825;&#1835;&#1821;&#1818;&#1808; &#1792;</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;&#1813;&#1815;&#1826;&#1816;&#1826; &#1810;&#1813;&#1821;&#1826;&#1808; &#1826;&#1836;&#1830;&#1834;&#1829;&#1816;&#1826; &#1808;&#1810;&#1813;&#1826;&#1808; &#1813;&#1824;&#1829;&#1824;&#1825; &#1825;&#1826; &#1830;&#1834;&#1832;&#1816;&#1830;&#1815; &#1813;&#1825;&#1834;&#1826; &#1816;&#1825;&#1826; &#1835;&#1816;&#1810;&#1818;&#1808; &#1813;&#1818;&#1821;&#1824;&#1815; &#1792;</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;&#1825;&#1808; &#1813;&#1808;&#1836;&#1808; &#1813;&#1826;&#1835;&#1836;&#1810;&#1818; &#1810;&#1833;&#1813;&#1821;&#1835;&#1816;&#1815;&#1821; &#1816;&#1826;&#1818;&#1816;&#1808; &#1836;&#1813;&#1825;&#1834;&#1836;&#1815; &#1810;&#1825;&#1815;&#1821;&#1825;&#1826;&#1816;&#1815;&#1821; &#1813;&#1836;&#1836;&#1815;&#1821;&#1825;&#1826; &#1828;&#1815;&#1813;&#1816;&#1836;&#1826; &#1813;&#1829;&#1824;&#1821;&#1823;&#1816;&#1826; &#1810;&#1815;&#1816; &#1821;&#1816;&#1825;&#1808; &#1792;</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;&#1825;&#1819;&#1824;&#1815;&#1826;&#1808; &#1810;&#1823;&#1824;&#1817;&#1810;&#1826; &#1825;&#1832;&#1824;&#1821;&#1826;&#1826; &#1829;&#1824;&#1821;&#1823;&#1816;&#1826; &#1813;&#1826;&#1835;&#1816;&#1821;&#1823;&#1816;&#1826; &#1808;&#1824;&#1815;&#1808; &#1824;&#1833;&#1834;&#1821;&#1826;&#1823;&#1816;&#1826; &#1816;&#1826;&#1825;&#1824;&#1821;&#1823;&#1816;&#1826; &#1823;&#1824;&#1815; &#1832;&#1810;&#1821;&#1826;&#1808; &#1813;&#1819;&#1810;&#1836;&#1808; &#1816;&#1829;&#1810;&#1813;&#1808; &#1813;&#1815;&#1821;&#1825;&#1826;&#1816;&#1836;&#1808; &#1810;&#1818;&#1821;&#1824;&#1808; &#1792;</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;&#1813;&#1826;&#1835;&#1836;&#1810;&#1818; &#1810;&#1823;&#1816;&#1826; &#1835;&#1825;&#1815; &#1813;&#1825;&#1834;&#1826; &#1821;&#1835;&#1816;&#1829; &#1825;&#1835;&#1821;&#1818;&#1808; &#1808;&#1830; &#1808;&#1826;&#1836;&#1816;&#1826; &#1810;&#1815; &#1808;&#1821;&#1823; &#1819;&#1821;&#1810;&#1816;&#1836;&#1815; &#1813;&#1808;&#1824;&#1815;&#1826; &#1816;&#1825;&#1834;&#1826; &#1821;&#1835;&#1816;&#1829; &#1825;&#1835;&#1821;&#1818;&#1808; &#1792;</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;&#1810;&#1829;&#1821;&#1826;&#1826; &#1813;&#1821;&#1826; &#1825;&#1826;&#1823;&#1816;&#1826; &#1808;&#1818;&#1821; &#1829;&#1824; &#1825;&#1808;&#1836;&#1821;&#1836;&#1815; &#1813;&#1825;&#1834;&#1826; &#1821;&#1835;&#1816;&#1829; &#1825;&#1835;&#1821;&#1818;&#1808; &#1816;&#1829;&#1824; &#1823;&#1826;&#1816;&#1835;&#1821;&#1808; &#1813;&#1821;&#1824;&#1826; &#1813;&#1824;&#1816;&#1836;&#1815; &#1792;</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;&#1813;&#1824;&#1808; &#1829;&#1811;&#1824; &#1836;&#1836;&#1817;&#1821;&#1829;&#1816;&#1826; &#1810;&#1834;&#1829;&#1821;&#1826;&#1821;&#1823;&#1816;&#1826; &#1816;&#1824;&#1808; &#1836;&#1836;&#1816;&#1815;&#1816;&#1826; &#1824;&#1808; &#1825;&#1826; &#1825;&#1824;&#1836;&#1808; &#1816;&#1824;&#1808; &#1825;&#1826; &#1834;&#1816;&#1818;&#1808; &#1816;&#1824;&#1808; &#1825;&#1826; &#1808;&#1811;&#1834;&#1836;&#1808; &#1813;&#1808;&#1821;&#1823; &#1813;&#1825;&#1826; &#1824;&#1816;&#1836;&#1826; &#1815;&#1821; &#1813;&#1815;&#1808; &#1824;&#1825; &#1825;&#1819;&#1821; &#1821;&#1816;&#1825;&#1815; &#1813;&#1825;&#1834;&#1826; &#1792;</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;&#1824;&#1825;&#1808; &#1808;&#1826;&#1835; &#1826;&#1819;&#1829;&#1821;&#1823;&#1816;&#1826; &#1810;&#1818;&#1813; &#1825;&#1826; &#1808;&#1828;&#1823;&#1825;&#1821;&#1826; &#1825;&#1819;&#1824; &#1813;&#1808;&#1826; &#1824;&#1808; &#1836;&#1808;&#1836;&#1808; &#1824;&#1816;&#1833;&#1813;&#1825; &#1825;&#1834;&#1816;&#1813;&#1816;&#1836;&#1808; &#1816;&#1826;&#1836;&#1811;&#1824;&#1808; &#1810;&#1834;&#1826;&#1835;&#1808; &#1813;&#1818;&#1819;&#1821;&#1836;&#1808; &#1810;&#1834;&#1815; &#1813;&#1808;&#1810;&#1813;&#1826;&#1808; &#1792;</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;&#1815;&#1816; &#1813;&#1824;&#1833;&#1816;&#1810;&#1824;&#1808; &#1815;&#1816; &#1816;&#1825;&#1835;&#1836;&#1829;&#1824;&#1808; &#1829;&#1824; &#1823;&#1824; &#1825;&#1826; &#1813;&#1825;&#1836;&#1833;&#1834;&#1808; &#1808;&#1824;&#1815; &#1816;&#1813;&#1818;&#1824;&#1808; &#1808;&#1821;&#1823;&#1826;&#1808; &#1813;&#1808;&#1830; &#1810;&#1815;&#1821;&#1823;&#1824;&#1808; &#1813;&#1808;&#1824;&#1815;&#1808; &#1808;&#1821;&#1823; &#1808;&#1824;&#1815;&#1808; &#1826;&#1836;&#1810; &#1816;&#1826;&#1818;&#1816;&#1808; &#1829;&#1824; &#1826;&#1830;&#1835;&#1815; &#1808;&#1821;&#1823; &#1813;&#1808;&#1824;&#1815;&#1808; &#1815;&#1816; &#1792;</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;&#1824;&#1808; &#1829;&#1815;&#1813;&#1821;&#1836;&#1816;&#1826; &#1813;&#1823;&#1813; &#1824;&#1816;&#1836;&#1823;&#1816;&#1826; &#1815;&#1816;&#1821;&#1836; &#1815;&#1824;&#1821;&#1826; &#1808;&#1825;&#1834;&#1836; &#1815;&#1816;&#1821;&#1836; &#1824;&#1823;&#1816;&#1826; &#1792;</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;&#1816;&#1815;&#1835;&#1808; &#1821;&#1813;&#1829;&#1821;&#1826; &#1808;&#1826;&#1836;&#1816;&#1826; &#1825;&#1808; &#1813;&#1808;&#1818;&#1821;&#1813; &#1813;&#1826;&#1836;&#1811;&#1824;&#1808; &#1815;&#1816; &#1810;&#1817;&#1810;&#1826;&#1815; &#1792;</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;&#1808;&#1834;&#1817;&#1808; &#1811;&#1821;&#1834; &#1813;&#1829;&#1816;&#1824;&#1808; &#1825;&#1826; &#1823;&#1813;&#1816; &#1835;&#1834;&#1821; &#1824;&#1825;&#1836;&#1818;&#1830;&#1819;&#1816; &#1810;&#1824;&#1818;&#1816;&#1813; &#1808;&#1826; &#1815;&#1816; &#1825;&#1808; &#1813;&#1815;&#1835;&#1808; &#1808;&#1818;&#1821;&#1813; &#1826;&#1835;&#1836;&#1833;&#1824; &#1825;&#1826; &#1825;&#1832;&#1829;&#1836;&#1808; &#1792;</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;&#1816;&#1815;&#1821;&#1813;&#1821;&#1826; &#1826;&#1836;&#1811;&#1824;&#1808; &#1829;&#1816;&#1824;&#1808; &#1815;&#1816; &#1813;&#1825;&#1834;&#1826; &#1821;&#1835;&#1816;&#1829; &#1826;&#1828;&#1821;&#1830;&#1821;&#1816;&#1815;&#1821; &#1810;&#1834;&#1816;&#1818; &#1830;&#1816;&#1825;&#1815; &#1816;&#1826;&#1810;&#1819;&#1824;&#1821;&#1816;&#1815;&#1821; &#1810;&#1811;&#1824;&#1821;&#1826;&#1808; &#1813;&#1825;&#1808;&#1836;&#1821;&#1836;&#1815; &#1792;</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;&#1825;&#1808;&#1836;&#1821;&#1836;&#1815; &#1811;&#1821;&#1834; &#1813;&#1815;&#1816; &#1810;&#1825;&#1829;&#1810;&#1813;&#1826;&#1816;&#1836;&#1808; &#1815;&#1821; &#1813;&#1828;&#1819;&#1826;&#1808; &#1810;&#1823;&#1824; &#1818;&#1821;&#1824; &#1816;&#1808;&#1836;&#1816;&#1836;&#1808; &#1816;&#1836;&#1813;&#1825;&#1834;&#1836;&#1808; &#1813;&#1811;&#1824;&#1836;&#1808; &#1792;</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;&#1816;&#1810;&#1823;&#1824;&#1815; &#1819;&#1816;&#1829;&#1821;&#1821; &#1813;&#1829;&#1816;&#1824;&#1808; &#1813;&#1815;&#1816;&#1821;&#1808; &#1810;&#1808;&#1810;&#1821;&#1813;&#1808; &#1829;&#1824; &#1813;&#1824;&#1808; &#1833;&#1810;&#1824;&#1816; &#1818;&#1816;&#1810;&#1808; &#1813;&#1833;&#1816;&#1835;&#1836;&#1808; &#1813;&#1810;&#1815; &#1826;&#1818;&#1816;&#1826; &#1792;</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;&#1825;&#1819;&#1824;&#1815;&#1826;&#1808; &#1826;&#1835;&#1813;&#1834; &#1824;&#1815;&#1816;&#1826; &#1808;&#1824;&#1815;&#1808; &#1825;&#1829;&#1810;&#1813;&#1826;&#1816;&#1836;&#1808; &#1813;&#1819;&#1816;&#1829;&#1821;&#1821; &#1813;&#1826;&#1815;&#1821;&#1825;&#1826;&#1816;&#1826; &#1824;&#1835;&#1816;&#1833;&#1834;&#1808; &#1792;</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;&#1816;&#1826;&#1836;&#1813;&#1821;&#1826;&#1816;&#1826; &#1823;&#1824;&#1815;&#1816;&#1826; &#1808;&#1821;&#1824;&#1821;&#1826; &#1813;&#1824;&#1808; &#1815;&#1821;&#1825;&#1826;&#1816; &#1810;&#1833;&#1816;&#1835;&#1836;&#1808; &#1808;&#1824;&#1808; &#1808;&#1832;&#1819;&#1810;&#1821;&#1816; &#1810;&#1829;&#1816;&#1824;&#1808; &#1792;</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;&#1818;&#1826;&#1826; &#1813;&#1821;&#1826; &#1818;&#1821;&#1810;&#1821;&#1826;&#1826; &#1824;&#1825;&#1816;&#1813;&#1821;&#1816; &#1824;&#1808;&#1824;&#1815;&#1808; &#1810;&#1823;&#1824;&#1817;&#1810;&#1826; &#1829;&#1824; &#1808;&#1830;&#1821;&#1823;&#1816;&#1826; &#1808;&#1818;&#1821;&#1826; &#1818;&#1810;&#1821;&#1810;&#1816;&#1815;&#1821; &#1813;&#1825;&#1834;&#1826; &#1813;&#1811;&#1810;&#1823;&#1816;&#1826; &#1808;&#1824;&#1815;&#1808; &#1825;&#1826; &#1834;&#1835;&#1821;&#1836;&#1808; &#1824;&#1818;&#1821;&#1808; &#1810;&#1833;&#1813;&#1821;&#1835;&#1816;&#1836;&#1808; &#1813;&#1834;&#1816;&#1818;&#1808; &#1816;&#1810;&#1815;&#1821;&#1825;&#1826;&#1816;&#1836;&#1808; &#1813;&#1835;&#1834;&#1834;&#1808; &#1792;</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;&#1824;&#1815;&#1824;&#1821;&#1826; &#1815;&#1816; &#1811;&#1821;&#1834; &#1833;&#1834;&#1823;&#1816;&#1826; &#1810;&#1825;&#1828;&#1810;&#1834;&#1826;&#1816;&#1836;&#1808; &#1813;&#1821;&#1824;&#1826; &#1813;&#1836;&#1815;&#1816;&#1816;&#1826; &#1836;&#1835;&#1810;&#1816;&#1818;&#1836;&#1808; &#1824;&#1825;&#1834;&#1826; &#1821;&#1835;&#1816;&#1829; &#1825;&#1835;&#1821;&#1818;&#1808; &#1792;</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;&#1825;&#1823;&#1821;&#1824; &#1808;&#1818;&#1821; &#1808;&#1836;&#1833;&#1821;&#1825;&#1816; &#1816;&#1818;&#1825;&#1828;&#1826;&#1816; &#1810;&#1830;&#1816;&#1833;&#1813;&#1826;&#1808; &#1813;&#1821;&#1824;&#1830;&#1836;&#1816;&#1826; &#1808;&#1826; &#1810;&#1825;&#1824;&#1836;&#1808; &#1816;&#1808;&#1826; &#1810;&#1808;&#1811;&#1834;&#1836;&#1808; &#1813;&#1821;&#1824;&#1826; &#1792;</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;&#1815;&#1816; &#1813;&#1821;&#1826; &#1825;&#1834;&#1826; &#1821;&#1835;&#1816;&#1829; &#1825;&#1835;&#1821;&#1818;&#1808; &#1816;&#1808;&#1824;&#1815;&#1808; &#1808;&#1810;&#1816;&#1826; &#1815;&#1816; &#1813;&#1808;&#1818;&#1810;&#1826; &#1816;&#1821;&#1815;&#1810; &#1824;&#1826; &#1810;&#1816;&#1821;&#1808;&#1808; &#1813;&#1824;&#1829;&#1824;&#1825; &#1816;&#1828;&#1810;&#1834;&#1808; &#1819;&#1810;&#1808; &#1810;&#1819;&#1821;&#1810;&#1816;&#1836;&#1815; &#1792;</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;&#1826;&#1810;&#1821;&#1808; &#1824;&#1810;&#1816;&#1836;&#1823;&#1816;&#1826; &#1816;&#1826;&#1833;&#1821;&#1825; &#1810;&#1823;&#1824; &#1825;&#1824;&#1808; &#1816;&#1810;&#1823;&#1824; &#1829;&#1810;&#1813; &#1819;&#1810; &#1792;</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;&#1825;&#1826; &#1815;&#1835;&#1808; &#1808;&#1818;&#1821;&#1826; &#1832;&#1824;&#1816; &#1829;&#1824;&#1821;&#1826; &#1813;&#1825;&#1824;&#1836;&#1815; &#1813;&#1825;&#1834;&#1826; &#1836;&#1815;&#1816;&#1808; &#1834;&#1815;&#1819;&#1808; &#1816;&#1825;&#1835;&#1836;&#1810;&#1818;&#1808; &#1810;&#1823;&#1824; &#1813;&#1816;&#1823;&#1808; &#1808;&#1821;&#1823; &#1813;&#1824;&#1816;&#1836;&#1823;&#1816;&#1826; &#1792;</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;&#1816;&#1813;&#1826;&#1836;&#1830;&#1832;&#1808; &#1825;&#1826; &#1810;&#1826;&#1821;&#1826;&#1835;&#1808; &#1810;&#1821;&#1835;&#1808; &#1816;&#1829;&#1826;&#1836;&#1808; &#1824;&#1816; &#1811;&#1821;&#1834; &#1813;&#1823;&#1824;&#1826;&#1835; &#1815;&#1821; &#1815;&#1821;&#1825;&#1826;&#1816;&#1836;&#1808; &#1792;</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;&#1825;&#1815;&#1821;&#1825;&#1826; &#1815;&#1816; &#1813;&#1821;&#1826; &#1825;&#1834;&#1821;&#1808; &#1813;&#1815;&#1816; &#1826;&#1826;&#1819;&#1834;&#1823;&#1816;&#1826; &#1816;&#1826;&#1835;&#1816;&#1817;&#1810;&#1823;&#1816;&#1826; &#1825;&#1826; &#1810;&#1821;&#1835;&#1808; &#1792;</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;&#1836;&#1823;&#1821;&#1824;&#1821;&#1826;&#1826; &#1813;&#1821;&#1826; &#1829;&#1824;&#1821;&#1823;&#1816;&#1826; &#1810;&#1825;&#1834;&#1826; &#1813;&#1825;&#1813;&#1825; &#1813;&#1825;&#1830;&#1833;&#1813;&#1821;&#1826;&#1826; &#1824;&#1823;&#1816;&#1826; &#1829;&#1810;&#1813;&#1836;&#1816;&#1826; &#1808;&#1830; &#1829;&#1810;&#1813;&#1821;&#1836;&#1816;&#1826; &#1792;</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;&#1816;&#1825;&#1834;&#1826; &#1826;&#1836;&#1834;&#1816;&#1832; &#1824;&#1810;&#1816;&#1836;&#1823;&#1816;&#1826; &#1824;&#1818;&#1816;&#1810;&#1815; &#1813;&#1808;&#1824;&#1815;&#1808; &#1816;&#1824;&#1825;&#1828;&#1810;&#1834;&#1826;&#1816;&#1836;&#1815; &#1813;&#1825;&#1835;&#1821;&#1818;&#1808; &#1792;</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;&#1825;&#1830;&#1833;&#1813;&#1821;&#1826;&#1826; &#1824;&#1823;&#1816;&#1826; &#1813;&#1821;&#1826; &#1808;&#1818;&#1821; &#1810;&#1835;&#1825;&#1815; &#1813;&#1825;&#1834;&#1826; &#1821;&#1835;&#1816;&#1829; &#1825;&#1835;&#1821;&#1818;&#1808; &#1813;&#1815;&#1816;&#1821;&#1836;&#1816;&#1826; &#1830;&#1834;&#1821;&#1833;&#1821;&#1826; &#1825;&#1826; &#1823;&#1824; &#1808;&#1818;&#1808; &#1808;&#1821;&#1826;&#1808; &#1813;&#1810;&#1821;&#1835; &#1810;&#1821;&#1835; &#1825;&#1815;&#1824;&#1823; &#1816;&#1824;&#1808; &#1808;&#1821;&#1823; &#1830;&#1816;&#1833;&#1813;&#1826;&#1808; &#1813;&#1833;&#1810;&#1824;&#1816; &#1825;&#1826;&#1826; &#1792;</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;&#1808;&#1826;&#1836;&#1816;&#1826; &#1811;&#1821;&#1834; &#1821;&#1813;&#1829;&#1821;&#1826; &#1808;&#1826;&#1836;&#1816;&#1826; &#1808;&#1821;&#1823;&#1826;&#1808; &#1816;&#1824;&#1808; &#1824;&#1825;&#1836;&#1813;&#1825;&#1821;&#1816; &#1810;&#1826; &#1813;&#1824;&#1808; &#1815;&#1824;&#1823;&#1826; &#1810;&#1821;&#1835; &#1810;&#1821;&#1835; &#1810;&#1821;&#1826;&#1836;&#1823;&#1816;&#1826; &#1792;</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;&#1808;&#1830;&#1824;&#1808; &#1824;&#1818;&#1825;&#1808; &#1813;&#1825;&#1811;&#1826; &#1808;&#1823;&#1824;&#1826; &#1825;&#1826; &#1808;&#1826;&#1835; &#1825;&#1826;&#1823;&#1816;&#1826; &#1808;&#1824;&#1808; &#1810;&#1829;&#1825;&#1824;&#1808; &#1816;&#1810;&#1824;&#1808;&#1816;&#1836;&#1808; &#1810;&#1824;&#1824;&#1821;&#1808; &#1816;&#1810;&#1808;&#1821;&#1825;&#1825;&#1808; &#1830;&#1824;&#1818;&#1821;&#1826; &#1815;&#1816;&#1821;&#1826; &#1813;&#1829;&#1824; &#1808;&#1826;&#1835; &#1825;&#1826;&#1823;&#1816;&#1826; &#1824;&#1808; &#1826;&#1808;&#1833;&#1834; &#1792;</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;&#1824;&#1808; &#1815;&#1816;&#1808; &#1825;&#1819;&#1824; &#1813;&#1824;&#1808; &#1835;&#1824;&#1821;&#1819; &#1824;&#1826; &#1808;&#1824;&#1808; &#1813;&#1810;&#1826;&#1830;&#1835;&#1826; &#1826;&#1836;&#1824; &#1824;&#1823;&#1816;&#1826; &#1819;&#1816;&#1830;&#1828;&#1808; &#1813;&#1810;&#1826; &#1836;&#1836;&#1813;&#1825;&#1816;&#1826; &#1792;</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;&#1808;&#1830; &#1823;&#1813; &#1824;&#1816;&#1836;&#1823;&#1816;&#1826; &#1815;&#1816;&#1821;&#1826; &#1811;&#1821;&#1834; &#1815;&#1813;&#1808; &#1825;&#1830;&#1833;&#1813;&#1821;&#1826; &#1815;&#1816;&#1821;&#1826; &#1824;&#1823;&#1816;&#1826; &#1813;&#1823;&#1824; &#1813;&#1824;&#1808; &#1832;&#1810;&#1808; &#1813;&#1826;&#1830;&#1824;&#1816;&#1818; &#1808;&#1830;&#1824;&#1808; &#1826;&#1824;&#1829;&#1828; &#1792;</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;&#1835;&#1825;&#1829;&#1821;&#1826;&#1826; &#1811;&#1821;&#1834; &#1813;&#1808;&#1821;&#1836; &#1810;&#1823;&#1816;&#1826; &#1808;&#1826;&#1835;&#1808; &#1813;&#1810;&#1821;&#1835; &#1810;&#1821;&#1835; &#1825;&#1815;&#1824;&#1823;&#1821;&#1826; &#1816;&#1825;&#1813;&#1825; &#1824;&#1808; &#1830;&#1824;&#1818;&#1821;&#1826; &#1808;&#1824;&#1808; &#1808;&#1826; &#1828;&#1834;&#1821;&#1833;&#1836;&#1808; &#1792;</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;&#1824;&#1815;&#1816;&#1826; &#1813;&#1821;&#1826; &#1824;&#1815;&#1824;&#1821;&#1826; &#1825;&#1830;&#1833;&#1813;&#1821;&#1826;&#1826; &#1816;&#1810;&#1829;&#1821;&#1826;&#1826; &#1825;&#1826;&#1815;&#1816;&#1826; &#1810;&#1825;&#1834;&#1826; &#1821;&#1835;&#1816;&#1829; &#1825;&#1835;&#1821;&#1818;&#1808; &#1813;&#1810;&#1835;&#1824;&#1821;&#1808; &#1826;&#1815;&#1816;&#1816;&#1826; &#1830;&#1824;&#1818;&#1821;&#1826; &#1816;&#1808;&#1823;&#1824;&#1821;&#1826; &#1824;&#1818;&#1825;&#1815;&#1816;&#1826; &#1792;</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;&#1808;&#1826;&#1836;&#1816;&#1826; &#1813;&#1821;&#1826; &#1808;&#1818;&#1821; &#1824;&#1808; &#1836;&#1825;&#1808;&#1826; &#1824;&#1823;&#1816;&#1826; &#1824;&#1825;&#1829;&#1810;&#1813; &#1813;&#1835;&#1830;&#1821;&#1834; &#1792;</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;&#1816;&#1808;&#1826; &#1808;&#1826;&#1835; &#1824;&#1808; &#1825;&#1835;&#1836;&#1825;&#1829; &#1824;&#1825;&#1824;&#1821;&#1826; &#1815;&#1824;&#1821;&#1826; &#1813;&#1810;&#1808;&#1811;&#1834;&#1836;&#1808; &#1826;&#1836;&#1830;&#1834;&#1835; &#1824;&#1823;&#1816;&#1826; &#1815;&#1826;&#1808; &#1816;&#1824;&#1808; &#1815;&#1816;&#1821;&#1836;&#1816;&#1826; &#1825;&#1836;&#1818;&#1824;&#1819;&#1821;&#1826; &#1829;&#1825;&#1815; &#1813;&#1826;&#1810;&#1815;&#1836; &#1792;</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;&#1816;&#1824;&#1808; &#1808;&#1821;&#1823; &#1810;&#1829;&#1824;&#1813;&#1810;&#1810;&#1808; &#1836;&#1808;&#1818;&#1813;&#1816;&#1826;&#1815; &#1808;&#1824;&#1808; &#1815;&#1816;&#1821;&#1836;&#1816;&#1826; &#1825;&#1834;&#1836;&#1821;&#1826; &#1824;&#1815; &#1808;&#1821;&#1823; &#1813;&#1824;&#1808;&#1818;&#1808; &#1792;</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;&#1815;&#1816; &#1813;&#1821;&#1826; &#1825;&#1834;&#1815; &#1813;&#1835;&#1824;&#1825;&#1808; &#1826;&#1836;&#1824; &#1824;&#1823;&#1816;&#1826; &#1835;&#1824;&#1825;&#1808; &#1810;&#1823;&#1824;&#1817;&#1810;&#1826; &#1810;&#1823;&#1824;&#1825;&#1813;&#1825; &#1825;&#1834;&#1826; &#1829;&#1825; &#1823;&#1824;&#1823;&#1816;&#1826; &#1792;</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;&#1835;&#1824;&#1825;&#1808; &#1810;&#1823;&#1836;&#1810;&#1836; &#1808;&#1821;&#1813;&#1821; &#1808;&#1826;&#1808; &#1830;&#1816;&#1824;&#1816;&#1828; &#1823;&#1836;&#1810;&#1836; &#1813;&#1808;&#1821;&#1836;&#1816;&#1815;&#1821; &#1808;&#1836;&#1808; &#1813;&#1810;&#1823;&#1824;&#1815;&#1821;&#1826; &#1808;&#1811;&#1834;&#1836;&#1821; &#1815;&#1823;&#1826;&#1808; &#1823;&#1836;&#1810; &#1808;&#1826;&#1808; &#1792;</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;&#1819;&#1821;&#1810;&#1816;&#1836;&#1815; &#1813;&#1825;&#1834;&#1826; &#1821;&#1835;&#1816;&#1829; &#1825;&#1835;&#1821;&#1818;&#1808; &#1829;&#1825; &#1823;&#1824;&#1823;&#1816;&#1826; &#1808;&#1825;&#1821;&#1826; &#1792;</p> 
<p><HR>
<CENTER>
<A HREF="ti1">Next: 1 Timothy</A></CENTER>
</BODY>
</HTML>
