<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="The Grihya Sutras, Part 2 (SBE30), by Hermann Oldenberg, [1892], full text etext at Intangible Textual Heritage">
<META name="keywords" content="Hindu Hinduism Ceremonies Liturgy Ritual Vedic Grihya Sutra">
<TITLE>Grihya Sutras, Part 2 (SBE30): &Acirc;pastamba's Ya&lt;I&gt;g&lt;/I&gt;&lt;I&gt;&ntilde;&lt;/I&gt;a-Paribh&acirc;sh&acirc;-S&ucirc;tras: Introduction</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index.htm"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index.htm">Hinduism</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="sbe30117.htm">Previous</A>&nbsp;
<A HREF="sbe30119.htm">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/0543983862/internetsacredte">Buy this Book at Amazon.com</A></CENTER>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><I>The Grihya Sutras, Part 2 (SBE30)</I>, by Hermann Oldenberg, [1892], at Intangible Textual Heritage</FONT></P><HR></p>  
<p><A NAME="page_308"><FONT SIZE=1 COLOR=GREEN>p. 308</FONT></A> <A NAME="page_309"><FONT SIZE=1 COLOR=GREEN>p. 309</FONT></A></p>  <h1 align="center">&Acirc;PASTAMBA'S</h1>  <h1 align="center">YA<I>G</I><I>&Ntilde;</I>A-PARIBH&Acirc;SH&Acirc;-S&Ucirc;TRAS.</h1>  
<p><A NAME="page_310"><FONT SIZE=1 COLOR=GREEN>p. 310</FONT></A> <A NAME="page_311"><FONT SIZE=1 COLOR=GREEN>p. 311</FONT></A></p>  <h3 align="center" align="center">INTRODUCTION.</h3>  
<p>As Professor Oldenberg was unable to find any other texts connected with the G<I>ri</I>hya-s&ucirc;tras, I have tried to bring this volume to its proper size by adding a translation of &Acirc;pastamba's Ya<I>g</I><I>&ntilde;</I>a-Paribh&acirc;sh&acirc;-s&ucirc;tras. These S&ucirc;tras give some general information about the performance of sacrifices, and may prove useful to the students both of the <I>S</I>rauta and the G<I>ri</I>hya sacrifices. Paribh&acirc;sh&acirc; is defined as a general rule or definition applicable throughout a whole system, and more binding than any particular rule. How well this sense of paribh&acirc;sh&acirc; was understood in India, we may see from a passage in the <I>S</I>i<I>s</I>up&acirc;lavadha XVI, 80:</p>  
<p><div style="margin-left: 32px">Parita<I>h</I> pramit&acirc;kshar&acirc;pi sarva<I>m</I><br> vishayam pr&acirc;ptavat&icirc; gat&acirc; pratish<I>th</I>&acirc;m<br> na khalu pratihanyate kuta<I>s</I><I>k</I>it<br> paribh&acirc;sheva gar&icirc;yas&icirc; yad&acirc;<I>g</I><I>&ntilde;</I>&acirc;.</div></p>  
<p><span class="contnote"><FONT SIZE=-2 COLOR=GREEN>[paragraph continues]</FONT></span> 'Whose (the king's) command, though brief, having reached the whole kingdom round about and obtained authority, is never defeated, being of the highest weight, like a Paribh&acirc;sh&acirc;.'</p>  
<p>These Paribh&acirc;sh&acirc;s are a very characteristic invention of ancient Indian authors, particularly during the S&ucirc;tra period. We find them as early as the Anukrama<I>n</I>&icirc;s, and even at that early time they had been elaborated with many purely technical contrivances. Thus we are told in the Index to the <I>Ri</I>g-veda that, as a general rule, if no deity is mentioned in the index of the hymns, Indra must be supposed to be the deity addressed; when no metre is mentioned, the metre must be understood to be the Trish<I>t</I>ubh; at the beginning of each Ma<I>n</I><I>d</I>ala the hymns must be taken to be addressed to Agni, till we come to hymns distinctly addressed to Indra. Now it is clear that in this case these Paribh&acirc;sh&acirc;s or general instructions must have been laid down</p>  
<p><A NAME="page_312"><FONT SIZE=1 COLOR=GREEN>p. 312</FONT></A></p>  
<p>before the whole work was carried out. The same applies to other Paribh&acirc;sh&acirc;s, such as those of the metrical S&ucirc;tras, but I feel more doubtful as to the Paribh&acirc;sh&acirc;s in the grammatical S&ucirc;tras of P&acirc;<I>n</I>ini. To judge from the Paribh&acirc;shendu<I>s</I>ekhara, it would seem that the Paribh&acirc;sh&acirc;-s&ucirc;tras to P&acirc;<I>n</I>ini's grammar also had been settled before a single S&ucirc;tra of P&acirc;<I>n</I>ini was composed, and yet it seems almost incredible that this gigantic web of S&ucirc;tras should have been woven on so complicated a warp. This question ought to be settled once for all, as it would throw considerable light on the workmanship of P&acirc;<I>n</I>ini's S&ucirc;tras, and there is no one better qualified to settle it for us than the learned editor of the Paribh&acirc;shendu<I>s</I>ekhara. It is different with our Paribh&acirc;sh&acirc;s. There is no necessity to suppose that they were worked out first, before the S&ucirc;tras were composed. They look more like useful generalisations than like indispensable preliminary instructions. They give us a general idea of the sacrifice, and inculcate rules that ought to be observed throughout. But I doubt whether they are as essential for enabling the priest to carry out the instructions of the S&ucirc;tras in performing a sacrifice as the grammatical paribh&acirc;sh&acirc;s are in carrying out the grammatical rules of P&acirc;<I>n</I>ini.</p>  
<p>The &Acirc;pastamba-s&ucirc;tras for which our Paribh&acirc;sh&acirc;s are intended are said to have comprised thirty Pra<I>s</I>nas (see Burnell, Catalogue, p. 19, and p. xxix in Professor Oldenberg's Introduction). Burnell mentions that sometimes two Pra<I>s</I>nas, treating of the Pait<I>ri</I>medhika rites, were counted as the thirty-first and thirty-second of the whole work. Of these thirty Pra<I>s</I>nas fifteen have been edited with Rudradatta's commentary by Professor Garbe in the Bibliotheca Indica, 1882-1885. Rudradatta's commentary does not seem to have extended beyond the fifteenth Pra<I>s</I>na; some authorities, however, suppose that Haradatta, to whom commentaries on the later Pra<I>s</I>nas are ascribed, was only another name for Rudradatta. According to <I>K</I>aun<I>d</I>appa's Prayogaratnam&acirc;l&acirc; (see Burnell, Classified Index, I, p. 17 a), the Paribh&acirc;sh&acirc;-s&ucirc;tras formed part of the twenty-fourth Pra<I>s</I>na (<I>k</I>aturvi<I>m</I><I>s</I>e tata<I>h</I> pra<I>s</I>ne ny&acirc;yapr&acirc;varahautrakam).</p>  
<p><A NAME="page_313"><FONT SIZE=1 COLOR=GREEN>p. 313</FONT></A></p>  
<p><span class="contnote"><FONT SIZE=-2 COLOR=GREEN>[paragraph continues]</FONT></span> Here Ny&acirc;ya in the sense of method, way, plan, seems to stand for Paribh&acirc;sh&acirc;. Another name is S&acirc;m&acirc;nya-s&ucirc;tra (see Burnell, Classified Index, p. 15 b, where it is mentioned as &sect; 4 of Pra<I>s</I>na XXIV). Kau<I>n</I><I>d</I>app&acirc;<I>k</I>&acirc;rya himself, who is said to have been minister of V&icirc;rabh&ucirc;pati, the son of the famous king Bukka of Vi<I>g</I>ayanagara, begins his work with a paribh&acirc;sh&acirc;-pari<I>k</I><I>kh</I>eda.</p>  
<p>I published a German translation of these S&ucirc;tras with notes many years ago, in the Zeitschrift der Deutschen Morgenl&auml;ndischen Gesellschaft, 1855. I here give the same translation, but I have shortened the notes and compared the translation once more with the MSS.</p>  
<p>The principal MSS. used are MS. I.O.L. 1676 b, 259, and 1127. MS. 1676 b, now 308, is described in Professor Eggeling's Catalogue of the Sanskrit MSS. in the Library of the India Office, vol. i, p. 58 b. It is written in Devan&acirc;gar&icirc;, contains thirty leaves, and is called at the end iti <I>S</I>rikapardin&acirc; bh&acirc;shye uddh<I>ri</I>tas&acirc;ram paribh&acirc;sh&acirc;pa<I>t</I>alam. MS. 259, now 309, contains twenty-seven leaves in Devan&acirc;gar&icirc;, and is called at the end iti Kapardisv&acirc;mi-bh&acirc;shye paribh&acirc;sh&acirc;pa<I>t</I>alam. MS. 1127, now 307, in Devan&acirc;gar&icirc;, is dated Samvat 1691, <I>S</I>&acirc;ka 1556, and contains on 220 leaves portions of T&acirc;lav<I>ri</I>ndaniv&acirc;sin's manual, the &Acirc;pastambas&ucirc;tra-prayoga-v<I>ri</I>tti, and on pp. 75 a-116 a Kapardisv&acirc;min's commentary on &Acirc;pastamba's Paribh&acirc;sh&acirc;pa<I>t</I>alam. Burnell mentions another copy of this work in his Classified Index, I, p. 17 b, and he states (Catalogue, p. 24) that, according to tradition, the author was a native of Southern India, called A<I>n</I><I>d</I>appi<I>l</I><I>l</I>ai, and that t&acirc;lav<I>ri</I>nda or t&acirc;lav<I>ri</I>nta is a translation of the Tamil panai-kk&acirc;<I>t</I>u, a very common name for villages among palmyra trees (panai = palmyra, k&acirc;<I>t</I>u = forest).</p>  
<p>While preparing my new translation for the Press, I received a printed edition of the text and commentary published by <I>S</I>ri Satyavratas&acirc;ma<I>s</I>ramibha<I>t</I><I>t</I>&acirc;<I>k</I>&acirc;rya in his valuable Journal, the Ush&acirc;, beginning in the eighth fasciculus. He gives also a Bengali translation, and some commentaries in the same language, which have proved useful in certain difficult passages.</p>  
<p><HR>
<CENTER>
<A HREF="sbe30119.htm">Next: S&ucirc;tras 1-25</A></CENTER>
</BODY>
</HTML>
