<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="The Grihya Sutras, Part 2 (SBE30), by Hermann Oldenberg, [1892], full text etext at Intangible Textual Heritage">
<META name="keywords" content="Hindu Hinduism Ceremonies Liturgy Ritual Vedic Grihya Sutra">
<TITLE>Grihya Sutras, Part 2 (SBE30): G&lt;I&gt;ri&lt;/I&gt;hya S&ucirc;tra of Hira&lt;I&gt;n&lt;/I&gt;yake&lt;I&gt;s&lt;/I&gt;in: I, 5, 17</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index.htm"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index.htm">Hinduism</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="sbe30059.htm">Previous</A>&nbsp;
<A HREF="sbe30061.htm">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/0543983862/internetsacredte">Buy this Book at Amazon.com</A></CENTER>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><I>The Grihya Sutras, Part 2 (SBE30)</I>, by Hermann Oldenberg, [1892], at Intangible Textual Heritage</FONT></P><HR></p>  <h3 align="center" align="center">PA<I>T</I>ALA 5, SECTION 17.</h3>  
<p>1. A she-wolf (he addresses) with (the verse), 'Whether incited by others or whether on its own accord the Bhaye<I>d</I>aka (? Bhayo<I>d</I>aka, var. lect.) utters this cry, may Indra and Agni, united with Brahman, render it blissful to us in our house.'</p>  
<p>2.&nbsp;<A NAME="fr_602"></A><A HREF="#fn_602"><FONT SIZE="1">2</FONT></A> A bird (he addresses) with (the verse), 'Thou fliest, stretching out thy legs; the left eye . . .; may nothing here suffer harm (through thee);'</p>  
<p>3. An owl (pi&#7749;gal&acirc;) with (the verse), 'The bird with the golden wings flies to the abode of the gods. Flying round the village from left to right portend us luck by thy cry, O owl!'</p>  
<p>4.&nbsp;<A NAME="fr_603"></A><A HREF="#fn_603"><FONT SIZE="1">4</FONT></A> 'May my faculties return into me; may life return, prosperity return; may the divine power return into me; may my goods return to me.</p>  
<p>'And may these fires that are stationed on the (altars called) Dhish<I>n</I>y&acirc;s, be in good order here, each in its right place. Sv&acirc;h&acirc;!</p>  
<p>'My self has returned, life has returned to me; breath has returned, design has returned to me. (Agni) Vai<I>s</I>v&acirc;nara, grown strong with his rays, may he dwell in my mind, the standard of immortality. Sv&acirc;h&acirc;!</p>  
<p>'The food which is eaten in the evening, that does</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_184"><FONT SIZE=1 COLOR=GREEN>p. 184</FONT></A></p>  
<p>not satiate in the morning him whom hunger assails. May all that (which we have seen in our dreams), do no harm to us, for it has not been seen by day. To Day sv&acirc;h&acirc;!'&#151;with these (verses) he sacrifices sesamum seeds mixed with &Acirc;<I>g</I>ya, if he has seen a bad dream.</p>  
<p>5.&nbsp;<A NAME="fr_604"></A><A HREF="#fn_604"><FONT SIZE="1">5</FONT></A> Now the following expiations for portents are prescribed. A dove sits down on the hearth, or the bees make honey in his house, or a cow (that is not a calf) sucks another cow, or a post puts forth shoots, or an anthill has arisen (in his house): cases like these (require the following expiation):</p>  
<p>6.&nbsp;<A NAME="fr_605"></A><A HREF="#fn_605"><FONT SIZE="1">6</FONT></A> He should bathe in the morning, should put on clean garments, should show patience (with everybody) during the day, and should speak (only) with Br&acirc;hma<I>n</I>as. Having put wood on the fire in an inner apartment, and having performed the rites down to the Vy&acirc;h<I>ri</I>ti oblations, he sacrifices with (the verses), 'This, O Varu<I>n</I>a,' &amp;c. (see above I, 2, 8, 16, down to the end of the S&ucirc;tra). Then he serves food to the Br&acirc;hma<I>n</I>as and causes them to say, 'An auspicious day! Hail! Good luck!</p>  
<p>
</p>  
<p>
</p>  
<HR>
<H3 ALIGN="CENTER">Footnotes</H3>
<P><A NAME="fn_602"></A><A HREF="sbe30060.htm#fr_602">183:2</A> 17, 2. The commentary explains <I>s</I>akuni (bird) by dhv&acirc;&#7749;ksha (crow). In the translation of the Mantra (Taitt. &Acirc;r. IV, 35) I have left out the unintelligible words nipepi <I>k</I>a. The way to correct the last P&acirc;da is shown by Atharva-veda VI, 57, 3; X, 5, 23.</P>
<P><A NAME="fn_603"></A><A HREF="sbe30060.htm#fr_603">183:4</A> Comp. &Acirc;<I>s</I>val&acirc;yana-G<I>ri</I>hya III, 6, 8.</P>
<P><A NAME="fn_604"></A><A HREF="sbe30060.htm#fr_604">184:5</A> <I>S</I>&acirc;&#7749;kh&acirc;yana V, 5. 8. 11; &Acirc;<I>s</I>val&acirc;yana III, 7, &amp;c. Kuptv&acirc; is corrupt; we should expect a locative. We ought to correct kuptv&acirc;m, as Dr. Kirste has observed, comp. &Acirc;pastamba-G<I>ri</I>hya VIII, 23, 9.</P>
<P><A NAME="fn_605"></A><A HREF="sbe30060.htm#fr_605">184:6</A> Comp. above, I, 4, 14, 2; 15, 5; I, 2, 8, 16; I, 3, 9, 7. 8.</P>
<p><HR>
<CENTER>
<A HREF="sbe30061.htm">Next: I, 5, 18</A></CENTER>
</BODY>
</HTML>
