<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="The Grihya Sutras, Part 2 (SBE30), by Hermann Oldenberg, [1892], full text etext at Intangible Textual Heritage">
<META name="keywords" content="Hindu Hinduism Ceremonies Liturgy Ritual Vedic Grihya Sutra">
<TITLE>Grihya Sutras, Part 2 (SBE30): G&lt;I&gt;ri&lt;/I&gt;hya-S&ucirc;tra of &Acirc;pastamba: Introductory Note</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index">Hinduism</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="sbe30092">Previous</A>&nbsp;
<A HREF="sbe30094">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/0543983862/internetsacredte">Buy this Book at Amazon.com</A></CENTER>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><I>The Grihya Sutras, Part 2 (SBE30)</I>, by Hermann Oldenberg, [1892], at Intangible Textual Heritage</FONT></P><HR></p>  
<p><A NAME="page_247"><FONT SIZE=1 COLOR=GREEN>p. 247</FONT></A></p>  <h1 align="center">G<I>RI</I>HYA-S&Ucirc;TRA OF &Acirc;PASTAMBA.</h1>  
<p><A NAME="page_248"><FONT SIZE=1 COLOR=GREEN>p. 248</FONT></A> <A NAME="page_249"><FONT SIZE=1 COLOR=GREEN>p. 249</FONT></A></p>  <h3 align="center" align="center">INTRODUCTORY NOTE</h3>  <h6 align="center">TO THE</h6>  <h2 align="center">G<I>RI</I>HYA-S&Ucirc;TRA OF &Acirc;PASTAMBA.</h2>  
<p><span style="font-variant:small-caps;">The</span> short treatise of &Acirc;pastamba on the G<I>ri</I>hya ritual forms one Pra<I>s</I>na of the great corpus of the &Acirc;pastamb&icirc;ya-Kalpa-s&ucirc;tra (see Sacred Books, vol. ii, p. xii) and stands, among the G<I>ri</I>hya texts, in closest connection with the Hira<I>n</I>yake<I>s</I>i-G<I>ri</I>hya-s&ucirc;tra. The chief difference between these two S&ucirc;tras, both belonging to the Taittir&icirc;ya School of the Black Ya<I>g</I>ur-veda, consists herein, that &Acirc;pastamba, just as has been stated above&nbsp;<A NAME="fr_711"></A><A HREF="#fn_711"><FONT SIZE="1">1</FONT></A> with regard to Gobhila, gives only the rules for the performance of the G<I>ri</I>hya rites without the Mantras, which are contained in a special collection, the Mantrap&acirc;<I>th</I>a, standing by the side of the S&ucirc;tras: Hira<I>n</I>yake<I>s</I>in, on the other hand, follows the more usual practice, as adopted by <I>S</I>&acirc;&#7749;kh&acirc;yana, &Acirc;<I>s</I>val&acirc;yana, P&acirc;raskara, of interweaving the description of the ceremonies with the text of the corresponding Mantras. As to the relation in which the &Acirc;pastamb&icirc;ya-s&ucirc;tras stand to the Mantrap&acirc;<I>th</I>a, there is, so far as I can see, no reason why we should not extend the theory which we have tried to establish with regard to Gobhila, to the evidently parallel case of &Acirc;pastamba: the S&ucirc;tras presuppose the existence of the Mantrap&acirc;<I>th</I>a, just as the latter text seems to presuppose the S&ucirc;tras.&#151;The questions regarding the historical relation of &Acirc;pastamba to Hira<I>n</I>yake<I>s</I>in have been treated of by Professor B&uuml;hler in his Introduction to &Acirc;pastamba's Dharma-s&ucirc;tra, S.B.E., vol. ii, pp. xxiii seq.</p>  
<p>I have here to thank Dr. Winternitz, to whom we are indebted for an excellent edition of the &Acirc;pastamb&icirc;ya-G<I>ri</I>hya-s&ucirc;tra, for having placed at my disposal, before publication,</p>  
<p>
</p>  
<p><A NAME="page_250"><FONT SIZE=1 COLOR=GREEN>p. 250</FONT></A></p>  
<p>the proof-sheets of his edition, and for lending me his copy of the Mantrap&acirc;<I>th</I>a as well as of the commentary of Haradatta. The kindness of the same scholar has enabled me to make use of Professor Eggeling's copy of the first part of Sudar<I>s</I>an&acirc;rya's commentary and of his own copy of the second part of the same work.</p>  
<HR>
<H3 ALIGN="CENTER">Footnotes</H3>
<P><A NAME="fn_711"></A><A HREF="sbe30093.htm#fr_711">249:1</A> See above, pp. <A HREF="sbe30003.htm#page_3">3</A> seq.</P>
<p><HR>
<CENTER>
<A HREF="sbe30094">Next: 1, 1</A></CENTER>
</BODY>
</HTML>
