<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="The Grihya Sutras, Part 2 (SBE30), by Hermann Oldenberg, [1892], full text etext at Intangible Textual Heritage">
<META name="keywords" content="Hindu Hinduism Ceremonies Liturgy Ritual Vedic Grihya Sutra">
<TITLE>Grihya Sutras, Part 2 (SBE30): G&lt;I&gt;ri&lt;/I&gt;hya S&ucirc;tra of Hira&lt;I&gt;n&lt;/I&gt;yake&lt;I&gt;s&lt;/I&gt;in: II, 1, 3</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index.htm"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index.htm">Hinduism</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="sbe30074.htm">Previous</A>&nbsp;
<A HREF="sbe30076.htm">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/0543983862/internetsacredte">Buy this Book at Amazon.com</A></CENTER>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><I>The Grihya Sutras, Part 2 (SBE30)</I>, by Hermann Oldenberg, [1892], at Intangible Textual Heritage</FONT></P><HR></p>  <h3 align="center" align="center">PA<I>T</I>ALA 1, SECTION 3.</h3>  
<p>1. 'As the wind blows, as the ocean waves, thus may the embryo move; may it come forth together with the after-birth'&#151;with (this verse) he strokes (her body) from above downwards.</p>  
<p>2. When the child is born, he lays an axe on a stone, and a piece of gold on that axe; after he has turned these things upside down (so that the stone lies uppermost), he holds the boy over them with (the two verses),</p>  
<p>'Be a stone, be an axe, be insuperable gold. Thou indeed art the Veda called son; so live a hundred autumns.</p>  
<p><A NAME="page_211"><FONT SIZE=1 COLOR=GREEN>p. 211</FONT></A></p>  
<p>'From limb by limb thou art produced; out of the heart thou art born. Thou indeed art the self (&acirc;tman) called son; so live a hundred autumns.'</p>  
<p>3. (The contents of this S&ucirc;tra are similar to those of P&acirc;raskara I, 16, 2.)</p>  
<p>4. They take the Aup&acirc;sana (or regular G<I>ri</I>hya) fire away, and they bring the S&ucirc;tik&acirc;gni (or the fire of the confinement).</p>  
<p>5. That (fire) is only used for warming (dishes, etc.).</p>  
<p>6. No ceremonies are performed with it except the fumigation (see the next S&ucirc;tra).</p>  
<p>7.&nbsp;<A NAME="fr_649"></A><A HREF="#fn_649"><FONT SIZE="1">7</FONT></A> He fumigates (the child) with small grains mixed with mustard seeds. These he throws into the coals (of the S&ucirc;tik&acirc;gni) (eleven times, each time with one of the following Mantras):</p>  
<p>(a) 'May <I>S</I>a<I>n</I><I>d</I>a and Marka, Upav&icirc;ra, <I>S</I>&acirc;<I>n</I><I>d</I>ikera, Ul&ucirc;khala, <I>K</I>yavana vanish from here. Sv&acirc;h&acirc;!</p>  
<p>(b) '&Acirc;likhat, Vilikhat, Animisha, Ki<I>m</I>vadanta, Upa<I>s</I>ruti. Sv&acirc;h&acirc;!</p>  
<p>(c) 'Aryam<I>n</I>a, Kumbhin, <I>S</I>atru, P&acirc;trap&acirc;<I>n</I>i, Nipu<I>n</I>i. Sv&acirc;h&acirc;!</p>  
<p>(d) 'May &Acirc;ntr&icirc;mukha, Sarshap&acirc;ru<I>n</I>a vanish from here. Sv&acirc;h&acirc;!</p>  
<p>(e) 'Ke<I>s</I>in&icirc;, <I>S</I>valomin&icirc;, Ba<I>g</I>&acirc;bo<I>g</I>&acirc;, Upak&acirc;<I>s</I>ini&#151;go away, vanish from here. Sv&acirc;h&acirc;!</p>  
<p>(f) 'The servants of Kuvera, Vi<I>s</I>vav&acirc;sa (?), sent by the king of demons, all of one common origin,</p>  
<p>
</p>  
<p><A NAME="page_212"><FONT SIZE=1 COLOR=GREEN>p. 212</FONT></A></p>  
<p>walk through the villages, visiting those who wake (?). Sv&acirc;h&acirc;!</p>  
<p>(g) '"Kill them! Bind them!" thus (says) this messenger of Brahman. Agni has encompassed them. Indra knows them; B<I>ri</I>haspati knows them; I the Br&acirc;hma<I>n</I>a know them who seize (men), who have prominent teeth, rugged hair, hanging breasts. Sv&acirc;h&acirc;!</p>  
<p>(h) 'The night-walkers, wearing ornaments on their breasts, with lances in their hands, drinking out of skulls! Sv&acirc;h&acirc;!</p>  
<p>(i) 'Their father U<I>k</I><I>k</I>ai<I>h</I><I>s</I>r&acirc;vyakar<I>n</I>aka walks (?) at their head, their mother walks in the rear, seeking a vikhura (?) in the village. Sv&acirc;h&acirc;!</p>  
<p>(k) 'The sister, the night-walker, looks at the family through the rift (?)&#151;she who wakes while people sleep, whose mind is turned on the wife that has become mother. Sv&acirc;h&acirc;!</p>  
<p>(l) 'O god with the black path, Agni, burn the lungs, the hearts, the livers of those (female demons); burn their eyes. Sv&acirc;h&acirc;!'</p>  
<p>8.&nbsp;<A NAME="fr_650"></A><A HREF="#fn_650"><FONT SIZE="1">8</FONT></A> Then he washes his hands and touches the ground with (the verses), 'O thou whose hair is well parted! Thy heart that dwells in heaven, in the moon: of that immortality impart to us. May I not weep over distress (falling to my lot) through my sons.</p>  
<p>'I know thy heart, O earth, that dwells in heaven, in the moon: thus may I, the lord of immortality, not weep over distress (falling to my lot) through my sons.'</p>  
<p>9. Now (follows) the medh&acirc;<I>g</I>anana (or production</p>  
<p>
</p>  
<p><A NAME="page_213"><FONT SIZE=1 COLOR=GREEN>p. 213</FONT></A></p>  
<p>of intelligence). With (an instrument of) gold over which he has laid a Darbha shoot tied (to that piece of gold) he gives to the child, which is held so that it faces the east, ghee to eat, with the formulas, 'Bh&ucirc;<I>h</I>! I sacrifice the <I>Ri</I><I>k</I>as over thee! Bhuva<I>h</I>! I sacrifice the Ya<I>g</I>us over thee! Suva<I>h</I>! I sacrifice the S&acirc;mans over thee! Bh&ucirc;r bhuva<I>h</I> suva<I>h</I>! I sacrifice the Atharvan and A&#7749;giras hymns over thee!'</p>  
<p>10.&nbsp;<A NAME="fr_651"></A><A HREF="#fn_651"><FONT SIZE="1">10</FONT></A> He then bathes the child with lukewarm water with (the following Mantras):</p>  
<p>'From chronic disease, from destruction, from wile, from Varu<I>n</I>a's fetter I release thee. I make thee guiltless before the Brahman; may both Heaven and Earth be kind towards thee.</p>  
<p>'May Agni together with the waters bring thee bliss, Heaven and Earth together with the herbs; may the air together with the wind bring thee bliss; may the four quarters of the heaven bring thee bliss.</p>  
<p>'Rightly have the gods released the sun from darkness and from the seizing demon; they have dismissed him from guilt; thus I deliver this boy from chronic disease, from curse that comes from his kin, from wile, from Varu<I>n</I>a's fetter.'</p>  
<p>11. He then places the child in his mother's lap with (the verse):</p>  
<p>
</p>  
<HR>
<H3 ALIGN="CENTER">Footnotes</H3>
<P><A NAME="fn_649"></A><A HREF="sbe30075.htm#fr_649">211:7</A> 3, 7. According to P&acirc;raskara (I, 16, 23) this is done daily in the morning and in the evening, until the mother gets up from childbed.&#151;Comp. the names of the demons, P&acirc;raskara I, 16, 23.&#151;For vikhuram (Mantra i) the &Acirc;pastamb&icirc;ya Mantrap&acirc;<I>th</I>a has vidhuram ('distress' or 'a distressed one').</P>
<P><A NAME="fn_650"></A><A HREF="sbe30075.htm#fr_650">212:8</A> P&acirc;raskara I, 6, 17.</P>
<P><A NAME="fn_651"></A><A HREF="sbe30075.htm#fr_651">213:10</A> Comp. Atharva-veda II, 10; Taitt. Br&acirc;hm. II, 5, 6.</P>
<p><HR>
<CENTER>
<A HREF="sbe30076.htm">Next: II, 1, 4</A></CENTER>
</BODY>
</HTML>
