<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="The Grihya Sutras, Part 2 (SBE30), by Hermann Oldenberg, [1892], full text etext at Intangible Textual Heritage">
<META name="keywords" content="Hindu Hinduism Ceremonies Liturgy Ritual Vedic Grihya Sutra">
<TITLE>Grihya Sutras, Part 2 (SBE30): G&lt;I&gt;ri&lt;/I&gt;hya S&ucirc;tra of Hira&lt;I&gt;n&lt;/I&gt;yake&lt;I&gt;s&lt;/I&gt;in: II, 6, 16</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index.htm"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index.htm">Hinduism</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="sbe30087.htm">Previous</A>&nbsp;
<A HREF="sbe30089.htm">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/0543983862/internetsacredte">Buy this Book at Amazon.com</A></CENTER>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><I>The Grihya Sutras, Part 2 (SBE30)</I>, by Hermann Oldenberg, [1892], at Intangible Textual Heritage</FONT></P><HR></p>  
<p><A NAME="page_237"><FONT SIZE=1 COLOR=GREEN>p. 237</FONT></A></p>  <h3 align="center" align="center">PRA<I>S</I>NA II, PA<I>T</I>ALA 6 SECTION 16.</h3>  
<p>1. Now (follows) the <I>S</I>rava<I>n</I>&acirc; ceremony.</p>  
<p>2. On the day of that full moon which falls under (the Nakshatra) <I>S</I>rava<I>n</I>a, after the evening Agnihotra he puts wood on the (third of the three <I>S</I>rauta fires, called the) Dakshi<I>n</I>&acirc;gni. One who has not set up the (<I>S</I>rauta) fires, (does the same with) the sacred domestic fire.</p>  
<p>3. Then he procures unbroken grains, unbroken fried grains, coarsely ground grains, (leaves and blossoms) of the Ki<I>m</I><I>s</I>uka tree, collyrium and (other) salve, and &Acirc;<I>g</I>ya.</p>  
<p>4. Having 'spread under' (&Acirc;<I>g</I>ya) in the (spoon called) Darvi, he cuts off (the Avad&acirc;nas) of those kinds of food (mentioned in S&ucirc;tra 3), mixes them with clarified butter, and sacrifices (with the formulas), 'Adoration to Agni the terrestrial, the lord of terrestrial beings! Sv&acirc;h&acirc;! Adoration to V&acirc;yu the all-pervading, the lord of aerial beings! Sv&acirc;h&acirc;! Adoration to S&ucirc;rya, the red one, the lord of celestial beings! Sv&acirc;h&acirc;! Adoration to Vish<I>n</I>u, the whitish one, the lord of the beings that dwell in the quarters (of the world). Sv&acirc;h&acirc;!'</p>  
<p>5.&nbsp;<A NAME="fr_696"></A><A HREF="#fn_696"><FONT SIZE="1">5</FONT></A> He anoints the Ki<I>m</I><I>s</I>uka (flowers and leaves) with &Acirc;<I>g</I>ya, and sacrifices with (the Mantras), 'Devoured is the gadfly; devoured is thirst (?); devoured is the stinging worm.' 'Devoured is the stinging worm; devoured is thirst; devoured is the gadfly.'</p>  
<p>
</p>  
<p><A NAME="page_238"><FONT SIZE=1 COLOR=GREEN>p. 238</FONT></A></p>  
<p><span class="contnote"><FONT SIZE=-2 COLOR=GREEN>[paragraph continues]</FONT></span> 'Devoured is thirst; devoured is the gadfly; devoured is the stinging worm.'</p>  
<p>6. He takes a water-pot and a handful of Darbha grass, goes forth, his face turned towards the east, spreads the Darbha grass out with its points towards the east, and makes four Bali-offerings on that (grass) with (the formulas), 'To the terrestrial Serpents I offer this Bali,' 'To the aerial, &amp;c.; to the celestial, &amp;c.; to the Serpents dwelling in the quarters (of the world),' &amp;c.</p>  
<p>7. Having given there collyrium and (other) salve (to the Serpents), he worships them with the Mantras, 'Adoration be to the Serpents' (Taitt. Sa<I>m</I>hit&acirc; IV, 2, 8, 3).</p>  
<p>8.&nbsp;<A NAME="fr_697"></A><A HREF="#fn_697"><FONT SIZE="1">8</FONT></A> He should take a water-pot and should at that distance in which he wishes the serpents not to approach, three times walk round his house, turning his right side towards it, and should sprinkle water round it with (the formulas), 'Beat away, O white one, with thy foot, with the fore-foot and with the hind-foot, these seven human females and the three (daughters) of the king's tribe.</p>  
<p>'Within the dominion of the white one the Serpent has killed nobody. To the white one, the son of Vidarva, adoration!</p>  
<p>'Adoration to the white one, the son of Vidarva!'</p>  
<p>9. Then he worships the Serpents towards the different regions, one by one with (the corresponding section of) these Mantras, 'The convergent one thou art called, the eastern region' (Taitt. Sa<I>m</I>h. V, 5, 10, 1 seq.).</p>  
<p>
</p>  
<p><A NAME="page_239"><FONT SIZE=1 COLOR=GREEN>p. 239</FONT></A></p>  
<p>10. From that time he daily makes the Bali-offerings till the full-moon day of M&acirc;rga<I>s</I>&icirc;rsha.</p>  
<p>11. Here the Ki<I>m</I><I>s</I>uka offerings (see &sect; 5) are not repeated.</p>  
<p>12. The sprinkling (of water) round (the house) does not take place (see &sect; 8).</p>  
<p>13.&nbsp;<A NAME="fr_698"></A><A HREF="#fn_698"><FONT SIZE="1">13</FONT></A> The last Bali he offers with (the words), 'Going to acquit myself, going to acquit myself.'</p>  
<p align="center">End of the Sixth Pa<I>t</I>ala.</p>  
<p>
</p>  
<HR>
<H3 ALIGN="CENTER">Footnotes</H3>
<P><A NAME="fn_696"></A><A HREF="sbe30088.htm#fr_696">237:5</A> I am not sure about the translation of vi<I>k</I>ash<I>t</I>i. Perhaps it is only a blunder for vit<I>ri</I>sh<I>t</I>i, which is the reading of the &Acirc;pastamb&icirc;ya Mantrap&acirc;<I>th</I>a. Comp. Winternitz, Der Sarpabali, ein altindischer Schlangencult (Wien, 1888), p. 28.</P>
<P><A NAME="fn_697"></A><A HREF="sbe30088.htm#fr_697">238:8</A> Comp. P&acirc;raskara II, 14, 19.- In the first Mantra I read r&acirc;<I>g</I>ab&acirc;ndhav&icirc;<I>h</I>; comp. the note on Par. II, 14, 4.</P>
<P><A NAME="fn_698"></A><A HREF="sbe30088.htm#fr_698">239:13</A> Some authorities understand, as M&acirc;t<I>ri</I>datta states, that he should offer the Bali only with the words as they stand in the S&ucirc;tra, others prescribe the formula (comp. &sect; 6): 'To the terrestrial (aerial, &amp;c.) Serpents I offer this Bali going to acquit myself, going to acquit myself.'</P>
<p><HR>
<CENTER>
<A HREF="sbe30089.htm">Next: II, 7, 17</A></CENTER>
</BODY>
</HTML>
