<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="The Grihya Sutras, Part 2 (SBE30), by Hermann Oldenberg, [1892], full text etext at Intangible Textual Heritage">
<META name="keywords" content="Hindu Hinduism Ceremonies Liturgy Ritual Vedic Grihya Sutra">
<TITLE>Grihya Sutras, Part 2 (SBE30): G&lt;I&gt;ri&lt;/I&gt;hya S&ucirc;tra of Hira&lt;I&gt;n&lt;/I&gt;yake&lt;I&gt;s&lt;/I&gt;in: II, 5, 15</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index">Hinduism</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="sbe30086">Previous</A>&nbsp;
<A HREF="sbe30088">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/0543983862/internetsacredte">Buy this Book at Amazon.com</A></CENTER>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><I>The Grihya Sutras, Part 2 (SBE30)</I>, by Hermann Oldenberg, [1892], at Intangible Textual Heritage</FONT></P><HR></p>  <h3 align="center" align="center">PA<I>T</I>ALA 5, SECTION 15.</h3>  
<p>1. On the following day he sacrifices a cow to the Fathers.</p>  
<p>2.&nbsp;<A NAME="fr_689"></A><A HREF="#fn_689"><FONT SIZE="1">2</FONT></A> Having put wood on the fire and strewn southward-pointed and eastward-pointed Darbha grass around it, he sacrifices the oblation for the touching of the animal (see below), with (the verse), 'This cow I touch for the Fathers; may my assembled fathers gladly accept it (which is offered) with fat and ghee, with the word svadh&acirc;; may it satiate my fathers in the other world. Svadh&acirc;! Adoration!' Then he touches (the cow) with one (blade of) sacrificial grass and with an unforked Vap&acirc;<I>s</I>rapa<I>n</I>&icirc; of Udumbara wood, with (the formula), 'I touch thee agreeable to the Fathers.'</p>  
<p>3. He sprinkles (the cow with water) with (the words), 'I sprinkle thee agreeable to the Fathers.'</p>  
<p>4.&nbsp;<A NAME="fr_690"></A><A HREF="#fn_690"><FONT SIZE="1">4</FONT></A> When it has been sprinkled and fire has been</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_235"><FONT SIZE=1 COLOR=GREEN>p. 235</FONT></A></p>  
<p>carried round it, they kill it to the west of the fire, its head being turned to the west, its feet to the south.</p>  
<p>5.&nbsp;<A NAME="fr_691"></A><A HREF="#fn_691"><FONT SIZE="1">5</FONT></A> After it has been killed, he silently 'strengthens' its sense-organs (by touching them) with water, and silently takes out the omentum, the heart, and the kidneys.</p>  
<p>6. With the Vap&acirc;<I>s</I>rapa<I>n</I>&icirc; of Udumbara wood he roasts the omentum; with spits of Udumbara wood the other (parts mentioned in S&ucirc;tra 5) separately.</p>  
<p>7. After he has roasted them, and has sprinkled &Acirc;<I>g</I>ya over them, and has taken them from the fire, he sprinkles water round (the fire) from right to left, puts a piece of Udumbara wood on (the fire), and sacrifices with a Darvi spoon of Udumbara wood the omentum, spreading under and sprinkling over it (&Acirc;<I>g</I>ya), with (the verse), 'Carry the omentum, <I>G</I>&acirc;tavedas, to the Fathers, where thou knowest them resting afar. May streams of fat flow to them; may their wishes with all their desires be fulfilled. Svadh&acirc;! Adoration!'</p>  
<p>8.&nbsp;<A NAME="fr_692"></A><A HREF="#fn_692"><FONT SIZE="1">8</FONT></A> He sacrifices the omentum entirely. The other parts (S&ucirc;tra 5) he should offer to the Br&acirc;hma<I>n</I>as and should feed them (with those parts of the cow).</p>  
<p>9. When the food (for the Br&acirc;hma<I>n</I>as) is ready, he cuts off (the Avad&acirc;nas) together from the mess of boiled rice, and from the pieces of meat, and mixing them with clarified butter he makes oblations</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_236"><FONT SIZE=1 COLOR=GREEN>p. 236</FONT></A></p>  
<p>thereof with the verses, 'Behold the Ek&acirc;sh<I>t</I>ak&acirc;, the giver of food with meat and ghee, (which is offered) with (the word) svadh&acirc;. By the Br&acirc;hma<I>n</I>as that food is purified. May it be an imperishable (blessing) to me! Svadh&acirc;! Adoration!'</p>  
<p>'The Ek&acirc;sh<I>t</I>ak&acirc;, devoting herself to austerities, the consort of the year, exuberant (with milk), has poured forth milk. May you live on that milk, O Fathers, all together. May this (food) be well offered and well sacrificed by me! Svadh&acirc;! Adoration!</p>  
<p>'The image of the year' (Taitt. Sa<I>m</I>h. V, 7, 2, 1).</p>  
<p>10. After he has sacrificed, he cuts off (the Avad&acirc;nas) from the food and from the pieces of meat, and mixing them with clarified butter he makes an oblation with (the formula), 'To Agni Kavyav&acirc;hana Svish<I>t</I>ak<I>ri</I>t svadh&acirc;! Adoration!'</p>  
<p>11.&nbsp;<A NAME="fr_693"></A><A HREF="#fn_693"><FONT SIZE="1">11</FONT></A> The known (rites) down to the pouring out of the handfuls of water (are performed here) as at the monthly (<I>S</I>r&acirc;ddha).</p>  
<p>12.&nbsp;<A NAME="fr_694"></A><A HREF="#fn_694"><FONT SIZE="1">12</FONT></A> The gifts of food and presents, however, are not necessary here.</p>  
<p>13.&nbsp;<A NAME="fr_695"></A><A HREF="#fn_695"><FONT SIZE="1">13</FONT></A> On the following day, he prepares food for the Fathers with the rest of the meat, and sacrifices with (the two verses), 'Thou, Agni, art quick,' (and), Pra<I>g</I>&acirc;pati!' (see above, I, 1, 3, 5).</p>  
<p>14. (= S&ucirc;tra 11).</p>  
<p align="center">End of the Fifth Pa<I>t</I>ala.</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<HR>
<H3 ALIGN="CENTER">Footnotes</H3>
<P><A NAME="fn_689"></A><A HREF="sbe30087.htm#fr_689">234:2</A> 15, 2. On the Vap&acirc;<I>s</I>rapa<I>n</I>&icirc;, comp. K&acirc;ty&acirc;yana VI, 5, 7; &Acirc;<I>s</I>val.-G<I>ri</I>hya I, II, 8. Comp. besides, Taitt. Sa<I>m</I>h. VI, 3, 6; &Acirc;pastamba-<I>S</I>rauta-s&ucirc;tra VII, 8, 3; 12, 5 seq.</P>
<P><A NAME="fn_690"></A><A HREF="sbe30087.htm#fr_690">234:4</A> The Ud&icirc;<I>k</I>yas read, as M&acirc;t<I>ri</I>datta states, 'to the south of the fire.'</P>
<P><A NAME="fn_691"></A><A HREF="sbe30087.htm#fr_691">235:5</A> On the 'strengthening' of the sense-organs of an immolated victim, comp. &Acirc;pastamba-<I>S</I>rauta-s&ucirc;tra VII, 18, 6 seq. Schwab, Thieropfer, 110.&#151;On matasne, see Indische Studien, IX, 248; Schwab 127.</P>
<P><A NAME="fn_692"></A><A HREF="sbe30087.htm#fr_692">235:8</A> Possibly the reading of the Ud&icirc;<I>k</I>yas indicated by M&acirc;t<I>ri</I>datta, vy&acirc;k<I>ri</I>tya instead of up&acirc;k<I>ri</I>tya, is correct. The translation would be, 'With the rest, distributing it, &amp;c.'</P>
<P><A NAME="fn_693"></A><A HREF="sbe30087.htm#fr_693">236:11</A> See above, chap. 14, 10.</P>
<P><A NAME="fn_694"></A><A HREF="sbe30087.htm#fr_694">236:12</A> See chap. 14, 9.</P>
<P><A NAME="fn_695"></A><A HREF="sbe30087.htm#fr_695">236:13</A> This is the so-called Anvash<I>t</I>akya ceremony.</P>
<p><HR>
<CENTER>
<A HREF="sbe30088">Next: II, 6, 16</A></CENTER>
</BODY>
</HTML>
