<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="The Grihya Sutras, Part 2 (SBE30), by Hermann Oldenberg, [1892], full text etext at Intangible Textual Heritage">
<META name="keywords" content="Hindu Hinduism Ceremonies Liturgy Ritual Vedic Grihya Sutra">
<TITLE>Grihya Sutras, Part 2 (SBE30): G&lt;I&gt;ri&lt;/I&gt;hya S&ucirc;tra of Hira&lt;I&gt;n&lt;/I&gt;yake&lt;I&gt;s&lt;/I&gt;in: I, 6, 19</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index">Hinduism</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="sbe30061">Previous</A>&nbsp;
<A HREF="sbe30063">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/0543983862/internetsacredte">Buy this Book at Amazon.com</A></CENTER>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><I>The Grihya Sutras, Part 2 (SBE30)</I>, by Hermann Oldenberg, [1892], at Intangible Textual Heritage</FONT></P><HR></p>  <h3 align="center" align="center">PRA<I>S</I>NA I, PA<I>T</I>ALA 6, SECTION 19.</h3>  
<p>1. After he has returned from the teacher's house, he should support his father and mother.</p>  
<p>2.&nbsp;<A NAME="fr_609"></A><A HREF="#fn_609"><FONT SIZE="1">2</FONT></A> With their permission he should take a wife belonging to the same caste and country, a 'naked' girl, a virgin who should belong to a different Gotra (from her husband's).</p>  
<p>3.&nbsp;<A NAME="fr_610"></A><A HREF="#fn_610"><FONT SIZE="1">3</FONT></A> Whatever he intends to do (for instance, taking a wife), he should do on an auspicious day only, during one of the following five spaces of time, viz. in the morning, the forenoon, at midday, in the afternoon, or in the evening.</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_187"><FONT SIZE=1 COLOR=GREEN>p. 187</FONT></A></p>  
<p>4.&nbsp;<A NAME="fr_611"></A><A HREF="#fn_611"><FONT SIZE="1">4</FONT></A> Having put wood on the fire, and having performed (the preparatory rites) down to the laying of (three) branches round (the fire, the bridegroom) looks at the bride who is led to him, with (the verse), 'Auspicious ornaments does this woman wear. Come up to her and behold her. Having brought lack to her, go away back to your houses.'</p>  
<p>5. To the south of the bridegroom the bride sits down.</p>  
<p>6.&nbsp;<A NAME="fr_612"></A><A HREF="#fn_612"><FONT SIZE="1">6</FONT></A> After she has sipped water, she touches him, and he sprinkles (water) round (the fire) as above.</p>  
<p>7.&nbsp;<A NAME="fr_613"></A><A HREF="#fn_613"><FONT SIZE="1">7</FONT></A> After he has performed the rites down to the oblations made with the Vy&acirc;h<I>ri</I>tis, he sacrifices with (the following Mantras),</p>  
<p>'May Agni come hither, the first of gods. May he release the offspring of this wife from the fetter of death. That may this king Varu<I>n</I>a grant, that this wife may not weep over distress (falling to her lot) through her sons. Sv&acirc;h&acirc;!</p>  
<p>'May Agni G&acirc;rhapatya protect this woman. May he lead her offspring to old age. With fertile womb may she be the mother of living children. May she experience delight in her sons. Sv&acirc;h&acirc;!</p>  
<p>'May no noise that comes from thee, arise in the house by night. May the (she-goblins called) the weeping ones take their abode in another (woman)</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_188"><FONT SIZE=1 COLOR=GREEN>p. 188</FONT></A></p>  
<p>than thee. Mayst thou not be beaten at thy breast by (the she-goblin) Vike<I>s</I>&icirc; ("the rough-haired one"). May thy husband live, and mayst thou shine in thy husband's world, beholding thy genial offspring! Sv&acirc;h&acirc;!</p>  
<p>'May Heaven protect thy back, V&acirc;yu thy thighs, and the two A<I>s</I>vins thy breast. May Savit<I>ri</I> protect thy suckling sons. Until the garment is put on (thy sons?), may B<I>ri</I>haspati guard (them?), and the Vi<I>s</I>ve dev&acirc;s afterwards. Sv&acirc;h&acirc;!</p>  
<p>'Childlessness, the death of sons, evil, and distress, I take (from thee), as a wreath (is taken) from the head, and (like a wreath) I put all evil on (the head of) our foes. Sv&acirc;h&acirc;!</p>  
<p>'With this well-disposed prayer which the gods have created, I kill the Pi<I>s</I>&acirc;<I>k</I>as that dwell in thy womb. The flesh-devouring death-bringers I cast down. May thy sons live to old age. Sv&acirc;h&acirc;!'</p>  
<p>8. After he has sacrificed with (the verses), 'This, O Varu<I>n</I>a,' 'For this I entreat thee,' 'Thou Agni,' Thus thou, Agni,' 'Thou, Agni, art quick,' 'Pra<I>g</I>&acirc;pati'&#151;he makes her tread on a stone, with (the verse), 'Tread on this stone; like a stone be firm. Destroy those who seek to do thee harm; overcome thy enemies.'</p>  
<p>9. To the west of the fire he strews two layers of northward-pointed Darbha grass, the one more to the west, the other more to the east. On these both (the bridegroom and the bride) station themselves, the one more to the west, the other more to the east.</p>  
<p>8. See above, I, 1, 3, 5; I, 1, 4, 1.</p>  
<HR>
<H3 ALIGN="CENTER">Footnotes</H3>
<P><A NAME="fn_609"></A><A HREF="sbe30062.htm#fr_609">186:2</A> 19, 2. sa<I>g</I>&acirc;t&acirc;<I>m</I> savar<I>n</I>&acirc;<I>m</I> sam&acirc;n&acirc;bhi<I>g</I>an&acirc;<I>m</I> <I>k</I>a. M&acirc;t<I>ri</I>datta. As to the meaning of 'a naked girl,' (i.e. a girl who has not yet the monthly illness), comp. Gobhila III, 4, 6 and note.</P>
<P><A NAME="fn_610"></A><A HREF="sbe30062.htm#fr_610">186:3</A> According to M&acirc;t<I>ri</I>datta, 'morning' means one N&acirc;<I>d</I>ik&acirc; before and one N&acirc;<I>d</I>ik&acirc; after sunrise; 'forenoon' means one N&acirc;<I>d</I>ik&acirc; before and one N&acirc;<I>d</I>ik&acirc; after the moment at which the first quarter of the day has elapsed; and thus each of the other three day-times <A NAME="page_187"><FONT SIZE=1 COLOR=GREEN>p. 187</FONT></A> is understood to comprise two N&acirc;<I>d</I>ik&acirc;s. As the whole day consists of sixty N&acirc;<I>d</I>ik&acirc;s, it is the sixth part of the day (= 10 N&acirc;<I>d</I>ik&acirc;s) which is considered as auspicious for such purposes as taking a wife.</P>
<P><A NAME="fn_611"></A><A HREF="sbe30062.htm#fr_611">187:4</A> See I, 1, 2, 1 seq. <I>Ri</I>g-veda X, 85, 33; P&acirc;raskara I, 8, 9, &amp;c.</P>
<P><A NAME="fn_612"></A><A HREF="sbe30062.htm#fr_612">187:6</A> See I, 1, 2, 7 seq.</P>
<P><A NAME="fn_613"></A><A HREF="sbe30062.htm#fr_613">187:7</A> P&acirc;raskara I, 6, 11. With the third verse comp. Atharva-veda XI, 9, 14.</P>
<p><HR>
<CENTER>
<A HREF="sbe30063">Next: I, 6, 20</A></CENTER>
</BODY>
</HTML>
