<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="The Vedanta Sutras, commentary by Sankaracharya (SBE 34), translated by George Thibaut [1890], at Intangible Textual Heritage">
<META name="keywords" content="Hindu Hinduism philosophy Vedanta Sutras Sankaracharya">
<TITLE>The Vedanta Sutras, Sankaracharya, comm.: First Adhy&acirc;ya, Third P&acirc;da: I, 3, 4</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index.htm"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index.htm">Hinduism</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="sbe34072.htm">Previous</A>&nbsp;
<A HREF="sbe34074.htm">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/1417930306/internetsacredte">Buy this Book at Amazon.com</A></CENTER>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><I>The Vedanta Sutras, commentary by Sankaracharya (SBE34)</I>, tr. by George Thibaut [1890] at Intangible Textual Heritage</FONT></P><HR></p> 
<p>4. (Nor) also the individual soul (pr&acirc;<i>n</i>abh<i>ri</i>t).</p> 
<p>Although to the cognitional (individual) Self the qualities of Selfhood and intelligence do belong, still omniscience and similar qualities do not belong to it as its knowledge is limited by its adjuncts; thus the individual soul also cannot be accepted as the abode of heaven, earth, &amp;c., for the same reason, i.e. on account of the terms not denoting it.--Moreover, the attribute of forming the abode of heaven, earth, and so on, cannot properly be given to the individual soul because the latter is limited by certain adjuncts and therefore non-pervading (not omnipresent)&nbsp;<A NAME="fr_172"></A><A HREF="#fn_172"><FONT SIZE="1">1</FONT></A>.--The special enunciation (of the individual soul) is caused by what follows&nbsp;<A NAME="fr_173"></A><A HREF="#fn_173"><FONT SIZE="1">2</FONT></A>.--The individual soul is not to be</p> 
<p>
</p> 
<p>
</p> 
<p><A NAME="page_159"><FONT SIZE=1 COLOR=GREEN>p. 159</FONT></A></p> 
<p>accepted as the abode of heaven, earth, &amp;c. for the following reason also.</p> 
<HR>
<H3 ALIGN="CENTER">Footnotes</H3>
<P><A NAME="fn_172"></A><A HREF="sbe34073.htm#fr_172">158:1</A> Bhogyasya bhokt<i>ris</i>eshatv&acirc;t tasy&acirc;yatanatvam uktam &acirc;<i>s</i>a<u>n</u>ky&acirc;ha na <i>k</i>eti, <i>g</i>&icirc;vasy&acirc;d<i>ri</i>sh<i>t</i>adv&acirc;r&acirc; dyubhv&acirc;dinimittatve#pi na s&acirc;ksh&acirc;t tad&acirc;yatanatvam aup&acirc;dhikatven&acirc;vibhutv&acirc;d ity artha<i>h</i>. &Acirc;nanda Giri.</P>
<P><A NAME="fn_173"></A><A HREF="sbe34073.htm#fr_173">158:2</A> It would not have been requisite to introduce a special S&ucirc;tra <A NAME="page_159"><FONT SIZE=1 COLOR=GREEN>p. 159</FONT></A> for the individual soul--which, like the air, is already excluded by the preceding S&ucirc;tra--if it were not for the new argument brought forward in the following S&ucirc;tra which applies to the individual soul only.</P>
<p><HR>
<CENTER>
<A HREF="sbe34074.htm">Next: I, 3, 5</A></CENTER>
</BODY>
</HTML>
