<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Danish Bible, full text etext at Intangible Textual Heritage">
<TITLE>Danish Bible: Ecclesiastes</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="pro.htm">Previous</A>&nbsp;
<A HREF="sol.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Danish Bible: Ecclesiastes</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Ord af Pr&#230;dikeren, Davids S&#248;n, Konge i Jerusalem.</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Endel&#248;s Tomhed, sagde Pr&#230;dikeren, endel&#248;s Tomhed, alt er Tomhed!</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Hvad Vinding har Mennesket af al den Flid, han g&#248;r sig under Solen?</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Sl&#230;gt g&#229;r, og Sl&#230;gt kommer, men Jorden st&#229;r til evig Tid.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Sol st&#229;r op, og Sol g&#229;r ned og haster igen til sin Opgangs Sted.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Vinden g&#229;r mod Syd og drejer mod Nord, den drejer atter og atter og vender tilbage til samme Kredsl&#248;b.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Alle B&#230;kke l&#248;ber i Havet, men Havet bliver ikke fuldt; det Sted, til hvilket B&#230;kkene l&#248;ber, did bliver de ved at l&#248;be.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Alting slider sig tr&#230;t; Mand h&#248;rer ikke op med at tale, &#216;jet bliver ikke m&#230;t af at se, &#216;ret ej fuldt af at h&#248;re.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Det, der kommer, er det, der var, det, der sker, er det, der skete; der er slet intet nyt under Solen.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Kommer der noget, om hvilket man siger: "Se, her er da noget nyt!"det har dog for l&#230;ngst v&#230;ret til i Tiderne forud for os</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Ej mindes de svundne Sl&#230;gter, og de ny, som kommer engang, skal ej heller mindes af dem, som kommer senere hen.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Jeg, Pr&#230;dikeren, var Konge over Israel i Jerusalem.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Jeg vendte min Hu til at ransage og med Visdom udgranske alt, hvad der sker under Himmelen; det er et ondt Slid, som Gud har givet Menneskens B&#248;rn at slide med.</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Jeg s&#229; alt, hvad der sker under Solen, og se, det er alt sammen Tomhed og Jag efter Vind.</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Kroget kan ej blive lige, og halvt kan ej blive helt.</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Jeg t&#230;nkte ved mig selv: "Se, jeg har vundet st&#248;rre og rigere Visdom end alle de, der f&#248;r mig var over Jerusalem, og mit Hjerte har skuet Visdom og Kundskab i Fylde."</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Jeg vendte min Hu til at fatte, hvad der er Visdom og Kundskab, og hvad der er D&#229;rskab og T&#229;belighed; jeg sk&#248;nnede, at ogs&#229; det er Jag efter Vind.</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Thi megen Visdom megen Gr&#230;mmelse, &#248;get Kundskab &#248;get Smerte.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Jeg sagde ved mig selv: "Vel,jeg vil pr&#248;ve med Gl&#230;de; s&#229; nyd da det gode!" Men se, ogs&#229; det var Tomhed.</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Om Latteren sagde jeg: "D&#229;rskab!" og om Gl&#230;den: "Hvad gavner den?"</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Jeg kom p&#229; den Tanke at kv&#230;ge mit Legeme med Vin, medens mit Hjerte dog r&#229;dede med Visdom, og at sl&#229; mig p&#229; D&#229;rskab, indtil jeg s&#229;, hvad det b&#229;der Menneskens B&#248;rn at g&#248;re under Himmelen, det Dagetal de lever.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Jeg fuldbyrdede store V&#230;rker, byggede mig Huse, plantede mig Ving&#229;rde,</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;anlagde mig Haver og Lunde og plantede alle H&#229;nde Frugttr&#230;er deri,</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;anlagde mig Damme til at vande en Skov i Opv&#230;kst;</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;jeg k&#248;bte Tr&#230;lle og Tr&#230;lkvinder, og jeg havde hjemmef&#248;dte Tr&#230;lle; ogs&#229; Kv&#230;g, Hornkv&#230;g og Sm&#229;kv&#230;g, havde jeg i st&#248;rre M&#229;der end nogen af dem, der f&#248;r mig havde v&#230;ret i Jerusalem;</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;jeg samlede mig ogs&#229; S&#248;lv og Guld, Skatte fra Konger og Lande; jeg tog mig Sangere og Sangerinder og Menneskens B&#248;rns Lyst: Hustru og Hustruer.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Og jeg blev stor, st&#248;rre end nogen af dem, der f&#248;r mig havde v&#230;ret i Jerusalem; desuden blev min Visdom hos mig.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Intet, som mine &#216;jne attr&#229;ede, unddrog jeg dem; jeg n&#230;gtede ikke mit Hjerte nogen Gl&#230;de thi mit Hjerte havde Gl&#230;de af al min Flid, og deri l&#229; L&#248;nnen for al min Flid.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Men da jeg overskuede alt, hvad mine H&#230;nder havde virket, og den Flid, det havde kostet mig, se, da var det alt sammen Tomhed og Jag efter Vind, og der er ingen Vinding under Solen.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Thi hvad g&#248;r det Menneske, som kommer efter Kongen? Det samme, som tilforn er gjort? Jeg gav mig da til at sammenligne Visdom med D&#229;rskab og T&#229;belighed.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Jeg s&#229;, at Visdom har samme Fortrin for T&#229;belighed som Lys for M&#248;rke:</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Den vise har &#216;jne i Hovedet, men T&#229;ben vandrer i M&#248;rke. Men jeg sk&#248;nnede ogs&#229;, at en og samme Sk&#230;bne rammer begge.</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Da sagde jeg ved mig selv: "T&#229;bens Sk&#230;bne rammer ogs&#229; mig; hvad har jeg da for, at jeg er blevet overv&#230;ttes viis?" Og jeg sagde ved mig selv, at ogs&#229; det er Tomhed;</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;thi den vises Minde er lige s&#229;lidt evigt som T&#229;bens, fordi nu engang alt glemmes i kommende Dage; ak! den vise m&#229; d&#248; s&#229; godt som T&#229;ben.</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Da blev jeg led ved Livet, thi ilde tyktes mig det, som sker under Solen; thi det er alt sammen Tomhed og Jag efter Vind.</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;Og jeg blev led ved al den Flid, jeg, har gjort mig under Solen, fordi jeg m&#229; efterlade mit V&#230;rk til den, som kommer efter mig.</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;Hvo ved, om det bliver en Vismand eller en T&#229;be? Og dog skal han r&#229;de over alt, hvad jeg med Flid og Visdom vandt under Solen. Ogs&#229; det er Tomhed.</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;Og jeg var ved at fortvivle over al den Flid, jeg har gjort mig under Solen;</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;thi der har et Menneske gjort sig. Flid med Visdom, Kundskab og Dygtighed, og s&#229; m&#229; han overlade sit Eje til et Menneske, som ikke har lagt Flid derp&#229;. Ogs&#229; det er Tomhed og et stort Onde.</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;Thi hvad f&#229;r et Menneske for al sin Flid og sit Hjertes Higen, som han g&#248;r sig Flid med under Solen?</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;Alle hans Dage er jo Lidelse, og hans Slid er Gr&#230;mmelse; end ikke om Natten finder hans Hjerte Hvile. Ogs&#229; det er Tomhed.</p> 
<p><A NAME="an_2:24">2:24</A>&nbsp;Intet er bedre for et Menneske end at spise og drikke og give sin Sj&#230;l gode Dage ved sin Flid. Og det sk&#248;nnede jeg, at ogs&#229; det kommer fra Guds H&#229;nd.</p> 
<p><A NAME="an_2:25">2:25</A>&nbsp;Thi hvo kan spise eller drikke uden hans Vilje?</p> 
<p><A NAME="an_2:26">2:26</A>&nbsp;Thi det Menneske, som er godt i hans &#216;jne, giver han Visdom, Kundskab og Gl&#230;de; men den, som synder, giver han Slid med at samle og ophobe for s&#229; at give det til en, som er god i Guds &#216;jne. Ogs&#229; det er Tomhed og Jag efter Vind.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Alt har sin stund og hver en Ting under Himmelen sin Tid:</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Tid til at f&#248;des og Tid til at d&#248;, Tid til at plante og Tid til at rydde,</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Tid til at dr&#230;be og Tid til at l&#230;ge, Tid til at nedrive og Tid til at opbygge,</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Tid til at gr&#230;de og Tid til at le, Tid til at s&#248;rge og Tid til at danse,</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Tid til at kaste Sten, og Tid til at sanke Sten, Tid til at favne og Tid til ikke at favne,</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Tid til at s&#248;ge og Tid til at miste, Tid til at gemme og Tid til at bortkaste,</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Tid til at fl&#230;nge og Tid til at sy, Tid til at tie og Tid til at tale,</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Tid til at elske og Tid til at hade, Tid til Krig og Tid til Fred.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Hvad L&#248;n for sin Flid har da den, der arbejder?</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Jeg s&#229; det Slid, som Gud har givet Menneskens B&#248;rn at slide med.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Alt har han skabt smukt til rette Tid; ogs&#229; Evigheden har han lagt i deres Hjerte, dog s&#229;ledes at Menneskene hverken fatter det f&#248;rste eller det sidste af, hvad Gud har virket.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Jeg sk&#248;nnede, at der ikke gives noget andet Gode for dem end at gl&#230;de sig og have det godt, s&#229;l&#230;nge de lever.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Dog ogs&#229; det at spise og drikke og nyde det gode under al sin Flid er for hvert Menneske en Guds Gave.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Jeg sk&#248;nnede, at alt, hvad Gud virker, bliver evindelig, uden at noget kan f&#248;jes til eller tages fra; og s&#229;ledes har Gud gjort det, for at man skal frygte for hans &#197;syn.</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Hvad der sker, var allerede, og hvad der skal ske, har allerede v&#230;ret; Gud leder det svundne op.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Fremdeles s&#229; jeg under Solen, at Gudl&#248;shed var p&#229; Rettens Sted og Gudl&#248;shed p&#229; Retf&#230;rds Sted.</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Jeg sagde ved mig selv: "Den retf&#230;rdige og den gudl&#248;se d&#248;mmer Gud; thi for hver en Ting og hver en Idr&#230;t har han fastsat en Tid.</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;Jeg sagde ved mig selv: "Det er for Menneskenes Skyld, for at Gud kan pr&#248;ve dem, og for at de selv kan se, at de er Dyr:"</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;Thi Menneskers og Dyrs Sk&#230;bne er ens; som den ene d&#248;r, d&#248;r den anden, og en og samme &#197;nd har de alle; Mennesket har intet forud for Dyrene, thi alt er Tomhed.</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;Alle g&#229;r sammesteds hen, alle blev til af Muld, og alle vender tilbage til Mulden.</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;Hvo ved, om Menneskenes &#197;nd stiger opad, og om Dyrenes &#197;nd farer nedad til Jorden?</p> 
<p><A NAME="an_3:22">3:22</A>&nbsp;S&#229;ledes inds&#229; jeg, at intet er bedre for Mennesket end at gl&#230;de sig ved sin Gerning, thi det er hans Del; thi hvo kan bringe ham s&#229; vidt, at han kan se, hvad der kommer efter hans D&#248;d?</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Fremdeles s&#229; jeg al den Undertrykkelse, som sker under Solen; jeg s&#229; de undertryktes t&#229;rer og ingen tr&#248;stede dem; de led Vold af deres Undertrykkeres H&#229;nd, og ingen tr&#248;stede dem.</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Da priste jeg de d&#248;de, som allerede er d&#248;de, lykkeligere end de levende, som endnu er i Live;</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;men lykkeligere end begge den, som slet ikke er til, som ikke har set det onde, der sker under Solen.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Og jeg s&#229;, at al Flid og alt dygtigt Arbejde udspringer af den enes Misundelse mod den anden. Ogs&#229; det er Tomhed og Jag efter Vind.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;D&#229;ren l&#230;gger H&#230;nderne i Sk&#248;det og &#230;der sig selv op</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Bedre en H&#229;ndfuld Hvile end H&#230;nderne fulde af Flid og Jag efter Vind.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Og mere Tomhed s&#229; jeg under Solen.</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Mangen st&#229;r alene og har ikke nogen ved sin Side, hverken S&#248;n eller Broder, og dog er der ingen Ende p&#229; al hans Flid og hans &#216;je bliver ikke m&#230;t af Rigdom. Men, for hvis Skyld g&#248;r jeg mig Flid og n&#230;gter mig enhver Nydelse? Ogs&#229; det, er Tomhed og ondt Slid.</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;To er bedre faren end een, thi de f&#229;r god L&#248;n for deres Flid;</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;hvis den ene falder, kan den anden rejse sin F&#230;lle op. Men ve den ensomme! Thi falder han, er der ingen til at rejse ham op.</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Og n&#229;r to ligger sammen, bliver de varme; men hvorledes kan den ensomme blive varm?</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Og n&#229;r nogen kan overv&#230;lde den ensomme, s&#229; kan to st&#229; sig imod ham; tretvundet Snor brister ikke i Hast.</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Bedre faren er en fattig Yngling, som er viis, end en gammel Konge, som er en T&#229;be og ikke mere har Forstand til at lade sig r&#229;de.</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;Thi hin gik ud af F&#230;ngselet for at blive Konge, sk&#248;nt han var f&#248;dt i Fattigdom under den andens Regering.</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Jeg s&#229; alle, som levede og f&#230;rdedes under Solen, stille sig ved den Ynglings Side, som skulde tr&#230;de i Kongens Sted;</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;der var ikke Tal p&#229; alle de Mennesker, han stod i Spidsen for; men heller ikke over ham gl&#230;der de senere Sl&#230;gter sig; nej, ogs&#229; det er Tomhed og Jag efter Vind.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Va'r din fod, n&#229;r du g&#229;r til Guds Hus! At komme for at h&#248;re er bedre, end at D&#229;rer bringer Slagtoffer, thi de har ikke Forstand til andet end at g&#248;re ondt.</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;Lad ikke din Mund l&#248;be eller dit Hjerte haste med at udtale et Ord for Guds &#197;syn; thi Gud er i Himmelen og du p&#229; Jorden, derfor skal dine Ord v&#230;re f&#229;.</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;Thi meget Slid giver Dr&#248;mme, og mange Ord giver D&#229;retale.</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;N&#229;r du giver Gud et L&#248;fte, s&#229; t&#248;v ikke med at holde det! Thi der er ingen Gl&#230;de ved D&#229;rer. Hvad du lover, skal du holde.</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;Det er bedre, at du ikke lover, end at du lover uden at holde.</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Lad ikke din Mund bringe Skyld over dit Legeme og sig ikke til Guds Sendebud, at det var af Vanvare! Hvorfor skal Gud vredes over din Tale og nedbryde dine H&#230;nders V&#230;rk?</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;Thi af mange Dr&#248;mme og Ord kommer mange Skuffelser; nej, frygt Gud!</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;N&#229;r du ser den fattige undertrykt og Lov og Ret kr&#230;nket p&#229; din Egn, s&#229; undre dig ikke over den Ting; thi p&#229; den h&#248;je vogter en h&#248;jere, og andre endnu h&#248;jere vogter p&#229; dem begge.</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;Dog, en Fordel for et Land er det i alt Fald, at der er en Konge over dyrket Jord.</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;Den, der elsker S&#248;lv, m&#230;ttes aldrig af S&#248;lv, og den, der elsker Rigdom, m&#230;ttes aldrig af Vinding. Ogs&#229; det er Tomhed.</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Jo mere Gods, des flere til at fort&#230;re det, og hvad Gavn har Ejeren da deraf, ud over at hans &#216;jne ser det?</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;S&#248;d er Arbejderens S&#248;vn, hvad enten han har lidt eller meget at spise; men den riges Overflod giver ikke ham Lov til at sove.</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;Der er et slemt Onde, som jeg s&#229; under Solen: Rigdom gemt hen af sin Ejermand til hans Ulykke;</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;g&#229;r Rigdommen tabt ved et Uheld, og han har avlet en S&#248;n, s&#229; bliver der intet til ham.</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;Som han udgik af sin Moders Liv, skal han atter g&#229; bort, lige s&#229; n&#248;gen som han kom, og ved sin Flid vinder han intet, han kan tage med sig.</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;Ogs&#229; det er et slemt Onde: ganske som han kom, g&#229;r han bort, og hvad Vinding har han s&#229; af, at han g&#248;r sig Flid hen i Vejret?</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;Og dertil kommer et helt Liv i M&#248;rke, Sorg og stor Kvide, Sygdom og Kummer.</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;Se, hvad der efter mit Sk&#248;n er godt og smukt, det er at spise og drikke og nyde det gode under al den Flid, man g&#248;r sig under Solen, alle de Levedage Gud giver en; thi det er den Del, man har;</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;og hver Gang Gud giver et Menneske Rigdom og Gods og s&#230;tter ham i Stand til at nyde det, og tage sin Del og gl&#230;de sig under sin Flid, da er det en Guds Gave;</p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;thi da t&#230;nker han ikke stort p&#229; sine Levedage, idet Gud lader ham v&#230;re optaget af sit Hjertes Gl&#230;de.</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;Der er et Onde, jeg s&#229; under Solen, og som tynger Menneskene h&#229;rdt:</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;N&#229;r Gud giver en Mand Rigdom og Gods og &#198;re, s&#229; han intet savner af, hvad han &#248;nsker, og Gud ikke s&#230;tter ham i Stand til at nyde det, men en fremmed nyder det, da er dette Tomhed og en slem Lidelse.</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;Om en Mand avler hundrede B&#248;rn og lever mange &#197;r, s&#229; hans Levetid bliver lang, men hans Sj&#230;l ikke m&#230;ttes af Goder, s&#229; siger jeg dog, at et utidigt Foster er bedre faren end han;</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;thi at det kommer, er Tomhed, og det g&#229;r bort i M&#248;rke, og i M&#248;rke d&#248;lges dets Navn;</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;og det har hverken set eller kendt Sol; det f&#229;r end ikke en Grav; det hviler bedre end han.</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;Om han s&#229; levede to Gange tusind &#197;r, men ikke skuede Lykke - mon ikke alle farer sammesteds hen?</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;Al Menneskets Flid tjener hans Mund, og dog stilles hans Sult aldrig.</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;Thi hvad har den vise forud for T&#229;ben, hvad b&#229;der det den arme, der ved at vandre for de levendes &#216;jne?</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;Bedre at se med sine &#216;jne end higende Attr&#229;. Ogs&#229; det er Tomhed og Jag efter Vind.</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;Hvad der bliver til er for l&#230;ngst n&#230;vnet ved Navn, og det vides i Forvejen, hvad et Menneske bliver til; det kan ikke g&#229; i Rette med ham, der er den st&#230;rkeste.</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;Thi jo flere Ord der bruges, des st&#248;rre bliver Tomheden, og hvad gavner de Mennesket?</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;Thi hvo ved, hvad der b&#229;der et Menneske i Livet, det Tal af tomme Levedage han henlever som en Skygge? Thi hvo kan sige et Menneske, hvad der skal ske under Solen efter hans D&#248;d?</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;Godt Navn er bedre end ypperlig Salve, D&#248;dsdag bedre end F&#248;dselsdag;</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;bedre at g&#229; til et S&#248;rgehus end at g&#229; til et Gildehus; thi hist er alle Menneskers Ende, og de levende b&#248;r tage det til Hjerte</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;Bedre Gr&#230;mmelse end Latter, thi er Minerne m&#248;rke, har Hjertet det godt.</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;De vises Hjerte er i S&#248;rgehuset. T&#229;bernes Hjerte i Gl&#230;deshuset.</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;Bedre at h&#248;re p&#229; Vismands Sk&#230;nd end at h&#248;re p&#229; T&#229;bers Sang.</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;Som Tj&#248;rnekvistes Knitren under Gryden er T&#229;bers Latter; ogs&#229; det er Tomhed.</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;Thi uredelig Vinding g&#248;r Vismand til D&#229;re, og Stikpenge &#248;del&#230;gger Hjertet.</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;En Sags Udgang er bedre end dens Indgang, T&#229;lmod er bedre end Hovmod.</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;V&#230;r ikke hastig i dit Sind til at gr&#230;mmes, thi Gr&#230;mmelse bor i T&#229;bers Bryst.</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;Sp&#248;rg ikke: "Hvoraf kommer det, at de gamle Dage var bedre end vore?" Thi s&#229;ledes sp&#248;rger du ikke med Visdom.</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;Bedre er Visdom end Arv, en Fordel for dem, som skuer Solen;</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;thi Visdom skygger, som Penge skygger, men Kundskabs Fortrin er dette, at Visdom holder sin Mand i Live.</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;Se p&#229; Guds V&#230;rk! Hvo kan rette, hvad han har gjort kroget?</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;V&#230;r ved godt Mod p&#229; den gode Dag og indse p&#229; den onde Dag, at Gud skabte denne s&#229;vel som hin, for at Mennesket ikke skal finde noget efter sig.</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;Begge Dele s&#229; jeg i mine tomme Dage: Der er retf&#230;rdige, som omkommer i deres Retf&#230;rdighed, og der er gudl&#248;se, som lever l&#230;nge i deres Ondskab.</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;V&#230;r ikke alt for retf&#230;rdig og te dig ikke overv&#230;ttes viis; hvorfor vil du &#248;del&#230;gge dig selv?</p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;V&#230;r ikke alt for gudl&#248;s og v&#230;r ingen D&#229;re; hvorfor vil du d&#248; i Utide?</p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;Det bedste er, at du fastholder det ene og ikke slipper det andet; thi den, der frygter Gud, vil undg&#229; begge Farer.</p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;Visdom g&#248;r Vismand st&#230;rkere end ti Magthavere i Byen.</p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;Thi intet Menneske er s&#229; retf&#230;rdigt p&#229; Jorden, at han kun g&#248;r gode Gerninger og aldrig synder.</p> 
<p><A NAME="an_7:21">7:21</A>&nbsp;Giv ikke Agt p&#229; alle de Ord, Folk siger, at du ikke skal h&#248;re din Tr&#230;l forbande dig;</p> 
<p><A NAME="an_7:22">7:22</A>&nbsp;thi du ved med dig selv, at ogs&#229; du mange Gange har forbandet andre.</p> 
<p><A NAME="an_7:23">7:23</A>&nbsp;Alt dette ransagede jeg med Visdom; jeg t&#230;nkte: "Jeg vil vorde viis." Men Visdom holdt sig langt fra mig;</p> 
<p><A NAME="an_7:24">7:24</A>&nbsp;Tingenes Grund er langt borte, s&#229; dyb, s&#229; dyb; hvem kan finde den?</p> 
<p><A NAME="an_7:25">7:25</A>&nbsp;Jeg tog mig for at vende min Hu til Kundskab og Granskning og til at s&#248;ge efter Visdom og sikker Viden og til at kende, at Gudl&#248;shed er T&#229;belighed, D&#229;rskab Vanvid.</p> 
<p><A NAME="an_7:26">7:26</A>&nbsp;Og beskere end D&#248;den fandt jeg Kvinden, thi hun er et Fangegarn; hendes Hjerfe er et Net og hendes Arme L&#230;nker. Den, som er Gud k&#230;r, undslipper hende, men Synderen bliver hendes Fange.</p> 
<p><A NAME="an_7:27">7:27</A>&nbsp;Se, det fandt jeg ud, sagde Pr&#230;dikeren, ved at l&#230;gge det ene til det andet for at drage min Slutning.</p> 
<p><A NAME="an_7:28">7:28</A>&nbsp;Hvad min Sj&#230;l stadig s&#248;gte, men ikke fandt, er dette: Een Mand fandt jeg blandt tusind, men en Kvinde fandt jeg ikke i hele Flokken.</p> 
<p><A NAME="an_7:29">7:29</A>&nbsp;Dog se, det fandt jeg, at Gud har skabt Menneskene, som de b&#248;r v&#230;re; men de har s&#229; mange s&#230;re Ting for.</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;Hvo er som den vise, og hvo ved at tyde en Ting? Visdom f&#229;r et Menneskes &#197;syn til at lyse, og &#197;synets H&#229;rdhed mildnes.</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;Hold en Konges Bud! Men drejer det sig om en Gudsed, s&#229; forhast dig ikke.</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;G&#229; bort fra hans &#197;syn og bliv ikke st&#229;ende, n&#229;r Sagen st&#229;r slet; thi han kan g&#248;re alt, hvad han vil.</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;Thi en Konges Ord er Magtsprog, og hvo kan sige til ham: "Hvad g&#248;r du?"</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;Den, som holder Budet, skal ikke m&#230;rke til noget ondt, og Dommens Tid skal den vises Hjerte kende.</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;Thi enhver Ting har sin Tid og sin Dom, men det er et tyngende Onde for Mennesket,</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;at han ikke ved, hvad der vil ske; thi hvo kan sige ham hvorledes Fremtiden bliver?</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;Som intet Menneske er Herre over Vinden, s&#229; han kan sp&#230;rre den inde, er ingen Herre over D&#248;dens Dag; Krig kan man ikke unddrage sig, og Gudl&#248;shed frier ikke sin Mand.</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;Alt dette s&#229; jeg, idet jeg rettede min Tanke p&#229; hver en Idr&#230;t, som &#248;ves under Solen: Der er Tider, da det ene Menneske hersker over det andet til hans Ulykke.</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;Ligeledes s&#229; jeg gudl&#248;se stedes til Hvile, medens de, som gjorde det rette, m&#229;tte g&#229; bort fra det hellige Sted og glemtes i Byen. Ogs&#229; det er Tomhed.</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;Fordi den onde Gerning ikke i Hast rammes af Dommen f&#229;r Menneskenes Hjerte Mod til at g&#248;re det onde,</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;eftersom Synderen g&#248;r det onde fra f&#248;rste F&#230;rd og dog lever l&#230;nge; men ogs&#229; ved jeg, at det skal g&#229; dem godt, som frygter Gud, fordi de frygter for hans &#197;syn,</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;og at det ikke skal g&#229; de gudl&#248;se godt, og at deres Levetid ikke skal l&#230;nges som Skyggen, fordi de ikke frygter for Guds &#197;syn.</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;Der er en Tomhed, som forekommer p&#229; Jorden: at der findes retf&#230;rdige, hvem det g&#229;r, som om de havde gjort de gudl&#248;ses Gerninger, og gudl&#248;se, hvem det g&#229;r som om de havde gjort de retf&#230;rdiges Gerninger. Jeg sagde: Ogs&#229; det er Tomhed.</p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;Og jeg priste Gl&#230;den, fordi Mennesket ikke har andet Gode under Solen end at spise og drikke og v&#230;re glad, og at dette ledsager ham under hans Flid i de Levedage, Gud giver ham under Solen.</p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;Hver Gang jeg vendte min Hu til at nemme Visdom og granske det Slid, som g&#229;r for sig p&#229; Jorden - thi hverken Dag eller Nat f&#229;r man S&#248;vn i &#216;jnene -</p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;da inds&#229; jeg, at det er s&#229;ledes med alt Guds V&#230;rk, at Mennesket ikke kan udgrunde det, som sker under Solen; thi trods al den Flid, et Menneske g&#248;r sig med at s&#248;ge, kan han ikke udgrunde det; og selv om den vise mener at kende det, kan han ikke udgrunde det.</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;Ja, alt dette lagde jeg mig p&#229; Sinde, og mit hjerte inds&#229; det alt sammen: at de retf&#230;rdige og de vise og deres Gerninger er i Guds H&#229;nd. Hverken om K&#230;rlighed eller Had kan Menneskene vide noget; alt, hvad der er dem for &#216;je, er Tomhed.</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;Thi alle f&#229;r en og samme Sk&#230;bne, retf&#230;rdig og gudl&#248;s, god og ond, ren og uren, den, som ofrer, og den, som ikke ofrer; det g&#229;r den gode som Synderen, den sv&#230;rgende som den, der skyr at sv&#230;rge.</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;Det er det, der er Fejlen ved alt, hvad der sker under Solen, at alle f&#229;r en og samme Sk&#230;bne; derfor er ogs&#229; Menneskeb&#248;rnenes Hjerte fuldt af ondt, og der er D&#229;rskab i deres Hjerte Livet igennem, og tilsidst m&#229; de ned til de d&#248;de.</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;Kun for den, der h&#248;rer til de levendes Flok, er der H&#229;b; thi levende Hund er bedre faren end d&#248;d L&#248;ve.</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;Thi de levende ved dog, at de skal d&#248;, men de d&#248;de ved ingenting, og L&#248;n har de ikke mere i Vente; thi Mindet om dem slettes ud.</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;B&#229;de deres K&#230;rlighed og deres Had og deres Misundelse er forl&#230;ngst borte, og de f&#229;r ingen Sinde mere Lod og Del i noget af det, som sker under Solen.</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;S&#229; spis da dit Br&#248;d med Gl&#230;de, drik vel til Mode din Vin; thi din Id har Gud for l&#230;ngst kendt god.</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;Dine Kl&#230;der v&#230;re altid hvide, lad Olie ikke savnes p&#229; dit Hoved!</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;Nyd Livet med den Kvinde, du elsker, alle dine tomme Levedage, som gives dig under Solen; thi det er din Lod og Del af Livet og af den Flid, du g&#248;r dig under Solen.</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;G&#248;r efter Evne alt, hvad din H&#229;nd finder Styrke til; thi der er hverken Virke eller Tanke eller Kundskab eller Visdom i D&#248;dsriget, hvor du st&#230;vner hen.</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;Og atter s&#229; jeg under Solen, at Hurtigl&#248;beren ikke er Herre over L&#248;bet eller Heltene over Kampen, ej heller de vise over Br&#248;det, ej heller de kl&#248;gtige over Rigdom, ej heller de kloge over Yndest, men alle er de bundet af Tid og Tilf&#230;lde.</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;Thi et Menneske kender lige s&#229; lidt sin Tid som Fisk, der fanges i det slemme Garn, eller Fugle, der hildes i Snaren; ligesom disse fanges Menneskens B&#248;rn i Ulykkens Stund, n&#229;r den brat falder over dem.</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;Ogs&#229; dette Tilf&#230;lde af Visdom s&#229; jeg under Solen, og det gjorde dybt Indtryk p&#229; mig:</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;Der var en lille By med f&#229; Indbyggere, og mod den kom en stor Konge; han omringede den og byggede h&#248;je Volde imod den;</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;men der fandtes i Byen en fattig Mand, som var viis, og han frelste den ved sin Visdom. Men ingen mindedes den fattige Mand.</p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;Da sagde jeg: "Visdom er bedre end Styrke, men den fattiges Visdom agtes ringe, og hans Ord h&#248;res ikke."</p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;Vism&#230;nds Ord, der h&#248;res i Ro, er bedre end en Herskers R&#229;b iblandt D&#229;rer.</p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;Visdom er bedre end V&#229;ben, men en eneste Synder kan &#248;del&#230;gge meget godt.</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;D&#248;de Fluer g&#248;r Salveblanderens Olie stinkende, lidt D&#229;rskab &#248;del&#230;gger Visdommens V&#230;rd.</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;Den vise har sin Forstand tilh&#248;jre, T&#229;ben har sin til venstre,</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;Hvor D&#229;ren end f&#230;rdes, svigter hans Forstand, og han r&#248;ber for alle, at han er en D&#229;re.</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;N&#229;r en Herskers Vrede rejser sig mod dig, forlad ikke derfor din Plads; thi Sagtmodighed hindrer store Synder.</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;Der er et Onde, jeg s&#229; under Solen; det ser ud som et Misgreb af ham, som har Magten:</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;D&#229;rskab s&#230;ttes i H&#248;js&#230;det, nederst sidder de rige.</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;Tr&#230;lle s&#229; jeg h&#248;jt til Hest og H&#248;vdinger til Fods som Tr&#230;lle.</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;Den, som graver en Grav, falder selv deri; den, som nedbryder en Mur, ham bider en Slange;</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;den, som bryder Sten, kan s&#229;re sig p&#229; dem; den, som kl&#248;ver Tr&#230;, er i Fare.</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;N&#229;r &#216;ksen er sl&#248;v og dens &#198;g ej hv&#230;sses, m&#229; Kraft l&#230;gges i; men den dygtiges Fortrin er Visdom.</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;Bider en Slange, f&#248;r den besv&#230;rges, har Besv&#230;rgeren ingen Gavn af sin Kunst.</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;Ord fra Vismands Mund vinder Yndest, en D&#229;res L&#230;ber bringer ham V&#229;de;</p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;hans Tale begynder med D&#229;rskab og ender med den v&#230;rste Galskab.</p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;T&#229;ben bruger mange Ord. Ej ved Mennesket, hvad der skal ske; hvad der efter hans D&#248;d skal ske, hvo siger ham det?</p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;D&#229;rens Flid g&#248;r ham tr&#230;t, thi end ikke til Bys ved han Vej.</p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;Ve dig, du Land, hvis Konge er en Dreng og hvis Fyrster holder Gilde ved Gry.</p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;Held dig; du Land, hvis Konge er &#230;delb&#229;ren, hvis Fyrster holder Gilde til s&#248;mmelig Tid som M&#230;nd og ikke som drankere.</p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;Ved Ladhed synker Bj&#230;lkelaget; n&#229;r H&#230;nderne slappes, drypper det i Huset.</p> 
<p><A NAME="an_10:19">10:19</A>&nbsp;Til Morskab holder man G&#230;stebud, og Vin g&#248;r de levende glade; men Penge skaffer alt til Veje.</p> 
<p><A NAME="an_10:20">10:20</A>&nbsp;End ikke i din Tanke m&#229; du bande en Konge, end ikke i dit Sovekammer en, som er rig; thi Himlens Fugle kan udsprede Ordet, de vingede r&#248;be, hvad du siger.</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;Kast dit Br&#248;d p&#229; Vandet, Thi du f&#229;r det igen, g&#229;r end lang Tid hen.</p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;Del dit Gods i syv otte Dele, thi du ved ej, hvad ondt der kanske p&#229; Jorden.</p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;Er Skyerne fulde af Regn, s&#229; gyder de den ud over Jorden; og falder et Tr&#230; mod Syd eller Nord; s&#229; bliver det liggende der, hvor det falder.</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;Man f&#229;r aldrig s&#229;et, n&#229;r man kigger efter Vinden, og aldrig h&#248;stet, n&#229;r man ser efter Skyerne.</p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;Som du ikke kender Vindens Vej eller Fostret i Moders Liv, s&#229; kender du ej heller Guds Virke, han, som virker alt.</p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;S&#229; din S&#230;d ved Gry og lad H&#229;nden ej hvile ved Kv&#230;ld; thi du ved ej, om dette eller hint vil lykkes, eller begge Dele er lige gode.</p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;Lyset er lifligt, at skue Solen er godt for &#216;jnene;</p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;ja, lever et Menneske mange &#197;r, skal han gl&#230;de sig over dem alle og komme M&#248;rkets Dage i Hu, thi af dem er der mange i Vente; alt, hvad der kommer, er Tomhed.</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;Gl&#230;d dig, Yngling, i din Ungdom, v&#230;r vel til Mode i Livets V&#229;r; g&#229;, hvor dit Hjerte lyster, og nyd, hvad dit &#216;je skuer; men vid, at for alle disse Ting skal du kr&#230;ves til Regnskab af Gud.</p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;Sl&#229; Mismod ud af dit Sind, hold Sygdom fjernt fra din Krop; thi Ungdom og Livsgry er Tomhed!</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;T&#230;nk P&#229; ding Skaber i Ungdommens Dage, f&#248;rend de onde Dage kommer og &#197;rene n&#230;rmer sig, om hvilke du vil sige: "I dem har jeg ikke Behag!"</p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;f&#248;r Sol og Lys og M&#229;ne og Stjerner hylles i M&#248;rke og der atter kommer Skyer efter Regn,</p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;Tiden, da Husets Vogtere b&#230;ver, de st&#230;rke M&#230;nd bliver krumme, da M&#248;llepigerne svigter, fordi de er f&#229;, og de bliver m&#248;rke, som kigger ved Gluggerne,</p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;da begge Gaded&#248;rene lukkes, mens M&#248;llen g&#229;r med d&#230;mpet Lyd, da man st&#229;r op ved Spurvenes Kvidder og alle Sangens D&#248;tre hvisker,</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;da man ogs&#229; &#230;ngstes for Bakker, og R&#230;dsler lurer p&#229; Vejen, da Mandeltr&#230;et blomstrer; Gr&#230;shoppen slappes og Kapersb&#230;rret svigter, nu Mennesket g&#229;r til sin evige Bolig og S&#248;rgetoget g&#229;r gennem Gaden,</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;f&#248;rend S&#248;lvsnoren brister og Guldsk&#229;len brydes itu, f&#248;r Krukken sl&#229;s i Stykker ved Kilden og det s&#248;ndrede Hjul falder ned i Br&#248;nden</p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;og St&#248;vet vender tilbage til Jorden som f&#248;r og &#197;nden til Gud, som gav den.</p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;Endel&#248;s Tomhed, sagde Pr&#230;dikeren, alt er Tomhed.</p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;Endnu skal siges, at Pr&#230;dikeren var viis; han gav ogs&#229; Folket Kundskab; han granskede og ransagede og formede mange Ordsprog.</p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;Pr&#230;dikeren s&#248;gte at finde Fyndord og optegnede sanddru L&#230;re, Sandhedsord.</p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;Som Pigk&#230;ppe er de vises Ord, som inddrevne S&#248;m, der sidder t&#230;t; de er givet af en og samme Hyrde.</p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;Endnu skal siges: Min S&#248;n, var dig! Der er ingen Ende p&#229;, som der skrives B&#248;ger, og megen Gransken tr&#230;tter Legemet.</p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;Enden p&#229; Sagen, n&#229;r alt er h&#248;rt, er: Frygt Gud og hold hans Bud! Thi det b&#248;r hvert Menneske g&#248;re.</p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;Thi hver en Gerning bringer Gud for Retten, n&#229;r han d&#248;mmer alt, hvad der er skjult, v&#230;re sig godt eller ondt.</p> 
<p><HR>
<CENTER>
<A HREF="sol.htm">Next: Song of Solomon</A></CENTER>
</BODY>
</HTML>
