<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Danish Bible, full text etext at Intangible Textual Heritage">
<TITLE>Danish Bible: Exodus</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="gen.htm">Previous</A>&nbsp;
<A HREF="lev.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Danish Bible: Exodus</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Dette er Navnene p&#229; Israels S&#248;nner, der sammen med Jakob kom til &#198;gypten med deres Familier:</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Ruben, Simeon, Levi og Juda,</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Issakar, Zebulon og Benjamin,</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Dan og Naftali, Gad og Aser.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Jakobs Efterkommere udgjorde i alt halvfjerdsindstyve, men Josef var i &#198;gypten.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Imidlertid d&#248;de Josef og alle hans Br&#248;dre og hele dette Sl&#230;gtled.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Men Israeliterne var frugtbare og formerede sig, og de blev mange og overm&#229;de talrige, s&#229; at Landet blev fuldt af dem.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Da kom der en ny Konge over &#198;gypten, som ikke vidste noget om Josef;</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;og han sagde til sit Folk: "Se, Israels Folk bliver talrigere og st&#230;rkere end vi.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Velan, lad os g&#229; klogt til V&#230;rks imod dem, for at de ikke skal blive for mange; ellers kan det h&#230;nde, n&#229;r vi kommer i Krig, at de g&#229;r over til vore Modstandere og k&#230;mper mod os og til sidst forlader Landet!"</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;S&#229; satte man Fogeder over dem til at plage dem med Tr&#230;llearbejde, og de m&#229;tte bygge Forr&#229;dsbyer for Farao: Pitom og Ra'amses.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Men jo mere man plagede dem, des flere blev de, og des mere bredte de sig, s&#229; &#198;gypterne fik R&#230;dsel for Israeliterne.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Og &#198;gypterne tvang Israeliterne til Tr&#230;llearbejde</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;og gjorde dem Livet bittert ved h&#229;rdt Arbejde med Ler og Tegl og alle H&#229;nde Markarbejde, ved alt det Arbejde, de tvang dem til at udf&#248;re for sig.</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;&#198;gypterkongen sagde da til Hebr&#230;erkvindernes Jordem&#248;dre, af hvilke den ene hed Sjifra, den anden Pua:</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;"N&#229;r I forl&#248;ser Hebr&#230;erkvinderne, skal I se godt efter ved F&#248;dselen, og er det et Drengebarn, tag s&#229; Livet af det, men er det et Pigebarn, lad det s&#229; leve!"</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Men Jordem&#248;drene frygtede Gud og gjorde ikke, som &#198;gypterkongen havde befalet dem, men lod Drengeb&#248;rnene leve.</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Da lod &#198;gypterkongen Jordem&#248;drene kalde og sagde til dem: "Hvorfor har I b&#229;ret eder s&#229;ledes ad og ladet Drengeb&#248;rnene leve?"</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;Men Jordem&#248;drene svarede Farao: "Hebr&#230;erkvinderne er ikke som de &#198;gyptiske Kvinder, de har let ved at f&#248;de; inden Jordemoderen kommer til dem, har de allerede f&#248;dt!"</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;Og Gud gjorde vel imod Jordem&#248;drene, og Folket blev stort og s&#229;re talrigt;</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;og Gud gav Jordem&#248;drene Afkom, fordi de frygtede ham.</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;Da udstedte Farao den Befaling til hele sit Folk: "Alle Drengeb&#248;rn, der f&#248;des, skal I kaste i Nilen, men Pigeb&#248;rnene skal I lade leve!"</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Og en Mand af Levis Hus gik hen og tog en Levi Datter til &#198;gte,</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;og Kvinden blev frugtsommelig og f&#248;dte en S&#248;n. Da hun s&#229;, at det var en dejlig Dreng, skjulte hun ham i tre M&#229;neder;</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;og da hun ikke l&#230;nger kunde holde ham skjult, tog hun en Kiste af Papyrusr&#248;r, t&#230;ttede den med Jordbeg og Tj&#230;re, lagde drengen i den og satte den hen mellem Sivene ved Nilens Bred.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Og hans S&#248;ster stillede sig noget derfra for at se, hvad der vilde ske med ham.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Da kom Faraos Datter ned til Nilen for at bade, og imedens gik hendes Jomfruer ved Flodens Bred. S&#229; fik hun &#216;je p&#229; Kisten mellem Sivene og sendte sin Pige hen for at hente den.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Og da hun &#229;bnede den, s&#229; hun Barnet, og se, det var et Drengebarn, der gr&#230;d. Da ynkedes hun over det og sagde: "Det m&#229; v&#230;re et af Hebr&#230;ernes Drengeb&#248;rn!"</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Hans S&#248;ster sagde nu til Faraos Datter: "Skal jeg g&#229; hen og hente dig en Amme blandt Hebr&#230;erkvinderne til at amme Barnet for dig?"</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Faraos Datter svarede hende: "Ja, g&#248;r det!" S&#229; gik Pigen hen og hentede Barnets Moder.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Og Faraos Datter sagde til hende: "Tag dette Barn med dig og am ham for mig, jeg skal nok give dig din L&#248;n derfor!" Og Kvinden tog Barnet og ammede ham.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Men da Drengen var blevet stor, bragte hun ham til Faraos Datter, og denne antog ham som sin S&#248;n og gav ham Navnet Moses; "thi," sagde hun, "jeg har trukket ham op af Vandet."</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;P&#229; den Tid gik Moses, som imidlertid var blevet voksen, ud til sine Landsm&#230;nd og s&#229; p&#229; deres Tr&#230;llearbejde. Og han s&#229; en &#198;gypter sl&#229; en Hebr&#230;er, en af hans Landsm&#230;nd, ihjel.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Da s&#229; han sig om til alle Sider, og efter at have forvisset sig om, at der ingen var i N&#230;rheden, slog han &#198;gypteren ihjel og gravede ham ned i Sandet.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Da han den n&#230;ste Dag igen gik derud, s&#229; han to Hebr&#230;ere i Slagsm&#229;l med hinanden. Da sagde han til ham, der havde Uret: "Hvorfor sl&#229;r du din Landsmand?"</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Han svarede: "Hvem har sat dig til Herre og Dommer over os? Vil du m&#229;ske sl&#229; mig ihjel, ligesom du slog &#198;gypteren ihjel?" Og Moses blev bange og t&#230;nkte: "S&#229; er det dog blevet bekendt!"</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Da Farao fik Nys derom, s&#248;gte han at komme Moses til Livs, men Moses flygtede for Farao og tyede til Midjans Land, og der satte han sig ved en Br&#248;nd.</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Pr&#230;sten i Midjan havde syv D&#248;tre; de kom nu hen og &#248;ste Vand og fyldte Trugene for at vande deres Faders Sm&#229;kv&#230;g.</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Da kom Hyrderne og vilde jage dem bort, men Moses stod op og hjalp dem og vandede deres Sm&#229;kv&#230;g.</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;Da de nu kom hjem til deres Fader Reuel, sagde han: "Hvorfor kommer I s&#229; tidligt hjem i Dag?"</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;De svarede: "Der var en &#198;gypter, som hjalp os over for Hyrderne, ja han &#248;ste ogs&#229; Vand for os og vandede Sm&#229;kv&#230;get."</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;Da sagde han til sine D&#248;tre: "Hvor er han da? Hvorfor har I ladet Manden blive derude? Byd ham ind, at han kan f&#229; noget at spise!"</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;S&#229; bestemte Moses sig til at tage Ophold hos Manden, og han gav Moses sin Datter Zippora til &#198;gte,</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;og hun f&#248;dte en S&#248;n, som han kaldte Gersom; "thi," sagde han, "jeg er blevet G&#230;st i et fremmed Land."</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;S&#229;ledes gik der lang Tid hen, og imidlertid d&#248;de &#198;gypterkongen. Men Israeliterne st&#248;nnede og klagede under deres Tr&#230;ldom, og deres Skrig over Tr&#230;ldommen n&#229;ede op til Gud.</p> 
<p><A NAME="an_2:24">2:24</A>&nbsp;Da h&#248;rte Gud deres Jamren, og Gud ihukom sin Pagt med Abraham, Isak og Jakob,</p> 
<p><A NAME="an_2:25">2:25</A>&nbsp;og Gud s&#229; til Israeliterne, og Gud kendtes ved dem.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Moses vogtede nu Sm&#229;kv&#230;get for sin Svigerfader Jetro, Pr&#230;sten i Midjan,og drev engang Sm&#229;kv&#230;get hen hinsides &#216;rkenen og kom til Guds Bjerg Horeb.</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Da &#229;benbarede HERRENs Engel sig for ham i en Ildslue, der slog ud af en Tornebusk, og da han s&#229; n&#230;rmere til, se, da stod Tornebusken i lys Lue, uden at den blev fort&#230;ret.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Da sagde Moses: "Lad mig g&#229; hen og se p&#229; dette underfulde Skue, hvorfor Tornebusken ikke br&#230;nder op."</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Men da HERREN s&#229;, at han gik hen for at se derp&#229;, r&#229;bte Gud til ham fra Tornebusken: "Moses, Moses!" Og han svarede: "Se, her er jeg!"</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Da sagde han: "Kom ikke n&#230;rmere! Drag dine Sko af dine F&#248;dder, thi det Sted, du st&#229;r p&#229;, er hellig Jord!"</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Og han sagde: "Jeg er din Faders Gud, Abrahams Gud, Isaks Gud og Jakobs Gud." Da skjulte Moses sit Ansigt, thi han frygtede for at skue Gud.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Derp&#229; sagde HERREN: "Jeg har set mit Folks Elendighed i &#198;gypten, og jeg har h&#248;rt deres Klageskrig over deres Undertrykkere, ja, jeg kender deres Lidelser;</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;og jeg er steget ned for at udfri dem af &#198;gyptens H&#229;nd og f&#248;re dem bort fra dette Land til et godt og vidtstrakt Land, til et Land, der flyder med M&#230;lk og Honning, til Kana'an&#230;ernes, Hetiternes, Amoriternes, Perizzitemes, Hivviternes og Jebusiternes Egn.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Se, nu er Israeliternes Klageskrig n&#229;et til mig, og jeg har ogs&#229; set den Tr&#230;ngsel, &#198;gypterne har bragt over dem.</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Derfor vil jeg nu sende dig til Farao, og du skal f&#248;re mit Folk, Israeliterne, ud af &#198;gypten!"</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Men Moses sagde til Gud: "Hvem er jeg, at jeg skulde kunne g&#229; til Farao og f&#248;re Israeliterne ud af &#198;gypten?"</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Han svarede: "Jo, jeg vil v&#230;re med dig! Og dette skal v&#230;re dig Tegnet p&#229;, at det er mig, der har sendt dig: N&#229;r du har f&#248;rt Folket ud af &#198;gypten, skal I dyrke Gud p&#229; dette Bjerg!"</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Men Moses sagde til Gud: "N&#229;r jeg kommer til Israeliterne og siger dem, at deres F&#230;dres Gud har sendt mig til dem, hvad skal jeg s&#229; svare dem, hvis de sp&#248;rger om hans Navn7"</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Gud svarede Moses: "Jeg er den, jeg er!" Og han sagde: "S&#229;ledes skal du sige til Israeliterne: JEG ER har sendt mig til eder!"</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Og Gud sagde fremdeles til Moses: "S&#229;ledes skal du sige til Israeliterne: HERREN, eders F&#230;dres Gud, Abrahams Gud, Isaks Gud og Jakobs Gud, har sendt mig til eder; dette er mit Navn til evig Tid, og s&#229;ledes skal jeg kaldes fra Sl&#230;gt til Sl&#230;gt.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;G&#229; nu hen og kald Israels &#198;ldste sammen og sig til dem: HERREN, eders F&#230;dres Gud, Abrahams, Isaks og Jakobs Gud, har &#229;benbaret sig for mig og sagt: Jeg har givet Agt p&#229; eder og p&#229;, hvad man har gjort imod eder i &#198;gypten,</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;og jeg har sat mig for at f&#248;re eder ud af &#198;gyptens Elendighed til Kana'an&#230;ernes, Hetiternes, Amoriternes, Perizziternes, Hivviternes og Jebusiternes Land, til et Land, der flyder med M&#230;lk og Honning!</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;De vil h&#248;re p&#229; dig, og du skal sammen med Israels &#198;ldste g&#229; til &#198;gypterkongen, og I skal sige til ham: HERREN, Hebr&#230;ernes Gud, har m&#248;dt os, tillad os derfor at drage tre Dagsrejser ud i &#216;rkenen og ofre til HERREN vor Gud!</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;Jeg ved vel, at &#198;gypterkongen ikke vil tillade eder at drage bort uden med Magt;</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;men jeg skal udr&#230;kke min H&#229;nd og ramme &#198;gypten med alle mine Undergerninger, som jeg vil g&#248;re der; s&#229; skal han give eder Lov til at drage af Sted.</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;Og jeg vil stemme &#198;gypterne gunstigt mod dette Folk, s&#229; at I, n&#229;r I drager bort, ikke skal drage bort med tomme H&#230;nder.</p> 
<p><A NAME="an_3:22">3:22</A>&nbsp;Enhver Kvinde skal bede sin Naboerske og de Kvinder, som er til Huse hos hende, om S&#248;lv og Guldsmykker og Kl&#230;der, og I skal give eders S&#248;nner og D&#248;tre det p&#229;. S&#229;ledes skal I tage Bytte fra &#198;gypterne."</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Moses svarede; "Hvis de nu ikke tror mig og ikke h&#248;rer mig, men siger, at HERREN ikke har &#229;benbaret sig for mig?"</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Da sagde HERREN til ham: "Hvad har du der i din H&#229;nd?" Han svarede: "En Stav!"</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Og han sagde: "Kast den til Jorden!" Da kastede han den til Jorden, og den blev til en Slange, og Moses flyede for den.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Og HERREN sagde til Moses: "R&#230;k H&#229;nden ud og grib den i Halen!" Da rakte han sin H&#229;nd ud, og den blev til en Stav i hans H&#229;nd.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;"For at de nemlig kan tro, at HERREN, deres F&#230;dres Gud, Abrahams Gud, Isaks Gud og Jakobs Gud, har &#229;benbaret sig for dig."</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Og HERREN sagde fremdeles til ham: "Stik din H&#229;nd ind p&#229; Brystet!" Da stak han sin H&#229;nd ind p&#229; Brystet, og da han trak den ud, se, da var den hvid som Sne af Spedalskhed.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Derp&#229; sagde han: "Stik atter H&#229;nden ind p&#229; Brystet!" S&#229; stak han atter H&#229;nden ind p&#229; Brystet, og da han trak den ud, se, da var den igen som hans &#248;vrige Legeme.</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;"Hvis de nu ikke tror dig og lader sig overbevise af det f&#248;rste Tegn, s&#229; vil de tro det sidste;</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;men hvis de end ikke tror p&#229; disse to Tegn og h&#248;rer p&#229; dig, tag da Vand fra Nilen og h&#230;ld det ud p&#229; Jorden, s&#229; skal Vandet, som du tager fra Nilen, blive til Blod p&#229; Jorden."</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Men Moses sagde til HERREN: "Ak, Herre, jeg er ingen veltalende Mand, jeg var det ikke f&#248;r og er det heller ikke nu, efter at du har talet til din Tjener, thi jeg har sv&#230;rt ved at udtrykke mig og tale for mig."</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Da svarede HERREN ham: "Hvem har givet Mennesket Mund, og hvem g&#248;r stum eller d&#248;v, seende eller blind? Mon ikke jeg, HERREN?</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;G&#229; derfor kun, jeg vil v&#230;re med din Mund og l&#230;re dig, hvad du skal sige!"</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Men han sagde: "Ak, Herre, send dog enhver anden end mig!"</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;Da blussede HERRENs Vrede op imod Moses, og han sagde: "Har du ikke din Broder Aron, Leviten? Han, ved jeg, kan tale for sig. Han er ogs&#229; allerede p&#229; Vej for at m&#248;de dig, og han vil gl&#230;de sig i sit Hjerte, n&#229;r han ser dig;</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;du skal tale til ham og l&#230;gge ham Ordene i Munden, s&#229; vil jeg v&#230;re med din og hans Mund og l&#230;re eder, hvad I skal g&#248;re.</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Han skal tale p&#229; dine Vegne til Folket; han skal v&#230;re din Mund, og du skal v&#230;re som Gud for ham.</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;Tag nu i din H&#229;nd denne Stav, som du skal g&#248;re Tegnene med!"</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;Derefter vendte Moses tilbage til sin Svigerfader Jetro og sagde til ham: "Lad mig vende tilbage til mine Landsm&#230;nd i &#198;gypten og se, om de endnu er i Live!" Og Jetro svarede Mose's: "Drag bort i Fred!"</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;Da sagde HERREN til Moses i Midjan: "Vend tilbage til &#198;gypten, thi alle de M&#230;nd, der stod dig efter Livet, er d&#248;de."</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;S&#229; tog Moses sin Hustru og sin S&#248;n og satte dem p&#229; sit &#198;sel og vendte tilbage til &#198;gypten; og Moses tog Guds Stav i H&#229;nden.</p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;Men HERREN sagde til Moses: "N&#229;r du vender tilbage til &#198;gypten, s&#229; m&#230;rk dig dette: Alle de Undergerninger, jeg giver dig Magt til at udf&#248;re, skal du g&#248;re for Farao; men jeg vil forh&#230;rde hans Hjerte, s&#229; han ikke lader Folket rejse.</p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;Og da skal du sige til Farao: S&#229; siger HERREN: Israel er min f&#248;rstef&#248;dte S&#248;n;</p> 
<p><A NAME="an_4:23">4:23</A>&nbsp;men da jeg sagde til dig: Lad min S&#248;n rejse, for at han kan dyrke mig! da n&#230;gtede du at lade ham rejse. Se, jeg dr&#230;ber din f&#248;rstef&#248;dte S&#248;n!"</p> 
<p><A NAME="an_4:24">4:24</A>&nbsp;Men undervejs, i Natteherberget, kom HERREN imod ham og vilde dr&#230;be ham.</p> 
<p><A NAME="an_4:25">4:25</A>&nbsp;Da greb Zippora en skarp Sten og afskar sin S&#248;ns Forhud og ber&#248;rte hans Blusel dermed, idet hun sagde: "Du er mig en Blodbrudgom!"</p> 
<p><A NAME="an_4:26">4:26</A>&nbsp;S&#229; lod han ham i Fred. Ved den Lejlighed brugte hun Ordet "Blodbrudgom" med Hentydning til Omsk&#230;relsen.</p> 
<p><A NAME="an_4:27">4:27</A>&nbsp;Derp&#229; sagde HERREN til Aron: "G&#229; Moses i M&#248;de i &#216;rkenen!" Og han gik ud og traf ham ved Guds Bjerg og kyssede ham.</p> 
<p><A NAME="an_4:28">4:28</A>&nbsp;Og Moses fortalte Aron om alt, hvad HERREN havde p&#229;lagt ham, og om alle de Tegn, han havde befalet ham at g&#248;re.</p> 
<p><A NAME="an_4:29">4:29</A>&nbsp;Derefter gik Moses og Aron den og kaldte alle Israeliternes &#198;ldste sammen;</p> 
<p><A NAME="an_4:30">4:30</A>&nbsp;og Aron fortalte alt, hvad HERREN havde sagt til Moses, og denne gjorde Tegnene i Folkets P&#229;syn.</p> 
<p><A NAME="an_4:31">4:31</A>&nbsp;Da troede Folket, og da de h&#248;rte, at HERREN havde givet Agt p&#229; Israeliterne og set til deres Elendighed, b&#248;jede de sig og tilbad.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Derefter gik Moses og Aron hen og sagde til Farao: "S&#229; siger HERREN, Israels Gud: Lad mit Folk rejse, for at de kan holde H&#248;jtid for mig i &#216;rkenen!"</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;Men Farao sagde: "Hvem er HERREN, at jeg skulde adlyde ham og lade Israeliterne rejse? Jeg kender ikke noget til HERREN, og jeg vil heller ikke lade Israeliterne rejse!"</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;De svarede: "Hebr&#230;ernes Gud har m&#248;dt os; tillad os nu at drage tre Dagsrejser ud i &#216;rkenen og ofre til HERREN. vor Gud, for at han ikke skal sl&#229; os med Pest eller Sv&#230;rd!"</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Men &#198;gypterkongen sagde til dem: "Hvorfor vil I, Moses og Aron, forstyrre Folket i dets Arbejde? G&#229; til eders Tr&#230;llearbejde!"</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;Og Farao sagde: "Folket er s&#229; vist dovent nok; og nu vil I have dem fri fra deres Tr&#230;llearbejde!"</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Samme Dag udstedte Farao f&#248;lgende Befaling til Fogederne over Folket og dets Opsynsm&#230;nd:</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;"I skal ikke mere som hidtil give Folket Halm til Teglarbejdet; de skal selv g&#229; ud og sanke Halm;</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;men alligevel skal I p&#229;l&#230;gge dem at lave lige s&#229; mange Teglsten som hidtil, I m&#229; ikke eftergive dem noget; thi de er dovne, og derfor er det, de r&#229;ber op og siger: Lad os drage ud og ofre til vor Gud!</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;Strengt Arbejde skal de Mennesker have, for at de kan v&#230;re optaget deraf og ikke af L&#248;gnetale."</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;Da gik Folkets Fogeder og Opsynsm&#230;nd ud og sagde til Folket: "S&#229;ledes siger Farao: Jeg vil ikke mere give eder Halm;</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;g&#229; selv ud og sank eder Halm, hvor I kan finde det, men i eders Arbejde bliver der intet eftergivet!"</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;Da spredte Folket sig over hele &#198;gypten for at samle Halmstr&#229;.</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;Men Fogederne tr&#230;ngte p&#229; og sagde: "I skal Dag for Dag yde fuldt Arbejde, ligesom dengang I fik Halm!"</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;Og Israeliternes Opsynsm&#230;nd, som Faraos Fogeder havde sat over dem, fik Prygl, og der blev sagt til dem: "Hvorfor stryger I ikke mere det fastsatte Antal Teglsten ligesom f&#248;r?"</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;Da gik Israeliternes Opsynsm&#230;nd hen og r&#229;bte til Farao: "Hvorfor handler du s&#229;ledes med din Fr&#230;ne?</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;Dine Tr&#230;lle f&#229;r ingen Halm, og dog siger de til os: Lav Teglsten! Og dine Tr&#230;lle f&#229;r Prygl; du forsynder dig mod dit Folk."</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;Men han svarede: "I er dovne, det er det, I er! Derfor siger I: Lad os rejse ud og ofre til HERREN!</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;G&#229; nu hen og tag fat p&#229; eders Arbejde; I f&#229;r ingen Halm, men I skal levere det samme Antal Teglsten!"</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;Israeliternes Opsynsm&#230;nd f&#248;lte sig ilde stedt ved at skulle sige: "Der m&#229; intet eftergives i, hvad I daglig skal skaffe af Teglsten!"</p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;Og da de ved deres Bortgang fra Farao traf Moses og Aron, som stod og ventede p&#229; dem,</p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;sagde de til dem: "HERREN se til eder og d&#248;mme eder, fordi I har vakt Afsky mod os hos Farao og hans Tjenere og lagt dem et Sv&#230;rd i H&#229;nden til at dr&#230;be os med!"</p> 
<p><A NAME="an_5:22">5:22</A>&nbsp;Da vendte Moses sig igen til HERREN og sagde: "Herre, hvorfor har du handlet ilde med dette Folk? Hvorfor har du udsendt mig?</p> 
<p><A NAME="an_5:23">5:23</A>&nbsp;Siden jeg har v&#230;ret hos Farao og talt i dit Navn, har han handlet ilde med dette Folk, og frelst dit Folk har du ikke!"</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;Men HERREN svarede Moses: "Nu skal du f&#229; at se, hvad jeg vil g&#248;re ved Farao! Med Magt skal han blive tvunget til at lade dem rejse, og med Magt skal han blive tvunget til at drive dem ud af sit Land!"</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;Gud talede til Moses og sagde til ham: "Jer er HERREN!</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;For Abraham, Isak og Jakob &#229;benbarede jeg mig som Gud den Alm&#230;gtige, men under mit Navn HERREN gav jeg mig ikke til Kende for dem.</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;Eftersom jeg har oprettet min Pagt med dem om at sk&#230;nke dem Kana'ans Land, deres Udl&#230;ndigheds Land, hvor de levede som fremmede,</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;har jeg nu h&#248;rt Israeliternes Klager&#229;b over, at &#198;gypterne holder dem i Tr&#230;ldon, og jeg er kommet min Pagt i Hu.</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;Derfor skal du sige til Israeliterne: Jeg er HERREN, og jeg vil udfri eder fra det Tr&#230;llearbejde, &#198;gypterne har p&#229;lagt eder, og frelse eder fra deres Tr&#230;ldom og udl&#248;se eder med udrakt Arm og med v&#230;ldige Straffedomme;</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;og s&#229; vil jeg antage eder som mit Folk og v&#230;re eders Gud, og I skal kende, at jeg er HERREN eders Gud, som udfrier eder fra &#198;gypternes Tr&#230;llearbejde;</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;og jeg vil f&#248;re eder til det Land, jeg har svoret at ville sk&#230;nke Abraham, Isak og Jakob, og give eder det i Eje. Jeg er HERREN!"</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;Moses kundgjorde nu dette for Israeliterne; men de h&#248;rte ikke p&#229; Moses, dertil var deres Modl&#248;shed for stor og deres Tr&#230;llearbejde for h&#229;rdt</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;Da talede HERREN til Moses og sagde:</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;"G&#229; hen og sig til Farao, &#198;gyptens Konge, at han skal lade Israeliterne drage ud af, sit Land!"</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;Men Moses sagde for HERRENs &#197;syn: "Israeliterne har ikke h&#248;rt p&#229; mig, hvor skulde da Farao g&#248;re det, tilmed da jeg er uomsk&#229;ren p&#229; L&#230;berne?"</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;Da talede HERREN til Moses og Aron og sendte dem til Farao, &#198;gyptens Konge, for at f&#248;re Israeliterne ud af &#198;gypten.</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;F&#248;lgende var Overhovederne for deres F&#230;drenehuse: Rubens, Israels f&#248;rstef&#248;dtes, S&#248;nner var: Hanok, Pallu, Hezron og Harmi; det er Rubens Sl&#230;gter.</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;Simeons. S&#248;nner var Jemuel, Jamin, Ohad, Jakin, Zohar og Kana'an&#230;erkvindens S&#248;n Sjaul; det er Simeons Sl&#230;gter.</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;F&#248;lgende er Navnene p&#229; Levis S&#248;nner efter deres Nedstamning: Gerson, Kehat og Merari. Levis Levetid var 137 &#197;r.</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;Gersons S&#248;nner var Libni og Sjimi efter deres Sl&#230;gter.</p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;Hehats S&#248;nner var Amram, Jizhar, Hebon og Uzziel. Hehats Levetid var 133 &#197;r.</p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;Meraris S&#248;nner var Mali og Musji. Det er Levis Sl&#230;gter efter deres Nedstamning.</p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;Amram tog sin Faster Jokebed til &#198;gte; og hun f&#248;dte ham Aron og Moses. Amrams Levetid var 137 &#197;r.</p> 
<p><A NAME="an_6:21">6:21</A>&nbsp;Jizhars S&#248;nner var Hora, Nefeg og Zikri.</p> 
<p><A NAME="an_6:22">6:22</A>&nbsp;Uzziels S&#248;nner var Misjael, Elzafan og Sitri.</p> 
<p><A NAME="an_6:23">6:23</A>&nbsp;Aron tog Amminadabs Datter, Nahasjons S&#248;ster Elisjeba til &#198;gte; og hun f&#248;dte ham Nadab, Abibu, Eleazar og Itamar.</p> 
<p><A NAME="an_6:24">6:24</A>&nbsp;Koras S&#248;nner var Assir, Elkana og Abiasaf; det er Koraiternes Sl&#230;gter.</p> 
<p><A NAME="an_6:25">6:25</A>&nbsp;Arons S&#248;n Eleazar tog en at Putiels D&#248;tre til &#198;gte; og hun f&#248;dte ham Pinehas. Det er Overhovederne for Leviternes F&#230;drenehuse efter deres Sl&#230;gter.</p> 
<p><A NAME="an_6:26">6:26</A>&nbsp;Det var Aron og Moses, som HERREN sagde til: "F&#248;r Israeliterne ud af &#198;gypten, H&#230;rafdeling for H&#230;rafdeling!"</p> 
<p><A NAME="an_6:27">6:27</A>&nbsp;Det var dem, der talte til Farao, &#198;gyptens Konge, om at f&#248;re Israeliterne ud af &#198;gypten, Moses og Aron.</p> 
<p><A NAME="an_6:28">6:28</A>&nbsp;Dengang HERREN talede til Moses i &#198;gypten,</p> 
<p><A NAME="an_6:29">6:29</A>&nbsp;talede HERREN til Moses s&#229;ledes: "Jeg er HERREN! Forkynd Farao, &#198;gyptens Konge, alt, hvad jeg siger dig!"</p> 
<p><A NAME="an_6:30">6:30</A>&nbsp;Men Moses sagde for HERRENs &#197;syn: "Se, jeg er uomsk&#229;ren p&#229; L&#230;berne, hvorledes skulde da Farao ville h&#248;re p&#229; mig?"</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;Da sagde HERREN til Moses: "Se, jeg g&#248;r dig til Gud for Farao, men din Broder Aron skal v&#230;re din Profet.</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;Du skal sige til ham alt, hvad jeg p&#229;l&#230;gger dig, men din Broder Aron skal sige det til Farao, for at han skal lade Israeliterne rejse ud af sit Land.</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;Men jeg vil forh&#230;rde Faraos Hjerte og derefter g&#248;re mange Tegn og Undere i &#198;gypten.</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;Farao skal ikke h&#248;re p&#229; eder, men jeg vil l&#230;gge min H&#229;nd p&#229; &#198;gypten og f&#248;re mine H&#230;rskarer, mit Folk Israeliterne, ud af &#198;gypten med v&#230;ldige Straffedomme;</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;og n&#229;r jeg udr&#230;kker min H&#229;nd mod &#198;gypten og f&#248;rer Israeliterne ud derfra, skal &#198;gypterne kende, at jeg er HERREN."</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;Da gjorde Moses og Aron, som HERREN p&#229;lagde dem.</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;Moses var firsindstyve og Aron tre og firsindstyve &#197;r gammel, da de talte til Farao.</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;Og HERREN talede til Moses og Aron og sagde:</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;"N&#229;r Farao kr&#230;ver et Under af eder, sig s&#229; til Aron: Tag din Stav og kast den ned foran Farao, s&#229; skal den blive til en Slange!"</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;Da gik Moses og Aron til Farao og gjorde, som HERREN b&#248;d; og da Aron kastede sin Stav foran Farao og hans Tjenere, blev den til en Slange.</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;Men Farao lod som Modtr&#230;k Vism&#230;ndene og Besv&#230;rgerne kalde, og de, &#198;gyptens Koglere, gjorde ogs&#229; det samme ved Hj&#230;lp af deres hemmelige Kunster;</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;de kastede hver sin Stav, og Stavene blev til Slanger, men Arons Stav opslugte deres Stave.</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;Men Faraos Hjerte blev forh&#230;rdet, og han h&#248;rte ikke p&#229; dem, s&#229;ledes som HERREN havde sagt.</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;HERREN sagde nu til Moses: "Faraos Hjerte er forstokket, han v&#230;grer sig ved at lade Folket rejse.</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;G&#229; derfor i Morgen tidlig til Farao, n&#229;r han begiver sig ned til Vandet, og tr&#230;d frem for ham ved Nilens Bred og tag Staven, der forvandledes til en Slange, i H&#229;nden</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;og sig til ham: HERREN, Hebr&#230;ernes Gud, sendte mig til dig med det Bud: Lad mit Folk rejse, at det kan dyrke mig i &#216;rkenen! Men hidtil har du ikke adlydt.</p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;S&#229; siger HERREN: Deraf skal du kende, at jeg er HERREN: Se, jeg sl&#229;r Vandet i Nilen med Staven, som jeg holder i min H&#229;nd, og det skal forvandles til Blod,</p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;Fiskene i Nilen skal d&#248;, og Nilen skal stinke, og &#198;gypterne skal v&#230;mmes ved at drikke Vand fra Nilen."</p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;Og HERREN sagde til Moses: "Sig til Aron: Tag din Stav og r&#230;k din H&#229;nd ud over &#198;gypternes Vande, deres Floder, Kanaler, Damme og alle Vandsamlinger, s&#229; skal Vandet blive til Blod, og der skal v&#230;re Blod i hele &#198;gypten, b&#229;de i Tr&#230;kar og Stenkar."</p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;Og Moses og Aron gjorde, som HERREN b&#248;d; Moses l&#248;ftede Staven og slog Vandet i Nilen for &#216;jnene af Farao og hans Tjenere, og alt Vandet i Nilen forvandledes til Blod;</p> 
<p><A NAME="an_7:21">7:21</A>&nbsp;Fiskene i Nilen d&#248;de, og Nilen stank, s&#229; &#198;gypterne ikke kunde drikke Vand fra Nilen, og der var Blod i hele &#198;gypten.</p> 
<p><A NAME="an_7:22">7:22</A>&nbsp;Men de &#198;gyptiske Koglere gjorde det samme ved Hj&#230;lp af deres hemmelige Kunster, og Faraos Hjerte blev forh&#230;rdet, s&#229; han ikke h&#248;rte p&#229; dem, s&#229;ledes som HERREN havde sagt.</p> 
<p><A NAME="an_7:23">7:23</A>&nbsp;Da vendte Farao sig bort og gik hjem, og heller ikke dette lagde han sig p&#229; Sinde.</p> 
<p><A NAME="an_7:24">7:24</A>&nbsp;Men alle &#198;gypterne gravede i Omegnen af Nilen efter Drikkevand, thi de kunde ikke drikke Nilvandet.</p> 
<p><A NAME="an_7:25">7:25</A>&nbsp;Og s&#229;ledes gik der syv Dage, efter at HERREN havde sl&#229;et Nilen.</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;Derp&#229; sagde HERREN til Moses: "G&#229; til Farao og sig til ham: S&#229; siger HERREN: Lad mit Folk rejse, for at de kan dyrke mig!</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;Men hvis du v&#230;grer dig ved at lade dem rejse, se, da vil jeg plage hele dit Land med Fr&#248;er;</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;Nilen skal vrimle af Fr&#248;er, og de skal kravle op og tr&#230;nge ind i dit Hus og dit Sovekammer og p&#229; dit Leje og i dine Tjeneres og dit Folks Huse, i dine Bagerovne og dine Dejgtruge;</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;ja p&#229; dig selv og dit Folk og alle dine Tjenere skal Fr&#248;erne kravle op."</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;Da sagde HERREN til Moses: "Sig til Aron: R&#230;k din H&#229;nd med Staven ud over Floderne, Kanalerne og Dammene og f&#229; Fr&#248;erne til at kravle op over &#198;gypten!"</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;Og Aron rakte sin H&#229;nd ud over &#198;gyptens Vande. Da kravlede Fr&#248;erne op og fyldte &#198;gypten.</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;Men Koglerne gjorde det samme ved Hj&#230;lp af deres hemmelige Kunster og fik Fr&#248;erne til at kravle op over &#198;gypten.</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;Da lod Farao Moses og Aron kalde og sagde: "G&#229; i Forb&#248;n hos HERREN, at han skiller mig og mit Folk af med Fr&#248;erne, s&#229; vil jeg lade Folket rejse, at de kan ofre til HERREN."</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;Moses svarede Farao: "Du beh&#248;ver kun at befale over mig! Til hvilken Tid skal jeg g&#229; i Forb&#248;n for dig, dine Tjenere og dit Folk om at f&#229; Fr&#248;erne bort fra dig og dine Huse, s&#229; de kun bliver tilbage i Nilen?"</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;Han svarede: "I Morgen!" Da sagde han: "Det skal ske, som du siger, for at du kan kende, at der ingen er som HERREN vor Gud;</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;Fr&#248;erne skal vige bort fra dig, dine Huse, dine Tjenere og dit Folk; kun i Nilen skal de blive tilbage."</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;Moses og Aron gik nu bort fra Farao, og Moses r&#229;bte til HERREN om at bortrydde Fr&#248;erne, som han havde sendt over Farao;</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;og HERREN gjorde, som Moses bad: Fr&#248;erne d&#248;de i Husene, i G&#229;rdene og p&#229; Markerne,</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;og man samlede dem sammen i Dynger, s&#229; Landet kom til at stinke deraf.</p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;Men da Farao s&#229;, at han havde f&#229;et Luft, forh&#230;rdede han sit Hjerte og h&#248;rte ikke p&#229; dem, s&#229;ledes som HERREN havde sagt.</p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;Derp&#229; sagde HERREN til Moses: "Sig til Aron: R&#230;k din Stav ud og sl&#229; St&#248;vet p&#229; Jorden med den, s&#229; skal det blive til Myg i hele &#198;gypten!"</p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;Og de gjorde s&#229;ledes; Aron udrakte sin H&#229;nd med Staven og slog St&#248;vet p&#229; Jorden dermed. Da kom der Myg over Mennesker og Dyr; alt St&#248;vet p&#229; Jorden blev til Myg i hele &#198;gypten.</p> 
<p><A NAME="an_8:18">8:18</A>&nbsp;Koglerne s&#248;gte nu ogs&#229; ved Hj&#230;lp af deres hemmelige Kunster at fremkalde Myg, men de magtede det ikke. Og Myggene kom over Mennesker og Dyr.</p> 
<p><A NAME="an_8:19">8:19</A>&nbsp;Da sagde Koglerne til Farao: "Det er Guds Finger!" Men Faraos Hjerte blev forh&#230;rdet, s&#229; han ikke h&#248;rte p&#229; dem, s&#229;ledes som HERREN havde sagt.</p> 
<p><A NAME="an_8:20">8:20</A>&nbsp;Derp&#229; sagde HERREN til Moses: "Tr&#230;d i Morgen tidlig frem for Farao, n&#229;r han begiver sig ned til Vandet, og sig til ham: S&#229; siger HERREN: Lad mit Folk rejse, for at de kan dyrke mig!</p> 
<p><A NAME="an_8:21">8:21</A>&nbsp;Men hvis du ikke lader mit Folk rejse, se, da sender jeg Bremser over dig, dine Tjenere, dit Folk og dine Huse, og &#198;gypternes Huse skal blive fulde af Bremser, ja endog Jorden, de bor p&#229;;</p> 
<p><A NAME="an_8:22">8:22</A>&nbsp;men med Gosens Land, hvor mit Folk bor, vil jeg til den Tid g&#248;re en Undtagelse, s&#229; der ingen Bremser kommer, for at du kan kende, at jeg HERREN er i Landet;</p> 
<p><A NAME="an_8:23">8:23</A>&nbsp;og jeg vil s&#230;tte Skel mellem mit Folk og dit Folk; i Morgen skal dette Tegn ske!"</p> 
<p><A NAME="an_8:24">8:24</A>&nbsp;Og HERREN gjorde s&#229;ledes: V&#230;ldige Bremsesv&#230;rme tr&#230;ngte ind i Faraos og hans Tjeneres Huse og i hele &#198;gypten, og Landet h&#230;rgedes af Bremserne.</p> 
<p><A NAME="an_8:25">8:25</A>&nbsp;Da lod Farao Moses og Aron kalde og sagde: "G&#229; hen og bring eders Gud et Offer her i Landet!"</p> 
<p><A NAME="an_8:26">8:26</A>&nbsp;Men Moses sagde: "Det g&#229;r ikke an at g&#248;re s&#229;ledes, thi til HERREN vor Gud ofrer vi, hvad der er &#198;gypterne en Vederstyggelighed; og n&#229;r vi for &#216;jnene af &#198;gypterne ofrer, hvad der er dem en Vederstyggelighed, mon de da ikke stener os?</p> 
<p><A NAME="an_8:27">8:27</A>&nbsp;Lad os drage tre Dagsrejser ud i &#216;rkenen og ofre til HERREN vor Gud, s&#229;ledes som han har p&#229;lagt os!"</p> 
<p><A NAME="an_8:28">8:28</A>&nbsp;Farao sagde: "Jeg vil lade eder rejse hen og ofre til HERREN eders Gud i &#216;rkenen; kun m&#229; I ikke rejse for langt bort; men g&#229; i Forb&#248;n for mig!"</p> 
<p><A NAME="an_8:29">8:29</A>&nbsp;Moses svarede: "Se, s&#229; snart jeg kommer ud herfra, skal jeg g&#229; i Forb&#248;n hos HERREN, og Bremserne skal vige bort fra Farao, hans Tjenere og hans Folk i Morgen. Blot Farao s&#229; ikke igen narrer os og n&#230;gter at lade Folket rejse hen og ofre til HERREN!"</p> 
<p><A NAME="an_8:30">8:30</A>&nbsp;Derp&#229; gik Moses bort fra Farao og gik i Forb&#248;n hos HERREN.</p> 
<p><A NAME="an_8:31">8:31</A>&nbsp;Og HERREN gjorde, som Moses bad, og Bremserne veg bort fra Farao, hans Tjenere og hans Folk; der blev ikke en eneste tilbage.</p> 
<p><A NAME="an_8:32">8:32</A>&nbsp;Men Farao forh&#230;rdede ogs&#229; denne Gang sit Hjerte og lod ikke Folket rejse.</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;Derp&#229; sagde HERREN til Moses: "G&#229; til Farao og sig til ham: S&#229; siger HERREN, Hebr&#230;ernes Gud: Lad mit Folk rejse, for at de kan dyrke mig!</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;Men hvis du v&#230;grer dig ved at lade dem rejse og bliver ved med at holde dem fast,</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;se, da skal HERRENs H&#229;nd komme over dit Kv&#230;g p&#229; Marken, over Hestene, &#198;slerne og Kamelerne, Hornkv&#230;get og Sm&#229;kv&#230;get med en s&#229;re forf&#230;rdelig Pest.</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;Og HERREN skal s&#230;tte Skel mellem Israels Kv&#230;get og &#198;gypterens Kv&#230;g, s&#229; der ikke skal d&#248; noget af, hvad der tilh&#248;rer Israeliterne."</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;Og HERREN satte en Tidsfrist, idet han sagde: "I Morgen skal HERREN lade dette ske i Landet."</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;Den f&#248;lgende Dag lod HERREN det s&#229; ske, og alt &#198;gypternes Kv&#230;g d&#248;de, men af Israeliternes Kv&#230;g d&#248;de ikke et eneste Dyr.</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;Farao sendte da Bud, og se, ikke et eneste Dyr af Israeliternes Kv&#230;g var d&#248;dt. Men Faraos Hjerte blev forh&#230;rdet, og han lod ikke Folket rejse.</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;Derp&#229; sagde HERREN til Moses og Aron: "Tag begge eders H&#230;nder fulde af Sod fra Smelteovnen, og Moses skal kaste det i Vejret i Faraos P&#229;syn!</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;S&#229; skal det blive til en St&#248;vsky over hele &#198;gypten og til Bet&#230;ndelse, der bryder ud i Bylder p&#229; Mennesker og Kv&#230;g i hele &#198;gypten!"</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;Da tog de Sod fra Smelteovnen og tr&#229;dte frem for Farao, og Moses kastede det i Vejret; og det blev til Bet&#230;ndelse, der br&#248;d ud i Bylder p&#229; Mennesker og Kv&#230;g.</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;Og Koglerne kunde ikke holde Stand over for Moses p&#229; Grund af Bet&#230;ndelsen, thi Bet&#230;ndelsen angreb Koglerne s&#229;vel som alle de andre &#198;gyptere.</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;Men HERREN forh&#230;rdede Faraos Hjerte, s&#229; han ikke h&#248;rte p&#229; dem, s&#229;ledes som HERREN havde sagt til Moses.</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;Derp&#229; sagde HERREN til Moses: "Tr&#230;d i Morgen tidlig frem for Farao og sig til ham: S&#229; siger HERREN, Hebr&#230;ernes Gud: Lad mit Folk rejse, for at de kan dyrke mig!</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;Thi denne Gang vil jeg sende alle mine Plager mod dig selv og mod dine Tjenere og dit Folk, for at du kan kende, at der er ingen som jeg p&#229; hele Jorden.</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;Thi ellers havde jeg nu udrakt min H&#229;nd for at ramme dig og dit Folk med Pest, s&#229; du blev udryddet fra Jordens Overflade;</p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;dog derfor har jeg ladet dig blive i Live for at vise dig min Magt, og for at mit Navn kan blive forkyndt p&#229; hele Jorden.</p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;Endnu stiller du dig i Vejen for mit Folk og vil ikke lade det rejse.</p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;Se, jeg lader i Morgen ved denne Tid et frygteligt Haglvejr bryde l&#248;s, hvis Lige ikke har v&#230;ret i &#198;gypten, fra den Dag det blev til og indtil nu.</p> 
<p><A NAME="an_9:19">9:19</A>&nbsp;Derfor m&#229; du s&#248;rge for at bringe dit Kv&#230;g og alt, hvad du har p&#229; Marken, i Sikkerhed! Thi alle Mennesker og Dyr, der befinder sig p&#229; Marken og ikke er kommet under Tag, skal rammes af Haglen og omkomme."</p> 
<p><A NAME="an_9:20">9:20</A>&nbsp;De blandt Faraos Tjenere, der frygtede HERRENs Ord, bragte nu deres Tr&#230;lle og Kv&#230;g under Tag;</p> 
<p><A NAME="an_9:21">9:21</A>&nbsp;men de, der ikke lagde sig HERRENs Ord p&#229; Hjerte, lod deres Tr&#230;lle og Kv&#230;g blive ude p&#229; Marken.</p> 
<p><A NAME="an_9:22">9:22</A>&nbsp;Da sagde HERREN til Moses: "R&#230;k din H&#229;nd op mod Himmelen, s&#229; skal der falde Hagl i hele &#198;gypten p&#229; Mennesker og Dyr og p&#229; alle Markens Urter i &#198;gypten!"</p> 
<p><A NAME="an_9:23">9:23</A>&nbsp;Da rakte Moses sin Stav op mod Himmelen, og HERREN sendte Torden og Hagl; Ild for ned mod Jorden, og HERREN lod Hagl falde over &#198;gypten;</p> 
<p><A NAME="an_9:24">9:24</A>&nbsp;og der kom et Haglvejr, med Ildsluer flammende mellem Haglen, s&#229; voldsomt, at dets Lige aldrig havde v&#230;ret nogetsteds i &#198;gypten, siden det blev befolket;</p> 
<p><A NAME="an_9:25">9:25</A>&nbsp;og i hele &#198;gypten slog Haglen alt ned, hvad der var p&#229; Marken, b&#229;de Mennesker og Kv&#230;g, og alle Markens Urter slog Haglen ned, og alle Markens Tr&#230;er kn&#230;kkede den;</p> 
<p><A NAME="an_9:26">9:26</A>&nbsp;kun i Gosen, hvor Israeliterne boede, faldt der ikke Hagl.</p> 
<p><A NAME="an_9:27">9:27</A>&nbsp;Da sendte Farao Bud efter Moses og Aron og sagde til dem: "Denne Gang har jeg syndet; HERREN har Ret, og jeg og mit Folk har Uret;</p> 
<p><A NAME="an_9:28">9:28</A>&nbsp;g&#229; i Forb&#248;n hos HERREN, at det nu m&#229; v&#230;re nok med Guds Torden og Haglvejret, s&#229; vil jeg lade eder rejse, og I skal ikke blive l&#230;nger!"</p> 
<p><A NAME="an_9:29">9:29</A>&nbsp;Moses svarede ham: "S&#229; snart jeg kommer ud af Byen, skal jeg udbrede mine H&#230;nder mod HERREN; s&#229; skal Tordenen h&#248;re op, og Haglen skal ikke falde mere, for at du kan kende, at Jorden tilh&#248;rer HERREN."</p> 
<p><A NAME="an_9:30">9:30</A>&nbsp;Dog, jeg ved, at du og dine Tjenere endnu ikke frygter for Gud HERREN."</p> 
<p><A NAME="an_9:31">9:31</A>&nbsp;H&#248;rren og Byggen blev sl&#229;et ned, thi Byggen stod i Aks, og H&#248;rren i Blomst;</p> 
<p><A NAME="an_9:32">9:32</A>&nbsp;derimod blev Hveden og Spelten ikke sl&#229;et ned, thi de modnes senere.</p> 
<p><A NAME="an_9:33">9:33</A>&nbsp;Da Moses var g&#229;et bort fra Farao og var kommet ud af Byen, udbredte han sine H&#230;nder mod HERREN, og da h&#248;rte Tordenen og Haglen op, og Regnen str&#248;mmede ikke mere ned.</p> 
<p><A NAME="an_9:34">9:34</A>&nbsp;Men da Farao s&#229;, at Regnen, Haglen og Tordenen var h&#248;rt op, fremturede han i sin Synd, og han og hans Tjenere forh&#230;rdede deres Hjerte.</p> 
<p><A NAME="an_9:35">9:35</A>&nbsp;Faraos Hjerte blev forh&#230;rdet, s&#229; at han ikke lod Israeliterne rejse, s&#229;ledes som HERREN havde sagt ved Moses.</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;Derp&#229; sagde HERREN til Moses: "G&#229; til Farao! Thi jeg har forh&#230;rdet hans og hans Tjeneres Hjerte, at jeg kan komme til at g&#248;re disse mine Tegn iblandt dem,</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;for at du m&#229; kunne fort&#230;lle din S&#248;n og din S&#248;nnes&#248;n, hvorledes jeg handlede med &#198;gypterne, og om de Tegn, jeg gjorde iblandt dem; s&#229; skal I kende, at jeg er HERREN."</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;Da gik Moses og Aron til Farao og sagde til ham: "S&#229; siger HERREN, Hebr&#230;ernes Gud: Hvor l&#230;nge vil du v&#230;gre dig ved at ydmyge dig for mig? Lad mit Folk rejse, at de kan dyrke mig!</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;Men hvis du v&#230;grer dig ved at lade mit Folk rejse, se, da vil jeg i Morgen sende Gr&#230;shopper over dine Landem&#230;rker,</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;og de skal skjule Landets Overflade, s&#229; man ikke kan se Jorden, og op&#230;de Resten af det, som er blevet tilovers for eder efter Haglen, og op&#230;de alle eders Tr&#230;er, som gror p&#229; Marken;</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;og de skal fylde dine Huse og alle dine Tjeneres og alle &#198;gypternes Huse s&#229;ledes, at hverken dine F&#230;dre eller dine F&#230;dres F&#230;dre nogen Sinde har oplevet Mage dertil, fra den Dag de kom til Verden og indtil denne Dag!" Dermed vendte han sig bort og forlod Farao.</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;Men Faraos Tjenere sagde til ham: "Hvor l&#230;nge skal denne Mand styrte os i Ulykke? Lad dog disse Mennesker rejse og lad dem dyrke HERREN deres Gud! Har du endnu ikke indset, at &#198;gypten g&#229;r til Grunde?"</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;Moses og Aron blev nu hentet tilbage til Farao, og han sagde til dem: "Drag af Sted og dyrk HERREN eders Gud! Men hvem er det nu, der vil af Sted?"</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;Moses svarede: "Med vore B&#248;rn og vore gamle vil vi drage af Sted, med vore S&#248;nner og vore D&#248;tre, vort Sm&#229;kv&#230;g og vort Hornkv&#230;g vil vi drage af Sted, thi vi skal fejre HERRENs H&#248;jtid."</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;Da sagde han til dem: "HERREN v&#230;re med eder, om jeg lader eder rejse sammen med eders Kvinder og B&#248;rn! Der ser man, at I har ondt i Sinde!</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;Nej men I M&#230;nd kan drage bort og dyrke HERREN; det var jo det, I &#248;nskede!" Derp&#229; jog man dem bort fra Farao.</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;Da sagde HERREN til Moses: "R&#230;k din H&#229;nd ud over &#198;gypten og f&#229; Gr&#230;shopperne til at komme; de skal komme over &#198;gypten og op&#230;de alt, hvad der vokser i Landet, alt, hvad Haglen har levnet!"</p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;Moses rakte da sin Stav ud over &#198;gypten, og HERREN lod en &#216;stenstorm bl&#230;se over Landet hele den Dag og den p&#229;f&#248;lgende Nat; og da det blev Morgen, f&#248;rte &#216;stenstormen Gr&#230;shopperne med sig.</p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;Da kom Gr&#230;shopperne over hele &#198;gypten, og de slog sig ned i hele &#198;gyptens Omr&#229;de i uhyre M&#230;ngder; aldrig f&#248;r havde der v&#230;ret s&#229; mange Gr&#230;shopper, og ingen Sinde mere skal der komme s&#229; mange.</p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;Og de skjulte hele Jordens Overflade, s&#229; Jorden blev sort af dem, og de op&#229;d alt, hvad der voksede i Landet, og alle Tr&#230;frugter, alt, hvad Haglen havde levnet, og der blev intet gr&#248;nt tilbage p&#229; Tr&#230;erne eller p&#229; Markens Urter i hele &#198;gypten.</p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;Da lod Farao skyndsomt Moses og Aron kalde til sig og sagde: "Jeg har syndet mod HERREN eders Gud og mod eder!</p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;Men tilgiv mig nu min Synd denne ene Gang og g&#229; i Forb&#248;n hos eders Gud, at han dog blot vil tage denne d&#248;dbringende Plage fra mig!"</p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;Da gik Moses bort fra Farao og bad til HERREN.</p> 
<p><A NAME="an_10:19">10:19</A>&nbsp;Og HERREN lod Vinden sl&#229; om til en voldsom Vestenvind, som tog Gr&#230;shopperne og drev dem ud i det r&#248;de Hav, s&#229; der ikke blev en eneste Gr&#230;shoppe tilbage i hele &#198;gyptens Omr&#229;de.</p> 
<p><A NAME="an_10:20">10:20</A>&nbsp;Men HERREN forh&#230;rdede Faraos Hjerte, s&#229; han ikke lod Israeliterne rejse.</p> 
<p><A NAME="an_10:21">10:21</A>&nbsp;Derp&#229; sagde HERREN til Moses: "R&#230;k din H&#229;nd op mod Himmelen, s&#229; skal der komme et M&#248;rke over &#198;gypten, som man kan tage og f&#248;le p&#229;!"</p> 
<p><A NAME="an_10:22">10:22</A>&nbsp;Da rakte Moses sin H&#229;nd op mod Himmelen, og der kom et tykt M&#248;rke i hele &#198;gypten i tre Dage;</p> 
<p><A NAME="an_10:23">10:23</A>&nbsp;den ene kunde ikke se den anden, og ingen flyttede sig af Stedet i tre Dage; men overalt, hvor Israeliterne boede, var det lyst.</p> 
<p><A NAME="an_10:24">10:24</A>&nbsp;Da lod Farao Moses kalde og sagde: "Drag hen og dyrk HERREN. Dog skal eders Sm&#229;kv&#230;g og Hornkv&#230;g blive tilbage, men eders Kvinder og B&#248;rn m&#229; I tage med."</p> 
<p><A NAME="an_10:25">10:25</A>&nbsp;Men Moses sagde: "Du m&#229; ogs&#229; overlade os Slagtofre og Br&#230;ndofre, som vi kan bringe HERREN vor Gud;</p> 
<p><A NAME="an_10:26">10:26</A>&nbsp;ogs&#229; vore Hjorde m&#229; vi have med, ikke en Klov m&#229; blive tilbage, thi dem har vi Brug for, n&#229;r vi skal dyrke HERREN vor Gud, og vi ved jo ikke,hvor meget vi beh&#248;ver dertil, f&#248;r vi kommer til Stedet."</p> 
<p><A NAME="an_10:27">10:27</A>&nbsp;Da forh&#230;rdede HERREN Faraos Hjerte, s&#229; han n&#230;gtede at lade dem rejse.</p> 
<p><A NAME="an_10:28">10:28</A>&nbsp;Og Farao sagde til ham: "G&#229; bort fra mig og vogt dig for at komme mig for &#216;je mere; thi den Dag du kommer mig for &#216;je, er du d&#248;dsens!"</p> 
<p><A NAME="an_10:29">10:29</A>&nbsp;Da sagde Moses: "Du har sagt det, jeg skal ikke mere komme dig for &#216;je!"</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;Derp&#229; sagde HERREN til Moses: "Een Plage endnu vil jeg lade komme over Farao og &#198;gypterne, og efter den skal han lade eder rejse herfra; ja, n&#229;r han lader eder rejse med alt, hvad I har, skal han endog drive eder herfra!</p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;Sig nu til Folket, at hver Mand skal bede sin Nabo, og hver Kvinde sin Naboerske om S&#248;lv og Guld smykker!"</p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;Og HERREN stemte &#198;gypterne gunstigt imod Folket, og desuden var den Mand Moses h&#248;jt anset i &#198;gypten b&#229;de hos Faraos Tjenere og hos Folket.</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;Moses sagde: "S&#229; siger HERREN: Ved Midnatstid vil jeg drage igennem &#198;gypten,</p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;og s&#229; skal alle f&#248;rstef&#248;dte i &#198;gypten d&#248;, lige fra den f&#248;rstef&#248;dte hos Farao, der skal arve hans Trone, til den f&#248;rstef&#248;dte hos Tr&#230;lkvinden, der arbejder ved H&#229;ndkv&#230;rnen, og alt det f&#248;rstef&#248;dte af Kv&#230;get.</p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;Da skal der i hele &#198;gypten lyde et Klageskrig s&#229; stort, at dets Lige aldrig har v&#230;ret h&#248;rt og aldrig mere skal h&#248;res.</p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;Men end ikke en Hund skal bj&#230;ffe ad nogen af Israeliterne, hverken ad Folk eller F&#230; for at du kan kende, at HERREN g&#248;r Skel mellem &#198;gypterne og Israel.</p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;Da skal alle dine Tjenere der komme ned til mig og kaste sig til Jorden for mig og sige: Drag dog bort med alt det Folk, der f&#248;lger dig! Og s&#229; vil jeg drage bort !" Og han gik ud fra Farao med fnysende Vrede.</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;Men HERREN sagde til Moses: "Farao skal ikke h&#248;re p&#229; eder, for at mine Undergerninger kan blive talrige i &#198;gypten."</p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;Og Moses og Aron gjorde alle disse Undergerninger i Faraos P&#229;syn, men HERREN forh&#230;rdede Faraos Hjerte, s&#229; han ikke lod Israeliterne drage ud af sit Land.</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;Derp&#229; talede HERREN til Moses og Aron i &#198;gypten og sagde:</p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;"Denne M&#229;ned skal hos eder v&#230;re Begyndelsesm&#229;neden, den skal hos eder v&#230;re den f&#248;rste af &#197;rets M&#229;neder.</p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;Tal til hele Israels Menighed og sig: P&#229; den tiende Dag i denne M&#229;ned skal hver Familiefader tage et Lam, et Lam for hver Familie.</p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;Og dersom en Familie er for lille til et Lam, skal han sammen med sin n&#230;rmeste Nabo tage et Lam, svarende til Personernes Antal; hvor mange der skal v&#230;re om et Lam, skal I beregne efter. hvad hver enkelt kan spise.</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;Det skal v&#230;re et lydefrit, &#229;rgammelt Handyr, og I kan tage det enten blandt F&#229;rene eller Gederne.</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;I skal have det g&#229;ende til den fjortende Dag i denne M&#229;ned, og hele Israels Menigheds Forsamling skal slagte det ved Aftenstid.</p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;Og de skal tage noget af Blodet og stryge det p&#229; de to D&#248;rstolper og Overliggeren i de Huse, hvor I spiser det.</p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;I skal spise K&#248;det samme Nat, stegt over Ilden, og I skal spise usyret Br&#248;d og bitre Urter dertil.</p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;I m&#229; ikke spise noget deraf r&#229;t eller kogt i Vand, men kun stegt over Ilden, og Hoved, Ben og Indmad m&#229; ikke v&#230;re skilt fra.</p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;I m&#229; intet levne deraf til n&#230;ste Morgen, men hvad der bliver tilovers deraf til n&#230;ste Morgen, skal I br&#230;nde.</p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;Og n&#229;r I spiser det, skal I have B&#230;lte om L&#230;nden ,Sko p&#229; F&#248;dderne og Stav i H&#229;nden, og I skal spise det i st&#248;rste Hast. Det er P&#229;ske for HERREN.</p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;I denne Nat vil jeg drage igennem &#198;gypten og ihjelsl&#229; alt det f&#248;rstef&#248;dte i &#198;gypten b&#229;de blandt Folk og F&#230;; og over alle &#198;gyptens Guder vil jeg holde Dom. Jeg er HERREN!</p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;Men for eder skal Blodet p&#229; Husene, hvor I er, tjene som Tegn, og jeg vil se Blodet og g&#229; eder forbi; intet &#248;del&#230;ggende Slag skal ramme eder, n&#229;r jeg sl&#229;r &#198;gypten.</p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;Denne Dag skal v&#230;re eder en Mindedag, og I skal fejre den som en H&#248;jtid for HERREN, Sl&#230;gt efter Sl&#230;gt; som en evig gyldig Ordning skal I fejre den.</p> 
<p><A NAME="an_12:15">12:15</A>&nbsp;I syv Dage skal I spise usyret Br&#248;d. Straks den f&#248;rste Dag skal I skaffe al Surdejg bort af eders Huse; thi hver den, som spiser noget syret fra den f&#248;rste til den syvende Dag, det Menneske skal udryddes af Israel.</p> 
<p><A NAME="an_12:16">12:16</A>&nbsp;P&#229; den f&#248;rste dag skal I holde H&#248;jtidsst&#230;vne og ligeledes p&#229; den syvende Dag. Intet Arbejde m&#229; udf&#248;res p&#229; dem; kun det, enhver beh&#248;ver til F&#248;de, det og intet andet m&#229; I tilberede.</p> 
<p><A NAME="an_12:17">12:17</A>&nbsp;I skal holde det usyrede Br&#248;ds H&#248;jtid, thi p&#229; denne selv samme Dag f&#248;rte jeg eders H&#230;rskarer ud af &#198;gypten, derfor skal I h&#248;jtideligholde denne Dag i alle kommende Sl&#230;gtled som en evig gyldig Ordning.</p> 
<p><A NAME="an_12:18">12:18</A>&nbsp;P&#229; den fjortende Dag i den f&#248;rste M&#229;ned om Aftenen skal I spise usyret Br&#248;d og vedblive dermed indtil M&#229;nedens en og tyvende Dag om Aftenen.</p> 
<p><A NAME="an_12:19">12:19</A>&nbsp;I syv Dage m&#229; der ikke findes Surdejg i eders Huse, thi hver den, som spiser noget syret, det Menneske skal udryddes af Israels Menighed, de fremmede s&#229; vel som de indf&#248;dte i Landet.</p> 
<p><A NAME="an_12:20">12:20</A>&nbsp;I m&#229; ikke nyde noget som helst syret; hvor I end bor, skal I spise usyret Br&#248;d."</p> 
<p><A NAME="an_12:21">12:21</A>&nbsp;Da kaldte Moses alle Israels &#198;ldste sammen og sagde til dem: "G&#229; ud og hent eder Sm&#229;kv&#230;g til eders Familier og slagt P&#229;skeofferet;</p> 
<p><A NAME="an_12:22">12:22</A>&nbsp;og tag eder Ysopkoste, dyp dem i Blodet i Fadet og stryg noget deraf p&#229; Overliggeren og de to D&#248;rstolper; og ingen af eder m&#229; g&#229; ud af sin Husd&#248;r f&#248;r i Morgen.</p> 
<p><A NAME="an_12:23">12:23</A>&nbsp;Thi HERREN vil g&#229; omkring og sl&#229; &#198;gypterne, og n&#229;r han da ser Blodet p&#229; Overliggeren og de to D&#248;rstolper, vil han g&#229; D&#248;ren forbi og ikke give &#216;del&#230;ggeren Adgang til eders Huse for at sl&#229; eder.</p> 
<p><A NAME="an_12:24">12:24</A>&nbsp;Dette skal I varetage som en Anordning, der g&#230;lder for dig og dine B&#248;rn til evig Tid.</p> 
<p><A NAME="an_12:25">12:25</A>&nbsp;Og n&#229;r I kommer til det Land, HERREN vil give eder, s&#229;ledes som han har forj&#230;ttet, s&#229; skal I overholde denne Skik.</p> 
<p><A NAME="an_12:26">12:26</A>&nbsp;N&#229;r da eders B&#248;rn sp&#248;rger eder: Hvad betyder den Skik, I der har?</p> 
<p><A NAME="an_12:27">12:27</A>&nbsp;s&#229; skal I svare: Det er P&#229;skeoffer for HERREN, fordi han gik Israeliternes Huse forbi i &#198;gypten, dengang han slog &#198;gypterne, men lod vore Huse ur&#248;rte!" Da b&#248;jede Folket sig og tilbad.</p> 
<p><A NAME="an_12:28">12:28</A>&nbsp;Og Israeliterne gik hen og gjorde, som HERREN havde p&#229;lagt Moses og Aron.</p> 
<p><A NAME="an_12:29">12:29</A>&nbsp;Men ved Midnatstid ihjelslog HERREN alle de f&#248;rstef&#248;dte i &#198;gypten lige fra Faraos f&#248;rstef&#248;dte, der skulde arve hans Trone, til den f&#248;rstef&#248;dte hos Fangen, der sad i Fangehullet, og alt det f&#248;rstef&#248;dte af Kv&#230;get.</p> 
<p><A NAME="an_12:30">12:30</A>&nbsp;Da stod Farao op om Natten tillige med alle sine Tjenere og alle &#198;gypterne, og der l&#248;d et h&#248;jt Klageskrig i &#198;gypten, thi der var intet Hus, hvor der ikke fandtes en d&#248;d.</p> 
<p><A NAME="an_12:31">12:31</A>&nbsp;Og han lod Moses og Aron kalde om Natten og sagde: "Bryd op og drag bort fra mit Folk, I selv og alle Israeliterne, og drag ud og dyrk HERREN, som I har forlangt.</p> 
<p><A NAME="an_12:32">12:32</A>&nbsp;Tag ogs&#229; eders Sm&#229;kv&#230;g og Hornkv&#230;g med, som I har forlangt, og drag bort; og bed ogs&#229; om Velsignelse for mig!"</p> 
<p><A NAME="an_12:33">12:33</A>&nbsp;Og &#198;gypterne tr&#230;ngte p&#229; Folket for at p&#229;skynde deres Afrejse fra Landet, thi de sagde: "Vi mister alle Livet!"</p> 
<p><A NAME="an_12:34">12:34</A>&nbsp;Og , Folket tog deres Dejg med sig, f&#248;r den var syret, og de bar Dejtrugene p&#229; Skulderen, indsv&#248;bte i deres Kapper.</p> 
<p><A NAME="an_12:35">12:35</A>&nbsp;Men Israeliterne havde gjort, som Moses havde sagt, og bedt &#198;gypterne om S&#248;lv og Guldsmykker og om Kl&#230;der;</p> 
<p><A NAME="an_12:36">12:36</A>&nbsp;og HERREN havde stemt &#198;gypterne gunstigt mod Folket, s&#229; de havde givet dem, hvad de bad om. S&#229;ledes tog de Bytte fra &#198;gypterne.</p> 
<p><A NAME="an_12:37">12:37</A>&nbsp;S&#229; br&#248;d Israeliterne op fra Rameses til Sukkot, henved 600.000 Mand til Fods foruden Kvinder og B&#248;rn.</p> 
<p><A NAME="an_12:38">12:38</A>&nbsp;Desuden fulgte en stor Hob sammenl&#248;bet Folk med og dertil Sm&#229;kv&#230;g og Hornkv&#230;g, en v&#230;ldig M&#230;ngde Kv&#230;g.</p> 
<p><A NAME="an_12:39">12:39</A>&nbsp;Og af den Dejg, de havde bragt med fra &#198;gypten, bagte de usyret Br&#248;d; den var nemlig ikke syret, de var jo drevet ud af &#198;gypten uden at f&#229; Tid til noget; de havde ikke engang tilberedt sig T&#230;ring til Rejsen.</p> 
<p><A NAME="an_12:40">12:40</A>&nbsp;Den Tid, Israeliterne havde boet i &#198;gypten, udgjorde 430 &#197;r.</p> 
<p><A NAME="an_12:41">12:41</A>&nbsp;Netop p&#229; den Dag da de 430 &#197;r var til Ende, drog alle HERRENs H&#230;rskarer ud af &#198;gypten.</p> 
<p><A NAME="an_12:42">12:42</A>&nbsp;En V&#229;genat var det for HERREN, i hvilken han vilde f&#248;re dem ud af &#198;gypten. Den Nat er viet HERREN, en V&#229;genat for alle Israeliterne, Sl&#230;gt efter Sl&#230;gt.</p> 
<p><A NAME="an_12:43">12:43</A>&nbsp;HERREN sagde til Moses og Aron: "Dette er Ordningen ang&#229;ende P&#229;skelammet: Ingen fremmed m&#229; spise deraf.</p> 
<p><A NAME="an_12:44">12:44</A>&nbsp;Men enhver Tr&#230;l, der er k&#248;bt for Penge, m&#229; spise deraf, s&#229;fremt du har f&#229;et ham omsk&#229;ret.</p> 
<p><A NAME="an_12:45">12:45</A>&nbsp;Ingen indvandret eller Daglejer m&#229; spise deraf.</p> 
<p><A NAME="an_12:46">12:46</A>&nbsp;Det skal spises i et og samme Hus, og intet af K&#248;det m&#229; bringes ud af Huset; I m&#229; ikke s&#248;nderbryde dets Ben.</p> 
<p><A NAME="an_12:47">12:47</A>&nbsp;Hele Israels Menighed skal fejre P&#229;sken.</p> 
<p><A NAME="an_12:48">12:48</A>&nbsp;Dersom en fremmed bor som G&#230;st hos dig og vil fejre P&#229;ske for HERREN, da skal alle af Mandk&#248;n hos ham omsk&#230;res; s&#229; m&#229; han v&#230;re med til at fejre den, og han skal v&#230;re ligestillet med den indf&#248;dte i Landet; men ingen uomsk&#229;ren m&#229; spise deraf.</p> 
<p><A NAME="an_12:49">12:49</A>&nbsp;En og samme Lov skal g&#230;lde for den indf&#248;dte i Landet og for den fremmede, der bor som G&#230;st hos eder."</p> 
<p><A NAME="an_12:50">12:50</A>&nbsp;Og Israeliterne gjorde, som HERREN havde p&#229;lagt Moses og Aron.</p> 
<p><A NAME="an_12:51">12:51</A>&nbsp;P&#229; denne selv samme Dag f&#248;rte HERREN Israeliterne ud af &#198;gypten, H&#230;rskare for H&#230;rskare.</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;Og HERREN talede til Moses og sagde:</p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;"Du skal hellige mig alt det f&#248;rstef&#248;dte, alt, hvad der &#229;bner Moders Liv hos Israeliterne b&#229;de af Mennesker og Kv&#230;g; det skal tilh&#248;re mig!"</p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;Og Moses sagde til Folket: "Kom denne Dag i Hu, p&#229; hvilken I vandrer ud af &#198;gypten, af Tr&#230;llehuset, thi med st&#230;rk H&#229;nd f&#248;rte HERREN eder ud derfra! Og der m&#229; ikke spises syret Br&#248;d.</p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;I Dag vandrer I ud, i Abib M&#229;ned.</p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;N&#229;r nu HERREN f&#248;rer dig til Kana'an&#230;ernes, Hetiternes, Amoriternes, Hivviternes og Jebusiternes Land, som han tilsvor dine F&#230;dre at ville give dig, et Land, der flyder med M&#230;lk og Honning, s&#229; skal du overholde denne Skik i denne M&#229;ned.</p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;I syv Dage skal du spise usyret Br&#248;d, og p&#229; den syvende Dag skal der v&#230;re H&#248;jtid for HERREN.</p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;I disse syv Dage skal der spises usyret Br&#248;d, og der m&#229; hverken findes syret Br&#248;d eller Surdejg hos dig nogetsteds inden dine Landem&#230;rker.</p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;Og du skal p&#229; den Dag fort&#230;lle din S&#248;n, at dette sker i Anledning af, hvad HERREN gjorde for dig, da du vandrede ud af &#198;gypten!</p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;Det skal v&#230;re dig som et Tegn p&#229; din H&#229;nd og et Erindringsm&#230;rke p&#229; din Pande, for at HERRENs Lov m&#229; v&#230;re i din Mund, thi med st&#230;rk H&#229;nd f&#248;rte HERREN dig ud af &#198;gypten.</p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;Og du skal holde dig denne Anordning efterrettelig til den fastsatte Tid, &#197;r efter &#197;r.</p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;Og n&#229;r HERREN f&#248;rer dig til Kana'an&#230;ernes Land, s&#229;ledes som han tilsvor dig og dine F&#230;dre, og giver dig det,</p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;da skal du overlade HERREN alt, hvad der &#229;bner Moders Liv; alt det f&#248;rstef&#248;dte, som falder efter dit Kv&#230;g, for s&#229; vidt det er et Handyr, skal tilh&#248;re HERREN.</p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;Men alt det f&#248;rstef&#248;dte af &#198;slerne skal du udl&#248;se med et Stykke Sm&#229;kv&#230;g, og hvis du ikke udl&#248;ser det, skal du s&#248;nderbryde dets Hals; og alt det f&#248;rstef&#248;dte af Mennesker blandt dine S&#248;nner skal du udl&#248;se.</p> 
<p><A NAME="an_13:14">13:14</A>&nbsp;Og n&#229;r din S&#248;n i Fremtiden sp&#248;rger dig: Hvad betyder dette? skal du svare ham: Med st&#230;rk H&#229;nd f&#248;rte HERREN os ud af &#198;gypten, af Tr&#230;llehuset;</p> 
<p><A NAME="an_13:15">13:15</A>&nbsp;og fordi Farao gjorde sig h&#229;rd og ikke vilde lade os drage bort, ihjelslog HERREN alt det f&#248;rstef&#248;dte i &#198;gypten b&#229;de af Folk og F&#230;; derfor ofrer vi HERREN alt, hvad der &#229;bner Moders Liv, for s&#229; vidt det er et Handyr, og alt det f&#248;rstef&#248;dte blandt vore S&#248;nner udl&#248;ser vi!</p> 
<p><A NAME="an_13:16">13:16</A>&nbsp;Og det skal v&#230;re dig som et Tegn p&#229; din H&#229;nd og et Erindringsm&#230;rke p&#229; din Pande, thi med st&#230;rk H&#229;nd f&#248;rte HERREN os ud af &#198;gypten."</p> 
<p><A NAME="an_13:17">13:17</A>&nbsp;Da Farao lod Folket drage bort, f&#248;rte Gud dem ikke ad Vejen til Filisterlandet, som havde v&#230;ret den n&#230;rmeste, thi Gud sagde: "Folket kunde komme til at fortryde det, n&#229;r de ser, der bliver Krig, og vende tilbage til &#198;gypten."</p> 
<p><A NAME="an_13:18">13:18</A>&nbsp;Men Gud lod Folket g&#248;re en Omvej til &#216;rkenen i Retning af det r&#248;de Hav. Israeliterne drog nu v&#230;bnede ud af &#198;gypten.</p> 
<p><A NAME="an_13:19">13:19</A>&nbsp;Og Moses tog Josefs Ben med sig, thi denne havde taget Israels S&#248;nner i Ed og sagt: "N&#229;r Gud ser til eder, skal I f&#248;re mine Ben med eder herfra!"</p> 
<p><A NAME="an_13:20">13:20</A>&nbsp;De br&#248;d op fra Sukkot og lejrede sig i Etam ved Randen af &#216;rkenen.</p> 
<p><A NAME="an_13:21">13:21</A>&nbsp;Men HERREN vandrede foran dem, om dagen i en Skyst&#248;tte for at vise dem Vej og om Natten i en Ildst&#248;tte for at lyse for dem; s&#229; kunde de rejse b&#229;de Dag og Nat.</p> 
<p><A NAME="an_13:22">13:22</A>&nbsp;Og Skyst&#248;tten veg ikke fra Folket om Dagen, ej heller Ildst&#248;tten om Natten.</p> 
<p><A NAME="an_14:1">14:1</A>&nbsp;Og HERREN talede til Moses og sagde:</p> 
<p><A NAME="an_14:2">14:2</A>&nbsp;"Sig til Israeliterne, at de skal vende om og lejre sig ved Pi Hakirot mellem Migdol og Havet; lige over for B&#229;l Zefon skal I lejre eder ved Havet.</p> 
<p><A NAME="an_14:3">14:3</A>&nbsp;Farao vil da t&#230;nke om Israeliterne, at de er faret vild i Landet, og at &#216;rkenen har sluttet dem inde;</p> 
<p><A NAME="an_14:4">14:4</A>&nbsp;og jeg vil forh&#230;rde Faraos Hjerte, s&#229; han s&#230;tter efter dem, og jeg vil forherlige mig p&#229; Farao og hele hans Krigsmagt, og &#198;gypterne skal kende, at jeg er HERREN!" Og de gjorde s&#229;ledes.</p> 
<p><A NAME="an_14:5">14:5</A>&nbsp;Da det nu neldtes &#198;gypterkongen, at Folket var flygtet, skiftede Farao og hans Tjenere Sind over for Folket og sagde: "Hvor kunde vi dog slippe Israeliterne af vor Tjeneste!"</p> 
<p><A NAME="an_14:6">14:6</A>&nbsp;Da lod han sp&#230;nde for sin Vogn og tog sine Krigsfolk med sig;</p> 
<p><A NAME="an_14:7">14:7</A>&nbsp;han tog 600 uds&#248;gte Stridsvogne og alle &#198;gyptens Krigsvogne, alle bemandede med Vognk&#230;mpere.</p> 
<p><A NAME="an_14:8">14:8</A>&nbsp;Og HERREN forh&#230;rdede &#198;gypterkongen Faraos Hjerte, s&#229; han satte efter Israeliterne; men Israeliterne var draget ud under en st&#230;rk H&#229;nds V&#230;rn.</p> 
<p><A NAME="an_14:9">14:9</A>&nbsp;Og &#198;gypterne, alle Faraos Heste og Vogne og hans Ryttere og &#248;vrige Krigsfolk, satte efter dem og indhentede dem, da de havde sl&#229;et Lejr ved Havet, ved Pi Hakirot over for Ba'al Zefon.</p> 
<p><A NAME="an_14:10">14:10</A>&nbsp;Da nu Farao n&#230;rmede sig, s&#229; Israeliterne op og fik &#216;je p&#229; &#198;gypterne, der drog efter dem, og de grebes af stor Angst; da r&#229;bte Israeliterne til HERREN;</p> 
<p><A NAME="an_14:11">14:11</A>&nbsp;og de sagde til Moses: "Er det, fordi der ingen Grave var i &#198;gypten, at du har f&#229;et os ud for at d&#248; i &#216;rkenen? Hvad er det dog, du har gjort os, at du f&#248;rte os ud af &#198;gypten?</p> 
<p><A NAME="an_14:12">14:12</A>&nbsp;Var det ikke det, vi sagde til dig i &#198;gypten: Lad os i Fred, og lad os blive ved at tr&#230;lle for &#198;gypterne! Thi det er bedre for os at tr&#230;lle for &#198;gypterne end at d&#248; i &#216;rkenen."</p> 
<p><A NAME="an_14:13">14:13</A>&nbsp;Men Moses svarede Folket: "Frygt ikke! Hold blot Stand, s&#229; skal I se HERRENs Frelse, som han i Dag vil hj&#230;lpe eder til, thi som I ser &#198;gypterne i Dag, skal I aldrig i Evighed se dem mere.</p> 
<p><A NAME="an_14:14">14:14</A>&nbsp;HERREN skal stride for eder, men I skal tie!"</p> 
<p><A NAME="an_14:15">14:15</A>&nbsp;Da sagde HERREN til Moses: "Hvorfor r&#229;ber du til mig? Sig til Israeliterne, at de skal bryde op!</p> 
<p><A NAME="an_14:16">14:16</A>&nbsp;L&#248;ft din Stav og r&#230;k din H&#229;nd ud over Havet og skil det ad i to Dele, s&#229; Israeliterne kan vandre gennem Havet p&#229; t&#248;r Bund.</p> 
<p><A NAME="an_14:17">14:17</A>&nbsp;Se, jeg vil forh&#230;rde &#198;gypternes Hjerte, s&#229; de f&#248;lger efter dem, og jeg vil forherlige mig p&#229; Farao og hele hans Krigsmagt, p&#229; hans Vogne og Ryttere,</p> 
<p><A NAME="an_14:18">14:18</A>&nbsp;og &#198;gypterne skal kende, at jeg er HERREN, n&#229;r jeg forherliger mig p&#229; Farao, hans Vogne og Ryttere."</p> 
<p><A NAME="an_14:19">14:19</A>&nbsp;Guds Engel, der drog foran Israels H&#230;r, flyttede sig nu og gik bag ved dem; og Skyst&#248;tten flyttede sig fra Pladsen foran dem og stillede sig bag ved dem</p> 
<p><A NAME="an_14:20">14:20</A>&nbsp;og kom til at st&#229; imellem &#198;gypternes og Israels H&#230;re; og da det blev m&#248;rkt; blev Skyst&#248;tten til en Ildst&#248;tte og oplyste Natten. S&#229;ledes kom de ikke hinanden n&#230;r hele Natten.</p> 
<p><A NAME="an_14:21">14:21</A>&nbsp;Moses rakte da sin H&#229;nd ud over Havet, og HERREN drev Havet bort med en st&#230;rk &#216;stenstorm, der bl&#230;ste hele Natten, og han gjorde Havet til t&#248;rt Land. Og Vandet delte sig.</p> 
<p><A NAME="an_14:22">14:22</A>&nbsp;Da gik Israeliterne midt igennem Havet p&#229; t&#248;r Bund, medens Vandet stod som en Mur p&#229; begge Sider af dem.</p> 
<p><A NAME="an_14:23">14:23</A>&nbsp;Og &#198;gypterne, alle Faraos Heste,Vogne og Ryttere, satte efter dem og forfulgte dem midt ud i Havet.</p> 
<p><A NAME="an_14:24">14:24</A>&nbsp;Men ved Morgenvagtens Tid skuede HERREN fra Ild og Skyst&#248;tten hen imod &#198;gypternes H&#230;r og bragte den i Uorden;</p> 
<p><A NAME="an_14:25">14:25</A>&nbsp;og han stoppede Vognenes Hjul, s&#229; de havde ondt ved at f&#229; dem frem. Da sagde &#198;gypterne: "Lad os flygte for Israel, thi HERREN k&#230;mper for dem imod &#198;gypten!"</p> 
<p><A NAME="an_14:26">14:26</A>&nbsp;Men HERREN sagde til Moses: "R&#230;k din H&#229;nd ud over Havet, s&#229; skal Vandet vende tilbage over &#198;gypterne, deres Vogne og Ryttere!"</p> 
<p><A NAME="an_14:27">14:27</A>&nbsp;Da rakte Moses sin H&#229;nd ud over Havet; og Havet vendte tilbage til sit s&#230;dvanlige Leje ved Morgenens Frembrud, medens de flygtende &#198;gyptere kom lige imod det, og HERREN drev &#198;gypterne midt ud i Havet.</p> 
<p><A NAME="an_14:28">14:28</A>&nbsp;Da vendte Vandet tilbage og overskyllede Vognene og Rytterne i hele Faraos Krigsmagt, som havde forfulgt dem ud i Havet; ikke en eneste af dem blev tilbage.</p> 
<p><A NAME="an_14:29">14:29</A>&nbsp;Men Israeliterne var g&#229;et gennem Havet p&#229; t&#248;r Bund, medens Vandet stod som en Mur p&#229; begge Sider af dem.</p> 
<p><A NAME="an_14:30">14:30</A>&nbsp;Og HERREN frelste p&#229; den dag Israel af &#198;gypternes H&#229;nd, og Israel s&#229; &#198;gypterne ligge d&#248;de ved Havets Bred.</p> 
<p><A NAME="an_14:31">14:31</A>&nbsp;Da s&#229; Israel den Stord&#229;d, HERREN havde udf&#248;rt mod &#198;gypterne; og Folket frygtede HERREN, og de troede p&#229; HERREN og p&#229; hans Tjener Moses.</p> 
<p><A NAME="an_15:1">15:1</A>&nbsp;Ved den Lejlighed sang Moses og Israeliterne denne Sang for HERREN: Jeg vil synge for HERREN, thi han er h&#248;jt oph&#248;jet, Hest og Rytter styrted han i Havet!</p> 
<p><A NAME="an_15:2">15:2</A>&nbsp;HERREN er min Styrke og min Lovsang, og han blev mig til Frelse. Han er min Gud, og jeg vil prise ham, min Faders Gud, og jeg vil oph&#248;je ham.</p> 
<p><A NAME="an_15:3">15:3</A>&nbsp;HERREN er en Krigshelt, HERREN er hans Navn!</p> 
<p><A NAME="an_15:4">15:4</A>&nbsp;Faraos Vogne og Krigsmagt styrted han i Havet, hans ypperste Vognk&#230;mpere drukned i det r&#248;de Hav,</p> 
<p><A NAME="an_15:5">15:5</A>&nbsp;Str&#248;mmene d&#230;kked dem, de sank som Sten i Dybet.</p> 
<p><A NAME="an_15:6">15:6</A>&nbsp;Din h&#248;jre, HERRE, er herlig i Kraft, din h&#248;jre, HERRE, knuser Fjenden.</p> 
<p><A NAME="an_15:7">15:7</A>&nbsp;I din H&#248;jheds V&#230;lde f&#230;lder du dine Modstandere, du slipper din Harme l&#248;s, den fort&#230;rer dem som Str&#229;.</p> 
<p><A NAME="an_15:8">15:8</A>&nbsp;Ved din N&#230;ses Pust dyngedes Vandene op, Vandene stod som en Vold, Str&#248;mmene stivnede midt i Havet.</p> 
<p><A NAME="an_15:9">15:9</A>&nbsp;Fjenden t&#230;nkte: "Jeg s&#230;tter efter dem, indhenter dem, uddeler Bytte, stiller mit Beg&#230;r p&#229; dem; jeg drager mit Sv&#230;rd, min H&#229;nd skal udrydde dem."</p> 
<p><A NAME="an_15:10">15:10</A>&nbsp;Du bl&#230;ste med din &#197;nde, Havet skjulte dem; de sank som Bly i de v&#230;ldige Vande.</p> 
<p><A NAME="an_15:11">15:11</A>&nbsp;Hvo er som du blandt Guder, HERRE, hvo er som du, herlig i Hellighed, frygtelig i Stord&#229;d, underfuld i dine Gerninger!</p> 
<p><A NAME="an_15:12">15:12</A>&nbsp;Du udrakte din h&#248;jre, og Jorden slugte dem.</p> 
<p><A NAME="an_15:13">15:13</A>&nbsp;Du leded i din Miskundhed det Folk, du genl&#248;ste, du f&#248;rte det i din V&#230;lde til din hellige Bolig.</p> 
<p><A NAME="an_15:14">15:14</A>&nbsp;Folkene h&#248;rte det og b&#230;ved, Sk&#230;lven greb Filisterlandets Folk.</p> 
<p><A NAME="an_15:15">15:15</A>&nbsp;Da forf&#230;rdedes Edoms H&#248;vdinger, Moabs Fyrster grebes af R&#230;dsel, Kana'ans Beboere tabte alle Modet.</p> 
<p><A NAME="an_15:16">15:16</A>&nbsp;Skr&#230;k og Angst faldt over dem, ved din Arms V&#230;lde blev de m&#229;ll&#248;se som Sten, til dit Folk var n&#229;et frem, o HERRE, til Folket, du vandt dig, var n&#229;et frem.</p> 
<p><A NAME="an_15:17">15:17</A>&nbsp;du f&#248;rte dem frem og planted dem i din Arvelods Bjerge, p&#229; det Sted du beredte dig til Bolig, HERRE, i den Helligdom, Herre, som dine H&#230;nder grundf&#230;sted.</p> 
<p><A NAME="an_15:18">15:18</A>&nbsp;HERREN er Konge i al Evighed!</p> 
<p><A NAME="an_15:19">15:19</A>&nbsp;Thi da Faraos Heste med hans Vogne og Ryttere drog ud i Havet, lod HERREN Havets Vande str&#248;mme tilbage over dem, medens Israeliterne gik gennem Havet p&#229; t&#248;r Bund.</p> 
<p><A NAME="an_15:20">15:20</A>&nbsp;Da greb Profetinden Mirjam, Arons S&#248;ster, Pauken, og alle Kvinderne fulgte hende med Pauker og Danse,</p> 
<p><A NAME="an_15:21">15:21</A>&nbsp;og Mirjam sang for: Syng for HERREN, thi han er h&#248;jt oph&#248;jet, Hest og Rytter styrted han i Havet!</p> 
<p><A NAME="an_15:22">15:22</A>&nbsp;Derp&#229; lod Moses Israel bryde op fra det r&#248;de Hav, og de drog ud i Sjurs &#216;rken, og de vandrede tre Dage i &#216;rkenen uden at finde Vand.</p> 
<p><A NAME="an_15:23">15:23</A>&nbsp;S&#229; n&#229;ede de Mara, men de kunde ikke drikke Vandet for dets bitre Smag, thi det var bittert; derfor kaldte man Stedet Mara.</p> 
<p><A NAME="an_15:24">15:24</A>&nbsp;Da knurrede Folket mod Moses og sagde: "Hvad skal vi drikke?"</p> 
<p><A NAME="an_15:25">15:25</A>&nbsp;Men han r&#229;bte til HERREN, og da viste HERREN ham en bestemt Slags Tr&#230;; og da han kastede det i Vandet, blev Vandet drikkeligt. Der gav han dem Bestemmelser om Lov og Ret, og der satte han dem p&#229; Pr&#248;ve.</p> 
<p><A NAME="an_15:26">15:26</A>&nbsp;Og han sagde: "Hvis du vil h&#248;re p&#229; HERREN din Guds R&#248;st og g&#248;re, hvad der er ret i hans &#216;jne, og lytte til hans Bud og holde dig alle hans Bestemmelser efterrettelig, s&#229; vil jeg ikke bringe nogen af de Sygdomme over dig, som jeg bragte over &#198;gypterne, men jeg HERREN er din L&#230;ge!"</p> 
<p><A NAME="an_15:27">15:27</A>&nbsp;Derp&#229; kom de til Elim, hvor der var tolv Vandkilder og halvfjerdsindstyve Palmetr&#230;er, og de lejrede sig ved Vandet der.</p> 
<p><A NAME="an_16:1">16:1</A>&nbsp;S&#229; br&#248;d de op fra Elim, og hele Israeliternes Menighed kom til Sins &#216;rken, der ligger mellem Elim og Sinaj, p&#229; den femtende Dag i den anden M&#229;ned efter deres Udvandring af &#198;gypten.</p> 
<p><A NAME="an_16:2">16:2</A>&nbsp;Men hele Israeliternes Menighed knurrede mod Moses og Aron i &#216;rkenen,</p> 
<p><A NAME="an_16:3">16:3</A>&nbsp;og Israeliterne sagde til dem: "Var vi dog blot d&#248;de for HERRENs H&#229;nd i &#198;gypten, hvor vi sad ved K&#248;dgryderne og kunde spise os m&#230;tte i Br&#248;d! Thi I har f&#248;rt os ud i denne &#216;rken for at lade hele denne Forsamling d&#248; af Sult."</p> 
<p><A NAME="an_16:4">16:4</A>&nbsp;Da sagde HERREN til Moses: "Se, jeg vil lade Br&#248;d regne ned fra Himmelen til eder, og Folket skal g&#229; ud og hver Dag samle s&#229; meget, som de daglig beh&#248;ver, for at jeg kan pr&#248;ve dem, om de vil f&#248;lge min Lov eller ej.</p> 
<p><A NAME="an_16:5">16:5</A>&nbsp;Og n&#229;r de p&#229; den sjette Ugedag tilbereder, hvad de har bragt hjem, s&#229; skal det v&#230;re dobbelt s&#229; meget, som de samler de andre Dage."</p> 
<p><A NAME="an_16:6">16:6</A>&nbsp;Og Moses og Aron sagde til alle Israeliterne: "I Aften skal I kende, at det er HERREN, som har f&#248;rt eder ud af &#198;gypten,</p> 
<p><A NAME="an_16:7">16:7</A>&nbsp;og i Morgen skal I skue HERRENs Herlighed, thi han har h&#248;rt eders Knurren mod HERREN; thi hvad er vel vi, at I knurrer mod os!"</p> 
<p><A NAME="an_16:8">16:8</A>&nbsp;Og Moses tilf&#248;jede: "Det skal ske, n&#229;r HERREN i Aften giver eder K&#248;d at spise og i Morgen Br&#248;d at m&#230;tte eder med; thi HERREN har h&#248;rt, hvorledes I knurrer mod ham; thi hvad er vi? Thi det er ikke os, I knurrer imod, men HERREN."</p> 
<p><A NAME="an_16:9">16:9</A>&nbsp;Derp&#229; sagde Moses til Aron: "Sig til hele Israeliternes Menighed: Tr&#230;d frem for HERRENs &#197;syn, thi han har h&#248;rt eders Knurren!"</p> 
<p><A NAME="an_16:10">16:10</A>&nbsp;Og da Aron sagde det til hele Israeliternes Menighed, vendte de sig mod &#216;rkenen, og se, HERRENs Herlighed viste sig i Skyen.</p> 
<p><A NAME="an_16:11">16:11</A>&nbsp;Da talede HERREN til Moses og sagde:</p> 
<p><A NAME="an_16:12">16:12</A>&nbsp;"Jeg har h&#248;rt Israeliternes Knurren; sig til dem: Ved Aftenstid skal I f&#229; K&#248;d at spise, og i Morgen tidlig skal I f&#229; Br&#248;d at m&#230;tte eder med, og I skal kende, at jeg er HERREN eders Gud."</p> 
<p><A NAME="an_16:13">16:13</A>&nbsp;Da det nu blev Aften, kom en Sv&#230;rm Vagtler flyvende og faldt i et tykt Lag over Lejren; og n&#230;ste Morgen l&#229; Duggen t&#230;t rundt om Lejren,</p> 
<p><A NAME="an_16:14">16:14</A>&nbsp;og da Duggen svandt, var &#216;rkenen d&#230;kket med noget fint, sk&#230;lagtigt noget, noget fint der lignede Rim p&#229; Jorden.</p> 
<p><A NAME="an_16:15">16:15</A>&nbsp;Da Israeliterne s&#229; det, spurgte de hverandre: "Hvad er det?" Thi de vidste ikke, hvad det var; men Moses sagde til dem: "Det er det Br&#248;d, HERREN har givet eder til F&#248;de!</p> 
<p><A NAME="an_16:16">16:16</A>&nbsp;Og s&#229;ledes har HERREN p&#229;budt: I skal samle deraf, enhver s&#229; meget som han har behov, en Omer for hvert Hoved; I skal tage deraf i Forhold til Antallet af eders Husfolk, enhver skal tage deraf til dem, der er i hans Telt!"</p> 
<p><A NAME="an_16:17">16:17</A>&nbsp;Israeliterne gjorde nu s&#229;ledes, og de samlede, nogle mere og andre mindre;</p> 
<p><A NAME="an_16:18">16:18</A>&nbsp;og da de m&#229;lte det med Omeren, havde den, der havde meget, ikke for meget, og den, der havde lidt, ikke for lidt, enhver havde samlet, hvad han beh&#248;vede til F&#248;de.</p> 
<p><A NAME="an_16:19">16:19</A>&nbsp;Derp&#229; sagde Moses til dem: "Ingen m&#229; gemme noget deraf til n&#230;ste Morgen!"</p> 
<p><A NAME="an_16:20">16:20</A>&nbsp;Dog adl&#248;d de ikke Moses, og nogle af dem gemte noget deraf til n&#230;ste Morgen; men da var det fuldt af Orme og lugtede. Da blev Moses vred p&#229; dem.</p> 
<p><A NAME="an_16:21">16:21</A>&nbsp;S&#229;ledes samlede de nu hver Morgen, enhver s&#229; meget som han havde behov. Men n&#229;r Solen begyndte at br&#230;nde, smeltede det.</p> 
<p><A NAME="an_16:22">16:22</A>&nbsp;P&#229; den sjette Ugedag havde de samlet dobbelt s&#229; meget Br&#248;d, to Omer for hver Person. Og alle Menighedens &#216;verster kom og sagde det til Moses;</p> 
<p><A NAME="an_16:23">16:23</A>&nbsp;men han sagde til dem: "Det er netop, som HERREN har sagt. I Morgen er det Hviledag, en hellig Sabbat for HERREN. Bag, hvad I vil bage, og kog, hvad I vil koge, men l&#230;g det tiloversblevne til Side for at gemme det til i Morgen!"</p> 
<p><A NAME="an_16:24">16:24</A>&nbsp;De lagde det da til Side til n&#230;ste Dag, som Moses havde befalet, og det kom ikke til at lugte, og der gik ikke Orm deri.</p> 
<p><A NAME="an_16:25">16:25</A>&nbsp;Derp&#229; sagde Moses: "Det skal I spise i Dag, thi i Dag er det Sabbat for HERREN; i Dag finder I intet ude p&#229; Marken.</p> 
<p><A NAME="an_16:26">16:26</A>&nbsp;I seks bage skal I samle det, men p&#229; den syvende Dag, p&#229; Sabbaten, er der intet at finde."</p> 
<p><A NAME="an_16:27">16:27</A>&nbsp;Alligevel var der nogle blandt Folket, der gik ud p&#229; den syvende Dag for at samle; men de fandt intet.</p> 
<p><A NAME="an_16:28">16:28</A>&nbsp;Da sagde HERREN til Moses: "Hvor l&#230;nge vil I v&#230;gre eder ved at holde mine Bud og Love?</p> 
<p><A NAME="an_16:29">16:29</A>&nbsp;Bet&#230;nk dog, at HERREN har givet eder Sabbaten! Derfor giver han eder p&#229; den sjette Dag Br&#248;d til to Dage. Enhver af eder skal blive, hvor han er, og ingen m&#229; forlade sin Bolig p&#229; den syvende Dag!"</p> 
<p><A NAME="an_16:30">16:30</A>&nbsp;Da hvilede Folket p&#229; den syvende Dag.</p> 
<p><A NAME="an_16:31">16:31</A>&nbsp;Men Israeliterne kaldte det Manna; det lignede hvide Korianderfr&#248; og smagte som Honningkager.</p> 
<p><A NAME="an_16:32">16:32</A>&nbsp;Moses sagde fremdeles: "S&#229;ledes har HERREN p&#229;budt: En Omer fuld deraf skal gemmes til eders Efterkommere, for at de kan se det Br&#248;d, jeg gav eder at spise i &#216;rkenen, da jeg f&#248;rte eder ud af &#198;gypten!"</p> 
<p><A NAME="an_16:33">16:33</A>&nbsp;Og Moses sagde til Aron: "Tag en Krukke, kom en Omer Manna deri og stil den foran HERRENs &#197;syn for at gemmes til eders Efterkommere!"</p> 
<p><A NAME="an_16:34">16:34</A>&nbsp;Og Aron gjorde, som HERREN havde p&#229;lagt Moses, og han stillede den foran Vidnesbyrdet for at gemmes.</p> 
<p><A NAME="an_16:35">16:35</A>&nbsp;Og Israeliterne spiste Manna i fyrretyve &#197;r, indtil de kom til beboede Egne; de spiste Manna, indtil de kom til Gr&#230;nsen af Kana'ans Land.</p> 
<p><A NAME="an_16:36">16:36</A>&nbsp;En Omer er Tiendedelen af en Efa.</p> 
<p><A NAME="an_17:1">17:1</A>&nbsp;S&#229; br&#248;d hele Israels Menighed op fra Sins &#216;rken og drog fra Lejrplads til Lejrplads efter HERRENs Bud. Men da de lejrede sig i Refidim, havde Folket intet Vand at drikke.</p> 
<p><A NAME="an_17:2">17:2</A>&nbsp;Da kivedes Folket med Moses og sagde: "Skaf os Vand at drikke!" Men Moses svarede dem: "Hvorfor kives I med mig, hvorfor frister I HERREN?"</p> 
<p><A NAME="an_17:3">17:3</A>&nbsp;Og Folket t&#248;rstede der efter Vand og knurrede mod Moses og sagde: "Hvorfor har du f&#248;rt os op fra &#198;gypten? Mon for at lade os og vore B&#248;rn og vore Hjorde d&#248; af T&#248;rst?"</p> 
<p><A NAME="an_17:4">17:4</A>&nbsp;Da r&#229;bte Moses til HERREN: "Hvad skal jeg g&#248;re med dette Folk? Det er ikke langt fra, at de vil stene mig."</p> 
<p><A NAME="an_17:5">17:5</A>&nbsp;Men HERREN sagde til Moses: "Tr&#230;d frem for Folket med nogle af Israels &#198;ldste og tag den Stav, du slog Nilen med, i din H&#229;nd og kom s&#229;!</p> 
<p><A NAME="an_17:6">17:6</A>&nbsp;Se, jeg vil st&#229; foran dig der p&#229; Klippen ved Horeb, og n&#229;r du sl&#229;r p&#229; Klippen, skal der str&#248;mme Vand ud af den, s&#229; Folket kan f&#229; noget at drikke." Det gjorde Moses s&#229; i P&#229;syn af Israels &#198;ldste.</p> 
<p><A NAME="an_17:7">17:7</A>&nbsp;Og han kaldte dette Sted Massa og Meriba, fordi Israeliterne der havde kivedes og fristet HERREN ved at sige: "Er HERREN iblandt os eller ej?"</p> 
<p><A NAME="an_17:8">17:8</A>&nbsp;Derefter kom Amalekiterne og angreb Israel i Refdim.</p> 
<p><A NAME="an_17:9">17:9</A>&nbsp;Da sagde Moses til Josua: "Udv&#230;lg dig M&#230;nd og ryk i. Morgen ud til Kamp mod Amalekiterne; jeg vil stille mig p&#229; Toppen af H&#248;jen med Guds Stav i H&#229;nden!"</p> 
<p><A NAME="an_17:10">17:10</A>&nbsp;Josua gjorde, som Moses b&#248;d, og rykkede ud til Kamp mod Amalekiterne. Men Moses, Aron og Hur gik op p&#229; Toppen af H&#248;jen.</p> 
<p><A NAME="an_17:11">17:11</A>&nbsp;N&#229;r nu Moses l&#248;ftede H&#230;nderne i Vejret, fik Israeliterne Overtaget, men n&#229;r han lod H&#230;nderne synke, fik Amalekiterne Overtaget.</p> 
<p><A NAME="an_17:12">17:12</A>&nbsp;Og da Moses's H&#230;nder blev tr&#230;tte, tog de en Sten og lagde under ham; s&#229; satte han sig p&#229; den, og Aron og Hur st&#248;ttede hans H&#230;nder, hver p&#229; sin Side; s&#229;ledes var hans H&#230;nder stadig l&#248;ftede til Solen gik ned,</p> 
<p><A NAME="an_17:13">17:13</A>&nbsp;og Josua huggede Amalekiterne og deres Krigsfolk ned med Sv&#230;rdet.</p> 
<p><A NAME="an_17:14">17:14</A>&nbsp;Da sagde HERREN til Moses: "Optegn dette i en Bog, for at det kan mindes, og indsk&#230;rp Josua, at jeg fuldst&#230;ndig vil udslette Amalekiternes Minde under Himmelen!"</p> 
<p><A NAME="an_17:15">17:15</A>&nbsp;Derp&#229; byggede Moses et Alter og kaldte det: "HERREN er mit Banner!"</p> 
<p><A NAME="an_17:16">17:16</A>&nbsp;Og han sagde: "Der er en udrakt H&#229;nd p&#229; HERRENs Trone! HERREN har Krig med Amalek fra Sl&#230;gt til Sl&#230;gt!"</p> 
<p><A NAME="an_18:1">18:1</A>&nbsp;Da Jetro, Pr&#230;sten i Midjan, Moses's Svigerfader, h&#248;rte om alt, hvad Gud havde gjort for Moses og hans Folk Israel, hvorledes HERREN havde f&#248;rt Israel ud af &#198;gypten,</p> 
<p><A NAME="an_18:2">18:2</A>&nbsp;tog Jetro, Moses's Svigerfader, Zippora, Moses's Hustru, som han havde sendt hjem,</p> 
<p><A NAME="an_18:3">18:3</A>&nbsp;tillige med hendes to S&#248;nner. Af dem hed den ene Gersom; "thi", havde han sagt, "jeg er blevet G&#230;st i et fremmed Land";</p> 
<p><A NAME="an_18:4">18:4</A>&nbsp;og den anden hed Eliezer; "thi", havde han sagt, "min Faders Gud har v&#230;ret min Hj&#230;lp og frelst mig fra Faraos Sv&#230;rd!"</p> 
<p><A NAME="an_18:5">18:5</A>&nbsp;Og Jetro, Moses's Svigerfader, kom med hans S&#248;nner og Hustru til Moses i &#216;rkenen, hvor han havde sl&#229;et Lejr ved Guds Bjerg,</p> 
<p><A NAME="an_18:6">18:6</A>&nbsp;og han lod Moses melde: "Jetro, din Svigerfader, kommer til dig med din Hustru og hendes to S&#248;nner!"</p> 
<p><A NAME="an_18:7">18:7</A>&nbsp;Da gik Moses sin Svigerfader i M&#248;de, b&#248;jede sig for ham og kyssede ham; og da de havde hilst p&#229; hinanden, gik de ind i Teltet.</p> 
<p><A NAME="an_18:8">18:8</A>&nbsp;Moses fortalte sin Svigerfader om alt, hvad HERREN havde gjort ved Farao og &#198;gypten for Israels Skyld, og om alle de Besv&#230;rligheder, der havde m&#248;dt dem undervejs, og hvorledes HERREN havde frelst dem.</p> 
<p><A NAME="an_18:9">18:9</A>&nbsp;Da gl&#230;dede Jetro sig over alt det gode, HERREN havde gjort mod Israel, idet han havde frelst dem af &#198;gypternes H&#229;nd.</p> 
<p><A NAME="an_18:10">18:10</A>&nbsp;Og Jetro sagde: "Lovet v&#230;re HERREN, som har frelst eder af &#198;gypternes og Faraos. H&#229;nd!"</p> 
<p><A NAME="an_18:11">18:11</A>&nbsp;Nu ved jeg, at HERREN er st&#248;rre end alle Guder, thi netop ved det, de i deres Overmod foretog sig imod dem, frelste han Folket af &#198;gypternes H&#229;nd.</p> 
<p><A NAME="an_18:12">18:12</A>&nbsp;Derp&#229; udtog Jetro, Moses's Svigerfader, Br&#230;ndofre og Slagtofre til Gud; og Aron og alle Israels &#198;ldste kom for at holde M&#229;ltid for Guds &#197;syn med Moses's Svigerfader.</p> 
<p><A NAME="an_18:13">18:13</A>&nbsp;N&#230;ste Morgen tog Moses S&#230;de for at holde Ret for Folket, og Folket stod omkring Moses fra Morgen til Aften.</p> 
<p><A NAME="an_18:14">18:14</A>&nbsp;Men da Moses's Svigerfader s&#229; alt det Arbejde, han havde med Folket, sagde han: "Hvad er dog det for et Arbejde, du har med Folket? Hvorfor sidder du alene til Doms, medens alt Folket st&#229;r omkring dig fra Morgen til Aften?"</p> 
<p><A NAME="an_18:15">18:15</A>&nbsp;Moses svarede sin Svigerfader: "Jo, Folket kommer til mig for at r&#229;dsp&#248;rge Gud;</p> 
<p><A NAME="an_18:16">18:16</A>&nbsp;n&#229;r de har en Retssag, kommer de til mig, og jeg d&#248;mmer Parterne imellem og kundg&#248;r dem Guds Anordninger og Love."</p> 
<p><A NAME="an_18:17">18:17</A>&nbsp;Da sagde Moses's Svigerfader til ham: "Det er ikke klogt, som du b&#230;rer dig ad med det.</p> 
<p><A NAME="an_18:18">18:18</A>&nbsp;P&#229; den M&#229;de bliver jo b&#229;de du selv og Folket der omkring dig ganske udmattet, thi det Arbejde er dig for anstrengende, du kan ikke overkomme det alene.</p> 
<p><A NAME="an_18:19">18:19</A>&nbsp;L&#230;g dig nu p&#229; Sinde, hvad jeg siger; jeg vil give dig et R&#229;d, og Gud skal v&#230;re med dig: Du skal. selv tr&#230;de frem for Gud p&#229; Folkets Vegne og forel&#230;gge Gud de forefaldende Sager;</p> 
<p><A NAME="an_18:20">18:20</A>&nbsp;og du skal indsk&#230;rpe dem Anordningerne og Lovene og l&#230;re dem den Vej, de skal vandre, og hvad de har at g&#248;re.</p> 
<p><A NAME="an_18:21">18:21</A>&nbsp;Men du skal af hele Folket udv&#230;lge dig dygtige M&#230;nd, som frygter Gud, M&#230;nd, som er til at lide p&#229; og hader uretf&#230;rdig Vinding, og dem skal du s&#230;tte over dem som Forstandere, nogle over tusinde, andre over hundrede, andre over halvtredsindstyve, andre over ti;</p> 
<p><A NAME="an_18:22">18:22</A>&nbsp;lad dem til Stadighed holde Ret for Folket. Alle vigtigere Sager skal de forebringe dig, men alle mindre Sager skal de selv afg&#248;re. Let dig s&#229;ledes Arbejdet og lad dem komme til at b&#230;re Byrden med dig.</p> 
<p><A NAME="an_18:23">18:23</A>&nbsp;Dersom du handler s&#229;ledes og Gud vil det s&#229;, kan du holde ud, og alt Folket der kan g&#229; tilfreds hjem."</p> 
<p><A NAME="an_18:24">18:24</A>&nbsp;Moses fulgte sin Svigerfaders R&#229;d og gjorde alt, hvad han foreslog.</p> 
<p><A NAME="an_18:25">18:25</A>&nbsp;Og Mose's udvalgte dygtige M&#230;nd af hele Israel og gjorde dem til &#216;verster over Folket, til Forstandere, nogle over tusinde, andre over hundrede, andre over halvtredsindstyve, andre over ti.</p> 
<p><A NAME="an_18:26">18:26</A>&nbsp;De holdt derp&#229; til Stadighed Ret for Folket; de vanskelige Sager forebragte de Moses, men alle mindre Sager afgjorde de selv.</p> 
<p><A NAME="an_18:27">18:27</A>&nbsp;Derp&#229; tog Moses Afsked med sin Svigerfader, og denne begav sig til sit Land.</p> 
<p><A NAME="an_19:1">19:1</A>&nbsp;I den tredje M&#229;ned efter Israeliternes Udvandring af &#198;gypten, p&#229; denne Dag n&#229;ede de Sinaj &#216;rken.</p> 
<p><A NAME="an_19:2">19:2</A>&nbsp;De br&#248;d op fra Refdim og kom til Sinaj &#216;rken og slog Lejr i &#216;rkenen. Der slog . Israel Lejr lige over for Bjerget,</p> 
<p><A NAME="an_19:3">19:3</A>&nbsp;men Moses steg op til Gud. Da r&#229;bte HERREN til ham fra Bjerget: "Dette skal du sige til Jakobs Hus og kundg&#248;re for Israels B&#248;rn:</p> 
<p><A NAME="an_19:4">19:4</A>&nbsp;I har set, hvad jeg gjorde ved &#198;gypterne, og hvorledes jeg bar eder p&#229; &#216;rnevinger og bragte eder hid til mig.</p> 
<p><A NAME="an_19:5">19:5</A>&nbsp;Hvis I nu vil lyde min R&#248;st og holde min Pagt, s&#229; skal I v&#230;re min Ejendom blandt alle Folkene, thi mig h&#248;rer hele Jorden til,</p> 
<p><A NAME="an_19:6">19:6</A>&nbsp;og I skal blive mig et Kongerige af Pr&#230;ster og et helligt Folk! Det er de Ord, du skal tale til Israels B&#248;rn !"</p> 
<p><A NAME="an_19:7">19:7</A>&nbsp;Da gik Moses hen og kaldte Folkets &#198;ldste sammen og forelagde dem alle disse Ord, som HERREN havde p&#229;lagt ham.</p> 
<p><A NAME="an_19:8">19:8</A>&nbsp;Og hele Folket svarede, alle som een: "Alt, hvad HERREN har sagt, vil vi g&#248;re!" Da bragte Moses HERREN Folkets Svar.</p> 
<p><A NAME="an_19:9">19:9</A>&nbsp;Derp&#229; sagde HERREN til Moses: "Se, jeg vil komme til dig i en t&#230;t Sky, for at Folket kan h&#248;re, at jeg taler med dig, og for stedse tro ogs&#229; p&#229; dig!" Og Moses kundgjorde HERREN Folkets Svar.</p> 
<p><A NAME="an_19:10">19:10</A>&nbsp;Da sagde HERREN til Moses: "G&#229; til Folket og lad dem hellige sig i Dag og i Morgen og tv&#230;tte deres Kl&#230;der</p> 
<p><A NAME="an_19:11">19:11</A>&nbsp;og holde sig rede til i Overmorgen, thi i Overmorgen vil HERREN stige ned for alt Folkets &#216;jne p&#229; Sinaj Bjerg.</p> 
<p><A NAME="an_19:12">19:12</A>&nbsp;Og du skal rundt om sp&#230;rre af for Folket og sige til dem: Vog eder for at g&#229; op p&#229; Bjerget, ja for blot at r&#248;re ved Yderkanten deraf; enhver, der r&#248;rer ved Bjerget, er d&#248;dsens!</p> 
<p><A NAME="an_19:13">19:13</A>&nbsp;Ingen H&#229;nd m&#229; r&#248;re ved ham, han skal stenes eller skydes ned; hvad enten det er et Dyr eller et Menneske, skal det miste Livet. N&#229;r V&#230;derhornet lyder, skal de stige op p&#229; Bjerget."</p> 
<p><A NAME="an_19:14">19:14</A>&nbsp;S&#229; steg Moses ned fra Bjerget til Folket og lod Folket hellige sig, og de tv&#230;ttede deres Kl&#230;der;</p> 
<p><A NAME="an_19:15">19:15</A>&nbsp;og han sagde til Folket: Hold eder rede til i Overmorgen, ingen m&#229; komme en Kvinde n&#230;r!"</p> 
<p><A NAME="an_19:16">19:16</A>&nbsp;Da Morgenen gryede den tredje Dag, begyndte det at tordne og lyne, og en tung Sky lagde sig over Bjerget, og der h&#248;rtes v&#230;ldige St&#248;d i Horn. Da sk&#230;lvede alt Folket i Lejren.</p> 
<p><A NAME="an_19:17">19:17</A>&nbsp;S&#229; f&#248;rte Moses Folket fra Lejren hen for Gud, og de stillede sig neden for Bjerget.</p> 
<p><A NAME="an_19:18">19:18</A>&nbsp;Men hele Sinaj Bjerg hylledes i R&#248;g, fordi HERREN steg ned derp&#229; i Ild, og R&#248;gen stod i Vejret som R&#248;g fra en Smelteovn; og hele Folket sk&#230;lvede s&#229;1e.</p> 
<p><A NAME="an_19:19">19:19</A>&nbsp;Og St&#248;dene i Hornene blev st&#230;rkere og st&#230;rkere; Moses talte, og Gud svarede ham med h&#248;j R&#248;st.</p> 
<p><A NAME="an_19:20">19:20</A>&nbsp;Og da HERREN var steget ned p&#229; Sinaj Bjerg, p&#229; Toppen af Bjerget, kaldte han Moses op p&#229; Toppen af Bjerget, og Moses steg derop.</p> 
<p><A NAME="an_19:21">19:21</A>&nbsp;Da sagde HERREN til Moses: "Stig ned og indsk&#230;rp Folket, at de ikke m&#229; tr&#230;nge sig frem til HERREN for at se ham, at der ikke skal ske et stort Mandefald iblandt dem.</p> 
<p><A NAME="an_19:22">19:22</A>&nbsp;Selv Pr&#230;sterne, som ellers tr&#230;der frem for HERREN, skal hellige sig, for at ikke HERREN skal tynde ud i deres R&#230;kker."</p> 
<p><A NAME="an_19:23">19:23</A>&nbsp;Da sagde Moses til HERREN: "Folket kan jo ikke stige op p&#229; Sinaj Bjerg, thi du har selv indsk&#230;rpet os at afsp&#230;rre Bjerget og hellige det."</p> 
<p><A NAME="an_19:24">19:24</A>&nbsp;Men HERREN sagde til ham: "Stig nu ned og kom atter herop sammen med Aron; men Pr&#230;sterne og Folket m&#229; ikke tr&#230;nge sig frem for at komme op til HERREN, at han ikke skal tynde ud i deres R&#230;kker."</p> 
<p><A NAME="an_19:25">19:25</A>&nbsp;Da steg Moses ned til Folket og sagde det til dem.</p> 
<p><A NAME="an_20:1">20:1</A>&nbsp;Gud talede alle disse Ord og sagde:</p> 
<p><A NAME="an_20:2">20:2</A>&nbsp;Jeg er HERREN din Gud, som f&#248;rte dig ud af &#198;gypten, af Tr&#230;llehuset.</p> 
<p><A NAME="an_20:3">20:3</A>&nbsp;Du m&#229; ikke have andre Guder end mig.</p> 
<p><A NAME="an_20:4">20:4</A>&nbsp;Du m&#229; ikke g&#248;re dig noget udsk&#229;ret Billede eller noget Afbillede af det, som er oppe i Himmelen eller nede p&#229; Jorden eller i Vandet under Jorden;</p> 
<p><A NAME="an_20:5">20:5</A>&nbsp;du m&#229; ikke tilbede eller dyrke det, thi jeg HERREN din Gud er en nidk&#230;r Gud, der indtil tredje og fjerde Led straffer F&#230;dres Br&#248;de p&#229; B&#248;rn af dem, som hader mig,</p> 
<p><A NAME="an_20:6">20:6</A>&nbsp;men i tusind Led viser Miskundhed mod dem, der elsker mig og holder mine Bud!</p> 
<p><A NAME="an_20:7">20:7</A>&nbsp;Du m&#229; ikke misbruge HERREN din Guds Navn, thi HERREN lader ikke den ustraffet, der misbruger hans Navn!</p> 
<p><A NAME="an_20:8">20:8</A>&nbsp;Kom Hviledagen i Hu, s&#229; du holder den hellig!</p> 
<p><A NAME="an_20:9">20:9</A>&nbsp;I seks Dage skal du arbejde og g&#248;re al din Gerning,</p> 
<p><A NAME="an_20:10">20:10</A>&nbsp;men den syvende Dag skal v&#230;re Hviledag for HERREN din Gud; da m&#229; du intet Arbejde udf&#248;re, hverken du selv, din S&#248;n eller Datter, din Tr&#230;l eller Tr&#230;lkvinde, dit Kv&#230;g eller den fremmede inden dine Porte.</p> 
<p><A NAME="an_20:11">20:11</A>&nbsp;Thi i seks Dage gjorde HERREN Himmelen, Jorden og Havet med alt, hvad der er i dem, og p&#229; den syvende Dag hvilede han; derfor har HERREN velsignet Hviledagen og helliget den.</p> 
<p><A NAME="an_20:12">20:12</A>&nbsp;&#198;r din Fader og din Moder, for at du kan f&#229; et langt Liv i det Land, HERREN din Gud vil give dig!</p> 
<p><A NAME="an_20:13">20:13</A>&nbsp;Du m&#229; ikke sl&#229; ihjel!</p> 
<p><A NAME="an_20:14">20:14</A>&nbsp;Du m&#229; ikke bedrive Hor!</p> 
<p><A NAME="an_20:15">20:15</A>&nbsp;Du m&#229; ikke stj&#230;le!</p> 
<p><A NAME="an_20:16">20:16</A>&nbsp;Du m&#229; ikke sige falsk Vidnesbyrd imod din N&#230;ste!</p> 
<p><A NAME="an_20:17">20:17</A>&nbsp;Du m&#229; ikke beg&#230;re din N&#230;stes Hus! Du m&#229; ikke beg&#230;re din N&#230;stes Hustru, hans Tr&#230;l eller Tr&#230;lkvinde, hans Okse eller &#198;sel eller noget, der h&#248;rer din N&#230;ste til!</p> 
<p><A NAME="an_20:18">20:18</A>&nbsp;Men da hele Folket fornam Tordenen, Lynene og St&#248;dene i Hornene og s&#229; det rygende Bjerg forf&#230;rdedes Folket og holdt sig sk&#230;lvende i Frastand;</p> 
<p><A NAME="an_20:19">20:19</A>&nbsp;og de sagde til Moses: "Tal du med os, s&#229; vil vi lytte til; men lad ikke Gud tale med os, at vi ikke skal d&#248;!"</p> 
<p><A NAME="an_20:20">20:20</A>&nbsp;Men Moses svarede Folket: "Frygt ikke, thi Gud er kommet for at pr&#248;ve eder, og for at I kan l&#230;re at frygte for ham, s&#229; I ikke synder."</p> 
<p><A NAME="an_20:21">20:21</A>&nbsp;Da holdt Folket sig i Frastand medens Moses n&#230;rmede sig Mulmet, hvori Gud var.</p> 
<p><A NAME="an_20:22">20:22</A>&nbsp;HERREN sagde da til Moses: S&#229;ledes skal du sige til Israeliterne: I har selv set, at jeg har talet med eder fra Himmelen!</p> 
<p><A NAME="an_20:23">20:23</A>&nbsp;I m&#229; ikke g&#248;re eder Guder ved Siden af mig; Guder af S&#248;lv eller Guld m&#229; I ikke g&#248;re eder!</p> 
<p><A NAME="an_20:24">20:24</A>&nbsp;Du skal bygge mig et Alter af Jord, og p&#229; det skal du ofre dine Br&#230;ndofre og Takofre, dit Sm&#229;kv&#230;g og dit Hornkv&#230;g; p&#229; ethvert Sted, hvor jeg lader mit Navn ihukomme, vil jeg komme til dig og velsigne dig.</p> 
<p><A NAME="an_20:25">20:25</A>&nbsp;Men hvis du opf&#248;rer mig Altre af Sten, m&#229; du ikke bygge dem af tilhugne Sten, thi n&#229;r du svinger dit V&#230;rkt&#248;j derover, vanhelliger du dem.</p> 
<p><A NAME="an_20:26">20:26</A>&nbsp;Du m&#229; ikke stige op til mit, Alter ad Trin, for at ikke din Blusel skal blottes over det.</p> 
<p><A NAME="an_21:1">21:1</A>&nbsp;De Lovbud, du skal forel&#230;gge dem, er f&#248;lgende:</p> 
<p><A NAME="an_21:2">21:2</A>&nbsp;N&#229;r du k&#248;ber dig en hebr&#230;isk Tr&#230;l, skal han tr&#230;lle i seks &#197;r, men i det syvende skal han frigives uden Vederlag.</p> 
<p><A NAME="an_21:3">21:3</A>&nbsp;Er han ugift, n&#229;r han kommer til dig, skal han frigives alene; er han gift, skal hans Hustru frigives sammen med ham.</p> 
<p><A NAME="an_21:4">21:4</A>&nbsp;Hvis hans Herre giver ham en Hustru og hun f&#248;der ham S&#248;nner eller D&#248;tre, da skal Hustruen og hendes B&#248;rn tilh&#248;re hendes Herre, og Tr&#230;llen frigives alene.</p> 
<p><A NAME="an_21:5">21:5</A>&nbsp;Hvis han imidlertid erkl&#230;rer: "Jeg har f&#229;et K&#230;rlighed til min Herre, min Hustru og mine B&#248;rn, jeg vil ikke have min Frihed!"</p> 
<p><A NAME="an_21:6">21:6</A>&nbsp;da skal hans Herre f&#248;re ham hen til Gud og stille ham op ad D&#248;ren eller D&#248;rstolpen, og hans Herre skal gennembore hans &#216;re med en Syl, og s&#229; skal han v&#230;re hans Tr&#230;l for Livstid.</p> 
<p><A NAME="an_21:7">21:7</A>&nbsp;N&#229;r en Mand s&#230;lger sin Datter som Tr&#230;lkvinde, skal hun ikke frigives som Tr&#230;llene.</p> 
<p><A NAME="an_21:8">21:8</A>&nbsp;Dersom hun p&#229;drager sig sin Herres Mishag, efter at han har haft Omgang med hende, skal han tillade, at hun k&#248;bes fri; han har ikke Lov at s&#230;lge hende til fremmede Folk, n&#229;r han har gjort Uret imod hende;</p> 
<p><A NAME="an_21:9">21:9</A>&nbsp;hvis han derimod bestemmer, at hun skal v&#230;re hans S&#248;ns Hustru, skal han behandle hende, som det tilkommer D&#248;tre.</p> 
<p><A NAME="an_21:10">21:10</A>&nbsp;Hvis han tager sig en anden, har han ikke Lov at forholde den f&#248;rste den K&#248;dspise, Kl&#230;dning og &#230;gteskabelige Ret, der tilkommer hende.</p> 
<p><A NAME="an_21:11">21:11</A>&nbsp;Forholder han hende nogen af disse tre Ting, skal hun frigives uden Vederlag og Betaling.</p> 
<p><A NAME="an_21:12">21:12</A>&nbsp;Den, der sl&#229;r en Mand ihjel, skal lide D&#248;den.</p> 
<p><A NAME="an_21:13">21:13</A>&nbsp;G&#248;r han det imidlertid ikke med Fors&#230;t, men styres hans H&#229;nd af Gud, vil jeg anvise dig et Sted, hvor han kan ty hen.</p> 
<p><A NAME="an_21:14">21:14</A>&nbsp;N&#229;r derimod en handler med Overl&#230;g, s&#229; han med List sl&#229;r sin N&#230;ste ihjel, da skal du rive ham bort fra mit Alter, for at han kan lide D&#248;den.</p> 
<p><A NAME="an_21:15">21:15</A>&nbsp;Den, der sl&#229;r sin Fader eller Moder, skal lide D&#248;den.</p> 
<p><A NAME="an_21:16">21:16</A>&nbsp;Den, der stj&#230;ler et Menneske, skal lide D&#248;den, hvad enten han har solgt det, eller det endnu findes hos ham.</p> 
<p><A NAME="an_21:17">21:17</A>&nbsp;Den, der forbander sin Fader eller Moder, skal lide D&#248;den.</p> 
<p><A NAME="an_21:18">21:18</A>&nbsp;N&#229;r der opst&#229;r Strid mellem M&#230;nd, og den ene sl&#229;r den anden med en Sten eller med N&#230;ven, s&#229; at han vel ikke d&#248;r deraf, men dog m&#229; holde Sengen,</p> 
<p><A NAME="an_21:19">21:19</A>&nbsp;s&#229; skal Gerningsmanden v&#230;re sagesl&#248;s, hvis han kan st&#229; op og g&#229; ud st&#248;ttet til sin Stok; kun skal han godtg&#248;re ham hans Tidsspilde og s&#248;rge for hans Helbredelse.</p> 
<p><A NAME="an_21:20">21:20</A>&nbsp;N&#229;r en Mand sl&#229;r sin Tr&#230;l eller Tr&#230;lkvinde med sin Stok, s&#229; de d&#248;r p&#229; Stedet, skal han straffes derfor;</p> 
<p><A NAME="an_21:21">21:21</A>&nbsp;men hvis de bliver i Live en Dag eller to, skal han ikke straffes; det er jo hans egne Penge.</p> 
<p><A NAME="an_21:22">21:22</A>&nbsp;N&#229;r M&#230;nd kommer i Slagsm&#229;l og st&#248;der til en frugtsommelig Kvinde, s&#229; hun nedkommer i Utide, men der ellers ingen Ulykke sker, da skal han b&#248;de, hvad Kvindens Mand p&#229;l&#230;gger ham, og give Erstatning for det d&#248;df&#248;dte Barn.</p> 
<p><A NAME="an_21:23">21:23</A>&nbsp;Men hvis der sker en Ulykke, skal du b&#248;de Liv for Liv,</p> 
<p><A NAME="an_21:24">21:24</A>&nbsp;&#216;je for &#216;je, Tand for Tand, H&#229;nd for H&#229;nd, Fod for Fod,</p> 
<p><A NAME="an_21:25">21:25</A>&nbsp;Brands&#229;r for Brands&#229;r, S&#229;r for S&#229;r, Skramme for Skramme.</p> 
<p><A NAME="an_21:26">21:26</A>&nbsp;N&#229;r en Mand sl&#229;r sin Tr&#230;l eller sin Tr&#230;lkvinde i &#216;jet og &#248;del&#230;gger det, skal han give dem fri til Erstatning for &#216;jet;</p> 
<p><A NAME="an_21:27">21:27</A>&nbsp;og hvis han sl&#229;r en Tand ud p&#229; sin Tr&#230;l eller Tr&#230;lkvinde, skal han give dem fri til Erstatning for Tanden.</p> 
<p><A NAME="an_21:28">21:28</A>&nbsp;N&#229;r en Okse stanger en Mand eller Kvinde ihjel, skal Oksen stenes, og dens K&#248;d m&#229; ikke spises, men Ejeren er sagesl&#248;s;</p> 
<p><A NAME="an_21:29">21:29</A>&nbsp;men hvis Oksen allerede tidligere har villet stange, og dens Ejer er advaret, men alligevel ikke passer p&#229; den, og den s&#229; dr&#230;ber en Mand eller Kvinde, da skal Oksen stenes, og dens Ejer skal ogs&#229; lide D&#248;den;</p> 
<p><A NAME="an_21:30">21:30</A>&nbsp;men hvis der p&#229;l&#230;gges ham Sonepenge, skal han betale s&#229; stor en L&#248;sesum for sit Liv, som der kr&#230;ves af ham.</p> 
<p><A NAME="an_21:31">21:31</A>&nbsp;Ogs&#229; hvis den stanger en Dreng eller en Pige, skal han behandles efter samme Lovbud.</p> 
<p><A NAME="an_21:32">21:32</A>&nbsp;Men hvis Oksen stanger en Tr&#230;l eller Tr&#230;lkvinde, skal han betale deres Herre tredive Sekel S&#248;lv, og Oksen skal stenes.</p> 
<p><A NAME="an_21:33">21:33</A>&nbsp;N&#229;r en Mand tager D&#230;kket af en Cisterne eller graver en Cisterne uden at d&#230;kke den til, og en Okse eller et &#198;sel s&#229; falder deri,</p> 
<p><A NAME="an_21:34">21:34</A>&nbsp;da skal Br&#248;ndens Ejer erstatte det; han skal give Dyrets Ejer Erstatning i Penge, men det d&#248;de Dyr skal tilfalde ham,</p> 
<p><A NAME="an_21:35">21:35</A>&nbsp;N&#229;r en Mands Okse stanger en andens Okse ihjel, skal de s&#230;lge den levende Okse og dele Pengene, og ligeledes skal de dele det d&#248;de dyr.</p> 
<p><A NAME="an_21:36">21:36</A>&nbsp;Men hvis det er vitterligt, at Oksen tidligere har villet stange, og dens Ejer ikke har passet p&#229; den, da skal han erstatte Okse med Okse, men det d&#248;de Dyr skal tilfalde ham.</p> 
<p><A NAME="an_22:1">22:1</A>&nbsp;N&#229;r en Mand stj&#230;ler en Okse eller et F&#229;r og slagter eller s&#230;lger dem, skal han give fem Okser i Erstatning for Oksen og fire F&#229;r for F&#229;ret.</p> 
<p><A NAME="an_22:2">22:2</A>&nbsp;Hvis en Tyv gribes p&#229; fersk Gerning ved et natligt Indbrud og bliver sl&#229;et ihjel, da bliver der ikke Tale om Blodskyld;</p> 
<p><A NAME="an_22:3">22:3</A>&nbsp;men hvis Solen er st&#229;et op. p&#229;drager man sig Blodskyld. Erstatning skal han give, og ejer han intet, skal han s&#230;lges som Tr&#230;l til Vederlag for det stj&#229;lne;</p> 
<p><A NAME="an_22:4">22:4</A>&nbsp;hvis derimod det stj&#229;lne findes levende i hans Besiddelse, da skal han give dobbelt Erstatning, hvad enten det er en Okse, et &#198;sel, eller et F&#229;r.</p> 
<p><A NAME="an_22:5">22:5</A>&nbsp;N&#229;r en Mand afsvider en Mark eller en Ving&#229;rd og lader Ilden brede sig, s&#229; den ant&#230;nder en andens Mark, da skal han give det bedste af sin Mark eller Ving&#229;rd i Erstatning;</p> 
<p><A NAME="an_22:6">22:6</A>&nbsp;men breder Ilden sig ved at tage fat i Tj&#248;rnekrat, og Kornneg eller S&#230;d br&#230;nder, eller en Mark svides af, s&#229; skal den, der ant&#230;ndte Ilden, give simpel Erstatning.</p> 
<p><A NAME="an_22:7">22:7</A>&nbsp;N&#229;r en Mand giver en anden Penge eller Sager i Varet&#230;gt, og de stj&#230;les fra hans Hus, da skal Tyven, hvis han findes, give dobbelt Erstatning;</p> 
<p><A NAME="an_22:8">22:8</A>&nbsp;men hvis Tyven ikke findes, skal Husets Ejer tr&#230;de frem for Gud og sv&#230;rge p&#229;, at han ikke har forgrebet sig p&#229; den andens Gods.</p> 
<p><A NAME="an_22:9">22:9</A>&nbsp;I alle Tilf&#230;lde hvor det drejer sig om Uredelighed med en Okse, et &#198;sel, et F&#229;r, en Kl&#230;dning eller en hvilken som helst bortkommen Ting, hvorom der rejses Krav, skal de to Parters Sag bringes frem for Gud, og den, som Gud d&#248;mmer skyldig, skal give den anden dobbelt Erstatning.</p> 
<p><A NAME="an_22:10">22:10</A>&nbsp;N&#229;r en Mand giver en anden et &#198;sel, en Okse, et F&#229;r eller et andet Stykke Kv&#230;g i Varet&#230;gt, og Dyret d&#248;r, kommer til Skade eller r&#248;ves, uden at nogen ser det,</p> 
<p><A NAME="an_22:11">22:11</A>&nbsp;da skal han sv&#230;rge ved HERREN p&#229;, at han ikke har forgrebet sig p&#229; den andens Ejendom, og det skal v&#230;re afg&#248;rende imellem dem; Dyrets Ejer skal tage Eden god, og den anden beh&#248;ver ikke at give Erstatning.</p> 
<p><A NAME="an_22:12">22:12</A>&nbsp;Stj&#230;les det derimod fra ham, skal han give Ejeren Erstatning.</p> 
<p><A NAME="an_22:13">22:13</A>&nbsp;Hvis det s&#248;nderrives, skal han bringe det s&#248;nderrevne Dyr med som Bevis; det s&#248;nderrevne skal han ikke erstatte.</p> 
<p><A NAME="an_22:14">22:14</A>&nbsp;N&#229;r en l&#229;ner et Dyr af en anden, og det kommer til Skade eller d&#248;r, uden at Ejeren er til Stede, skal han give Erstatning;</p> 
<p><A NAME="an_22:15">22:15</A>&nbsp;er Ejeren derimod til Stede, skal han ikke give Erstatning; var det lejet, er Lejesummen Erstatning.</p> 
<p><A NAME="an_22:16">22:16</A>&nbsp;N&#229;r en Mand forf&#248;rer en Jomfru, der ikke er trolovet, og ligger hos hende, skal han udrede Brudek&#248;besummen for hende og tage hende til Hustru;</p> 
<p><A NAME="an_22:17">22:17</A>&nbsp;og hvis hendes Fader v&#230;grer sig ved at give ham hende, skal han tilveje ham den s&#230;dvanlige Brudek&#248;besum for en Jomfru.</p> 
<p><A NAME="an_22:18">22:18</A>&nbsp;En Troldkvinde m&#229; du ikke lade leve.</p> 
<p><A NAME="an_22:19">22:19</A>&nbsp;Enhver, der har Omgang med Kv&#230;g, skal lide D&#248;den.</p> 
<p><A NAME="an_22:20">22:20</A>&nbsp;Den, der ofrer til andre Guder end HERREN alene, skal der l&#230;gges Band p&#229;.</p> 
<p><A NAME="an_22:21">22:21</A>&nbsp;Den fremmede m&#229; du ikke undertrykke eller forulempe, thi I var selv fremmede i &#198;gypten.</p> 
<p><A NAME="an_22:22">22:22</A>&nbsp;Enken eller den faderl&#248;se m&#229; I aldrig mishandle;</p> 
<p><A NAME="an_22:23">22:23</A>&nbsp;hvis I mishandler dem, og de r&#229;ber om Hj&#230;lp til mig, vil jeg visselig h&#248;re p&#229; deres Klager&#229;b,</p> 
<p><A NAME="an_22:24">22:24</A>&nbsp;og da vil min Vrede blusse op, og jeg vil sl&#229; eder ihjel med Sv&#230;rdet, s&#229; eders egne Hustruer bliver Enker og eders B&#248;rn faderl&#248;se.</p> 
<p><A NAME="an_22:25">22:25</A>&nbsp;N&#229;r du l&#229;ner Penge til en fattig Mand af mit Folk i dit Nabolag, m&#229; du ikke optr&#230;de som en &#197;gerkarl over for ham. I m&#229; ikke tage Renter af ham.</p> 
<p><A NAME="an_22:26">22:26</A>&nbsp;Hvis du tager din N&#230;stes Kappe i Pant, skal du give ham den tilbage inden Solnedgang;</p> 
<p><A NAME="an_22:27">22:27</A>&nbsp;thi den er det eneste, han har at d&#230;kke sig med, det er den, han hyller sit Legeme i; hvad skulde han,ellers ligge med? Og n&#229;r han r&#229;ber til mig, vil jeg h&#248;re ham, thi jeg er barmhjertig.</p> 
<p><A NAME="an_22:28">22:28</A>&nbsp;Gud m&#229; du ikke spotte, og dit Folks &#216;vrighed m&#229; du ikke forbande.</p> 
<p><A NAME="an_22:29">22:29</A>&nbsp;Din Lades Overflod og din Vinperses Saft m&#229; du ikke holde tilbage. Den f&#248;rstef&#248;dte af dine S&#248;nner skal du give mig.</p> 
<p><A NAME="an_22:30">22:30</A>&nbsp;Liges&#229; skal du g&#248;re med dit Hornkv&#230;g og dit Sm&#229;kv&#230;g; i syv Dage skal det blive hos Moderen, men p&#229; den ottende Dag skal I give mig det.</p> 
<p><A NAME="an_22:31">22:31</A>&nbsp;I skal v&#230;re mig hellige M&#230;nd; K&#248;d af s&#248;nderrevne Dyr m&#229; I ikke spise, I skal kaste det for Hundene.</p> 
<p><A NAME="an_23:1">23:1</A>&nbsp;Du m&#229; ikke udsprede falske Rygter. G&#248;r ikke f&#230;lles Sag med den, der har Uret, ved at optr&#230;de som uretf&#230;rdigt Vidne.</p> 
<p><A NAME="an_23:2">23:2</A>&nbsp;Du m&#229; ikke f&#248;lge M&#230;ngden i, hvad der er ondt, eller i dit Vidnesbyrd for Retten tage Hensyn til M&#230;ngden, s&#229; du b&#248;jer Retten.</p> 
<p><A NAME="an_23:3">23:3</A>&nbsp;Du m&#229; ikke tage Parti for den ringe i hans Retssag.</p> 
<p><A NAME="an_23:4">23:4</A>&nbsp;N&#229;r du tr&#230;ffer din Fjendes Okse eller &#198;sel l&#248;bende l&#248;se, skal du bringe dem tilbage til ham.</p> 
<p><A NAME="an_23:5">23:5</A>&nbsp;N&#229;r du ser din Uvens &#198;sel segne under sin Byrde, m&#229; du ikke lade ham i Stikken, men du skal hj&#230;lpe ham med at l&#230;sse Byrden af.</p> 
<p><A NAME="an_23:6">23:6</A>&nbsp;Du m&#229; ikke b&#248;je din fattige Landsmands Ret i hans Retssag.</p> 
<p><A NAME="an_23:7">23:7</A>&nbsp;Hold dig fra en uretf&#230;rdig Sag; og den, som er uskyldig og har Ret. m&#229; du ikke ber&#248;ve Livet; nej, du m&#229; ikke skaffe den Ret, som har Uret.</p> 
<p><A NAME="an_23:8">23:8</A>&nbsp;Tag ikke mod Bestikkelse, thi Bestikkelse g&#248;r den seende blind og fordrejer Sagen for dem, der har Ret.</p> 
<p><A NAME="an_23:9">23:9</A>&nbsp;Undertryk ikke den fremmede; I ved jo, hvorledes den fremmede er til Mode, thi I,var selv fremmede i &#198;gypten.</p> 
<p><A NAME="an_23:10">23:10</A>&nbsp;Seks &#197;r igennem skal du tils&#229; dit Land og indsamle dets Afgr&#248;de;</p> 
<p><A NAME="an_23:11">23:11</A>&nbsp;men i det syvende skal du lade det hvile og ligge ur&#248;rt, s&#229; at de fattige i dit Folk kan g&#248;re sig til gode dermed, og Markens vilde Dyr kan &#230;de, hvad de levner; liges&#229; skal du g&#248;re med din Ving&#229;rd og dine Oliventr&#230;er.</p> 
<p><A NAME="an_23:12">23:12</A>&nbsp;I seks Dage skal du g&#248;re dit Arbejde, men p&#229; den syvende skal du hvile, for at dine Okser og &#198;sler kan f&#229; Hvile og din Tr&#230;lkvindes S&#248;n og den fremmede hvile ud.</p> 
<p><A NAME="an_23:13">23:13</A>&nbsp;Hold eder alt, hvad jeg siger eder, efterrettelig; du m&#229; ikke n&#230;vne andre Guders Navn, det m&#229; ikke h&#248;res i din Mund.</p> 
<p><A NAME="an_23:14">23:14</A>&nbsp;Tre Gange om &#197;ret skal du holde H&#248;jtid for mig.</p> 
<p><A NAME="an_23:15">23:15</A>&nbsp;Du skal fejre de usyrede Br&#248;ds H&#248;jtid; i syv Dage skal du spise usyret Br&#248;d, som jeg har p&#229;lagt dig, p&#229; den fastsatte Tid i Abib M&#229;ned, thi i den M&#229;ned vandrede du ud af &#198;gypten, Man m&#229; ikke stedes for mit &#197;syn med tomme H&#230;nder.</p> 
<p><A NAME="an_23:16">23:16</A>&nbsp;Fremdeles skal du fejre H&#248;jtiden for H&#248;sten, F&#248;rstegr&#248;den af dit Arbejde, af hvad du s&#229;r i din Mark, og H&#248;jtiden for Frugth&#248;sten ved &#197;rets Udgang, n&#229;r du har bj&#230;rget Udbyttet af dit Arbejde hjem fra Marken.</p> 
<p><A NAME="an_23:17">23:17</A>&nbsp;Tre Gange om &#197;ret skal alle dine M&#230;nd stedes for den Herre HERRENs &#197;syn.</p> 
<p><A NAME="an_23:18">23:18</A>&nbsp;Du m&#229; ikke ofre Blodet af mit Slagtoffer sammen med syret Br&#248;d. Fedtet fra min H&#248;jtid m&#229; ikke gemmes til n&#230;ste Morgen.</p> 
<p><A NAME="an_23:19">23:19</A>&nbsp;Du skal bringe det f&#248;rste, F&#248;rstegr&#248;den af din Jord, til HERREN din Guds Hus. Du m&#229; ikke koge et Kid i dets Moders M&#230;lk.</p> 
<p><A NAME="an_23:20">23:20</A>&nbsp;Se, jeg sender en Engel foran dig for at vogte dig undervejs og f&#248;re dig til det Sted, jeg har beredt.</p> 
<p><A NAME="an_23:21">23:21</A>&nbsp;Tag dig vel i Vare for ham og adlyd ham; v&#230;r ikke genstridig imod ham, thi han skal ikke tilgive eders Overtr&#230;delser, efterdi mit Navn er i ham.</p> 
<p><A NAME="an_23:22">23:22</A>&nbsp;N&#229;r du adlyder ham og g&#248;r alt, hvad jeg siger, vil jeg v&#230;re dine Fjenders Fjende og dine Modstanderes Modstander,</p> 
<p><A NAME="an_23:23">23:23</A>&nbsp;Ja, min Engel skal drage foran dig og f&#248;re dig til Amoriterne, Hetiterne, Perizziterne, Kana'an&#230;erne, Hivviterne og Jebusiterne, og jeg vil udrydde dem.</p> 
<p><A NAME="an_23:24">23:24</A>&nbsp;Du m&#229; ikke tilbede eller dyrke deres Guder eller f&#248;lge deres Skikke; men du skal nedbryde dem og s&#248;ndersl&#229; deres Stenst&#248;tter.</p> 
<p><A NAME="an_23:25">23:25</A>&nbsp;I skal dyrke HERREN eders Gud, s&#229; vil jeg velsigne dit Br&#248;d og dit Vand og holde Sygdomme borte fra dig.</p> 
<p><A NAME="an_23:26">23:26</A>&nbsp;Utidige F&#248;dsler eller Ufrugtbarhed skal ikke forekomme i dit Land, og dine Dages M&#229;l vil jeg g&#248;re fuldt.</p> 
<p><A NAME="an_23:27">23:27</A>&nbsp;Jeg vil sende min R&#230;dsel foran dig og bringe Bestyrtelse over alle de Folk, du kommer til, og jeg vil drive alle dine Fjender p&#229; Flugt for dig.</p> 
<p><A NAME="an_23:28">23:28</A>&nbsp;Jeg vil sende Gedehamse foran dig, og de skal drive Hivviterne, Kana'an&#230;erne og Hetiterne bort foran dig.</p> 
<p><A NAME="an_23:29">23:29</A>&nbsp;Men jeg vil ikke drive dem bort foran dig i et og samme &#197;r, for at Landet ikke skal l&#230;gges &#248;de, og for at Markens vilde Dyr ikke skal tage Overh&#229;nd for dig;</p> 
<p><A NAME="an_23:30">23:30</A>&nbsp;lidt efter lidt vil jeg drive dem bort foran dig, indtil du bliver s&#229; talrig, at du kan tage Landet i Besiddelse.</p> 
<p><A NAME="an_23:31">23:31</A>&nbsp;Jeg vil lade dine Landem&#230;rker n&#229; fra det r&#248;de Hav til Filisternes Hav, fra &#216;rkenen til Floden, thi jeg giver Landets Indbyggere i eders H&#229;nd, s&#229; du kan drive dem bort foran dig.</p> 
<p><A NAME="an_23:32">23:32</A>&nbsp;Du m&#229; ikke slutte Pagt med dem eller deres Guder.</p> 
<p><A NAME="an_23:33">23:33</A>&nbsp;De m&#229; ikke blive boende i dit Land, for at de ikke skal forlede dig til Synd imod mig, til at dyrke deres Guder, s&#229; det bliver dig til en Snare!</p> 
<p><A NAME="an_24:1">24:1</A>&nbsp;Og han sagde til Moses: "Stig op til HERREN, du og Aron, Nadab og Abih og halvfjerdsindstyve af Israels &#198;ldste, og tilbed i Frastand;</p> 
<p><A NAME="an_24:2">24:2</A>&nbsp;Moses alene skal tr&#230;de hen til HERREN, de andre ikke, og det &#248;vrige Folk m&#229; ikke f&#248;lge med ham derop."</p> 
<p><A NAME="an_24:3">24:3</A>&nbsp;Derp&#229; kom Moses og kundgjorde hele Folket alle HERRENs Ord og alle Lovbudene, og hele Folket svarede enstemmigt: "Alle de Ord, HERREN har talet, vil vi overholde."</p> 
<p><A NAME="an_24:4">24:4</A>&nbsp;Da skrev Moses alle HERRENs Ord op; og tidligt n&#230;ste Morgen rejste han ved Foden af Bjerget et Alter og tolv Stenst&#248;tter svarende til Israels tolv Stammer.</p> 
<p><A NAME="an_24:5">24:5</A>&nbsp;Derefter sendte han de unge M&#230;nd blandt Israeliterne hen for at bringe Br&#230;ndofre og slagte unge Tyre som Takofre til HERREN.</p> 
<p><A NAME="an_24:6">24:6</A>&nbsp;Og Moses tog den ene Halvdel af Blodet og g&#248;d det i Offersk&#229;lene, men den anden Halvdel spr&#230;ngte han p&#229; Alteret.</p> 
<p><A NAME="an_24:7">24:7</A>&nbsp;S&#229; tog han Pagtsbogen og l&#230;ste den op i Folkets P&#229;h&#248;r, og de sagde: "Vi vil g&#248;re alt, hvad HERREN har talet, og lyde ham!"</p> 
<p><A NAME="an_24:8">24:8</A>&nbsp;Derp&#229; tog Moses Blodet og spr&#230;ngte det p&#229; Folket, idet han sagde: "Se, dette er Pagtens Blod, den Pagt, HERREN har sluttet med eder p&#229; Grundlag af alle disse Ord."</p> 
<p><A NAME="an_24:9">24:9</A>&nbsp;Og Moses, Aron, Nadab og Abihu og halvfjerdsindstyve af Israels &#198;ldste steg op</p> 
<p><A NAME="an_24:10">24:10</A>&nbsp;og skuede Israels Gud; under hans F&#248;dder var der ligesom Safirfliser, som selve Himmelen i Str&#229;leglans.</p> 
<p><A NAME="an_24:11">24:11</A>&nbsp;Men han lagde ikke H&#229;nd p&#229; Israeliternes ypperste M&#230;nd. De skuede Gud, og de spiste og drak.</p> 
<p><A NAME="an_24:12">24:12</A>&nbsp;Og HERREN sagde til Moses: "Stig op til mig p&#229; Bjerget og bliv der, s&#229; vil jeg give dig Stentavlerne, Loven og Budet, som jeg har opskrevet til Vejledning for dem."</p> 
<p><A NAME="an_24:13">24:13</A>&nbsp;Da b&#248;d Moses og Josua, hans Medhj&#230;lper op, og Moses steg op p&#229; Guds Bjerg;</p> 
<p><A NAME="an_24:14">24:14</A>&nbsp;men til de &#198;ldste sagde han: "Vent p&#229; os her, til vi kommer tilbage til eder. Se, Aron og Hur er hos eder; er der nogen, der har en Retstr&#230;tte, kan han henvende sig til dem!"</p> 
<p><A NAME="an_24:15">24:15</A>&nbsp;Derp&#229; steg Moses op p&#229; Bjerget. Da indhyllede Skyen Bjerget,</p> 
<p><A NAME="an_24:16">24:16</A>&nbsp;og HERRENs Herlighed nedlod sig p&#229; Sinaj Bjerg. Og Skyen indhyllede Sinaj Bjerg i seks Dage, men den syvende Dag r&#229;bte HERREN ud fra Skyen til Moses;</p> 
<p><A NAME="an_24:17">24:17</A>&nbsp;og medens HERRENs Herlighed viste sig for Israeliternes &#216;jne som en fort&#230;rende Ild p&#229; Bjergets Top,</p> 
<p><A NAME="an_24:18">24:18</A>&nbsp;gik Moses ind i Skyen og steg op p&#229; Bjerget. Og Moses blev p&#229; Bjerget i fyrretyve Dage og fyrretyve N&#230;tter.</p> 
<p><A NAME="an_25:1">25:1</A>&nbsp;HERREN talede til Moses og sagde:</p> 
<p><A NAME="an_25:2">25:2</A>&nbsp;Sig til Israeliterne, at de skal bringe mig en Offerydelse; af enhver, som i sit Hjerte f&#248;ler sig tilskyndet dertil, skal I tage min Offerydelse.</p> 
<p><A NAME="an_25:3">25:3</A>&nbsp;Og Offerydelsen, som I skal tage af dem, skal best&#229; af Guld, S&#248;lv, Kobber,</p> 
<p><A NAME="an_25:4">25:4</A>&nbsp;violet og r&#248;dt Purpurgarn, karmoisinr&#248;dt Garn, Byssus, Gedeh&#229;r,</p> 
<p><A NAME="an_25:5">25:5</A>&nbsp;r&#248;dfarvede V&#230;derskind, Tahasjskind, Akacietr&#230;,</p> 
<p><A NAME="an_25:6">25:6</A>&nbsp;Olie til Lysestagen, vellugtende Stoffer til Salveolien og A&#248;gelsen,</p> 
<p><A NAME="an_25:7">25:7</A>&nbsp;Sjohamsten og &#198;delsten til Indfatning p&#229; Efoden og Brystskjoldet.</p> 
<p><A NAME="an_25:8">25:8</A>&nbsp;Og du skal indrette mig en Helligdom, for at jeg kan bo midt iblandt dem.</p> 
<p><A NAME="an_25:9">25:9</A>&nbsp;Du skal indrette Boligen og alt dens Tilbeh&#248;r n&#248;je efter det Forbillede, jeg vil vise dig.</p> 
<p><A NAME="an_25:10">25:10</A>&nbsp;Du skal lave en Ark af Akacietr&#230;, halvtredje Alen lang, halvanden Alen bred og halvanden Alen h&#248;j,</p> 
<p><A NAME="an_25:11">25:11</A>&nbsp;og overtr&#230;kke den med pu1t Guld; indvendig og udvendig skal du overtr&#230;kke den og s&#230;tte en gylden Krans rundt om den;</p> 
<p><A NAME="an_25:12">25:12</A>&nbsp;og du skal st&#248;be fire Guldringe til den og s&#230;tte dem p&#229; dens fire F&#248;dder, to Ringe p&#229; hver Side at den.</p> 
<p><A NAME="an_25:13">25:13</A>&nbsp;S&#229; skal du lave B&#230;rest&#230;nger af Akacietr&#230; og overtr&#230;kke dem med Guld,</p> 
<p><A NAME="an_25:14">25:14</A>&nbsp;og du skal stikke St&#230;ngerne gennem Ringene p&#229; Arkens Sider, for at den kan b&#230;res med dem;</p> 
<p><A NAME="an_25:15">25:15</A>&nbsp;St&#230;ngerne skal blive i Ringene, de m&#229; ikke tages ud.</p> 
<p><A NAME="an_25:16">25:16</A>&nbsp;Og i Arken skal du nedl&#230;gge Vidnesbyrdet, som jeg vil give dig.</p> 
<p><A NAME="an_25:17">25:17</A>&nbsp;S&#229; skal du lave et Soned&#230;kke af purt Guld, halvtredje Alen langt og halvanden Alen bredt;</p> 
<p><A NAME="an_25:18">25:18</A>&nbsp;og du skal lave to Keruber af Guld, i drevet Arbejde skal du lave dem, ved begge Ender af Soned&#230;kket.</p> 
<p><A NAME="an_25:19">25:19</A>&nbsp;Den ene Kerub skal du anbringe ved den ene Ende, den anden Kerub ved den anden; du skal lave Keruberne s&#229;ledes, at de er i eet med Soned&#230;kket ved begge Ender.</p> 
<p><A NAME="an_25:20">25:20</A>&nbsp;Og Keruberne skal brede deres Vinger i Vejret, s&#229;ledes at de d&#230;kker over Soned&#230;kket med deres Vinger, og de skal vende Ansigtet mod hinanden; nedad mod Soned&#230;kket skal Kerubernes Ansigter vende.</p> 
<p><A NAME="an_25:21">25:21</A>&nbsp;Og Soned&#230;kket skal du l&#230;gge over Arken, men i Arken skal du l&#230;gge Vidnesbyrdet, som jeg vil give dig.</p> 
<p><A NAME="an_25:22">25:22</A>&nbsp;Der vil jeg m&#248;des med dig, og fra Soned&#230;kket, fra Pladsen mellem de to Keruber p&#229; Vidnesbyrdets Ark, vil jeg meddele dig alle de Bud, jeg har at give dig til Israeliterne.</p> 
<p><A NAME="an_25:23">25:23</A>&nbsp;Fremdeles skal du lave et Bord at Alkacietr&#230;, to Alen langt, en Alen bredt og halvanden Alen h&#248;jt,</p> 
<p><A NAME="an_25:24">25:24</A>&nbsp;og overtr&#230;kke det med purt Guld og s&#230;tte en gylden Krans rundt om det.</p> 
<p><A NAME="an_25:25">25:25</A>&nbsp;Og du skal s&#230;tte en Liste af en H&#229;nds Bredde rundt om det og en gylden Krans rundt om Listen.</p> 
<p><A NAME="an_25:26">25:26</A>&nbsp;S&#229; skal du lave fire Guldringe og s&#230;tte dem p&#229; de fire Hj&#248;rner ved dets fire Ben;</p> 
<p><A NAME="an_25:27">25:27</A>&nbsp;lige ved Listen skal Ringene sidde til at stikke B&#230;rest&#230;ngerne i, s&#229; at man kan b&#230;re Bordet.</p> 
<p><A NAME="an_25:28">25:28</A>&nbsp;Og du skal lave B&#230;rest&#230;ngerne af Akacietr&#230; og overtr&#230;kke dem med Guld, og med dem skal Bordet b&#230;res.</p> 
<p><A NAME="an_25:29">25:29</A>&nbsp;Og du skal lave de dertil h&#248;rende Fade og Kander, Krukker og Sk&#229;le til at udgyde Drikoffer med; af purt Guld skal du lave dem.</p> 
<p><A NAME="an_25:30">25:30</A>&nbsp;P&#229; Bordet skal du altid have Skuebr&#248;d liggende for mit &#197;syn.</p> 
<p><A NAME="an_25:31">25:31</A>&nbsp;Fremdeles skal du lave en Lysestage af purt Guld, i drevet Arbejde skal Lysestagen, dens Fod og selve Stagen, laves, s&#229;ledes af dens Blomster med B&#230;gere og Kroner er i eet med den.</p> 
<p><A NAME="an_25:32">25:32</A>&nbsp;Seks Arme skal udg&#229; fra Lysestagens Side, tre fra den ene og tre fra den anden Side.</p> 
<p><A NAME="an_25:33">25:33</A>&nbsp;P&#229; hver af Armene, der udg&#229;r fra Lysestagen, skal der v&#230;re tre mandelblomstlignende Blomster med B&#230;gere og Kroner,</p> 
<p><A NAME="an_25:34">25:34</A>&nbsp;men p&#229; selve Stagen skal der v&#230;re fire mandelblomstlignende Blomster med B&#230;gere og Kroner,</p> 
<p><A NAME="an_25:35">25:35</A>&nbsp;et B&#230;ger under hvert af de tre Par Arme, der udg&#229;r fra Lysestagen.</p> 
<p><A NAME="an_25:36">25:36</A>&nbsp;B&#230;grene og Armene skal v&#230;re i eet med den, s&#229; at det hele udg&#248;r eet drevet Arbejde af purt Guld.</p> 
<p><A NAME="an_25:37">25:37</A>&nbsp;Og du skal lave syv Lamper til den og s&#230;tte disse Lamper p&#229; den, for at de kan lyse Pladsen foran op.</p> 
<p><A NAME="an_25:38">25:38</A>&nbsp;Dens Lampesakse og Bakker skal v&#230;re af purt Guld.</p> 
<p><A NAME="an_25:39">25:39</A>&nbsp;Der skal bruges en Talent purt Guld til den og til alt dette Tilbeh&#248;r.</p> 
<p><A NAME="an_25:40">25:40</A>&nbsp;Se til, at du udf&#248;rer det efter det Forbillede, som vises dig p&#229; Bjerget.</p> 
<p><A NAME="an_26:1">26:1</A>&nbsp;Boligen skal du lave af ti T&#230;pper af tvundet Byssus, violet og r&#248;dt Purpurgarn og karmoisinr&#248;dt Garn med Keruber p&#229; i Kunstv&#230;vning.</p> 
<p><A NAME="an_26:2">26:2</A>&nbsp;Hvert T&#230;ppe skal v&#230;re otte og tyve Alen langt og fire Alen bredt; alle T&#230;pperne skal have samme M&#229;l.</p> 
<p><A NAME="an_26:3">26:3</A>&nbsp;T&#230;pperne skal sys sammen, fem og fem.</p> 
<p><A NAME="an_26:4">26:4</A>&nbsp;I Kanten af det ene T&#230;ppe, det yderste i det ene sammensyede Stykke, skal du s&#230;tte L&#248;kker af violet Purpurgarn, og ligeledes skal du s&#230;tte L&#248;kker i Kanten af det yderste T&#230;ppe i det andet sammensyede Stykke;</p> 
<p><A NAME="an_26:5">26:5</A>&nbsp;du skal s&#230;tte halvtredsindstyve L&#248;kker p&#229; det ene T&#230;ppe og halvtredsindstyve L&#248;kker i Kanten af det tilsvarende T&#230;ppe i det andet sammensyede Stykke, L&#248;kke lige over for L&#248;kke.</p> 
<p><A NAME="an_26:6">26:6</A>&nbsp;Og du skal lave halvtredsindstyve Guldkroge til at forbinde T&#230;pperne med hinanden, s&#229; at Boligen udg&#248;r et Hele.</p> 
<p><A NAME="an_26:7">26:7</A>&nbsp;Fremdeles skal du lave T&#230;pper af Gedeh&#229;r til et Teltd&#230;kke uden om Boligen, og her skal du lave elleve T&#230;pper,</p> 
<p><A NAME="an_26:8">26:8</A>&nbsp;hvert T&#230;ppe skal skal v&#230;re tredive Alen langt og fire Alen bredt; alle T&#230;pperne skal have samme M&#229;l.</p> 
<p><A NAME="an_26:9">26:9</A>&nbsp;Og du skal sy de fem af T&#230;pperne sammen for sig og de seks for sig; det sjette T&#230;ppe, det, der kommer til at ligge over Teltets Forside, skal du l&#230;gge dobbelt.</p> 
<p><A NAME="an_26:10">26:10</A>&nbsp;Og du skal s&#230;tte halvtredsindstyve L&#248;kker i Kanten af det yderste T&#230;ppe i det ene sammensyede Stykke og halvtredsindstyve L&#248;kker i Kanten af det tilsvarende T&#230;ppe i det andet sammensyede Stykke.</p> 
<p><A NAME="an_26:11">26:11</A>&nbsp;Og du skal lave halvtredsindstyve Kobberkroge og stikke dem i L&#248;kkerne og sammenf&#248;je Teltd&#230;kket, s&#229; de udg&#248;r et Hele.</p> 
<p><A NAME="an_26:12">26:12</A>&nbsp;Men hvad ang&#229;r det overskydende af Teltd&#230;kkets T&#230;pper, skal Halvdelen deraf h&#230;nge ned over Boligens Bagside,</p> 
<p><A NAME="an_26:13">26:13</A>&nbsp;og den overskydende Alen p&#229; begge Sider af Teltt&#230;ppernes L&#230;ngder skal h&#230;nge ned over begge Boligens Sider for at d&#230;kke den.</p> 
<p><A NAME="an_26:14">26:14</A>&nbsp;Fremdeles skal du lave et D&#230;kke over Teltd&#230;kket af r&#248;dfarvede V&#230;derskind og derover endnu et D&#230;kke af Tahasjskind.</p> 
<p><A NAME="an_26:15">26:15</A>&nbsp;Fremdeles skal du lave Br&#230;dderne til Boligen af Akacietr&#230; til at st&#229; op,</p> 
<p><A NAME="an_26:16">26:16</A>&nbsp;hvert Br&#230;t ti Alen h&#248;jt og halvanden Alen bredt.</p> 
<p><A NAME="an_26:17">26:17</A>&nbsp;P&#229; hvert Br&#230;t skal der v&#230;re to indbyrdes forbundne Tapper; s&#229;ledes skal du indrette det ved alle Boligens Br&#230;dder.</p> 
<p><A NAME="an_26:18">26:18</A>&nbsp;Af Br&#230;dderne, som du skal lave til Boligen, skal tyve v&#230;re til Sydsiden,</p> 
<p><A NAME="an_26:19">26:19</A>&nbsp;og til de tyve Br&#230;dder skal du lave fyrretyve Fodstykker af S&#248;lv, to Fodstykker til de to Tapper p&#229; hvert Br&#230;t.</p> 
<p><A NAME="an_26:20">26:20</A>&nbsp;Andre tyve Br&#230;dder skal laves til Boligens anden Side, som vender mod Nord,</p> 
<p><A NAME="an_26:21">26:21</A>&nbsp;med fyrretyve Fodstykker af S&#248;lv, to Fodstykker til hvert Br&#230;t.</p> 
<p><A NAME="an_26:22">26:22</A>&nbsp;Og til Bagsiden, der vendet mod Vest, skal du lave seks Br&#230;dder.</p> 
<p><A NAME="an_26:23">26:23</A>&nbsp;Til Boligens Baghj&#248;rner skal du lave to Br&#230;dder,</p> 
<p><A NAME="an_26:24">26:24</A>&nbsp;som skal best&#229; af to Stykker forneden og ligeledes af to Stykker foroven, indtil den f&#248;rste Ring; s&#229;ledes skal de begge indrettes for at danne de to Hj&#248;rner.</p> 
<p><A NAME="an_26:25">26:25</A>&nbsp;Alts&#229; bliver der til Bagsiden otte Br&#230;dder med tilh&#248;rende seksten Fodstykker af S&#248;lv, to til hvert Br&#230;t.</p> 
<p><A NAME="an_26:26">26:26</A>&nbsp;Og du skal lave Tv&#230;rst&#230;nger af Alkacietr&#230;, fem til de Br&#230;dder, der danner Boligens ene Side,</p> 
<p><A NAME="an_26:27">26:27</A>&nbsp;fem til de Br&#230;dder, der danner Boligens anden Side, og fem til de Br&#230;dder, der danner Boligens Bagside mod Vest;</p> 
<p><A NAME="an_26:28">26:28</A>&nbsp;den mellemste Tv&#230;rstang midt p&#229; Br&#230;dderne skal n&#229; fra den ene Ende af V&#230;ggen til den anden.</p> 
<p><A NAME="an_26:29">26:29</A>&nbsp;Du skal overtr&#230;kke Br&#230;dderne med Guld, og deres Ringe, som Tv&#230;rst&#230;ngerne skal stikkes i, skal du lave af Guld, og Tv&#230;rst&#230;ngerne skal du overtr&#230;kke med Guld.</p> 
<p><A NAME="an_26:30">26:30</A>&nbsp;Og du skal rejse Boligen p&#229; den M&#229;de, som vises dig p&#229; Bjerget.</p> 
<p><A NAME="an_26:31">26:31</A>&nbsp;fremdeles skal du lave et Forh&#230;ng af violet og r&#248;dt Purpurgarn, karmoisinr&#248;dt Garn og tvundet Byssus; det skal laves i Kunstv&#230;vning med Keruber p&#229;.</p> 
<p><A NAME="an_26:32">26:32</A>&nbsp;Du skal h&#230;nge det p&#229; fire Piller af Akacietr&#230;, overtrukne med Guld og med Knager af Guld, p&#229; fire Fodstykker af S&#248;lv;</p> 
<p><A NAME="an_26:33">26:33</A>&nbsp;og du skal h&#230;nge Forh&#230;nget under Krogene og bringe Vidnesbyrdets Ark ind i Rummet bag ved Forh&#230;nget, og Forh&#230;nget skal danne eder en Skillev&#230;g mellem det Hellige og det Allerhelligste.</p> 
<p><A NAME="an_26:34">26:34</A>&nbsp;Og Soned&#230;kket skal du l&#230;gge over Vidnesbyrdets Ark i det Allerhelligste.</p> 
<p><A NAME="an_26:35">26:35</A>&nbsp;Men Bordet skal du stille uden for Forh&#230;nget, og Lysestagen over for Bordet ved Boligens s&#248;ndre V&#230;g; Bordet skal du alts&#229; stille ved den nordre V&#230;g.</p> 
<p><A NAME="an_26:36">26:36</A>&nbsp;Fremdeles skal du lave et Forh&#230;ng til Teltets indgang af violet og r&#248;dt Purpurgarn, karmoisinr&#248;dt Garn og tvundet Byssus i broget V&#230;vning;</p> 
<p><A NAME="an_26:37">26:37</A>&nbsp;og til Forh&#230;nget skal du lave fem Piller af Akacietr&#230;, som du skal overtr&#230;kke med Guld, med Knager af Guld, og du skal st&#248;be fem Fodstykker dertil af Kobber.</p> 
<p><A NAME="an_27:1">27:1</A>&nbsp;Fremdeles skal du lave Alteret af Akacietr&#230;, fem Alen langt og fem Alen bredt, firkantet skal Alteret v&#230;re, og tre Alen h&#248;jt.</p> 
<p><A NAME="an_27:2">27:2</A>&nbsp;Du skal lave Horn til dets fire Hj&#248;rner, s&#229;ledes at de er i eet dermed, overtr&#230;kke det med Kobber</p> 
<p><A NAME="an_27:3">27:3</A>&nbsp;og lave Kar dertil, for at Asken kan fjernes, ligeledes de dertil h&#248;rende Skovle, Sk&#229;le, Gafler og Pander; alt dets Tilbeh&#248;r skal du lave af Kobber.</p> 
<p><A NAME="an_27:4">27:4</A>&nbsp;Du skal omgive det med et flettet Kobbergitter, og du skal s&#230;tte fire Kobberringe p&#229; Fletv&#230;rket. p&#229; dets fire Hj&#248;rner.</p> 
<p><A NAME="an_27:5">27:5</A>&nbsp;Og du skal s&#230;tte Gitteret neden under Alterets Liste, s&#229;ledes at Fletv&#230;rket n&#229;r op til Alterets halve H&#248;jde.</p> 
<p><A NAME="an_27:6">27:6</A>&nbsp;Fremdeles skal du lave B&#230;rest&#230;nger til Alteret, St&#230;nger af Akacietr&#230;, og overtr&#230;kke dem med Kobber.</p> 
<p><A NAME="an_27:7">27:7</A>&nbsp;Og St&#230;ngerne skal stikkes gennem Ringene, s&#229; at de sidder langs Alterets to Sider, n&#229;r det b&#230;res.</p> 
<p><A NAME="an_27:8">27:8</A>&nbsp;Du skal lave det hult af Br&#230;dder; som det vises dig p&#229; Bjerget, skal du lave det.</p> 
<p><A NAME="an_27:9">27:9</A>&nbsp;Boligens Forg&#229;rd skal du indrette s&#229;ledes: P&#229; Sydsiden skal der v&#230;re et Forg&#229;rdsomh&#230;ng af tvundet Byssus, hundrede Alen langt p&#229; denne ene Side,</p> 
<p><A NAME="an_27:10">27:10</A>&nbsp;med tyve Piller og tyve Fodstykker af Kobber og med Knager og B&#229;nd af S&#248;lv til Pillerne.</p> 
<p><A NAME="an_27:11">27:11</A>&nbsp;Og p&#229; samme M&#229;de skal der p&#229; den nordre Langside v&#230;re et Omh&#230;ng, hundrede Alen langt, med tyve Piller og tyve Fodstykker af Kobber og med Knager og B&#229;nd af S&#248;lv til Pillerne.</p> 
<p><A NAME="an_27:12">27:12</A>&nbsp;P&#229; Forg&#229;rdens Bredside mod Vest skal der v&#230;re et Omh&#230;ng, halvtredsindstyve Alen langt, med ti Piller og ti Fodstykker,</p> 
<p><A NAME="an_27:13">27:13</A>&nbsp;og Forg&#229;rdens Bredside mod &#216;st skal v&#230;re halvtredsindstyve Alen lang.</p> 
<p><A NAME="an_27:14">27:14</A>&nbsp;P&#229; den ene Side deraf skal der v&#230;re femten Alen Omh&#230;ng med tre Piller og tre Fodstykker,</p> 
<p><A NAME="an_27:15">27:15</A>&nbsp;p&#229; den anden Side ligeledes femten Alen Omh&#230;ng med tre Piller og tre Fodstykker.</p> 
<p><A NAME="an_27:16">27:16</A>&nbsp;Forg&#229;rdens Indgang skal have et Forh&#230;ng p&#229; tyve Alen af violet og r&#248;dt Purpurgarn, karmoisinr&#248;dt Garn og tvundet Byssus i broget V&#230;vning med fire Piller og fire Fodstykker.</p> 
<p><A NAME="an_27:17">27:17</A>&nbsp;Alle Forg&#229;rdens Piller rundt omkring skal have B&#229;nd af S&#248;lv, Knager af S&#248;lv og Fodstykker af Kobber.</p> 
<p><A NAME="an_27:18">27:18</A>&nbsp;Omh&#230;nget om Forg&#229;rden skal v&#230;re hundrede Alen p&#229; hver Langside, halvtredsindstyve Alen p&#229; hver Bredside og fem Alen h&#248;jt; det skal v&#230;re af tvundet Byssus, og Fodstykkerne skal v&#230;re af Kobber.</p> 
<p><A NAME="an_27:19">27:19</A>&nbsp;Alle Redskaber, der bruges ved Arbejdet p&#229; Boligen, alle dens P&#230;le og alle Forg&#229;rdens P&#230;le skal v&#230;re af Kobber.</p> 
<p><A NAME="an_27:20">27:20</A>&nbsp;Fremdeles skal du p&#229;l&#230;gge Israeliterne at skaffe dig ren Olivenoli af knuste Frugter til Lysestagen, og der skal stadig s&#230;ttes Lamper p&#229;.</p> 
<p><A NAME="an_27:21">27:21</A>&nbsp;I &#197;benbaringsteltet uden for Forh&#230;nget, der h&#230;nger foran Vidnesbyrdet, skal Aron og hans S&#248;nner g&#248;re den i Stand, at den kan br&#230;nde fra Aften til Morgen for HERRENs &#197;syn. Det skal v&#230;re en evig gyldig Bestemmelse, der skal p&#229;hvile Israeliterne fra Sl&#230;gt til Sl&#230;gt.</p> 
<p><A NAME="an_28:1">28:1</A>&nbsp;Du skal lade din Broder Aron og hans S&#248;nner tillige med ham tr&#230;de frem af Israeliternes Midte og komme hen til dig, for at de kan g&#248;re Pr&#230;stetjeneste for mig, Aron og Arons S&#248;nner, Nadab, Abihu, Eleazar og Itamar.</p> 
<p><A NAME="an_28:2">28:2</A>&nbsp;Og du skal tilvirke din Broder Aron hellige Kl&#230;der til &#198;re og Pryd,</p> 
<p><A NAME="an_28:3">28:3</A>&nbsp;og du skal byde alle kunstforstandige M&#230;nd, hvem jeg har fyldt med Kunstf&#230;rdigheds &#197;nd, at tilvirke Aron Kl&#230;der, for at han kan helliges til at g&#248;re Pr&#230;stetjeneste for mig.</p> 
<p><A NAME="an_28:4">28:4</A>&nbsp;Kl&#230;derne, som de skal tilvirke, er f&#248;lgende: Brystskjold, Efod, K&#229;be, Kjortel af m&#248;nstret Stof, Hovedkl&#230;de og B&#230;lte. De skal tilvirke din Broder Aron og hans S&#248;nner hellige Kl&#230;der, for at de kan g&#248;re Pr&#230;stetjeneste for mig,</p> 
<p><A NAME="an_28:5">28:5</A>&nbsp;og dertil skal de bruge Guldtr&#229;d, violet og r&#248;dt Purpurgarn, Karmoisinr&#248;dt Garn og Byssus.</p> 
<p><A NAME="an_28:6">28:6</A>&nbsp;Efoden skal du tilvirke af Guldtr&#229;d, violet og r&#248;dt Purpurgarn, karmoisinr&#248;dt Garn og tvundet Byssus i Kunstv&#230;vning.</p> 
<p><A NAME="an_28:7">28:7</A>&nbsp;Den skal have to Skulderstykker, der skal v&#230;re til at h&#230;fte p&#229;; den skal h&#230;ftes sammen ved begge Hj&#248;rner.</p> 
<p><A NAME="an_28:8">28:8</A>&nbsp;Og dens B&#230;lte, som skal bruges, n&#229;r den tages p&#229;, skal v&#230;re af samme Arbejde og i eet med den; det skal v&#230;re af Guldtr&#229;d, violet og r&#248;dt Purpurgarn, karmoisinr&#248;dt Garn og tvundet Byssus.</p> 
<p><A NAME="an_28:9">28:9</A>&nbsp;S&#229; skal du tage de to Sjohamsten og gravere Israels S&#248;nners Navne i dem,</p> 
<p><A NAME="an_28:10">28:10</A>&nbsp;seks af Navnene p&#229; den ene Sten og de andre seks p&#229; den anden efter Aldersf&#248;lge;</p> 
<p><A NAME="an_28:11">28:11</A>&nbsp;med Stensk&#230;rerarbejde, som ved Gravering af Signeter, skal du indgravere Israels S&#248;nners Navne i de 14 Sten, og du skal indfatte dem i Guldfletv&#230;rk.</p> 
<p><A NAME="an_28:12">28:12</A>&nbsp;Disse to Sten skal du f&#230;ste p&#229; Efodens Skulderstykker, for at Stenene kan bringe Israels S&#248;nner i Minde, og Aron skal b&#230;re deres Navne for HERRENs &#197;syn p&#229; sine Skuldre for at bringe dem i Minde.</p> 
<p><A NAME="an_28:13">28:13</A>&nbsp;Og du skal tilvirke Fletv&#230;rk af Guld</p> 
<p><A NAME="an_28:14">28:14</A>&nbsp;og to K&#230;der af purt Guld; du skal lave dem i snoet Arbejde, som n&#229;r man snor Reb, og s&#230;tte disse snoede K&#230;der p&#229; Fletv&#230;rket.</p> 
<p><A NAME="an_28:15">28:15</A>&nbsp;Fremdeles skal du tilvirke Retskendelsens Brystskjold i Kunstv&#230;vning p&#229; samme M&#229;de som Efoden; af Guldtr&#229;d, violet og r&#248;dt Purpurgarn, karmoisinr&#248;dt Garn og tvundet Byssus skal du lave det;</p> 
<p><A NAME="an_28:16">28:16</A>&nbsp;det skal v&#230;re firkantet og l&#230;gges dobbelt, et Spand langt og et Spand bredt,</p> 
<p><A NAME="an_28:17">28:17</A>&nbsp;Og du skal udstyre det med en Bes&#230;tning af Sten, fire R&#230;kker Sten: Karneol, Topas og Smaragd i den f&#248;rste R&#230;kke,</p> 
<p><A NAME="an_28:18">28:18</A>&nbsp;Rubin, Safir og Jaspis i den anden,</p> 
<p><A NAME="an_28:19">28:19</A>&nbsp;Hyacint, Agat og Ametyst i den tredje,</p> 
<p><A NAME="an_28:20">28:20</A>&nbsp;Krysolit, Sjoham og Onyks i den fjerde; og de skal omgives med Guldfletv&#230;rk i deres Indfatninger.</p> 
<p><A NAME="an_28:21">28:21</A>&nbsp;Der skal v&#230;re tolv Sten, svarende til Israels S&#248;nners Navne, en for hvert Navn; det skal v&#230;re graveret Arbejde som Signeter, s&#229;ledes at hver Sten b&#230;rer Navnet p&#229; en af de tolv Stammer.</p> 
<p><A NAME="an_28:22">28:22</A>&nbsp;Til Brystskjoldet skal du lave snoede K&#230;der af purt Guld, snoet Arbejde, som n&#229;r man snor Reb.</p> 
<p><A NAME="an_28:23">28:23</A>&nbsp;Til Brystskjoldet skal du lave to Guldringe og s&#230;tte disse to Ringe p&#229; Brystskjoldets &#248;verste Hj&#248;rner,</p> 
<p><A NAME="an_28:24">28:24</A>&nbsp;og de to Guldsnore skal du knytte i de to Ringe p&#229; Brystskjoldets Hj&#248;rner;</p> 
<p><A NAME="an_28:25">28:25</A>&nbsp;Snorenes anden Ende skal du anbringe i det Fletv&#230;rker og f&#230;ste dem p&#229; Forsiden af Efodens Skulderstykke.</p> 
<p><A NAME="an_28:26">28:26</A>&nbsp;Og du skal lave to andre Guldringe og s&#230;tte dem p&#229; Brystskjoldets to andre Hj&#248;rner p&#229; den indre, mod Efoden vendende Rand.</p> 
<p><A NAME="an_28:27">28:27</A>&nbsp;Og du skal lave endnu to Guldringe og f&#230;ste dem p&#229; Efodens to Skulderstykker forneden p&#229; Forsiden, hvor den er h&#230;ftet sammen med Skulderstykkerne, oven over Efodens B&#230;lte;</p> 
<p><A NAME="an_28:28">28:28</A>&nbsp;og man skal med Ringene binde Brystskjoldet fast til Efodens Ringe ved Hj&#230;lp af en violet Purpursnor, s&#229; at det kommer til at sidde oven over Efodens B&#230;lte og ikke l&#248;sner sig fra Efoden.</p> 
<p><A NAME="an_28:29">28:29</A>&nbsp;Aron skal s&#229;ledes stedse b&#230;re Israels S&#248;nners Navne p&#229; Retskendelsens Brystskjold p&#229; sit Hjerte, n&#229;r han g&#229;r ind i Helligdommen, for at bringe dem i Minde for HERRENs &#197;syn.</p> 
<p><A NAME="an_28:30">28:30</A>&nbsp;Og i Retskendelsens Brystskjold skal du l&#230;gge Urim og Tummim, s&#229; at Aron.b&#230;rer dem p&#229; sit Hjerte, n&#229;r han g&#229;r ind for HERRENs &#197;syn, og Aron skal stedse b&#230;re Israeliternes Retskendelse p&#229; sit Hjerte for HERRENs &#197;syn.</p> 
<p><A NAME="an_28:31">28:31</A>&nbsp;Fremdeles skal du tilvirke K&#229;ben, som h&#248;rer til Efoden, helt og holdent af violet Purpur.</p> 
<p><A NAME="an_28:32">28:32</A>&nbsp;Midt p&#229; skal den have en Hals&#229;bning ligesom Hals&#229;bningen p&#229; en Panserskjorte, omgivet af en Linning i v&#230;vet Arbejde, for at den ikke skal rives itu;</p> 
<p><A NAME="an_28:33">28:33</A>&nbsp;og langs dens nedeste Kant skal du sy Granat&#230;bler af violet og r&#248;dt Purpurgarn og karmoisinr&#248;dt Garn og mellem dem Guldbj&#230;lder hele Vejen rundt,</p> 
<p><A NAME="an_28:34">28:34</A>&nbsp;s&#229; at Guldbj&#230;lder og Granat&#230;bler skifter hele Vejen rundt langs K&#229;bens nederste Kant.</p> 
<p><A NAME="an_28:35">28:35</A>&nbsp;Aron skal b&#230;re den, n&#229;r han g&#248;r Tjeneste, s&#229; at det kan h&#248;res, n&#229;r han g&#229;r ind i Helligdommen for HERRENs &#197;syn, og n&#229;r han g&#229;r ud derfra, at han ikke skal d&#248;,</p> 
<p><A NAME="an_28:36">28:36</A>&nbsp;Fremdeles skal du lave en Pandeplade af purt Guld, og i den skal du gravere, som n&#229;r man graverer Signeter: "Helliget HERREN."</p> 
<p><A NAME="an_28:37">28:37</A>&nbsp;Den skal du fastg&#248;re med en violet Purpursnor, og den skal sidde p&#229; Hovedkl&#230;det, foran p&#229; Hovedkl&#230;det skal den sidde.</p> 
<p><A NAME="an_28:38">28:38</A>&nbsp;Aron skal b&#230;re den p&#229; sin Pande, for at han kan tage de Synder p&#229; sig, som kl&#230;der ved de hellige Gaver, Israeliterne fremb&#230;rer, ved alle de hellige Gaver, de bringer; og Aron skal stedse have den p&#229; sin Pande for at vinde dem HERRENs Velbehag.</p> 
<p><A NAME="an_28:39">28:39</A>&nbsp;Kjortelen skal du v&#230;ve i m&#248;nstret V&#230;vning af Byssus. Og du skal tilvirke et Hovedkl&#230;de af Byssus og et B&#230;lte i broget V&#230;vning.</p> 
<p><A NAME="an_28:40">28:40</A>&nbsp;Ogs&#229; til Arons S&#248;nner skal du tilvirke Kjortler, og du skal tilvirke B&#230;lter til dem og Huer til &#198;re og Pryd.</p> 
<p><A NAME="an_28:41">28:41</A>&nbsp;Og du skal if&#248;re din Broder Aron og hans S&#248;nner dem, og du skal salve dem, inds&#230;tte dem og hellige dem til at g&#248;re Pr&#230;stetjeneste for mig.</p> 
<p><A NAME="an_28:42">28:42</A>&nbsp;Tillige skal du tilvirke Linnedbenkl&#230;der til dem til at skjule deres Blusel, og de skal n&#229; fra Hoften ned p&#229; L&#229;rene.</p> 
<p><A NAME="an_28:43">28:43</A>&nbsp;Dem skal Aron og hans S&#248;nner b&#230;re, n&#229;r de g&#229;r ind i &#197;benbaringsteltet eller tr&#230;der frem til Alteret for at g&#248;re Tjeneste i Helligdommen, at de ikke skal p&#229;drage sig Skyld og lide D&#248;den. En evig gyldig Anordning skal det v&#230;re for ham og hans Afkom efter ham.</p> 
<p><A NAME="an_29:1">29:1</A>&nbsp;S&#229;ledes skal du b&#230;re dig ad med dem, n&#229;r du helliger dem til at g&#248;re Pr&#230;stetjeneste for mig: Tag en ung Tyr, to lydefri V&#230;dre,</p> 
<p><A NAME="an_29:2">29:2</A>&nbsp;usyrede Br&#248;d, usyrede Kager, r&#248;rte i Olie, og usyrede Fladbr&#248;d, smurte med Olie; af fint Hvedemel skal du bage dem.</p> 
<p><A NAME="an_29:3">29:3</A>&nbsp;L&#230;g dem s&#229; i een Kurv og b&#230;r dem frem i Kurven sammen med Tyren og de to V&#230;dre.</p> 
<p><A NAME="an_29:4">29:4</A>&nbsp;Lad derp&#229; Aron og hans S&#248;nner tr&#230;de hen til &#197;benbaringsteltets Indgang og tv&#230;t dem med Vand.</p> 
<p><A NAME="an_29:5">29:5</A>&nbsp;Tag s&#229; Kl&#230;derne og if&#248;r Aron Kjortelen, Efodk&#229;ben, Efoden og Brystskjoldet og bind Efoden fast p&#229; ham med B&#230;ltet.</p> 
<p><A NAME="an_29:6">29:6</A>&nbsp;L&#230;g Hovedkl&#230;det om hans Hoved og f&#230;st det hellige Diadem p&#229; Hovedkl&#230;det.</p> 
<p><A NAME="an_29:7">29:7</A>&nbsp;Tag s&#229; Salveolien og udgyd den p&#229; hans Hoved og salv ham.</p> 
<p><A NAME="an_29:8">29:8</A>&nbsp;Lad dern&#230;st hans S&#248;nner tr&#230;de frem og if&#248;r dem Kjortler,</p> 
<p><A NAME="an_29:9">29:9</A>&nbsp;omgjord dem med B&#230;lter og bind Huerne p&#229; dem. Og Pr&#230;stev&#230;rdigheden skal tilh&#248;re dem med evig Ret. S&#229; skal du inds&#230;tte Aron og hans S&#248;nner.</p> 
<p><A NAME="an_29:10">29:10</A>&nbsp;F&#248;r Tyren frem foran &#197;benbaringsteltet, og Aron og hans S&#248;nner skal l&#230;gge deres H&#230;nder p&#229; Tyrens Hoved.</p> 
<p><A NAME="an_29:11">29:11</A>&nbsp;Slagt s&#229; Tyren for HERRENs &#197;syn ved Indgangen til &#197;benbaringsteltet</p> 
<p><A NAME="an_29:12">29:12</A>&nbsp;og tag noget af Tyrens Blod og stryg det p&#229; Alterets Horn med din Finger og udgyd Resten af Blodet ved Alterets Fod.</p> 
<p><A NAME="an_29:13">29:13</A>&nbsp;Tag s&#229; alt Fedtet p&#229; Indvoldene, Leverlappen og begge Nyrerne med Fedtet p&#229; dem og bring det som R&#248;goffer p&#229; Alteret;</p> 
<p><A NAME="an_29:14">29:14</A>&nbsp;men Tyrens K&#248;d, dens Hud og dens Skarn skal du br&#230;nde uden for Lejren. Det er et Syndoffer.</p> 
<p><A NAME="an_29:15">29:15</A>&nbsp;Derp&#229; skal du tage den ene V&#230;der, og Aron og hans S&#248;nner skal l&#230;gge deres H&#230;nder p&#229; dens Hoved.</p> 
<p><A NAME="an_29:16">29:16</A>&nbsp;Slagt s&#229; V&#230;deren, tag dens Blod og spr&#230;ng det rundt om p&#229; Alteret.</p> 
<p><A NAME="an_29:17">29:17</A>&nbsp;Sk&#230;r s&#229; V&#230;deren i Stykker, tv&#230;t dens Indvolde og Skinneben, l&#230;g dem p&#229; Stykkerne og Hovedet</p> 
<p><A NAME="an_29:18">29:18</A>&nbsp;og bring s&#229; hele V&#230;deren som R&#248;goffer p&#229; Alteret. Det er et Br&#230;ndoffer for HERREN; en liflig Duft, et Ildoffer for HERREN er det.</p> 
<p><A NAME="an_29:19">29:19</A>&nbsp;Derp&#229; skal du tage den anden V&#230;der, og Aron og hans S&#248;nner skal l&#230;gge deres H&#230;nder p&#229; dens Hoved.</p> 
<p><A NAME="an_29:20">29:20</A>&nbsp;Slagt s&#229; V&#230;deren, tag noget af dens Blod og stryg det p&#229; Arons og hans S&#248;nners h&#248;jre &#216;reflip og p&#229; deres h&#248;jre Tommelfinger og h&#248;jre Tommelt&#229; og spr&#230;ng Resten af Blodet rundt om p&#229; Alteret.</p> 
<p><A NAME="an_29:21">29:21</A>&nbsp;Tag s&#229; noget af Blodet p&#229; Alteret og af Salveolien og st&#230;nk det p&#229; Aron og hans Kl&#230;der, ligeledes p&#229; hans S&#248;nner og deres Kl&#230;der. s&#229; bliver han hellig, han selv og hans Kl&#230;der og ligeledes hans S&#248;nner og deres kl&#230;der.</p> 
<p><A NAME="an_29:22">29:22</A>&nbsp;Derp&#229; skal du tage Fedtet af V&#230;deren, Fedthalen, Fedtet p&#229; Indvoldene, Leverlappen, begge Nyrerne med Fedtet p&#229; dem, dertil den h&#248;jre K&#248;lle, thi det er en Inds&#230;ttelsesv&#230;der,</p> 
<p><A NAME="an_29:23">29:23</A>&nbsp;og en Skive Br&#248;d, en Oliebr&#248;dkage og et Fladbr&#248;d af Kurven med de usyrede Br&#248;d, som st&#229;r for HERRENs &#197;syn,</p> 
<p><A NAME="an_29:24">29:24</A>&nbsp;og l&#230;gge det alt sammen p&#229; Arons og hans S&#248;nners H&#230;nder og lade dem udf&#248;re Svingningen dermed for HERRENs &#197;syn.</p> 
<p><A NAME="an_29:25">29:25</A>&nbsp;Tag det s&#229; igen fra dem og bring det som R&#248;goffer p&#229; Alteret oven p&#229; Br&#230;ndofferet til en liflig Duft for HERRENs &#197;syn, et Ildoffer er det for HERREN.</p> 
<p><A NAME="an_29:26">29:26</A>&nbsp;Tag derp&#229; Brystet af Arons Inds&#230;ttelsesv&#230;der og udf&#248;r Svingningen dermed for HERRENs &#197;syn: det skal v&#230;re din Del.</p> 
<p><A NAME="an_29:27">29:27</A>&nbsp;S&#229;ledes skal du hellige Svingningsbrystet og Offerydelsesk&#248;llen. det, hvormed Svingningen udf&#248;res. og det, som ydes af Arons og hans S&#248;nners Inds&#230;ttelsesv&#230;der.</p> 
<p><A NAME="an_29:28">29:28</A>&nbsp;Og det skal tilfalde Aron og hans S&#248;nner som en Rettighed, de har Krav p&#229; fra Israeliternes Side til evig Tid; thi det er en Offerydelse, og som Offerydelse skal Israeliterne give det af deres Takofre, som deres Offerydelse til HERREN.</p> 
<p><A NAME="an_29:29">29:29</A>&nbsp;Arons hellige Kl&#230;der skal tilfalde hans S&#248;nner efter ham, for at de kan salves og inds&#230;ttes i dem.</p> 
<p><A NAME="an_29:30">29:30</A>&nbsp;I syv Dage skal de b&#230;res af den af hans S&#248;nner, som bliver Pr&#230;st i hans Sted, den, som skal g&#229; ind i &#197;benbaringsteltet for at g&#248;re Tjeneste i Helligdommen.</p> 
<p><A NAME="an_29:31">29:31</A>&nbsp;S&#229; skal du tage Inds&#230;ttelsesv&#230;deren og koge dens K&#248;d p&#229; et helligt Sted;</p> 
<p><A NAME="an_29:32">29:32</A>&nbsp;og Aron og hans S&#248;nner skal spise V&#230;derens K&#248;d og Br&#248;det i Kurven ved Indgangen til &#197;benbaringsteltet;</p> 
<p><A NAME="an_29:33">29:33</A>&nbsp;de skal spise de Stykker, hvorved der skaffes Soning ved deres Inds&#230;ttelse og Indvielse, og ingen L&#230;gmand m&#229; spise deraf, thi det er helligt.</p> 
<p><A NAME="an_29:34">29:34</A>&nbsp;Og dersom der bliver noget af Inds&#230;ttelsesk&#248;det eller Br&#248;det tilovers til n&#230;ste Morgen, da skal du opbr&#230;nde det tiloversblevne; spises m&#229; det ikke, thi det er helligt.</p> 
<p><A NAME="an_29:35">29:35</A>&nbsp;S&#229;ledes skal du forholde dig over for Aron og hans S&#248;nner, ganske som jeg har p&#229;lagt dig. Syv Dage skal du foretage Inds&#230;ttelsen;</p> 
<p><A NAME="an_29:36">29:36</A>&nbsp;daglig skal du ofre en Syndoffertyr til Soning og rense Alteret for Synd ved at fuldbyrde Soningen p&#229; det, og du skal salve det for at hellige det.</p> 
<p><A NAME="an_29:37">29:37</A>&nbsp;Syv dage skal du fuldbyrde Soningen p&#229; Alteret og hellige det; s&#229;ledes bliver Alteret h&#248;jhelligt; enhver, der kommer i Ber&#248;ring med Alteret, bliver hellig".</p> 
<p><A NAME="an_29:38">29:38</A>&nbsp;Hvad du skal ofre p&#229; Alteret, er f&#248;lgende: Hver Dag to &#229;rgamle Lam som stadigt Offer.</p> 
<p><A NAME="an_29:39">29:39</A>&nbsp;Det ene Lam skal du ofre om Morgenen og det andet ved Aftenstid.</p> 
<p><A NAME="an_29:40">29:40</A>&nbsp;Sammen med det f&#248;rste Lam skal du bringe en Tiendedel Efa fint Hvedemel, r&#248;rt i en Fjerdedel Hin Olie af knuste Oliven, og et Drikoffer af en Fjerdedel Hin Vin.</p> 
<p><A NAME="an_29:41">29:41</A>&nbsp;Og det andet Lam skal du ofre ved Aftenstid; sammen med det skal du ofre et Afgr&#248;deoffer og et Drikoffer som om Morgenen til en liflig Duft, et Ildoffer for HERREN.</p> 
<p><A NAME="an_29:42">29:42</A>&nbsp;Det skal v&#230;re et stadigt Br&#230;ndoffer, som I skal bringe, Sl&#230;gt efter Sl&#230;gt, ved Indgangen til &#197;benbaringsteltet for HERRENs &#197;syn, hvor jeg vil &#229;benbare mig for dig for at tale til dig,</p> 
<p><A NAME="an_29:43">29:43</A>&nbsp;og hvor jeg vil &#229;benbare mig for Israels B&#248;rn, og det skal helliges ved min Herlighed.</p> 
<p><A NAME="an_29:44">29:44</A>&nbsp;Jeg vil hellige &#197;benbaringsteltet og Alteret, og Aron og hans S&#248;nner vil jeg hellige til at g&#248;re Pr&#230;stetjeneste for mig.</p> 
<p><A NAME="an_29:45">29:45</A>&nbsp;Og jeg vil bo midt iblandt Israels B&#248;rn og v&#230;re deres Gud;</p> 
<p><A NAME="an_29:46">29:46</A>&nbsp;og de skal kende, at jeg HERREN er deres Gud, som f&#248;rte dem ud af &#198;gypten for at bo midt iblandt dem, jeg HERREN deres Gud!</p> 
<p><A NAME="an_30:1">30:1</A>&nbsp;Fremdeles skal du lave et Alter til at br&#230;nde R&#248;gelse p&#229;: af Akacietr&#230; skal du lave det,</p> 
<p><A NAME="an_30:2">30:2</A>&nbsp;en Alen langt og en Alen bredt, firkantet skal det v&#230;re, og to Alen h&#248;jt, og dets Horn skal v&#230;re i eet med det.</p> 
<p><A NAME="an_30:3">30:3</A>&nbsp;Du skal overtr&#230;kke det med purt Guld, b&#229;de Pladen og Siderne hele Vejen rundt og Hornene, og s&#230;tte en Guldkrans rundt om;</p> 
<p><A NAME="an_30:4">30:4</A>&nbsp;og du skal s&#230;tte to Guldringe under Kransen p&#229; begge Sider, p&#229; begge Sidestykkerne skal du s&#230;tte dem til at stikke B&#230;rest&#230;nger i, for at det kan b&#230;res med dem;</p> 
<p><A NAME="an_30:5">30:5</A>&nbsp;og B&#230;rest&#230;ngerne skal du lave af Akacietr&#230; og overtr&#230;kke med Guld.</p> 
<p><A NAME="an_30:6">30:6</A>&nbsp;Derp&#229; skal du opstille det foran Forh&#230;nget, der h&#230;nger foran Vidnesbyrdets Ark, foran Soned&#230;kket oven over Vidnesbyrdet der, hvor jeg vil &#229;benbare mig for dig.</p> 
<p><A NAME="an_30:7">30:7</A>&nbsp;P&#229; det skal Aron br&#230;nde vellugtende R&#248;gelse; hver Morgen, n&#229;r han g&#248;r Lamperne i Stand, skal han ant&#230;nde den.</p> 
<p><A NAME="an_30:8">30:8</A>&nbsp;Og n&#229;r Aron s&#230;tter Lamperne p&#229; Lysestagen ved Aftenstid, skal han ligeledes ant&#230;nde den; det skal v&#230;re et stadigt R&#248;gelseoffer for HERRENs &#197;syn fra Sl&#230;gt til Sl&#230;gt.</p> 
<p><A NAME="an_30:9">30:9</A>&nbsp;I m&#229; ikke ofre et lovstridigt R&#248;gelseoffer derp&#229;, ej heller Br&#230;ndofre eller Afgr&#248;deofre, lige s&#229; lidt som I m&#229; udgyde Drikofre derp&#229;.</p> 
<p><A NAME="an_30:10">30:10</A>&nbsp;Men een Gang om &#197;ret skal Aron skaffe Soning p&#229; dels Horn; med noget af Forsoningssyndofferets Blod skal han een Gang om &#197;ret skaffe Soning p&#229; det, Sl&#230;gt efter Sl&#230;gt. Det er h&#248;jhelligt for HERREN.</p> 
<p><A NAME="an_30:11">30:11</A>&nbsp;HERREN talede fremdeles til Moses og sagde:</p> 
<p><A NAME="an_30:12">30:12</A>&nbsp;N&#229;r du holder Mandtal over Israeliterne, skal enhver, som m&#248;nstres, ved M&#248;nstringen give HERREN Sonepenge for sit Liv, at ingen Ulykke skal ramme dem i Anledning af M&#248;nstringen.</p> 
<p><A NAME="an_30:13">30:13</A>&nbsp;Enhver, der m&#229; underkaste sig M&#248;nstringen, skal udrede en halv Sekel i hellig M&#248;nt, tyve Gera p&#229; en Sekel, en halv Sekel som Offerydelse til HERREN.</p> 
<p><A NAME="an_30:14">30:14</A>&nbsp;Enhver, der m&#229; underkaste sig M&#248;nstringen, fra Tyve&#229;rsalderen og opefter, skal udrede HERRENs Offerydelse.</p> 
<p><A NAME="an_30:15">30:15</A>&nbsp;hen rige m&#229; ikke give mere, den fattige ikke mindre end en halv Sekel, n&#229;r de bringer HERRENs Offerydelse til Soning for deres Sj&#230;le.</p> 
<p><A NAME="an_30:16">30:16</A>&nbsp;Og du skal tage Sonepengene af Israeliterne og bruge dem til Tjenesten ved &#197;benbaringsteltet. og de skal tjene til at bringe Israeliterne i Minde for HERRENs &#197;syn, til Soning for eders Sj&#230;le.</p> 
<p><A NAME="an_30:17">30:17</A>&nbsp;HERREN talede fremdeles til Moses og sagde:</p> 
<p><A NAME="an_30:18">30:18</A>&nbsp;Du skal lave en Vandkumme med Fodstykke af Kobber til at tv&#230;tte sig i op opstille den mellem &#197;benbaringsteltet og Alteret og h&#230;lde Vand i den,</p> 
<p><A NAME="an_30:19">30:19</A>&nbsp;for at Aron og hans S&#248;nner kan tv&#230;tte deres H&#230;nder og F&#248;dder deri.</p> 
<p><A NAME="an_30:20">30:20</A>&nbsp;N&#229;r de g&#229;r ind i &#197;benbaringsteltet, skal de tv&#230;tte sig med Vand for ikke at d&#248;; ligeledes n&#229;r de tr&#230;der hen til Alteret for at g&#248;re Tjeneste og br&#230;nde Ildofre for HERREN.</p> 
<p><A NAME="an_30:21">30:21</A>&nbsp;De skal tv&#230;tte deres H&#230;nder og F&#248;dder for ikke at d&#248;. Det skal v&#230;re en evig Anordning for ham og hans Afkom fra Sl&#230;gt til Sl&#230;gt.</p> 
<p><A NAME="an_30:22">30:22</A>&nbsp;HERREN talede fremdeles til Moses og sagde:</p> 
<p><A NAME="an_30:23">30:23</A>&nbsp;Du skal tage dig vellugtende Stoffer af den bedste Slags, 500 Sekel &#230;del Myrra, halvt s&#229; meget. 250 Sekel, vellugtende Kanelbark, 250 Sekel vellugtende Kalmus</p> 
<p><A NAME="an_30:24">30:24</A>&nbsp;og 500 Sekel Kassia, efter hellig V&#230;gt, og en Hin Olivenolie.</p> 
<p><A NAME="an_30:25">30:25</A>&nbsp;Deraf skal du tilberede en hellig Salveolie, en krydret Blanding, som Salveblanderne laver den; en hellig Salveolie skal det v&#230;re.</p> 
<p><A NAME="an_30:26">30:26</A>&nbsp;Med den skal du salve &#197;benbaringsteltet, Vidnesbyrdets Ark,</p> 
<p><A NAME="an_30:27">30:27</A>&nbsp;Bordet med alt dets Tilbeh&#248;r, Lysestagen med dens Tilbeh&#248;r, R&#248;gelsealteret,</p> 
<p><A NAME="an_30:28">30:28</A>&nbsp;Br&#230;ndofferalteret med alt dets Tilbeh&#248;r og Vandkummen med dens Fodstykke,</p> 
<p><A NAME="an_30:29">30:29</A>&nbsp;S&#229;ledes skal du hellige dem, s&#229; de bliver h&#248;jhellige. Enhver, der kommer i Ber&#248;ring med dem, bliver hellig" .</p> 
<p><A NAME="an_30:30">30:30</A>&nbsp;Ligeledes skal du salve Aron og hans S&#248;nner og hellige dem til at g&#248;re Pr&#230;stetjeneste for mig.</p> 
<p><A NAME="an_30:31">30:31</A>&nbsp;Men til Israeliterne skal du sige s&#229;ledes: Dette skal v&#230;re mig en hellig Salveolie fra Sl&#230;gt til Sl&#230;gt.</p> 
<p><A NAME="an_30:32">30:32</A>&nbsp;Den m&#229; ikke udgydes p&#229; noget Menneskes Legeme, og i denne Blanding m&#229; I ikke tilberede lignende Salve til eget Brug, hellig er den, og hellig skal den v&#230;re eder.</p> 
<p><A NAME="an_30:33">30:33</A>&nbsp;Den, der tilbereder lignende Salve eller anvender den p&#229; en L&#230;gmand, skal udryddes af sin Sl&#230;gt.</p> 
<p><A NAME="an_30:34">30:34</A>&nbsp;HERREN talede fremdeles til Moses og sagde: Tag dig R&#248;gelseoffer, Stakte, Onyksmusling, Galbanum og ren Virak, lige meget af hvert,</p> 
<p><A NAME="an_30:35">30:35</A>&nbsp;og tilbered deraf en krydret R&#248;gelse, som Salveblanderne laver den, saltet, ren, til hellig Brug.</p> 
<p><A NAME="an_30:36">30:36</A>&nbsp;Deraf skal du st&#248;de en Del til Pulver, og noget deraf skal du l&#230;gge foran Vidnesbyrdet i &#197;benbaringsteltet, hvor jeg vil &#229;benbare mig for dig. Det skal v&#230;re eder h&#248;jhelligt.</p> 
<p><A NAME="an_30:37">30:37</A>&nbsp;Den R&#248;gelse, du tilbereder i denne Blanding, m&#229; I ikke tilberede til eget Brug. Hellig skal den v&#230;re dig for HERREN.</p> 
<p><A NAME="an_30:38">30:38</A>&nbsp;Den, der tilbereder lignende R&#248;gelse for at nyde dens Duft, skal udryddes af sin Sl&#230;gt.</p> 
<p><A NAME="an_31:1">31:1</A>&nbsp;HERREN talede fremdeles til Moses og sagde:</p> 
<p><A NAME="an_31:2">31:2</A>&nbsp;Se, jeg har kaldet Bezalel, en S&#248;n af Hurs S&#248;n Uri, af Judas Stamme</p> 
<p><A NAME="an_31:3">31:3</A>&nbsp;og fyldt ham med Guds &#197;nd, med Kunstsnilde, Kl&#248;gt og Indsigt i alskens Arbejde</p> 
<p><A NAME="an_31:4">31:4</A>&nbsp;til at udt&#230;nke Kunstv&#230;rker og til at arbejde i Guld, S&#248;lv og Kobber</p> 
<p><A NAME="an_31:5">31:5</A>&nbsp;og med Udsk&#230;ring af Sten til Indfatning og med Tr&#230;sk&#230;rerarbejde, kort sagt til at udf&#248;re alskens Arbejde.</p> 
<p><A NAME="an_31:6">31:6</A>&nbsp;Og se, jeg har givet ham Oholiab, Ahisamaks S&#248;n, af Dans Stamme til Medhj&#230;lper, og alle kunstforstandige M&#230;nds Hjerte har jeg udrustet med Kunstsnilde, for at de kan udf&#248;re alt, hvad jeg har p&#229;lagt dig,</p> 
<p><A NAME="an_31:7">31:7</A>&nbsp;&#197;benbaringsteltet, Vidnesbyrdets Ark, Soned&#230;kket derp&#229; og alt Teltets Tilbeh&#248;r,</p> 
<p><A NAME="an_31:8">31:8</A>&nbsp;Bordet med dets Tilbeh&#248;r, Lysestagen af purt Guld med alt dens Tilbeh&#248;r, R&#248;gelsealteret,</p> 
<p><A NAME="an_31:9">31:9</A>&nbsp;Br&#230;ndofferalteret med alt dets Tilbeh&#248;r og Vandkummen med dens Fodstykke,</p> 
<p><A NAME="an_31:10">31:10</A>&nbsp;Pragtkl&#230;derne, de hellige Kl&#230;der til Pr&#230;sten Aron og hans S&#248;nners Kl&#230;det til Brug ved Pr&#230;stetjenesten,</p> 
<p><A NAME="an_31:11">31:11</A>&nbsp;Salveolien og den vellugtende R&#248;gelse til Helligdommen. Ganske som jeg har p&#229;lagt dig, skal de udf&#248;re det.</p> 
<p><A NAME="an_31:12">31:12</A>&nbsp;HERREN talede fremdeles til Moses og sagde:</p> 
<p><A NAME="an_31:13">31:13</A>&nbsp;Du skal tale til Israeliterne og sige: Fremfor alt skal I holde mine Sabbater, thi Sabbaten er et Tegn mellem mig og eder fra Sl&#230;gt til Sl&#230;gt, for at I skal kende, at jeg HERREN er den, der helliger eder.</p> 
<p><A NAME="an_31:14">31:14</A>&nbsp;I skal holde Sabbaten, thi den skal v&#230;re eder hellig; den, som vanhelliger den, skal lide D&#248;den, ja enhver, som udf&#248;rer noget Arbejde p&#229; den, det Menneske skal udryddes af sin Sl&#230;gt.</p> 
<p><A NAME="an_31:15">31:15</A>&nbsp;I seks Dage m&#229; der arbejdes, men p&#229; den syvende Dag skal I holde en fuldkommen Hviledag, helliget HERREN; enhver, som udf&#248;rer Arbejde p&#229; Sabbatsdagen, skal lide D&#248;den.</p> 
<p><A NAME="an_31:16">31:16</A>&nbsp;Israeliterne skal holde Sabbaten, s&#229; at de fejrer Sabbaten fra Sl&#230;gt til Sl&#230;gt som en evig gyldig Pagt:</p> 
<p><A NAME="an_31:17">31:17</A>&nbsp;Den skal v&#230;re et Tegn til alle Tider mellem mig og Israeliterne. Thi i seks Dage gjorde HERREN Himmelen og Jorden, men p&#229; den syvende hvilede han og vederkv&#230;gede sig.</p> 
<p><A NAME="an_31:18">31:18</A>&nbsp;Da han nu var f&#230;rdig med at tale til Moses p&#229; Sinaj Bjerg, overgav han ham Vidnesbyrdets to Tavler, Stentavler, der var beskrevet med Guds Finger.</p> 
<p><A NAME="an_32:1">32:1</A>&nbsp;Men da Folket s&#229;, at Moses t&#248;vede med at komme ned fra Bjerget, samlede det sig om Aron, og de sagde til ham: "Kom og lav os en Gud, som kan drage foran os, thi vi ved ikke, hvad der er blevet af denne Moses, der f&#248;rte os ud af &#198;gypten!"</p> 
<p><A NAME="an_32:2">32:2</A>&nbsp;Da sagde Aron til dem: "Riv de Guldringe af, som eders Hustruer, S&#248;nner og D&#248;tre har i &#216;rene, og bring mig dem!"</p> 
<p><A NAME="an_32:3">32:3</A>&nbsp;S&#229; rev hele Folket deres Guld&#248;renringe af og bragte dem til Aron.</p> 
<p><A NAME="an_32:4">32:4</A>&nbsp;Og han modtog dem af deres H&#229;nd, formede Guldet med en Mejsel og lavede en st&#248;bt Tyrekalv deraf. Da sagde de: "Her, Israel, er din Gud, som f&#248;rte dig ud af &#198;gypten!"</p> 
<p><A NAME="an_32:5">32:5</A>&nbsp;Og da Aron s&#229; det, byggede han et Alter for den, og Aron lod kundg&#248;re: "I Morgen er det H&#248;jtid for HERREN!"</p> 
<p><A NAME="an_32:6">32:6</A>&nbsp;Tidligt n&#230;ste Morgen ofrede de s&#229; Br&#230;ndofre og bragte Takofre og Folket satte sig til at spise og drikke, og derp&#229; stod de op for at lege.</p> 
<p><A NAME="an_32:7">32:7</A>&nbsp;Da sagde HERREN til Moses: "Skynd dig og stig ned, thi dit Folk, som du f&#248;rte ud af &#198;gypten, har handlet ilde;</p> 
<p><A NAME="an_32:8">32:8</A>&nbsp;hastigt veg de bort fra den Vej jeg b&#248;d dem at vandre; de har lavet sig en st&#248;bt Tyrekalv og tilbedt den og ofret til den med de Ord: Her, Israel, er din Gud, som f&#248;rte dig ud af &#198;gypten!"</p> 
<p><A NAME="an_32:9">32:9</A>&nbsp;Og HERREN sagde til Moses: "Jeg har iagttaget dette Folk og set, at det er et halsstarrigt Folk.</p> 
<p><A NAME="an_32:10">32:10</A>&nbsp;Lad mig nu r&#229;de, at min Vrede kan blusse op imod dem s&#229; vil jeg tilintetg&#248;re dem; men dig vil jeg g&#248;re til et stort Folk!"</p> 
<p><A NAME="an_32:11">32:11</A>&nbsp;Men Moses b&#248;nfaldt HERREN sin Gud og sagde: "Hvorfor HERRE skal din Vrede blusse op mod dit Folk, som du f&#248;rte ud af &#198;gypten med v&#230;ldig Kraft og st&#230;rk H&#229;nd?</p> 
<p><A NAME="an_32:12">32:12</A>&nbsp;Hvorfor skal &#198;gypterne kunne sige: I ond Hensigt f&#248;rte han dem ud, for at sl&#229; dem ihjel ude mellem Bjergene og udrydde dem af Jorden? Lad din Vredes Gl&#248;d h&#248;re op, og anger den Ulykke, du vilde g&#248;re dit Folk!</p> 
<p><A NAME="an_32:13">32:13</A>&nbsp;Kom Abraham, Isak og Israel i Hu, dine Tjenere, hvem du tilsvor ved dig selv: Jeg vil g&#248;re eders Afkom talrigt som Himmelens Stjerner, og jeg vil give eders Afkom hele det Land, hvorom jeg har talet, og de skal eje det evindelig!"</p> 
<p><A NAME="an_32:14">32:14</A>&nbsp;Da angrede HERREN den Ulykke han havde truet med at g&#248;re sit Folk.</p> 
<p><A NAME="an_32:15">32:15</A>&nbsp;Derp&#229; vendte Moses tilbage og steg ned fra Bjerget med Vidnesbyrdets to Tavler i H&#229;nden, Tavler, der var beskrevet p&#229; begge Sider, b&#229;de p&#229; Forsiden og Bagsiden var de beskrevet.</p> 
<p><A NAME="an_32:16">32:16</A>&nbsp;Og Tavlerne var Guds V&#230;rk, og Skriften var Guds Skrift, ridset ind i Tavlerne.</p> 
<p><A NAME="an_32:17">32:17</A>&nbsp;Da h&#248;rte Josua St&#248;jen af det larmende Folk, og han sagde til Moses: "Der h&#248;res Krigslarm i Lejren!"</p> 
<p><A NAME="an_32:18">32:18</A>&nbsp;Men han svarede: "Det er ikke sejrendes eller slagnes Skrig, det er Sang, jeg h&#248;rer!"</p> 
<p><A NAME="an_32:19">32:19</A>&nbsp;Og da Moses n&#230;rmede sig Lejren og s&#229; Tyrekalven og Dansen, blussede hans Vrede op, og han kastede Tavlerne fra sig og s&#248;nderslog dem ved Bjergets Fod.</p> 
<p><A NAME="an_32:20">32:20</A>&nbsp;Derp&#229; tog han Tyrekalven, som de havde lavet, br&#230;ndte den i Ilden og knuste den til St&#248;v, str&#248;de det p&#229; Vandet og lod Israeliterne drikke det.</p> 
<p><A NAME="an_32:21">32:21</A>&nbsp;Og Moses sagde til Aron: "Hvad har dette Folk gjort dig, siden du har bragt s&#229; stor en Synd over det?"</p> 
<p><A NAME="an_32:22">32:22</A>&nbsp;Aron svarede: "Vredes ikke, Herre! Du ved selv, at Folket ligger i det onde,</p> 
<p><A NAME="an_32:23">32:23</A>&nbsp;og de sagde til mig: Lav os en Gud, som kan drage foran os, thi vi ved ikke, hvad der er blevet af denne Moses, der f&#248;rte os ud af &#198;gypten!</p> 
<p><A NAME="an_32:24">32:24</A>&nbsp;Da sagde jeg til dem: De, der har Guldsmykker, skal rive dem af! De bragte mig da Guldet, og jeg kastede det i Ilden, og s&#229; kom denne Tyrekalv ud deraf!"</p> 
<p><A NAME="an_32:25">32:25</A>&nbsp;Da Moses nu s&#229;, at Folket var t&#248;jlesl&#248;st til Skadefryd for deres Fjender, fordi Aron havde givet det fri T&#248;jler,</p> 
<p><A NAME="an_32:26">32:26</A>&nbsp;stillede han sig ved Indgangen til Lejren og sagde: "Hvem der er for HERREN, han komme hid til mig!" Da samlede alle Leviterne sig om ham,</p> 
<p><A NAME="an_32:27">32:27</A>&nbsp;og han sagde til dem: "S&#229; siger HERREN, Israels Gud: Bind alle Sv&#230;rd om L&#230;nd og g&#229; frem og tilbage fra den ene Indgang i Lejren til den anden og sl&#229; ned b&#229;de Broder, Ven og Fr&#230;nde!"</p> 
<p><A NAME="an_32:28">32:28</A>&nbsp;Og Leviterne gjorde, som Moses havde sagt, og p&#229; den Dag faldt der af Folket henved 3000 Mand.</p> 
<p><A NAME="an_32:29">32:29</A>&nbsp;Og Moses sagde: "Fra i Dag af skal I v&#230;re Pr&#230;ster for HERREN, thi ingen sk&#229;nede S&#248;n eller Broder, derfor skal Velsignelse komme over eder i Dag."</p> 
<p><A NAME="an_32:30">32:30</A>&nbsp;N&#230;ste Dag sagde Moses til Folket: "I har beg&#229;et en stor Synd ; men nu vil jeg stige op til HERREN, m&#229;ske kan jeg skaffe Soning for eders Synd!"</p> 
<p><A NAME="an_32:31">32:31</A>&nbsp;Derp&#229; gik Moses atter til HERREN og sagde: "Ak, dette Folk har beg&#229;et en stor Synd, de har lavet sig en Gud af Guld.</p> 
<p><A NAME="an_32:32">32:32</A>&nbsp;Om du dog vilde tilgive dem deres Synd! Hvis ikke, s&#229; udslet mig af den Bog, du f&#248;rer!"</p> 
<p><A NAME="an_32:33">32:33</A>&nbsp;HERREN svarede Moses: "Den, som har syndet imod mig, ham vil jeg udslette af min Bog!</p> 
<p><A NAME="an_32:34">32:34</A>&nbsp;Men g&#229; nu og f&#248;r Folket hen, hvor jeg har befalet dig at f&#248;re det hen; se, min Engel skal drage foran dig! Men til sin Tid vil jeg straffe dem for deres Synd!"</p> 
<p><A NAME="an_32:35">32:35</A>&nbsp;Og HERREN slog Folket, fordi de havde lavet Tyrekalven, den, Aron lavede.</p> 
<p><A NAME="an_33:1">33:1</A>&nbsp;HERREN sagde til Moses: "Drag nu bort herfra med Folket, som du f&#248;rte ud af &#198;gypten, til det Land, jeg tilsvor Abraham, Isak og Jakob med de Ord: Dit Afkom vil jeg give det!</p> 
<p><A NAME="an_33:2">33:2</A>&nbsp;Jeg sender en Engel foran dig, og han skal drive Kana'an&#230;erne, Amoriterne, Hetiterne, Perizziterne, Hivviterne og Jebusiterne bort</p> 
<p><A NAME="an_33:3">33:3</A>&nbsp;til et Land, der flyder med M&#230;lk og Honning. Men selv vil jeg ikke drage med i din Midte, thi du er et halsstarrigt Folk; drog jeg med, kunde jeg tilintetg&#248;re dig undervejs!"</p> 
<p><A NAME="an_33:4">33:4</A>&nbsp;Da Folket h&#248;rte denne onde Tidende, s&#248;rgede de, og ingen tog sine Smykker p&#229;.</p> 
<p><A NAME="an_33:5">33:5</A>&nbsp;Da sagde HERREN til Moses: "Sig til Israeliterne; I er et halsstarrigt Folk! Vandrede jeg kun et eneste &#216;jeblik i din Midte, m&#229;tte jeg tilintetg&#248;re dig. Tag du dine Smykker af, s&#229; skal jeg t&#230;nke over, hvad jeg vil g&#248;re for dig!"</p> 
<p><A NAME="an_33:6">33:6</A>&nbsp;Da aflagde Israeliterne deres Smykker fra Horebs Bjerg af.</p> 
<p><A NAME="an_33:7">33:7</A>&nbsp;Moses plejede at tage Teltet og sl&#229; det op udenfor Lejren i nogen Afstand derfra; han gav det Navnet "&#197;benbaringsteltet". Enhver som vilde r&#229;dsp&#248;rge HERREN, gik ud til &#197;benbaringsteltet uden for Lejren.</p> 
<p><A NAME="an_33:8">33:8</A>&nbsp;Men hver Gang Moses gik ud til teltet, rejste alt Folket sig op og stillede sig alle ved Indgangen til deres Telte og s&#229; efter Moses, indtil han kom ind i Teltet.</p> 
<p><A NAME="an_33:9">33:9</A>&nbsp;Og n&#229;r Moses kom ind Teltet, s&#230;nkede Skyst&#248;tten sig og stillede sig ved Indgangen til Teltet; da talede HERREN med Moses.</p> 
<p><A NAME="an_33:10">33:10</A>&nbsp;Men n&#229;r alt Folket s&#229; Skyst&#248;tten st&#229; ved Indgangen til Teltet, rejste de sig alle op og tilbad ved Indgangen til deres Telte.</p> 
<p><A NAME="an_33:11">33:11</A>&nbsp;S&#229; talede HERREN med Moses Ansigt til Ansigt, som n&#229;r den ene Mand taler med den anden, og derp&#229; vendte Moses tilbage til Lejren; men hans Medhj&#230;lper Josua, Nuns S&#248;n, en ung Mand, veg ikke fra Teltet.</p> 
<p><A NAME="an_33:12">33:12</A>&nbsp;Moses sagde til HERREN: "Se, du siger til mig: F&#248;r dette Folk frem! Men du har ikke ladet mig vide, hvem du vil sende med mig; og dog har du sagt: Jeg kender dig ved Navn, og du har fundet N&#229;de for mine &#216;jne!</p> 
<p><A NAME="an_33:13">33:13</A>&nbsp;Hvis jeg nu virkelig har fundet N&#229;de for dine &#216;jne, s&#229; l&#230;r mig dine Veje at kende, at jeg kan kende dig og finde N&#229;de for dine &#216;jne; t&#230;nk dog p&#229;, at dette Folk er dit Folk!"</p> 
<p><A NAME="an_33:14">33:14</A>&nbsp;Han svarede: "Skal mit &#197;syn da vandre med, og skal jeg s&#229;ledes f&#248;re dig til M&#229;let?"</p> 
<p><A NAME="an_33:15">33:15</A>&nbsp;Da sagde Moses til ham: "Hvis dit &#197;syn ikke vandrer med, s&#229; lad os ikke drage herfra!</p> 
<p><A NAME="an_33:16">33:16</A>&nbsp;Hvorp&#229; skal det dog kendes. at jeg har fundet N&#229;de for dine &#216;jne, jeg og dit Folk? Mon ikke p&#229;, at du vandrer med os, og der s&#229;ledes vises os, mig og dit Folk, en Udm&#230;rkelse fremfor alle andle Folkeslag p&#229; Jorden?"</p> 
<p><A NAME="an_33:17">33:17</A>&nbsp;HERREN svarede Moses: "Ogs&#229; hvad du der siger, vil jeg g&#248;re, thi du har fundet N&#229;de for mine &#216;jne, og jeg kalder dig ved Navn."</p> 
<p><A NAME="an_33:18">33:18</A>&nbsp;Da sagde Moses: "Lad mig dog skue din Herlighed!"</p> 
<p><A NAME="an_33:19">33:19</A>&nbsp;Han svarede: "Jeg vil lade al min Rigdom drage forbi dig og udr&#229;be HERRENs Navn foran dig, thi jeg viser N&#229;de, mod hvem jeg vil, og Barmhjertighed, mod hvem jeg vil!"</p> 
<p><A NAME="an_33:20">33:20</A>&nbsp;Og han sagde: "Du kan ikke skue mit &#197;syn, thi intet Menneske kan se mig og leve."</p> 
<p><A NAME="an_33:21">33:21</A>&nbsp;Og HERREN sagde: "Se, her er et Sted i min N&#230;rhed, stil dig p&#229; Klippen der!</p> 
<p><A NAME="an_33:22">33:22</A>&nbsp;N&#229;r da min Herlighed drager forbi, vil jeg lade dig st&#229; i Klippehulen, og jeg vil d&#230;kke dig 1ned min H&#229;nd, indtil jeg er kommet forbi.</p> 
<p><A NAME="an_33:23">33:23</A>&nbsp;S&#229; tager jeg min H&#229;nd bort, og da kan du se mig bagfra; men mit &#197;syn kan ingen skue!"</p> 
<p><A NAME="an_34:1">34:1</A>&nbsp;Derp&#229; sagde HERREN til Moses: "Tilhug dig to Stentavler ligesom de forrige, s&#229; vil jeg p&#229; Tavlerne skrive de samme Ord, som stod p&#229; de forrige Tavler, du slog i Stykker.</p> 
<p><A NAME="an_34:2">34:2</A>&nbsp;G&#248;r dig s&#229; rede til i Morgen, stig om Morgenen op p&#229; Sinaj Bjerg og stil dig hen og vent p&#229; mig der p&#229; Bjergets Top.</p> 
<p><A NAME="an_34:3">34:3</A>&nbsp;Ingen m&#229; f&#248;lge med dig derop, og ingen m&#229; vise sig noget Sted p&#229; Bjerget, end ikke Sm&#229;kv&#230;g eller Hornkv&#230;g m&#229; gr&#230;sse i N&#230;rheden af dette Bjerg."</p> 
<p><A NAME="an_34:4">34:4</A>&nbsp;Da tilhuggede han to Stentavler ligesom de forrige, og tidligt n&#230;ste Morgen steg Moses op p&#229; Sinaj Bjerg, som Gud havde p&#229;lagt ham, og tog de to Stentavler med sig.</p> 
<p><A NAME="an_34:5">34:5</A>&nbsp;Da steg HERREN ned i Skyen; og Moses stillede sig hos ham der og p&#229;kaldte HERRENs Navn.</p> 
<p><A NAME="an_34:6">34:6</A>&nbsp;Og HERREN gik forbi ham og r&#229;bte: "HERREN, HERREN, Gud, som er barmhjertig og n&#229;dig, langmodig og rig p&#229; Miskundhed og Trofasthed,</p> 
<p><A NAME="an_34:7">34:7</A>&nbsp;som bevarer Miskundhed mod Tusinder, som tilgiver Br&#248;de, Overtr&#230;delse og Synd, men ikke lader den skyldige ustraffet, som straffer F&#230;dres Br&#248;de p&#229; B&#248;rn og B&#248;rneb&#248;rn, p&#229; dem i tredje og fjerde Led!"</p> 
<p><A NAME="an_34:8">34:8</A>&nbsp;Da b&#248;jede Moses sig hastelig til Jorden, tilbad</p> 
<p><A NAME="an_34:9">34:9</A>&nbsp;og sagde: "Har jeg fundet N&#229;de for dine &#216;jne, Herre, s&#229; drage min Herre med i vor Midte; thi det er et halsstarrigt Folk. Men tilgiv vor Br&#248;de og vor Synd og lad os v&#230;re din Ejendom!"</p> 
<p><A NAME="an_34:10">34:10</A>&nbsp;Han sagde: "Se, jeg vil slutte en Pagt; i hele dit Folks P&#229;syn vil jeg g&#248;re Undere, som aldrig f&#248;r er sket nogensteds p&#229; Jorden og blandt noget Folkeslag, og hele det Folk, i hvis Midte du lever, skal se HERRENs V&#230;rk; thi det, jeg vil udf&#248;re ved dig, er forf&#230;rdeligt.</p> 
<p><A NAME="an_34:11">34:11</A>&nbsp;Hold dig det efterrettelig, som jeg i Dag byder dig! Se, jeg vil drive Amoriterne, Kana'an&#230;erne, Hetiterne, Perizziterne, Hivviterne og Jebusiterne bort foran dig!</p> 
<p><A NAME="an_34:12">34:12</A>&nbsp;Vogt dig vel for at slutte nogen Pagt med Indbyggerne i det Land, du kommer til, for at de ikke skal blive en Snare for dig, n&#229;r de lever i din Midte.</p> 
<p><A NAME="an_34:13">34:13</A>&nbsp;Men I skal nedbryde deres Altre, s&#248;ndersl&#229; deres Stenst&#248;tter og omhugge deres Asjerast&#248;tter!</p> 
<p><A NAME="an_34:14">34:14</A>&nbsp;Thi du m&#229; ikke tilbede nogen anden Gud, thi "Nidk&#230;r" er HERRENs Navn, nidk&#230;r Gud er han.</p> 
<p><A NAME="an_34:15">34:15</A>&nbsp;Du m&#229; ikke slutte Pagt med Landets Indbyggere, og n&#229;r de boler med deres Guder og ofrer til dem og man indbyder dig til at v&#230;re med, m&#229; du ikke spise af deres Ofre;</p> 
<p><A NAME="an_34:16">34:16</A>&nbsp;og du m&#229; ikke af deres D&#248;tre tage Hustruer til dine S&#248;nner, s&#229; deres D&#248;tre, n&#229;r de boler med deres Guder, f&#229;r dine S&#248;nner til ogs&#229; at bole med dem.</p> 
<p><A NAME="an_34:17">34:17</A>&nbsp;Du m&#229; ikke g&#248;re dig noget st&#248;bt Gudebillede.</p> 
<p><A NAME="an_34:18">34:18</A>&nbsp;Du skal lejre de usyrede Br&#248;ds H&#248;jtid; i syv Dage skal du spise usyret Br&#248;d, som jeg har p&#229;lagt dig, l&#229; den fastsatte Tid i Abib M&#229;ned, thi i Abib M&#229;ned drog du ud af &#198;gypten.</p> 
<p><A NAME="an_34:19">34:19</A>&nbsp;Alt f&#248;rstef&#248;dt tilh&#248;rer mig; af dine Hjorde skal du ofre mig det f&#248;rstef&#248;dte af Handyrene, b&#229;de af Okset og sm&#229;t Kv&#230;g;</p> 
<p><A NAME="an_34:20">34:20</A>&nbsp;men de f&#248;rstef&#248;dte &#198;sler skal du udl&#248;se med et Stykke sm&#229;t Kv&#230;g, og hvis du ikke udl&#248;ser det, skal du s&#248;nderbryde Halsen derp&#229;; alle dine f&#248;rstef&#248;dte S&#248;nner skal du udl&#248;se. Du m&#229; ikke stedes for mit &#197;syn med tomme H&#230;nder</p> 
<p><A NAME="an_34:21">34:21</A>&nbsp;I seks Dage m&#229; du arbejde, men p&#229; den syvende skal du hvile; i Pl&#248;je og H&#248;sttiden skal du holde Hviledag.</p> 
<p><A NAME="an_34:22">34:22</A>&nbsp;Du skal fejre Ugeh&#248;jtid med F&#248;rstegr&#248;den af Hvedeh&#248;sten og Frugth&#248;sth&#248;jtid ved J&#230;vnd&#248;gnstide.</p> 
<p><A NAME="an_34:23">34:23</A>&nbsp;Tre Gange om &#197;ret skal alle at Mandk&#248;n hos dig stedes for den Herre HERREN Israels Guds &#197;syn.</p> 
<p><A NAME="an_34:24">34:24</A>&nbsp;Thi jeg vil drive Folkeslag bort foran dig og g&#248;re dine Landem&#230;rker vide, og ingen skal attr&#229; dit Land, medens du drager hen for at stedes for HERREN din Guds &#197;syn tre Gange 01n &#197;ret.</p> 
<p><A NAME="an_34:25">34:25</A>&nbsp;Du m&#229; ikke ofre Blodet af mit offer sammen med syret Br&#248;d. P&#229;skeh&#248;jtidens Offer m&#229; ikke gemmes til n&#230;ste Morgen.</p> 
<p><A NAME="an_34:26">34:26</A>&nbsp;Det bedste af din Jords F&#248;rstegr&#248;de skal du bringe til HERREN din Guds Hus. Du m&#229; ikke koge et Hid i dets Moders M&#230;lk!"</p> 
<p><A NAME="an_34:27">34:27</A>&nbsp;Og HERREN sagde til Moses: "Skriv disse Ord op, thi p&#229; Grundlag af disse Ord slutter jeg Pagt med dig og Israel."</p> 
<p><A NAME="an_34:28">34:28</A>&nbsp;Og han blev der hos HERREN fyrretyve Dage og fyrretyve N&#230;tter uden at spise eller drikke; og han skrev Pagtsordene, de ti Ord, p&#229; Tavlerne.</p> 
<p><A NAME="an_34:29">34:29</A>&nbsp;Da Moses steg ned fra Sinaj Bjerg med Vidnesbyrdets to Tavler i H&#229;nden, vidste han ikke, at hans Ansigts Hud var kommet til at str&#229;le, ved at han talede med ham.</p> 
<p><A NAME="an_34:30">34:30</A>&nbsp;Men Aron og alle Israeliterne s&#229; Moses, og se, hans Ansigts Hud str&#229;lede, og de turde ikke komme ham n&#230;r.</p> 
<p><A NAME="an_34:31">34:31</A>&nbsp;Men Moses kaldte p&#229; dem, og da vendte Aron og alle Menighedens &#216;verster tilbage til ham, og Moses talte til dem.</p> 
<p><A NAME="an_34:32">34:32</A>&nbsp;Derp&#229; kom alle Israeliterne hen til ham, og han p&#229;lagde dem alt, hvad HERREN havde talet til ham p&#229; Sinaj Bjerg.</p> 
<p><A NAME="an_34:33">34:33</A>&nbsp;Men da Moses var f&#230;rdig med at tale til dem, lagde han et D&#230;kke over sit Ansigt.</p> 
<p><A NAME="an_34:34">34:34</A>&nbsp;Hver Gang han derefter tr&#229;dte frem for HERRENs &#197;syn for at tale med ham, tog han Sl&#248;ret af, indtil han kom ud igen; og n&#229;r han kom ud, meddelte han Israeliterne, hvad der var blevet ham p&#229;budt.</p> 
<p><A NAME="an_34:35">34:35</A>&nbsp;Da s&#229; Israeliterne, at Moses's Ansigts Hud str&#229;lede; og Moses lagde da D&#230;kket over sit Ansigt, indtil han atter gik ind for at tale med ham.</p> 
<p><A NAME="an_35:1">35:1</A>&nbsp;Moses kaldte hele Israeliternes Menighed sammen og sagde til dem: Dette er, hvad HERREN har p&#229;lagt eder at g&#248;re:</p> 
<p><A NAME="an_35:2">35:2</A>&nbsp;I seks Dage m&#229; der arbejdes, men p&#229; den syvende Dag skal I holde Helligdag, en fuldkommen Hviledag for HERREN. Enhver, der den Dag udf&#248;rer noget Arbejde, skal lide D&#248;den.</p> 
<p><A NAME="an_35:3">35:3</A>&nbsp;P&#229; Sabbatsdagen m&#229; I ikke g&#248;re Ild i nogen af eders Boliger.</p> 
<p><A NAME="an_35:4">35:4</A>&nbsp;Derp&#229; sagde Moses til hele Israeliternes Menighed: Dette er, hvad HERREN har p&#229;budt:</p> 
<p><A NAME="an_35:5">35:5</A>&nbsp;I skal tage en Offerydelse til HERREN af, hvad I ejer. Enhver, som i sit Hjerte f&#248;ler sig tilskyndet dertil, skal komme med det, HERRENs Offerydelse, Guld, S&#248;lv, Kobber,</p> 
<p><A NAME="an_35:6">35:6</A>&nbsp;violet og r&#248;dt Purpurgatn, karmoisinr&#248;dt Garn, Byssus, Gedeh&#229;r,</p> 
<p><A NAME="an_35:7">35:7</A>&nbsp;r&#248;dfarvede V&#230;derskind, Tahasjskind, Akacietr&#230;,</p> 
<p><A NAME="an_35:8">35:8</A>&nbsp;Olie til Lysestagen, vellugtende Stofer til Salveolien og R&#248;gelsen,</p> 
<p><A NAME="an_35:9">35:9</A>&nbsp;Sjohamsten og &#198;delsten til Indfatning p&#229; Efoden og Brystskjoldet.</p> 
<p><A NAME="an_35:10">35:10</A>&nbsp;Og alle kunstforstandige M&#230;nd iblandt eder skal komme og lave alt, hvad HERREN har p&#229;budt:</p> 
<p><A NAME="an_35:11">35:11</A>&nbsp;Boligen med dens Teltd&#230;kke og D&#230;kke, dens Kroge, Br&#230;dder, Tv&#230;rst&#230;nger, Piller og Fodstykker,</p> 
<p><A NAME="an_35:12">35:12</A>&nbsp;Arken med B&#230;rest&#230;ngerne, Soned&#230;kket og det indre Forh&#230;ng,</p> 
<p><A NAME="an_35:13">35:13</A>&nbsp;Bordet med dets B&#230;rest&#230;nger og alt dets Tilbeh&#248;r og Skuebr&#248;dene,</p> 
<p><A NAME="an_35:14">35:14</A>&nbsp;Lysestagen med dens Tilbeh&#248;r, dens Lamper og Olien til Lysestagen,</p> 
<p><A NAME="an_35:15">35:15</A>&nbsp;R&#248;gelsealteret med dets B&#230;rest&#230;nger, Salveolien og R&#248;gelsen. Forh&#230;nget til Boligens Indgang,</p> 
<p><A NAME="an_35:16">35:16</A>&nbsp;Br&#230;ndofferalteret med Kobbergitteret, B&#230;rest&#230;ngerne og alt dets Tilbeh&#248;r, Vandkummen med dens Fodstykke,</p> 
<p><A NAME="an_35:17">35:17</A>&nbsp;Forg&#229;rdens Omh&#230;ng, dens Piller og Fodstykker og Forh&#230;nget til Forg&#229;rdens Indgang,</p> 
<p><A NAME="an_35:18">35:18</A>&nbsp;Boligens og Forg&#229;rdens P&#230;le med Reb,</p> 
<p><A NAME="an_35:19">35:19</A>&nbsp;Pragtkl&#230;derne til Tjenesten i Helligdommen, de hellige Kl&#230;der til Pr&#230;sten Aron og hans S&#248;nners Kl&#230;der til Brug ved Pr&#230;stetjenesten.</p> 
<p><A NAME="an_35:20">35:20</A>&nbsp;Da forlod hele Israeliternes Menighed Moses.</p> 
<p><A NAME="an_35:21">35:21</A>&nbsp;Og enhver, som i sit Hjerte f&#248;lte sig drevet dertil, og hvis &#197;nd tilskyndede ham, kom med HERRENs Offerydelse til Opf&#248;relsen af &#197;benbaringsteltet og til alt Arbejdet derved og til de hellige Kl&#230;der.</p> 
<p><A NAME="an_35:22">35:22</A>&nbsp;De kom dermed, b&#229;de M&#230;nd og Kvinder; enhver, som i sit Hjerte f&#248;lte sig tilskyndet dertil, kom med Sp&#230;nder, &#216;renringe, Fingerringe og Halssmykker, alle H&#229;nde Guldsmykker. Og enhver, der vilde vie HERREN en Gave af Guld, kom dermed.</p> 
<p><A NAME="an_35:23">35:23</A>&nbsp;Og enhver, i hvis Eje der fandtes violet og r&#248;dt Purpurgarn, karmoisinr&#248;dt Garn, Byssus, Gedeh&#229;r, r&#248;dfarvede V&#230;derskind eller Tahasjskind, kom dermed.</p> 
<p><A NAME="an_35:24">35:24</A>&nbsp;Og enhver, der vilde give en Offerydelse af S&#248;lv eller Kobber, kom med HERRENs Offerydelse. Og enhver, der ejede Akacietr&#230; til alt Byggearbejdet, kom dermed.</p> 
<p><A NAME="an_35:25">35:25</A>&nbsp;Og alle kunstforstandige Kvinder spandt med egne H&#230;nder og kom med deres Spind, violet og r&#248;dt Purpur, Karmoisin og Byssus.</p> 
<p><A NAME="an_35:26">35:26</A>&nbsp;Og alle Kvinder, som i Kraft af deres Kunstsnilde f&#248;lte sig tilskyndede dertil i deres Hjerte, spandt Gedeh&#229;rene.</p> 
<p><A NAME="an_35:27">35:27</A>&nbsp;Og &#216;versterne kom med Sjohamstenene og &#198;delstenene til Indfatningen p&#229; Efoden og Brystskjoldet</p> 
<p><A NAME="an_35:28">35:28</A>&nbsp;og de vellugtende Stoffer og Olien til Lysestagen og til Salveolien og R&#248;gelsen.</p> 
<p><A NAME="an_35:29">35:29</A>&nbsp;Enhver Mand og Kvinde af Israeliterne, som i sit Hjerte f&#248;lte sig tilskyndet til at bringe, hvad der kr&#230;vedes til Udf&#248;relsen af alt det Arbejde, HERREN gennem Moses havde p&#229;budt, bragte det som en frivillig Gave til HERREN.</p> 
<p><A NAME="an_35:30">35:30</A>&nbsp;Derp&#229; sagde Moses til Israeliterne: Se, HERREN har kaldet Bezal'el, en S&#248;n af Hurs S&#248;n Uri, af Judas Stamme</p> 
<p><A NAME="an_35:31">35:31</A>&nbsp;og fyldt ham med Guds &#197;nd, med Kunstsnilde, Kl&#248;gt og Indsigt i alskens Arbejde</p> 
<p><A NAME="an_35:32">35:32</A>&nbsp;til at udt&#230;nke Kunstv&#230;rker og til at arbejde i Guld, S&#248;lv og Kobber</p> 
<p><A NAME="an_35:33">35:33</A>&nbsp;og med Udsk&#230;ring af Sten til Indfatning og med Tr&#230;sk&#230;rerarbejde, kort sagt til at udf&#248;re alskens Kunstarbejde.</p> 
<p><A NAME="an_35:34">35:34</A>&nbsp;Og tillige har han givet b&#229;de ham og Oholiab, Ahisamaks S&#248;n, af Dans Stamme Gaver til at l&#230;re fra sig.</p> 
<p><A NAME="an_35:35">35:35</A>&nbsp;Han har fyldt dem med Kunstsnilde til at udf&#248;re alskens Udsk&#230;ringsarbejde, Kunstv&#230;vning, broget V&#230;vning af violet og r&#248;dt Purpurgarn, karmoisinr&#248;dt Garn og Byssus og almindelig V&#230;vning, s&#229; de kan udf&#248;re alt Slags Arbejde og udt&#230;nke Kunstv&#230;rker.</p> 
<p><A NAME="an_36:1">36:1</A>&nbsp;Derfor skal Bezal'el og Oholiab og alle andre kunstforstandige M&#230;nd, hvem HERREN har givet Kunstsnilde og Kl&#248;gt, s&#229; de forst&#229;r sig p&#229; Arbejdet, udf&#248;re alt Arbejdet ved Helligdommens Opf&#248;relse i Overensstemmelse med alt, hvad HERREN har p&#229;budt.</p> 
<p><A NAME="an_36:2">36:2</A>&nbsp;Derp&#229; tilkaldte Moses Bezal'el og Oholiab og alle de kunstforstandige M&#230;nd, hvem HERREN havde givet Kunstsnilde, alle dem, som i deres Hjerte f&#248;lte sig tilskyndet til at give sig i Lag med Udf&#248;relsen af Arbejdet.</p> 
<p><A NAME="an_36:3">36:3</A>&nbsp;Og de modtog af Moses hele den Offerydelse, Israeliterne var kommet med til Arbejdet med Helligdommens Opf&#248;relse, for at det kunde blive udf&#248;rt. Men de blev ved at komme med frivillige Gaver til ham, Morgen efter Morgen.</p> 
<p><A NAME="an_36:4">36:4</A>&nbsp;Da kom alle de kunstforstandige M&#230;nd, der udf&#248;rte alt Arbejdet ved Helligdommen, hver fra den Del af Arbejdet, han var besk&#230;ftiget med,</p> 
<p><A NAME="an_36:5">36:5</A>&nbsp;og sagde til Moses: "Folket kommer med mere, end der kr&#230;ves til Udf&#248;relsen af det Arbejde, HERREN har p&#229;budt!"</p> 
<p><A NAME="an_36:6">36:6</A>&nbsp;Da b&#248;d Moses, at f&#248;lgende Kundg&#248;relse skulde udr&#229;bes i Lejren: "Hverken M&#230;nd eller Kvinder skal yde mere som Offergave til Helligdommen!" S&#229; h&#248;rte Folket op med at komme med Gaver.</p> 
<p><A NAME="an_36:7">36:7</A>&nbsp;Og det, der var ydet, var dem nok til at udf&#248;re hele Arbejdet, ja mer end nok.</p> 
<p><A NAME="an_36:8">36:8</A>&nbsp;S&#229; lavede alle de kunstforstandige M&#230;nd blandt dem, der deltog i Arbejdet, Boligen, ti T&#230;pper af tvundet Byssus, violet og r&#248;dt Purpurgarn og karmoisinr&#248;dt Garn; han lavede dem med Keruber p&#229; i Kunstv&#230;vning,</p> 
<p><A NAME="an_36:9">36:9</A>&nbsp;hvert T&#230;ppe otte og tyve Alen langt og fire Alen bredt; alle T&#230;pperne havde samme M&#229;l.</p> 
<p><A NAME="an_36:10">36:10</A>&nbsp;Han syede T&#230;pperne sammen, fem og fem.</p> 
<p><A NAME="an_36:11">36:11</A>&nbsp;I Kanten af det ene T&#230;ppe, det yderste i det ene sammensyede Stykke, satte han L&#248;kker af violet Purpurgarn, og ligeledes satte han L&#248;kker i Kanten af det yderste T&#230;ppe i det andet sammensyede Stykke;</p> 
<p><A NAME="an_36:12">36:12</A>&nbsp;han satte halvtredsindstyve L&#248;kker p&#229; det ene T&#230;ppe og halvtredsindstyve L&#248;kker i Kanten af det tilsvarende T&#230;ppe i det andet sammensyede Stykke, L&#248;kke lige over for L&#248;kke.</p> 
<p><A NAME="an_36:13">36:13</A>&nbsp;Derp&#229; lavede han halvtredsindstyve Guldkroge til at forbinde T&#230;pperne med hinanden, s&#229; at Boligen udgjorde et Hele.</p> 
<p><A NAME="an_36:14">36:14</A>&nbsp;Fremdeles lavede han T&#230;pper af Gedeh&#229;r til et Teltd&#230;kke uden om Boligen, og her lavede han elleve T&#230;pper,</p> 
<p><A NAME="an_36:15">36:15</A>&nbsp;hvert T&#230;ppe tredive Alen langt og fire Alen bredt; alle T&#230;pperne havde samme M&#229;l.</p> 
<p><A NAME="an_36:16">36:16</A>&nbsp;De fem af T&#230;pperne syede han sammen for sig og de seks for sig,</p> 
<p><A NAME="an_36:17">36:17</A>&nbsp;og han satte halvtredsindstyve L&#248;kker i Kanten af det yderste T&#230;ppe i det ene sammensyede Stykke og halvtredsindstyve L&#248;kker i Kanten af det tilsvarende T&#230;ppe i det andet sammensyede Stykke.</p> 
<p><A NAME="an_36:18">36:18</A>&nbsp;Og han lavede halvtredsindstyve Kobberkroge til at sammenf&#248;je Teltd&#230;kket med, s&#229; det udgjorde et Hele.</p> 
<p><A NAME="an_36:19">36:19</A>&nbsp;Fremdeles lavede han over Teltd&#230;kket et D&#230;kke af r&#248;dfarvede V&#230;derskind og derover endnu et D&#230;kke af Tahasjskind.</p> 
<p><A NAME="an_36:20">36:20</A>&nbsp;Derp&#229; lavede han Br&#230;dderne til Boligen af Akacietr&#230; til at st&#229; op,</p> 
<p><A NAME="an_36:21">36:21</A>&nbsp;hvert Br&#230;t ti Alen h&#248;jt og halvanden Alen bredt,</p> 
<p><A NAME="an_36:22">36:22</A>&nbsp;og p&#229; hvert Br&#230;t to indbyrdes forbundne Tapper; s&#229;ledes indrettede han det ved alle Boligens Br&#230;dder.</p> 
<p><A NAME="an_36:23">36:23</A>&nbsp;Af Br&#230;dderne, som han lavede til Boligen, var tyve til Sydsiden,</p> 
<p><A NAME="an_36:24">36:24</A>&nbsp;og til de tyve Br&#230;dder lavede han fyrretyve Fodstykker af S&#248;lv, to Fodstykker til de to Tapper p&#229; hvert Br&#230;t.</p> 
<p><A NAME="an_36:25">36:25</A>&nbsp;Andre tyve Br&#230;dder lavede han til Boligens anden Side, som vendte mod Nord,</p> 
<p><A NAME="an_36:26">36:26</A>&nbsp;med fyrretyve Fodstykker af S&#248;lv, to Fodstykker til hvert Br&#230;t.</p> 
<p><A NAME="an_36:27">36:27</A>&nbsp;Og til Bagsiden, som vendte mod Vest, lavede han seks Br&#230;dder.</p> 
<p><A NAME="an_36:28">36:28</A>&nbsp;Til Boligens Baghj&#248;rner lavede han to Br&#230;dder,</p> 
<p><A NAME="an_36:29">36:29</A>&nbsp;der bestod af to Stykker forneden og ligeledes af to Stykker foroven, indtil den f&#248;rste Ring; s&#229;ledes indrettede han dem begge for at danne de to Hj&#248;rner.</p> 
<p><A NAME="an_36:30">36:30</A>&nbsp;Alts&#229; blev der til Bagsiden otte Br&#230;dder med tilh&#248;rende seksten Fodstykker af S&#248;lv, to til hvert Br&#230;t.</p> 
<p><A NAME="an_36:31">36:31</A>&nbsp;Derp&#229; lavede han Tv&#230;rst&#230;nger af Akacietr&#230;, fem til de Br&#230;dder, der dannede Boligens ene Side,</p> 
<p><A NAME="an_36:32">36:32</A>&nbsp;fem til de Br&#230;dder, der dannede Boligens anden Side, og fem til de Br&#230;dder, der dannede Boligens Bagside mod Vest;</p> 
<p><A NAME="an_36:33">36:33</A>&nbsp;den mellemste Tv&#230;rstang lavede han s&#229;ledes, at den midt p&#229; Br&#230;dderne n&#229;ede fra den ene Ende af V&#230;ggen til den anden.</p> 
<p><A NAME="an_36:34">36:34</A>&nbsp;Br&#230;dderne overtrak han med Guld, og deres Ringe, som Tv&#230;rst&#230;ngerne skulde stikkes i, lavede han af Guld, og Tv&#230;rst&#230;ngerne overtrak han med Guld.</p> 
<p><A NAME="an_36:35">36:35</A>&nbsp;Derp&#229; lavede han Forh&#230;nget af violet og r&#248;dt Purpurgarn, karmoisinr&#248;dt Garn og tvundet Byssus, han lavede det i Kunstv&#230;vning med Keruber p&#229;,</p> 
<p><A NAME="an_36:36">36:36</A>&nbsp;og han lavede dertil fire Piller af Akacietr&#230;, som han overtrak med Guld, og Knagerne derp&#229; lavede han af Guld, og han st&#248;bte fire Fodstykker af S&#248;lv til dem.</p> 
<p><A NAME="an_36:37">36:37</A>&nbsp;Derp&#229; lavede han et Forh&#230;ng til Teltets Indgang af violet og r&#248;dt Purpurgarn, karmoisinr&#248;dt Garn og tvundet Byssus i broget V&#230;vning</p> 
<p><A NAME="an_36:38">36:38</A>&nbsp;og dertil fem Piller med Knager, hvis Hoveder og B&#229;nd han overtrak med Guld, og fem Fodstykker af Kobber.</p> 
<p><A NAME="an_37:1">37:1</A>&nbsp;Derp&#229; lavede Bezal'el Arken af Akacietr&#230;, halvtredje Alen lang, halvanden Alen bred og halvanden Alen h&#248;j,</p> 
<p><A NAME="an_37:2">37:2</A>&nbsp;og overtrak den indvendig og udvendig med purt Guld og satte en gylden Krans rundt om den.</p> 
<p><A NAME="an_37:3">37:3</A>&nbsp;Derefter st&#248;bte han fire Guldringe til den og satte dem p&#229; dens fire F&#248;dder, to Ringe p&#229; hver Side af den.</p> 
<p><A NAME="an_37:4">37:4</A>&nbsp;Og han lavede B&#230;rest&#230;nger af Akacietr&#230; og overtrak dem med Guld;</p> 
<p><A NAME="an_37:5">37:5</A>&nbsp;s&#229; stak han St&#230;ngerne gennem Ringene p&#229; Arkens Sider, for at den kunde b&#230;res med dem.</p> 
<p><A NAME="an_37:6">37:6</A>&nbsp;Derp&#229; lavede han Soned&#230;kket af purt Guld, halvtredje Alen langt og halvanden Alen bredt,</p> 
<p><A NAME="an_37:7">37:7</A>&nbsp;og han lavede to Keruber af Guld, i drevet Arbejde lavede han dem, ved begge Ender af Soned&#230;kket,</p> 
<p><A NAME="an_37:8">37:8</A>&nbsp;den ene Kerub ved den ene Ende, den anden Kerub ved den anden; han lavede Keruberne s&#229;ledes, at de var i eet med Soned&#230;kket ved begge Ender.</p> 
<p><A NAME="an_37:9">37:9</A>&nbsp;Og Keruberne bredte deres Vinger i Vejret, s&#229;ledes at de d&#230;kkede over Soned&#230;kket med deres Vinger; de vendte Ansigtet mod hinanden; nedad mod Sone,d&#230;kket vendte Kerubernes Ansigter.</p> 
<p><A NAME="an_37:10">37:10</A>&nbsp;Derp&#229; lavede han Bordet af Akacietr&#230;, to Alen langt, en Alen bredt og halvanden Alen h&#248;jt,</p> 
<p><A NAME="an_37:11">37:11</A>&nbsp;og overtrak det med purt Guld og satte en gylden Krans rundt om det.</p> 
<p><A NAME="an_37:12">37:12</A>&nbsp;Og han satte en Liste af en H&#229;nds Bredde rundt om det og en gylden Krans rundt om Listen.</p> 
<p><A NAME="an_37:13">37:13</A>&nbsp;Og han st&#248;bte fire Guldringe og satte dem p&#229; de fire Hj&#248;rner ved dets fire Ben.</p> 
<p><A NAME="an_37:14">37:14</A>&nbsp;Lige ved Listen sad Ringene til at stikke B&#230;rest&#230;ngerne i, s&#229; at man kunde b&#230;re Bordet.</p> 
<p><A NAME="an_37:15">37:15</A>&nbsp;Og han lavede B&#230;rest&#230;ngerne at Akacietr&#230; og overtrak dem med Guld, og med dem skulde Bordet b&#230;res.</p> 
<p><A NAME="an_37:16">37:16</A>&nbsp;Og han lavede af purt Guld de Ting, som h&#248;rte til Bordet, Fadene og Kanderne, Sk&#229;lene og Krukkerne til at udgyde Drikoffer med.</p> 
<p><A NAME="an_37:17">37:17</A>&nbsp;Derp&#229; lavede han Lysestagen af purt Guld, i drevet Arbejde lavede han Lysestagen, dens Fod og selve Stagen, s&#229;ledes at dens Blomster med B&#230;gere og Kroner var i eet med den;</p> 
<p><A NAME="an_37:18">37:18</A>&nbsp;seks Arme udgik fra Lysestagens Sider, tre fra den ene og tre fra den anden Side.</p> 
<p><A NAME="an_37:19">37:19</A>&nbsp;P&#229; hver af Armene, der udgik fra Lysestagen, var der tre mandelblomstlignende Blomster med B&#230;gere og Kroner,</p> 
<p><A NAME="an_37:20">37:20</A>&nbsp;men p&#229; selve Stagen var der fire mandelblomstlignende Blomster med B&#230;gere og Kroner,</p> 
<p><A NAME="an_37:21">37:21</A>&nbsp;et B&#230;ger under hvert af de tre Par Arme, der udgik fra den.</p> 
<p><A NAME="an_37:22">37:22</A>&nbsp;B&#230;grene og Armene var i eet med den, s&#229; at det hele udgjorde eet drevet Arbejde af purt Guld.</p> 
<p><A NAME="an_37:23">37:23</A>&nbsp;Derp&#229; lavede han de syv Lamper til den, Lampesaksene og Bakkerne af purt Guld.</p> 
<p><A NAME="an_37:24">37:24</A>&nbsp;En Talent purt Guld brugte han til den og til alt dens Tilbeh&#248;r.</p> 
<p><A NAME="an_37:25">37:25</A>&nbsp;Derp&#229; lavede han R&#248;gelsealteret af Akacietr&#230;, en Alen langt og en Alen bredt, i Firkant, og to Alen h&#248;jt, og dets Horn var i eet med det.</p> 
<p><A NAME="an_37:26">37:26</A>&nbsp;Og han overtrak det med purt Guld, b&#229;de Pladen og Siderne hele Vejen rundt og Hornene, og satte en Guldkrans rundt om;</p> 
<p><A NAME="an_37:27">37:27</A>&nbsp;og han satte to Guldringe under Kransen p&#229; begge Sider til at stikke B&#230;rest&#230;ngerne i, for at det kunde b&#230;res med dem;</p> 
<p><A NAME="an_37:28">37:28</A>&nbsp;B&#230;rest&#230;ngerne lavede han af Akacietr&#230; og overtrak dem med Guld.</p> 
<p><A NAME="an_37:29">37:29</A>&nbsp;Han tilberedte ogs&#229; den hellige Salveolie og den rene, vellugtende R&#248;gelse, som Salveblanderne laver den.</p> 
<p><A NAME="an_38:1">38:1</A>&nbsp;Derp&#229; lavede han Br&#230;ndofferalteret af Akacietr&#230;, fem Alen langt og fem Alen bredt, firkantet, og tre Alen h&#248;jt.</p> 
<p><A NAME="an_38:2">38:2</A>&nbsp;Han lavede Horn til dets fire Hj&#248;rner, s&#229;ledes at de var i eet dermed, overtrak det med Kobber</p> 
<p><A NAME="an_38:3">38:3</A>&nbsp;og lavede alt Alterets Tilbeh&#248;r, Karrene, Skovlene, Sk&#229;lene, Gaflerne og Panderne; alt dets Tilbeh&#248;r lavede han af Kobber.</p> 
<p><A NAME="an_38:4">38:4</A>&nbsp;Derp&#229; omgav han Alteret med et flettet Kobbergitter neden under dets Liste, s&#229;ledes at det n&#229;ede op til Alterets halve H&#248;jde.</p> 
<p><A NAME="an_38:5">38:5</A>&nbsp;Derefter st&#248;bte han fire Ringe til Kobbergitterets fire Hj&#248;rner til at stikke B&#230;rest&#230;ngerne i.</p> 
<p><A NAME="an_38:6">38:6</A>&nbsp;B&#230;rest&#230;ngerne lavede han at Akacietr&#230; og overtrak dem med Kobber.</p> 
<p><A NAME="an_38:7">38:7</A>&nbsp;Og St&#230;ngerne stak han gennem Ringene p&#229; Alterets Sider, for at det kunde b&#230;res med dem. Han lavede det hult af Br&#230;dder.</p> 
<p><A NAME="an_38:8">38:8</A>&nbsp;Derp&#229; lavede han Vandkummen med Fodstykke af Kobber og brugte dertil Spejle, som tilh&#248;rte Kvinderne, der gjorde Tjeneste ved Indgangen til &#197;benbaringsteltet.</p> 
<p><A NAME="an_38:9">38:9</A>&nbsp;Derp&#229; indrettede han Forg&#229;rden: Til Sydsiden det hundrede Alen lange Forg&#229;rdsomh&#230;ng af tvundet Byssus</p> 
<p><A NAME="an_38:10">38:10</A>&nbsp;med tyve Piller og tyve Fodstykker af Kobber og med Knager og B&#229;nd af S&#248;lv til Pillerne.</p> 
<p><A NAME="an_38:11">38:11</A>&nbsp;Til Nordsiden hundrede Alen med tyve Piller og tyve Fodstykker af Kobber og med Knager og B&#229;nd af S&#248;lv til Pillerne.</p> 
<p><A NAME="an_38:12">38:12</A>&nbsp;Til Vestsiden det halvtredsindstyve Alen lange Omh&#230;ng med ti Piller og ti Fodstykker og med Knager og B&#229;nd af S&#248;lv til Pillerne.</p> 
<p><A NAME="an_38:13">38:13</A>&nbsp;Og til Forsiden mod &#216;st, der var halvtredsindstyve Alen bred,</p> 
<p><A NAME="an_38:14">38:14</A>&nbsp;det femten Alen lange Omh&#230;ng med fire Piller og tre Fodstykker til den ene Side af Indgangen,</p> 
<p><A NAME="an_38:15">38:15</A>&nbsp;og det femten Alen lange Omh&#230;ng med tre Piller og tre Fodstykker til den anden Side af Indgangen.</p> 
<p><A NAME="an_38:16">38:16</A>&nbsp;Alle Omh&#230;ng rundt om Forg&#229;rden var af tvundet Byssus,</p> 
<p><A NAME="an_38:17">38:17</A>&nbsp;Fodstykkerne til Pillerne af Kobber,men deres Knager og B&#229;nd af S&#248;lv; alle Pillernes Hoveder var overtrukket med S&#248;lv; og de havde B&#229;nd af S&#248;lv.</p> 
<p><A NAME="an_38:18">38:18</A>&nbsp;Forh&#230;nget til Forg&#229;rdens Indgang var af violet og r&#248;dt Purpurgarn i broget V&#230;vning, karmoisinr&#248;dt Garn og tvundet Byssus, tyve Alen langt og fem Alen h&#248;jt, svarende til Bredden p&#229; Forg&#229;rdens Omh&#230;ng.</p> 
<p><A NAME="an_38:19">38:19</A>&nbsp;Dertil h&#248;rte fire Piller med fire Fodstykker af Kobber; Knagerne var af S&#248;lv og Overtr&#230;kket p&#229; Hovederne og B&#229;ndene ligeledes af S&#248;lv.</p> 
<p><A NAME="an_38:20">38:20</A>&nbsp;Alle P&#230;lene til Boligen og Forg&#229;rden rundt om var af Kobber.</p> 
<p><A NAME="an_38:21">38:21</A>&nbsp;Her f&#248;lger Regnskabet over Boligen, Vidnesbyrdets Bolig, som p&#229; Moses's Bud blev opgjort af Leviterne under Ledelse af Itamar, en S&#248;n af Pr&#230;sten Aron;</p> 
<p><A NAME="an_38:22">38:22</A>&nbsp;Bezal'el, en S&#248;n af Hurs S&#248;n Uri, af Judas Stamme havde udf&#248;rt alt, hvad HERREN havde p&#229;lagt Moses,</p> 
<p><A NAME="an_38:23">38:23</A>&nbsp;sammen med Oholiab, Ahisamaks S&#248;n, af Dans Stamme, som udf&#248;rte Udsk&#230;ringsarbejdet, Kunstv&#230;vningen og den brogede V&#230;vning af violet og r&#248;dt Purpur, Karmoisin og Byssus.</p> 
<p><A NAME="an_38:24">38:24</A>&nbsp;Hvad ang&#229;r Guldet, der anvendtes til Arbejdet, under hele Arbejdet p&#229; Helligdommen, s&#229; l&#248;b det som Gave viede Guld op til 29 Talenter og 730 Sekel efter hellig V&#230;gt.</p> 
<p><A NAME="an_38:25">38:25</A>&nbsp;Det ved Menighedens M&#248;nstring indkomne S&#248;lv l&#248;b op til 100 Talenter og 1775 Sekel efter hellig V&#230;gt</p> 
<p><A NAME="an_38:26">38:26</A>&nbsp;en, Beka, det halve af en Sekel efter hellig V&#230;gt, af enhver, der m&#229;tte lade sig m&#248;nstre, alts&#229; fra Tyve&#229;rsalderen og opefter, i alt 603 550 Mand:</p> 
<p><A NAME="an_38:27">38:27</A>&nbsp;De 100 Talenter S&#248;lv medgik til St&#248;bningen af Helligdommens og Forh&#230;ngets Fodstykker, 100 Talenter til 100 Fodstykker, en Talent til hvert Fodstykke.</p> 
<p><A NAME="an_38:28">38:28</A>&nbsp;Men de 1775 Sekel anvendte han til Knager til Pillerne, til at overtr&#230;kke deres Hoveder med og til B&#229;nd p&#229; dem.</p> 
<p><A NAME="an_38:29">38:29</A>&nbsp;Det som Gave viede Kobber udgjorde 70 Talenter og 2400 Sekel.</p> 
<p><A NAME="an_38:30">38:30</A>&nbsp;Deraf lavede han Fodstykkerne til &#197;benbaringsteltets Indgang, Kobberalteret med dets Kobbergitter og alt Alterets Tilbeh&#248;r,</p> 
<p><A NAME="an_38:31">38:31</A>&nbsp;Fodstykkerne til Forg&#229;rden rundt om og til Forg&#229;rdens Indgang og alle Teltp&#230;lene til Boligen og alle Teltp&#230;lene til Forg&#229;rden hele Vejen rundt.</p> 
<p><A NAME="an_39:1">39:1</A>&nbsp;Af det violette og r&#248;de Purpurgarn og det karmoisinr&#248;de Garn tilvirkede de Pragtkl&#230;derne til Tjenesten i Helligdommen; og de tilvirkede Arons hellige Kl&#230;der, s&#229;ledes som HERREN havde p&#229;lagt Moses.</p> 
<p><A NAME="an_39:2">39:2</A>&nbsp;De tilvirkede Efoden af Guldtr&#229;d, violet og r&#248;dt Purpurgarn, karmoisinr&#248;dt Garn og tvundet Byssus,</p> 
<p><A NAME="an_39:3">39:3</A>&nbsp;idet de udhamrede Guldet i Plader og skar Pladerne ud i Tr&#229;de til at v&#230;ve ind i det violette og r&#248;de Purpurgarn, det karmoisinr&#248;de Garn og det tvundne Byssus ved Kunstv&#230;vning.</p> 
<p><A NAME="an_39:4">39:4</A>&nbsp;Derp&#229; forsynede de den med Skulderstykker til at h&#230;fte p&#229;; den blev h&#230;ftet sammen ved begge Hj&#248;rner.</p> 
<p><A NAME="an_39:5">39:5</A>&nbsp;Og dens B&#230;lte, som brugtes, n&#229;r den skulde tages p&#229;, var i eet med den og af samme Arbejde, af Guldtr&#229;d, violet og r&#248;dt Purpurgarn, karmoisinr&#248;dt Garn og tvundet Byssus, s&#229;ledes som HERREN havde p&#229;lagt Moses.</p> 
<p><A NAME="an_39:6">39:6</A>&nbsp;Derp&#229; tilvirkede de Sjohamstenene, indfattede i Guldfletv&#230;rk og graverede som Signeter med Israels S&#248;nners Navne;</p> 
<p><A NAME="an_39:7">39:7</A>&nbsp;og de f&#230;stede dem p&#229; Efodens Skulderstykker, for at Stenene kunde bringe Israels B&#248;rn i Minde, s&#229;ledes som HERREN havde p&#229;lagt Moses.</p> 
<p><A NAME="an_39:8">39:8</A>&nbsp;Derp&#229; tilvirkede de Brystskjoldet i Kunstv&#230;vning p&#229; samme M&#229;de som Efoden, af Guldtr&#229;d, violet og r&#248;dt Purpurgarn, karmoisinr&#248;dt Garn og tvundet Byssus;</p> 
<p><A NAME="an_39:9">39:9</A>&nbsp;det var firkantet, og de lagde Brystskjoldet dobbelt; det var et Spand langt og et Spand bredt, lagt dobbelt.</p> 
<p><A NAME="an_39:10">39:10</A>&nbsp;De udstyrede det med fire R&#230;kker Sten: Karneol, Topas og Smaragd i den f&#248;rste R&#230;kke,</p> 
<p><A NAME="an_39:11">39:11</A>&nbsp;Rubin, Safir og Jaspis i den anden,</p> 
<p><A NAME="an_39:12">39:12</A>&nbsp;Hyacint, Agat og Ametyst i den tredje,</p> 
<p><A NAME="an_39:13">39:13</A>&nbsp;Krysolit, Sjoham og Onyks i den fjerde, omgivne med Guldfletv&#230;rk i deres Indfatninger.</p> 
<p><A NAME="an_39:14">39:14</A>&nbsp;Der var tolv Sten, svarende til Israels S&#248;nners Navne, en for hvert Navn; det var graveret Arbejde som Signeter, s&#229;ledes at hver Sten bar Navnet p&#229; en af de tolv Stammer.</p> 
<p><A NAME="an_39:15">39:15</A>&nbsp;Til Brystskjoldet lavede de snoede K&#230;der af purt Guld, snoet Arbejde, som n&#229;r man snor Reb.</p> 
<p><A NAME="an_39:16">39:16</A>&nbsp;Derp&#229; lavede de to Guldfletv&#230;rker og to Guldringe og satte disse to Ringe p&#229; Brystskjoldets &#248;verste Hj&#248;rner,</p> 
<p><A NAME="an_39:17">39:17</A>&nbsp;og de to Guldsnore knyttede de i de to Ringe p&#229; Brystskjoldets Hj&#248;rner;</p> 
<p><A NAME="an_39:18">39:18</A>&nbsp;Snorenes anden Ende anbragte de i de to Fletv&#230;rker og f&#230;stede dem p&#229; Forsiden af Efodens Skulderstykker.</p> 
<p><A NAME="an_39:19">39:19</A>&nbsp;Og d lavede to andre Guldringe og satte dem p&#229; Brystskjoldets to andre Hj&#248;rner p&#229; den indre Rand, der vendte mod Efoden.</p> 
<p><A NAME="an_39:20">39:20</A>&nbsp;Og de lavede endnu to Guldringe og f&#230;stede dem p&#229; Efodens to Skulderstykker forneden p&#229; Forsiden, hvor den var h&#230;ftet sammen med Skulderstykkerne, oven over Efodens B&#230;lte;</p> 
<p><A NAME="an_39:21">39:21</A>&nbsp;og de bandt med Ringene Brystskjoldet fast til Efodens Ringe ved Hj&#230;lp af en violet Purpursnor, s&#229; at det kom til at sidde oven over Efodens B&#230;lte og ikke kunde l&#248;sne sig fra Efoden, som HERREN havde p&#229;lagt Moses.</p> 
<p><A NAME="an_39:22">39:22</A>&nbsp;Derp&#229; tilvirkede de K&#229;ben, som h&#248;rer til Efoden, i v&#230;vet Arbejde, helt og holdent af violet Purpur.</p> 
<p><A NAME="an_39:23">39:23</A>&nbsp;Midt p&#229; havde K&#229;ben en Hals&#229;bning ligesom Hals&#229;bningen p&#229; en Panserskjorte, omgivet af en Linning, for at den ikke skulde rives itu,</p> 
<p><A NAME="an_39:24">39:24</A>&nbsp;og langs K&#229;bens nederste Kant syede de Granat&#230;bler af violet og r&#248;dt Purpurgarn, karmoisinr&#248;dt Garn og tvundet Byssus,</p> 
<p><A NAME="an_39:25">39:25</A>&nbsp;og de lavede Bj&#230;lder af purt Guld, som de anbragte mellem Granat&#230;blerne langs K&#229;bens nederste Kant hele Vejen rundt, mellem Granat&#230;blerne,</p> 
<p><A NAME="an_39:26">39:26</A>&nbsp;s&#229; at Bj&#230;lder og Granat&#230;bler skiftede hele Vejen rundt langs K&#229;bens nederste Kant, til at b&#230;re ved Tjenesten, som HERREN havde p&#229;lagt Moses.</p> 
<p><A NAME="an_39:27">39:27</A>&nbsp;Derp&#229; tilvirkede de Kjortlerne til Aron og hans S&#248;nner af Byssus i v&#230;vet Arbejde,</p> 
<p><A NAME="an_39:28">39:28</A>&nbsp;Hovedkl&#230;det af Byssus, Embedshuerne af Byssus, Linnedbenkl&#230;derne af tvundet Byssus,</p> 
<p><A NAME="an_39:29">39:29</A>&nbsp;og B&#230;ltet af tvundet Byssus, violet og r&#248;dt Purpurgarn og karmoisinr&#248;dt Garn i broget V&#230;vning, som HERREN havde p&#229;lagt Moses.</p> 
<p><A NAME="an_39:30">39:30</A>&nbsp;Derp&#229; lavede de Pandepladen, det hellige Diadem, af purt Guld og forsynede den med en Indskrift i graveret Arbejde som ved Signeter: "Helliget HERREN."</p> 
<p><A NAME="an_39:31">39:31</A>&nbsp;Og de f&#230;stede en violet Purpursnor p&#229; den til at binde den fast med oven p&#229; Hovedkl&#230;det, som HERREN havde p&#229;lagt Moses.</p> 
<p><A NAME="an_39:32">39:32</A>&nbsp;S&#229;ledes fuldf&#248;rtes alt Arbejdet ved &#197;benbaringsteltets Bolig; og Israeliterne gjorde ganske som HERREN havde p&#229;lagt Moses; s&#229;ledes gjorde de.</p> 
<p><A NAME="an_39:33">39:33</A>&nbsp;Derp&#229; bragte de Boligen til Moses, Teltd&#230;kket med alt dets Tilbeh&#248;r, Knagerne, Br&#230;dderne, Tv&#230;rst&#230;ngerne, Pillerne og Fodstykkerne,</p> 
<p><A NAME="an_39:34">39:34</A>&nbsp;D&#230;kket af r&#248;dfarvede V&#230;derskind og D&#230;kket af Tahasjskind, det indre Forh&#230;ng,</p> 
<p><A NAME="an_39:35">39:35</A>&nbsp;Vidnesbyrdets Ark med B&#230;rest&#230;ngerne, Soned&#230;kket,</p> 
<p><A NAME="an_39:36">39:36</A>&nbsp;Bordet med alt dets Tilbeh&#248;r, Skuebr&#248;dene,</p> 
<p><A NAME="an_39:37">39:37</A>&nbsp;Lysestagen af purt Guld med Lamperne, der skulde s&#230;ttes p&#229; den, og alt dens Tilbeh&#248;r, Olien til Lysestagen,</p> 
<p><A NAME="an_39:38">39:38</A>&nbsp;Guldalteret, Salveolien, den vellugtende R&#248;gelse, Forh&#230;nget til Teltets Indgang,</p> 
<p><A NAME="an_39:39">39:39</A>&nbsp;Kobberalteret med Kobbergitteret, B&#230;rest&#230;ngerne og alt dets Tilbeh&#248;r, Vandkummen og Fodstykket,</p> 
<p><A NAME="an_39:40">39:40</A>&nbsp;Omh&#230;ngene til Forg&#229;rden, Pillerne og Fodstykkerne, Forh&#230;nget til Forg&#229;rdens Indgang, Rebene og Teltp&#230;lene, alt Tilbeh&#248;r til Tjenesten i &#197;benbaringsteltets Bolig,</p> 
<p><A NAME="an_39:41">39:41</A>&nbsp;Pragtkl&#230;derne til Tjenesten i Helligdommen, de hellige Kl&#230;der til Pr&#230;sten Aron og hans S&#248;nners Kl&#230;der til Pr&#230;stetjenesten.</p> 
<p><A NAME="an_39:42">39:42</A>&nbsp;N&#248;jagtigt som HERREN havde p&#229;lagt Moses, udf&#248;rte Israeliterne hele Arbejdet.</p> 
<p><A NAME="an_39:43">39:43</A>&nbsp;Da s&#229; Moses hele Arbejdet efter, og se, de havde udf&#248;rt det, som HERREN havde sagt; s&#229;ledes havde de utdf&#248;rt det. Og Moses velsignede dem.</p> 
<p><A NAME="an_40:1">40:1</A>&nbsp;Og HERREN talede til Moses og sagde:</p> 
<p><A NAME="an_40:2">40:2</A>&nbsp;P&#229; den f&#248;rste Dag i den f&#248;rste M&#229;ned skal du rejse &#197;benbaringsteltets Bolig.</p> 
<p><A NAME="an_40:3">40:3</A>&nbsp;S&#230;t s&#229; Vidnesbyrdets Ark derind og h&#230;ng Forh&#230;nget op for Arken.</p> 
<p><A NAME="an_40:4">40:4</A>&nbsp;Og du skal bringe Bordet ind og ordne, hvad dertil h&#248;rer, og bringe Lysestagen ind og s&#230;tte Lamperne p&#229;.</p> 
<p><A NAME="an_40:5">40:5</A>&nbsp;Stil Guldalteret til R&#248;gelsen op foran Vidnesbyrdets Ark og h&#230;ng Forh&#230;nget op foran Boligens Indgang.</p> 
<p><A NAME="an_40:6">40:6</A>&nbsp;Stil Br&#230;ndofferalteret op foran Indgangen til &#197;benbaringsteltets Bolig</p> 
<p><A NAME="an_40:7">40:7</A>&nbsp;og stil Vandkummen op mellem &#197;benbaringsteltet og Alteret og h&#230;ld Vand deri.</p> 
<p><A NAME="an_40:8">40:8</A>&nbsp;Rejs Forg&#229;rden rundt om og h&#230;ng Forh&#230;nget op foran Forg&#229;rdens Indgang.</p> 
<p><A NAME="an_40:9">40:9</A>&nbsp;Tag Salveolien og salv Boligen og alle Ting deli, og du skal hellige den med alt dens Tilbeh&#248;r, s&#229; den bliver hellig.</p> 
<p><A NAME="an_40:10">40:10</A>&nbsp;Du skal salve Br&#230;ndofferalteret og alt dets Tilbeh&#248;r og hellige Alteret, s&#229; det bliver h&#248;jhelligt.</p> 
<p><A NAME="an_40:11">40:11</A>&nbsp;Og du skal salve Vandkummen og Fodstykket og hellige den.</p> 
<p><A NAME="an_40:12">40:12</A>&nbsp;Lad s&#229; Aron og hans S&#248;nner tr&#230;de hen til &#197;benbaringsteltets Indgang, tv&#230;t dem med Vand</p> 
<p><A NAME="an_40:13">40:13</A>&nbsp;og if&#248;r Aron de hellige Kl&#230;der. salv og hellig ham til at g&#248;re Pr&#230;stetjeneste for mig.</p> 
<p><A NAME="an_40:14">40:14</A>&nbsp;Lad s&#229; hans S&#248;nner tr&#230;de frem, if&#248;r dem Kjortler</p> 
<p><A NAME="an_40:15">40:15</A>&nbsp;og salv dem, som du salver deres Fader, til at g&#248;re Pr&#230;stetjeneste for mig. S&#229;ledes skal det ske, for at et evigt Pr&#230;sted&#248;mme kan blive dem til Del fra Sl&#230;gt til Sl&#230;gt i Kraft af denne Salvning, som du foretager p&#229; dem.</p> 
<p><A NAME="an_40:16">40:16</A>&nbsp;Og Moses gjorde ganske som HERREN havde p&#229;lagt ham; s&#229;ledes gjorde han.</p> 
<p><A NAME="an_40:17">40:17</A>&nbsp;P&#229; den f&#248;rste Dag i den f&#248;rste M&#229;ned i det andet &#197;r blev Boligen rejst.</p> 
<p><A NAME="an_40:18">40:18</A>&nbsp;Moses rejste Boligen, idet han anbragte Fodstykkerne, rejste Br&#230;dderne, stak Tv&#230;rst&#230;ngerne ind, rejste Pillerne,</p> 
<p><A NAME="an_40:19">40:19</A>&nbsp;sp&#230;ndte Teltd&#230;kket ud over Boligen og lagde Teltd&#230;kkets D&#230;kke ovenover, som HERREN havde p&#229;lagt Moses.</p> 
<p><A NAME="an_40:20">40:20</A>&nbsp;Derp&#229; tog han Vidnesbyrdet og lagde det i Arken, stak B&#230;rest&#230;ngerne i Arken og lagde Soned&#230;kket oven p&#229; den;</p> 
<p><A NAME="an_40:21">40:21</A>&nbsp;s&#229; bragte han Arken ind i Boligen og h&#230;ngte det indre Forh&#230;ng op og tilhyllede s&#229;ledes Vidnesbyrdets Ark, som HERREN havde p&#229;lagt Moses.</p> 
<p><A NAME="an_40:22">40:22</A>&nbsp;Derp&#229; opstillede han Bordet i &#197;benbaringsteltet ved Boligens nordre V&#230;g uden for Forh&#230;nget,</p> 
<p><A NAME="an_40:23">40:23</A>&nbsp;og han lagde Br&#248;dene i R&#230;kke derp&#229; for HERRENs &#197;syn, som HERREN havde p&#229;lagt Moses.</p> 
<p><A NAME="an_40:24">40:24</A>&nbsp;Derp&#229; satte han Lysestagen ind i &#197;benbaringsteltet lige over for Bordet, ved Boligens s&#248;ndre V&#230;g;</p> 
<p><A NAME="an_40:25">40:25</A>&nbsp;og han satte Lamperne derp&#229; for HERRENs &#197;syn, som HERREN havde p&#229;lagt Moses.</p> 
<p><A NAME="an_40:26">40:26</A>&nbsp;Derp&#229; stillede han Guldalteret op i &#197;benbaringsteltet foran Forh&#230;nget,</p> 
<p><A NAME="an_40:27">40:27</A>&nbsp;og han t&#230;ndte vellugtende R&#248;gelse derp&#229;, som HERREN havde p&#229;lagt Moses.</p> 
<p><A NAME="an_40:28">40:28</A>&nbsp;Derp&#229; h&#230;ngte han Forh&#230;nget op for Boligens Indgang.</p> 
<p><A NAME="an_40:29">40:29</A>&nbsp;Br&#230;ndofferalteret opstillede han foran Indgangen til &#197;benbaringsteltets Bolig og ofrede Br&#230;ndofferet og Afgr&#248;deofferet derp&#229;, som HERREN havde p&#229;lagt Moses.</p> 
<p><A NAME="an_40:30">40:30</A>&nbsp;Derp&#229; opstillede han Vandkummen mellem &#197;benbaringsteltet og Alteret og h&#230;ldte Vand deri til Tv&#230;tning.</p> 
<p><A NAME="an_40:31">40:31</A>&nbsp;Og Moses og Aron og hans S&#248;nner tv&#230;ttede deres H&#230;nder og F&#248;dder deri;</p> 
<p><A NAME="an_40:32">40:32</A>&nbsp;n&#229;r de gik ind i &#197;benbaringsteltet og tr&#229;dte hen til Alteret. tv&#230;ttede de sig, som HERREN havde p&#229;lagt Moses.</p> 
<p><A NAME="an_40:33">40:33</A>&nbsp;S&#229; rejste han Forg&#229;rden rundt om Boligen og Alteret og h&#230;ngte Forh&#230;nget op for Forg&#229;rdens Indgang. Hermed var Moses f&#230;rdig med Arbejdet.</p> 
<p><A NAME="an_40:34">40:34</A>&nbsp;Da d&#230;kkede Skyen &#197;benbaringsteltet, og HERRENs Herlighed fyldte Boligen;</p> 
<p><A NAME="an_40:35">40:35</A>&nbsp;og Moses kunde ikke g&#229; ind i &#197;benbaringsteltet, fordi Skyen havde lagt sig derover, og HERRENs Herlighed fyldte Boligen.</p> 
<p><A NAME="an_40:36">40:36</A>&nbsp;Men under hele deres Vandring br&#248;d Israeliterne op, n&#229;r Skyen l&#248;ftede sig fra Boligen;</p> 
<p><A NAME="an_40:37">40:37</A>&nbsp;og n&#229;r Skyen ikke l&#248;ftede sig. br&#248;d de ikke op, men ventede, til den atter l&#248;ftede sig.</p> 
<p><A NAME="an_40:38">40:38</A>&nbsp;Thi HERRENs Sky l&#229; over Boligen om Dagen, og om Natten lyste Ild i Skyen for alle Israeliternes &#216;jne under hele deres Vandring.</p> 
<p><HR>
<CENTER>
<A HREF="lev.htm">Next: Leviticus</A></CENTER>
</BODY>
</HTML>
