<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Danish Bible, full text etext at Intangible Textual Heritage">
<TITLE>Danish Bible: Job</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="est.htm">Previous</A>&nbsp;
<A HREF="psa.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Danish Bible: Job</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Der levede engang i Landet Uz en mand ved Navn Job. Det var en from og retsindig Mand, der frygtede Gud og veg fra det onde.</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Syv S&#248;nner og tre D&#248;tre f&#248;dtes ham;</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;og hans Ejendom udgjorde 7000 Stykker Sm&#229;kv&#230;g, 3000 Kameler, 500 Spand Okser, 500 Aseninder og s&#229;re mange Tr&#230;lle, s&#229; han var m&#230;gtigere end alle &#216;stens S&#248;nner.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Hans S&#248;nner havde for Skik at holde G&#230;stebud p&#229; Omgang hos hverandre, og de indb&#248;d deres tre S&#248;stre til at spise og drikke sammen med sig.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;N&#229;r s&#229; G&#230;stebudsdagene havde n&#229;et Omgangen rundt, sendte Job Bud og lod S&#248;nnerne hellige sig, og tidligt om Morgenen ofrede han Br&#230;ndofre, et for hver af dem. Thi Job sagde: "M&#229;ske har mine S&#248;nner syndet og forbandet Gud i deres Hjerte." S&#229;ledes gjorde Job hver Gang.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Nu h&#230;ndte det en Dag, at Guds S&#248;nner kom og tr&#229;dte frem for HERREN, og iblandt dem kom ogs&#229; Satan.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;HERREN spurgte Satan: "Hvor kommer du fra?" Satan svarede HERREN: "Jeg har gennemvanket Jorden p&#229; Kryds og tv&#230;rs."</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;HERREN spurgte da Satan: " Har du lagt M&#230;rke til min Tjener Job? Der findes ingen som han p&#229; Jorden, s&#229; from og retsindig en Mand, som frygter Gud og viger fra det onde."</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Men Satan svarede HERREN: "Mon det er for intet, Job frygter Gud?</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Har du ikke omg&#230;rdet ham og hans Hus og alt, hvad han ejer, p&#229; alle Kanter? Hans H&#230;nders Idr&#230;t har du velsignet, og hans Hjorde breder sig i Landet.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Men r&#230;k engang din H&#229;nd ud og r&#248;r ved alt, hvad han ejer! Sandelig, han vil forbande dig lige op i dit Ansigt!"</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Da sagde HERREN til Satan: "Se, alt hvad han ejer, er i din H&#229;nd; kun mod ham selv m&#229; du ikke udr&#230;kke din H&#229;nd!" S&#229; gik Satan bort fra HERRENs &#197;syn.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Da nu en Dag hans S&#248;nner og D&#248;tre spiste og drak i den &#230;ldste Broders Hus,</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;kom et Sendebud til Job og sagde: "Okserne gik for Ploven, og Aseninderne gr&#230;ssede i N&#230;rheden;</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;s&#229; faldt Sab&#230;erne over dem og tog dem; Karlene huggede de ned med Sv&#230;rdet; jeg alene undslap for at melde dig det."</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Medens han endnu talte, kom en anden og sagde: "Guds Ild faldt ned fra Himmelen og slog ned iblandt Sm&#229;kv&#230;get og Karlene og fort&#230;rede dem; jeg alene undslap for at melde dig det."</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Medens han endnu talte, kom en tredje og sagde: "Kald&#230;erne kom i tre Flokke og kastede sig over Kamelerne og tog dem; Karlene huggede de ned med Sv&#230;rdet; jeg alene undslap for at melde dig det."</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Medens han endnu talte, kom en fjerde og sagde: "Dine S&#248;nner og D&#248;tre spiste og drak i deres &#230;ldste Broders Hus;</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;og se, da for der et st&#230;rkt Vejr hen over &#216;rkenen, og det tog i Husets fire Hj&#248;rner, s&#229; det styrtede ned over de unge M&#230;nd, og de omkom; jeg alene undslap for at melde dig det."</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;Da stod Job op, s&#248;nderrev sin Kappe, skar sit Hovedh&#229;r af og kastede sig til Jorden, tilbad</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;og sagde: N&#248;gen kom jeg af Moders Sk&#248;d, og n&#248;gen vender jeg did tilbage. HERREN gav, og HERREN tog, HERRENs Navn v&#230;re lovet!"</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;I alt dette syndede Job ikke og tillagde ikke Gud noget vrangt.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Nu h&#230;ndte det en Dag, at Guds S&#248;nner kom og tr&#229;dte frem for HERREN, og iblandt dem kom ogs&#229; Satan og tr&#229;dte frem for ham.</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;HERREN spurgte Satan: "Hvor kommer du fra?" Satan svarede HERREN: "Jeg bar gennemvanket Jorden p&#229; Kryds og tv&#230;rs."</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;HERREN spurgte da Satan: "Har du lagt M&#230;rke til min Tjener Job? Der findes ingen som han p&#229; Jorden, s&#229; from og retsindig en Mand, som frygter Gud og viger fra det onde. Endnu holder han fast ved sin Fromhed, og uden Grund har du &#230;gget mig til at &#248;del&#230;gge ham!"</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Men Satan svarede HERREN: "Hud for Hud! En Mand giver alt, hvad han ejer, for sit Liv!</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Men r&#230;k engang din H&#229;nd ud og r&#248;r ved hans Ben og K&#248;d! Sandelig, han vil forbande dig lige op i dit Ansigt!"</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Da sagde HERREN til Satan: "Se, han er i din H&#229;nd; kun skal du sk&#229;ne hans Liv!"</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;S&#229; gik Satan bort fra HERRENs &#197;syn, og han slog Job med ondartet Bylder fra Fods&#229;l til Isse,</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Og Job tog sig et Pottesk&#229;r til at skrabe sig med, medens han sad i Askedyngen.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Da sagde hans Hustru til ham: "Holder du endnu fast ved din Fromhed? Forband Gud og d&#248;!"</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Men han svarede hende: "Du taler som en D&#229;re! Skulde vi tage imod det gode fra Gud, men ikke imod det onde?" I alt dette syndede Job ikke med sine L&#230;ber.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Da Jobs tre Venner h&#248;rte om al den Ulykke, der havde ramt ham, kom de hver fra sin Hjemstavn. Temaniten Elifaz, Sjuhiten Bildad og Na'amatiten Zofar, og aftalte at g&#229; hen og vise ham deres Medf&#248;lelse og tr&#248;ste ham.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Men da de i nogen Frastand s&#229; op og ikke kunde genkende ham, opl&#248;ftede de deres R&#248;st og gr&#230;d, s&#248;nderrev alle tre deres Kapper og kastede St&#248;v op over deres Hoveder.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;S&#229; sad de p&#229; Jorden hos ham i syv Dage og syv N&#230;tter, uden at nogen af dem m&#230;lede et Ord til ham; thi de s&#229;, at hans Lidelser var s&#229;re store.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Derefter oplod Job sin Mund og forbandede sin Dag,</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;og Job tog til Orde og sagde:</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Bort med den Dag, jeg f&#248;dtes, den Nat, der sagde: "Se, en Dreng!"</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Denne Dag vorde M&#248;rke, Gud deroppe sp&#248;rge ej om den, over den str&#229;le ej Lyset frem!</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Mulm og M&#248;rke l&#248;se den ind, T&#229;ge l&#230;gge sig over den, Form&#248;rkelser skr&#230;mme den!</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;M&#248;rket tage den Nat, den h&#248;re ej hjemme blandt &#197;rets Dage, den komme ikke i M&#229;neders Tal!</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Ja, denne Nat vorde gold, der lyde ej Jubel i den!</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;De, der besv&#230;rger Dage, forbande den, de, der har l&#230;rt at hidse Livjatan";</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;dens Morgenstjerner form&#248;rkes, den bie forg&#230;ves p&#229; Lys, den skue ej Morgenr&#248;dens &#216;jenl&#229;g,</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;fordi den ej lukked mig Moderlivets D&#248;re og skjulte Kvide for mit Blik!</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Hvi d&#248;de jeg ikke i Moders Liv eller ud&#229;nded straks fra Moders Sk&#248;d?</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Hvorfor var der Kn&#230; til at tage imod mig, hvorfor var der Bryster at die?</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;S&#229; havde jeg nu ligget og hvilet, s&#229; havde jeg slumret i Fred</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;blandt Konger og Jordens Styrere, der bygged sig Gravpaladser,</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;blandt Fyrster, rige p&#229; Guld, som fyldte deres Huse med S&#248;lv.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Eller var jeg dog som et nedgravet Foster. som B&#248;rn, der ikke fik Lyset at se!</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Der larmer de gudl&#248;se ikke mer, der hviler de tr&#230;tte ud,</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;alle de fangne har Ro, de h&#248;rer ej Fogedens R&#248;st;</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;sm&#229; og store er lige der og Tr&#230;llen fri for sin Herre.</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;Hvi giver Gud de lidende Lys, de bittert s&#248;rgende Liv,</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;dem, som bier forg&#230;ves p&#229; D&#248;den, graver derefter som efter Skatte,</p> 
<p><A NAME="an_3:22">3:22</A>&nbsp;som gl&#230;der sig til en Stenh&#248;j, jubler, n&#229;r de finder deres Grav</p> 
<p><A NAME="an_3:23">3:23</A>&nbsp;en Mand, hvis Vej er skjult, hvem Gud har st&#230;nget inde?</p> 
<p><A NAME="an_3:24">3:24</A>&nbsp;Thi Suk er blevet mit daglige Br&#248;d, mine Ve r&#229;b str&#248;mmer som Vand.</p> 
<p><A NAME="an_3:25">3:25</A>&nbsp;Thi hvad jeg gruer for, rammer mig, hvad jeg b&#230;ver for, kommer over mig.</p> 
<p><A NAME="an_3:26">3:26</A>&nbsp;Knap har jeg Fred, og knap har jeg Ro, knap har jeg Hvile, s&#229; kommer Uro!</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;S&#229; tog Temaniten Elifaz til Orde og sagde:</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;&#198;rgrer det dig, om man taler til dig? Men hvem kan her v&#230;re tavs?</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Du har selv talt mange til Rette og styrket de slappe H&#230;nder,</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;dine Ord holdt den segnende oppe, vaklende Kn&#230; gav du Kraft.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Men nu det g&#230;lder dig selv, s&#229; taber du Modet, nu det rammer dig selv, er du slaget af Skr&#230;k!</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Er ikke din Gudsfrygt din Tillid, din fromme F&#230;rd dit H&#229;b?</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;T&#230;nk efter! Hvem gik uskyldig til Grunde, hvor gik retsindige under?</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Men det har jeg set: Hvo Uret pl&#248;jer og s&#229;r Fortr&#230;d, de h&#248;ster det selv.</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;For Guds &#197;nd g&#229;r de til Grunde, for hans Vredes Pust g&#229;r de til.</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;L&#248;vens Br&#248;l og Vilddyrets Glam Ungl&#248;vernes T&#230;nder sl&#229;s ud;</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;L&#248;ven omkommer af Mangel p&#229; Rov, og L&#248;veungerne spredes.</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Der sneg sig til mig et Ord mit &#216;re opfanged dets Hvisken</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;i Nattesynernes Tanker, da Dvale sank over Mennesker;</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;Angst og Sk&#230;lven kom over mig, alle mine Ledemod skjalv;</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;et Pust str&#248;g over mit Ansigt, H&#229;rene rejste sig p&#229; min Krop.</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;S&#229; stod det stille! Jeg sansed ikke, hvordan det s&#229; ud; en Skikkelse stod for mit &#216;je, jeg h&#248;rte en hviskende Stemme:</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;"Har et Menneske Ret for Gud, mon en Mand er ren for sin Skaber?</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;End ikke sine Tjenere tror han, hos sine Engle finder han Fejl,</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;endsige hos dem, der bor i en Hytte af Ler og har deres Grundvold i St&#248;vet!</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;De knuses ligesom M&#248;l, imellem Morgen og Aften, de s&#248;ndersl&#229;s uden at &#230;nses, for evigt g&#229;r de til Grunde.</p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;Rives ej deres Teltreb ud? De d&#248;r, men ikke i Visdom."</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;R&#229;b kun! Giver nogen dig Svar? Og til hvem af de Hellige vender du dig?</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;Thi D&#229;rens Harme koster ham Livet, T&#229;bens Vrede bliver hans D&#248;d.</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;Selv har jeg set en D&#229;re rykkes op, hans Bolig r&#229;dne brat;</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;hans S&#248;nner var uden Hj&#230;lp, tr&#229;dtes ned i Porten, ingen reddede dem;</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;sultne &#229;d deres H&#248;st, de tog den, selv mellem Torne, og t&#248;rstige drak deres M&#230;lk.</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Thi Vanheld vokser ej op af St&#248;vet, Kvide spirer ej frem af Jorden,</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;men Mennesket avler Kvide, og Gnisterne flyver til Vejrs.</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;Nej, jeg vilde s&#248;ge til Gud og l&#230;gge min Sag for ham,</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;som &#248;ver ufattelig V&#230;lde og Undere uden Tal,</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;som giver Regn p&#229; Jorden og nedsender Vand over Marken</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;for at l&#248;fte de b&#248;jede h&#248;jt, s&#229; de s&#248;rgende opn&#229;r Frelse,</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;han, som krydser de kloges Tanker, s&#229; de ikke virker noget, der varer,</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;som fanger de vise i deres Kl&#248;gt, s&#229; de listiges R&#229;d er forhastet;</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;i M&#248;rke raver de, selv om Dagen, famler ved Middag, som var det Nat.</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;Men han frelser den arme fra Sv&#230;rdet og fattig af st&#230;rkes H&#229;nd,</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;s&#229; der bliver H&#229;b for den ringe og Ondskaben lukker sin Mund.</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;Held den Mand, som revses at Gud; ringeagt ej den Alm&#230;gtiges Tugt!</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;Thi han s&#229;rer, og han forbinder, han sl&#229;r, og hans H&#230;nder l&#230;ger.</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;Seks Gange redder han dig i Tr&#230;ngsel, syv g&#229;r Ulykken uden om dig;</p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;han frier dig fra D&#248;den i Hungersn&#248;d, i Krig fra Sv&#230;rdets Vold;</p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;du er gemt for Tungens Sv&#248;be, har intet at frygte, n&#229;r Voldsd&#229;d kommer;</p> 
<p><A NAME="an_5:22">5:22</A>&nbsp;du ler ad Voldsd&#229;d og Hungersn&#248;d og frygter ej Jordens vilde dyr;</p> 
<p><A NAME="an_5:23">5:23</A>&nbsp;du har Pagt med Markens Sten, har Fred med Markens Vilddyr;</p> 
<p><A NAME="an_5:24">5:24</A>&nbsp;du kender at have dit Telt i Fred, du m&#248;nstrer din Bolig, og intet fattes;</p> 
<p><A NAME="an_5:25">5:25</A>&nbsp;du kender at have et talrigt Afkom, som Jordens Urter er dine Spirer;</p> 
<p><A NAME="an_5:26">5:26</A>&nbsp;Graven n&#229;r du i Ungdomskraft, som Neg f&#248;res op, n&#229;r Tid er inde.</p> 
<p><A NAME="an_5:27">5:27</A>&nbsp;Se, det har vi gransket, s&#229;ledes er det; det har vi h&#248;rt, s&#229; vid ogs&#229; du det!</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;S&#229; tog Job til Orde og svarede:</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;"Gid man vejed min Harme og vejed min Ulykke mod den!</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;Thi tungere er den end Havets Sand, derfor talte jeg over mig!</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;Thi i mig sidder den Alm&#230;gtiges Pile, min &#197;nd inddrikker deres Gift; R&#230;dsler fra Gud forvirrer mig.</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;Skriger et Vild&#230;sel midt i Gr&#230;sset, br&#248;ler en Okse ved sit Foder?</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;Spiser man ferskt uden Salt, smager mon &#198;ggehvide godt?</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;Min Sj&#230;l vil ej r&#248;re derved, de Ting er som Lugt af en L&#248;ve.</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;Ak, blev mit &#216;nske dog opfyldt, Gud give mig det, som jeg h&#229;ber</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;vilde d dog knuse mig, r&#230;kke H&#229;nden ud og sk&#230;re mig fra,</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;s&#229; vilde det v&#230;re min Tr&#248;st - jeg hopped af Gl&#230;de trods sk&#229;nselsl&#248;s Kval at jeg ikke har n&#230;gtet den Helliges Ord.</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;Hvad er min Kraft, at jeg skal holde ud, min Udgang, at jeg skal v&#230;re t&#229;lmodig?</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;Er da min Kraft som Stenens, er da mit Legeme Kobber?</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;Ak, for mig er der ingen Hj&#230;lp, hver Udvej lukker sig for mig.</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;Den, der n&#230;gter sin N&#230;ste Godhed, han bryder med den Alm&#230;gtiges Frygt.</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;Mine Br&#248;dre sveg mig som en B&#230;k, som Str&#248;mme, hvis Vand svandt bort,</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;de, der var grumset af os, og som Sneen gemte sig i,</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;men som svandt ved Solens Gl&#248;d, t&#248;rredes sporl&#248;st ud i Hede;</p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;Karavaner b&#248;jer af fra Vejen, drager op i &#216;rkenen og g&#229;r til Grunde;</p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;Temas Karavaner spejder, Sabas Rejsetog h&#229;ber p&#229; dem,</p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;men de besk&#230;mmes i deres Tillid, de kommer derhen og skuffes!</p> 
<p><A NAME="an_6:21">6:21</A>&nbsp;Ja, slige Str&#248;mme er I mig nu, R&#230;dselen s&#229; I og grebes af Skr&#230;k!</p> 
<p><A NAME="an_6:22">6:22</A>&nbsp;Har jeg mon sagt: "Giv mig Gaver, l&#248;s mig med eders Velstand,</p> 
<p><A NAME="an_6:23">6:23</A>&nbsp;red mig af Fjendens H&#229;nd, k&#248;b mig fri fra Voldsm&#230;nds H&#229;nd!"</p> 
<p><A NAME="an_6:24">6:24</A>&nbsp;L&#230;r mig, s&#229; vil jeg tie, vis mig, hvor jeg har fejlet!</p> 
<p><A NAME="an_6:25">6:25</A>&nbsp;Redelig Tale, se, den g&#248;r Indtryk; men eders Revselse, hvad er den v&#230;rd?</p> 
<p><A NAME="an_6:26">6:26</A>&nbsp;Er det jer Hensigt at revse Ord? Den fortvivledes Ord er dog Mundsvejr!</p> 
<p><A NAME="an_6:27">6:27</A>&nbsp;Selv om en faderl&#248;s kasted I Lod og k&#248;bslog om eders Ven.</p> 
<p><A NAME="an_6:28">6:28</A>&nbsp;Men vilde I nu dog se p&#229; mig! Mon jeg lyver jer op i Ansigtet?</p> 
<p><A NAME="an_6:29">6:29</A>&nbsp;Vend jer hid, lad der ikke ske Uret, vend jer, thi end har jeg Ret!</p> 
<p><A NAME="an_6:30">6:30</A>&nbsp;Er der Uret p&#229; min Tunge, eller skelner min Gane ej, hvad der er ondt?</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;Har Mennesket p&#229; Jord ej Krigerk&#229;r? Som en Daglejers er hans Dage.</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;Som Tr&#230;llen, der higer efter Skygge som Daglejeren, der venter p&#229; L&#248;n,</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;s&#229; fik jeg Skuffelses M&#229;neder i Arv kvalfulde N&#230;tter til Del.</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;N&#229;r jeg l&#230;gger mig, siger jeg: "Hvorn&#229;r er det Dag, af jeg kan st&#229; op?" og n&#229;r jeg st&#229;r op: "Hvorn&#229;r er det Kv&#230;ld?" Jeg m&#230;ttes af Uro, til Dagen gryr.</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;Mit Legeme er kl&#230;dt med Orme og Skorpe, min Hud skrumper ind og v&#230;sker.</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;Raskere end Skyttelen flyver mine Dage, de svinder bort uden H&#229;b.</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;Kom i Hu, at mit Liv er et Pust, ej mer f&#229;r mit &#216;je Lykke at skue!</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;Vennens &#216;je skal ikke se mig, dit &#216;je s&#248;ger mig - jeg er ikke mere.</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;Som Skyen svinder og tr&#230;kker bort, bliver den, der synker i D&#248;den, borte,</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;han vender ej atter hjem til sit Hus, hans Sted f&#229;r ham aldrig at se igen.</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;S&#229; vil jeg da ej l&#230;gge B&#229;nd p&#229; min Mund, men tale i &#197;ndens Kvide, sukke i bitter Sj&#230;len&#248;d.</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;Er jeg et Hav, eller er jeg en Drage, siden du s&#230;tter Vagt ved mig?</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;N&#229;r jeg t&#230;nker, mit Leje skal lindre mig, Sengen lette mit Suk,</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;da &#230;ngster du mig med Dr&#248;mme, skr&#230;mmer mig op ved Syner,</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;s&#229; min Sj&#230;l vil hellere kv&#230;les. hellere d&#248; end lide.</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;Nu nok! Jeg lever ej evigt, slip mig, mit Liv er et Pust!</p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;Hvad er et Menneske, at du regner ham og l&#230;gger M&#230;rke til ham,</p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;hjems&#248;ger ham hver Morgen, ransager ham hvert &#216;jeblik?</p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;N&#229;r vender du dog dit &#216;je fra mig, slipper mig, til jeg har sunket mit Spyt?</p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;Har jeg syndet, hvad skader det dig, du, som er Menneskets Vogter? Hvi gjorde du mig til Skive, hvorfor blev jeg dig til Byrde?</p> 
<p><A NAME="an_7:21">7:21</A>&nbsp;Hvorfor tilgiver du ikke min Synd og lader min Br&#248;de u&#230;nset? Snart ligger jeg jo under Mulde, du s&#248;ger mig - og jeg er ikke mere!</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;S&#229; tog Sjuhiten Bildad til Orde og sagde:</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;"Hvor l&#230;nge taler du s&#229;, hvor l&#230;nge skal Mundens Uvejr rase?</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;Mon Gud vel b&#248;jer Retten, b&#248;jer den Alm&#230;gtige Retf&#230;rd?</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;Har dine S&#248;nner syndet imod ham, og gav han dem deres Br&#248;de i Vold,</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;s&#229; s&#248;g du nu hen til Gud og bed hans Almagt om N&#229;de!</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;S&#229;fremt du er ren og oprigtig, ja, da vil han v&#229;ge over dig, genrejse din Retf&#230;rds Bolig;</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;din fordums Lykke vil synes ringe, s&#229;re stor skal din Fremtid blive.</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;Thi sp&#248;rg dog den befarne Sl&#230;gt, l&#230;g M&#230;rke til F&#230;drenes Granskning!</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;Vi er fra i G&#229;r, og intet ved vi, en Skygge er vore Dage p&#229; Jord.</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;Mon ej de kan l&#230;re dig, sige dig det og give dig Svar af Hjertet:</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;Vokser der Siv, hvor der ikke er Sump, gror Nilgr&#230;s frem, hvor der ikke er Vand?</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;Endnu i Gr&#248;de, uden at h&#248;stes, visner det f&#248;r alt andet Gr&#230;s.</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;S&#229; g&#229;r det enhver, der glemmer Gud, en vanhelliges H&#229;b sl&#229;r fejl:</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;som Sommerspind er hans Tilflugt, hans Tillid er Spindelv&#230;v;</p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;han st&#248;tter sig til sit Hus, det falder, han klynger sig til det, ej st&#229;r det fast.</p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;I Solskinnet vokser han frodigt, hans Ranker breder sig Haven over,</p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;i Stendynger fletter hans R&#248;dder sig ind, han hager sig fast mellem Sten;</p> 
<p><A NAME="an_8:18">8:18</A>&nbsp;men rives han bort fra sit Sted, forn&#230;gter det ham: "Jeg har ikke set dig!"</p> 
<p><A NAME="an_8:19">8:19</A>&nbsp;Se, det er Gl&#230;den, han har af sin Vej, og af Jorden fremspirer en anden!</p> 
<p><A NAME="an_8:20">8:20</A>&nbsp;Se, Gud agter ej den uskyldige ringe, han holder ej fast ved de ondes H&#229;nd.</p> 
<p><A NAME="an_8:21">8:21</A>&nbsp;End skal han fylde din Mund med Latter og dine L&#230;ber med Jubel;</p> 
<p><A NAME="an_8:22">8:22</A>&nbsp;dine Avindsm&#230;nd skal kl&#230;des i Skam og gudl&#248;ses Telt ej findes mer!</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;S&#229; tog Job til Orde og svarede:</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;"Jeg ved forvist, at s&#229;ledes er det, hvad Ret har en d&#248;delig over for Gud?</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;Vilde Gud g&#229; i Rette med ham, kan han ikke svare p&#229; et af tusind!</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;Viis af Hjerte og v&#230;ldig i Kraft hvo trodsede ham og slap vel derfra?</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;Han flytter Bjerge s&#229; let som intet, v&#230;lter dem om i sin Vrede,</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;ryster Jorden ud af dens Fuger, s&#229; dens Grundst&#248;tter b&#230;ver;</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;han taler til solen, s&#229; skinner den ikke, for Stjernerne s&#230;tter han Segl,</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;han udsp&#230;nder Himlen ene, skrider hen over Havets Kamme,</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;han skabte Bj&#248;rnen, Orion, Syvstjernen og Sydens Kamre,</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;han &#248;ver ufattelig V&#230;lde og Undere uden Tal!</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;G&#229;r han forbi mig, ser jeg ham ikke, farer han hen, jeg m&#230;rker ham ikke;</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;r&#248;ver han, hvem mon der hindrer ham i det? Hvo siger til ham: "Hvad g&#248;r du?"</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;Gud l&#230;gger ikke B&#229;nd p&#229; sin Vrede, Rahabs Hj&#230;lpere b&#248;jed sig under ham;</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;hvor kan jeg da give ham Svar og rettelig f&#248;je min Tale for ham!</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;Har jeg end Ret, jeg kan dog ej svare, m&#229; bede min Dommer om N&#229;de!</p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;N&#230;vned jeg ham, han svared mig ikke, han h&#248;rte, tror jeg, ikke min R&#248;st,</p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;han, som river mig bort i Stormen, giver mig - S&#229;r p&#229; S&#229;r uden Grund,</p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;ikke lader mig drage &#197;nde, men lader mig m&#230;ttes med beskeing.</p> 
<p><A NAME="an_9:19">9:19</A>&nbsp;G&#230;lder det K&#230;mpekraft, melder han sig! G&#230;lder det Ret, hvo st&#230;vner ham da!</p> 
<p><A NAME="an_9:20">9:20</A>&nbsp;Har jeg end Ret, m&#229; min Mund dog f&#230;lde mig, er jeg end skyldfri, han g&#248;r mig dog vrang!</p> 
<p><A NAME="an_9:21">9:21</A>&nbsp;Skyldfri er jeg, ser bort fra min Sj&#230;l og agter mit Liv for intet!</p> 
<p><A NAME="an_9:22">9:22</A>&nbsp;Lige meget; jeg p&#229;st&#229;r derfor: Skyldfri og skyldig g&#248;r han til intet!</p> 
<p><A NAME="an_9:23">9:23</A>&nbsp;N&#229;r Sv&#248;ben kommer med D&#248;d i et Nu, s&#229; spotter han skyldfries Hjertekval;</p> 
<p><A NAME="an_9:24">9:24</A>&nbsp;Jorden gav han i gudl&#248;ses H&#229;nd, hylder dens Dommeres &#216;jne til, hvem ellers, om ikke han?</p> 
<p><A NAME="an_9:25">9:25</A>&nbsp;Raskere end L&#248;beren fl&#248;j mine Dage, de svandt og s&#229; ikke Lykke,</p> 
<p><A NAME="an_9:26">9:26</A>&nbsp;gled hen som B&#229;de af Si, som en &#216;rn, der sl&#229;r ned p&#229; Bytte.</p> 
<p><A NAME="an_9:27">9:27</A>&nbsp;Dersom jeg siger: "Mit Suk vil jeg glemme, glatte mit Ansigt og v&#230;re glad,"</p> 
<p><A NAME="an_9:28">9:28</A>&nbsp;m&#229; jeg dog grue for al min Smerte, jeg ved, du kender mig ikke fri.</p> 
<p><A NAME="an_9:29">9:29</A>&nbsp;Jeg skal nu engang v&#230;re skyldig, hvorfor da slide til ingen Nytte?</p> 
<p><A NAME="an_9:30">9:30</A>&nbsp;Toed jeg mig i Sne og tv&#230;tted i Lud mine H&#230;nder,</p> 
<p><A NAME="an_9:31">9:31</A>&nbsp;du dypped mig dog i P&#248;len, s&#229; Kl&#230;derne v&#230;mmedes ved mig.</p> 
<p><A NAME="an_9:32">9:32</A>&nbsp;Thi du er ikke en Mand som jeg, s&#229; jeg kunde svare, s&#229; vi kunde g&#229; for Retten sammen;</p> 
<p><A NAME="an_9:33">9:33</A>&nbsp;vi savner en Voldgiftsmand til at l&#230;gge sin H&#229;nd p&#229; os begge!</p> 
<p><A NAME="an_9:34">9:34</A>&nbsp;Fried han mig for sin Stok, og skr&#230;mmed hans R&#230;dsler mig ikke,</p> 
<p><A NAME="an_9:35">9:35</A>&nbsp;da talte jeg uden at frygte ham, thi min Dom om mig selv er en anden!</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;Min Sj&#230;l er led ved mit Liv, frit L&#248;b vil jeg give min Klage over ham, i min bitre Sj&#230;len&#248;d vil jeg tale,</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;sige til Gud: Ford&#248;m mig dog ikke, lad mig vide, hvorfor du tvister med mig!</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;Gavner det dig at &#248;ve Vold, at forkaste det V&#230;rk, dine H&#230;nder danned, men smile til gudl&#248;ses R&#229;d?</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;Har du da k&#248;dets &#216;jne, ser du, som Mennesker ser,</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;er dine Dage som Menneskets Dage, er dine &#197;r som Mandens Dage,</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;siden du s&#248;ger efter min Br&#248;de, leder efter min Synd,</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;endsk&#248;nt du ved, jeg ikke er skyldig; men af din H&#229;nd er der ingen Redning!</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;Dine H&#230;nder gjorde og danned mig f&#248;rst, s&#229; skifter du Sind og g&#248;r mig til intet!</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;Kom i Hu, at du dannede mig som Ler, og til St&#248;v vil du atter g&#248;re mig!</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;Mon du ikke h&#230;ldte mig ud som M&#230;lk og lod mig sk&#248;rne som Ost,</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;ikl&#230;dte mig Hud og k&#248;d og fletted mig sammen med Ben og Sener?</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;Du gav mig Liv og Livskraft, din Omhu vogted min &#197;nd</p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;og s&#229; gemte du dog i dit Hjerte p&#229; dette, jeg sk&#248;nner, dit &#216;jemed var:</p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;Synded jeg, vogted du p&#229; mig og tilgav ikke min Br&#248;de.</p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;Fald jeg forbr&#248;d mig, da ve mig! Var jeg retf&#230;rdig, jeg skulde dog ikke l&#248;fte mit Hoved, men m&#230;ttes med Sk&#230;ndsel, kv&#230;ges med N&#248;d.</p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;Knejsed jeg, jog du mig som en L&#248;ve, handlede atter ufatteligt med mig;</p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;nye Vidner f&#248;rte du mod mig, &#248;ged din Uvilje mod mig, opb&#248;d atter en H&#230;r imod mig!</p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;Hvi drog du mig da af Moders Liv? Jeg burde have ud&#229;ndet, uset af alle;</p> 
<p><A NAME="an_10:19">10:19</A>&nbsp;jeg burde have v&#230;ret som aldrig f&#248;dt, v&#230;ret f&#248;rt til Graven fra Moders Sk&#248;d.</p> 
<p><A NAME="an_10:20">10:20</A>&nbsp;Er ej mine Livsdage f&#229;? S&#229; slip mig, at jeg kan kv&#230;ges lidt,</p> 
<p><A NAME="an_10:21">10:21</A>&nbsp;f&#248;r jeg for evigt g&#229;r bort til M&#248;rkets og Mulmets Land,</p> 
<p><A NAME="an_10:22">10:22</A>&nbsp;Landet med b&#230;lgm&#248;rkt Mulm, med M&#248;rke og uden Orden, hvor Lyset selv er som M&#248;rket."</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;S&#229; tog Na'amatiten Zofar til Orde og sagde:</p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;"Skal en Ordgyder ej have Svar, skal en Mundheld vel have Ret?</p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;Skal M&#230;nd vel tie til din Skvalder, skal du spotte og ikke f&#229; Skam?</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;Du siger: "Min F&#230;rd er lydel&#248;s, og jeg er ren i hans &#216;jne!"</p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;Men vilde dog Gud kun tale, oplade sine L&#230;ber imod dig,</p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;kundg&#248;re dig Visdommens L&#248;ndom, thi underfuld er den i V&#230;sen; da vilde du vide, at Gud har glemt dig en Del af din Skyld!</p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;Har du loddet Bunden i Gud og n&#229;et den Alm&#230;gtiges Gr&#230;nse?</p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;H&#248;jere er den end Himlen hvad kan du? Dybere end D&#248;dsriget - hvad ved du?</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;Den overg&#229;r Jorden i Vidde, er mere vidtstrakt end Havet.</p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;Farer han frem og f&#230;ngsler, st&#230;vner til Doms, hvem hindrer ham?</p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;Han kender jo L&#248;gnens M&#230;nd, Uret ser han og agter derp&#229;,</p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;s&#229; tomhjernet Mand f&#229;r Vid, og Vild&#230;sel f&#248;des til Menneske.</p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;Hvis du f&#229;r Skik p&#229; dit Hjerte og breder dine H&#230;nder imod ham,</p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;hvis Uret er fjern fra din H&#229;nd, og Br&#248;de ej bor i dit Telt,</p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;ja, da kan du lydefri l&#248;fte dit &#197;syn og uden at frygte st&#229; fast,</p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;ja, da skal du glemme din Kvide, mindes den kun som Vand, der fl&#248;d bort;</p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;dit Liv skal overstr&#229;le Middagssolen, M&#248;rket vorde som lyse Morgen.</p> 
<p><A NAME="an_11:18">11:18</A>&nbsp;Tryg skal du v&#230;re, fordi du har H&#229;b; du ser dig om og g&#229;r trygt til Hvile,</p> 
<p><A NAME="an_11:19">11:19</A>&nbsp;du ligger uden at skr&#230;mmes op. Til din Yndest vil mange bejle.</p> 
<p><A NAME="an_11:20">11:20</A>&nbsp;Men de gudl&#248;ses &#216;jne vansm&#230;gter; ude er det med deres Tilflugt, deres H&#229;b er blot at ud&#229;nde Sj&#230;len!</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;S&#229; tog Job til Orde og svarede:</p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;"Ja, sandelig, I er de rette, med eder d&#248;r Visdommen ud!</p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;Ogs&#229; jeg har som I Forstand, st&#229;r ikke tilbage for eder, hvo kender vel ikke sligt?</p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;Til Latter for Venner er den, der r&#229;bte til Gud og fik Svar. den retf&#230;rdige er til Latter.</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;I Ulykke falder de fromme, den sorgl&#248;se spotter Faren, hans Fod st&#229;r fast, mens Fristen varer.</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;I Fred er Voldsm&#230;nds Telte, og trygge er de, der v&#230;kker Guds Vrede, den, der f&#248;rer Gud i sin H&#229;nd.</p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;Sp&#248;rg dog Kv&#230;get, det skal l&#230;re dig, Himlens Fugle, de skal oplyse dig,</p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;se til Jorden, den skal l&#230;re dig lad Havets Fisk fort&#230;lle dig det!</p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;Hvem blandt dem alle ved vel ikke, at HERRENs H&#229;nd har skabt det;</p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;han holder alt levendes Sj&#230;l i sin H&#229;nd, alt Menneskek&#248;dets &#197;nd!</p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;Pr&#248;ver ej &#216;ret Ord, og smager ej Ganen Maden?</p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;Er Alderdom eet med Visdom, Dagenes R&#230;kke med Indsigt?</p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;Hos ham er der Visdom og V&#230;lde, hos ham er der R&#229;d og Indsigt.</p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;Hvad han river ned, det bygges ej op, den, han lukker inde, kommer ej ud;</p> 
<p><A NAME="an_12:15">12:15</A>&nbsp;han d&#230;mmer for Vandet, og T&#248;rke kommer, han slipper det l&#248;s, og det omv&#230;lter Jorden.</p> 
<p><A NAME="an_12:16">12:16</A>&nbsp;Hos ham er der Kraft og Fasthed; den, der farer og f&#248;rer vild, er hans V&#230;rk.</p> 
<p><A NAME="an_12:17">12:17</A>&nbsp;R&#229;dsherrer f&#248;rer han n&#248;gne bort, og Dommere g&#248;r han til T&#229;ber;</p> 
<p><A NAME="an_12:18">12:18</A>&nbsp;han l&#248;ser, hvad Konger bandt, og binder dem Reb om L&#230;nd;</p> 
<p><A NAME="an_12:19">12:19</A>&nbsp;Pr&#230;ster f&#248;rer han n&#248;gne bort og styrter &#230;ldgamle Sl&#230;gter;</p> 
<p><A NAME="an_12:20">12:20</A>&nbsp;han r&#248;ver de dygtige M&#230;let og tager de gamles Sans;</p> 
<p><A NAME="an_12:21">12:21</A>&nbsp;han ud&#248;ser H&#229;n over Fyrster og l&#248;ser de st&#230;rkes B&#230;lte;</p> 
<p><A NAME="an_12:22">12:22</A>&nbsp;han drager det skjulte frem af M&#248;rket og bringer Mulmet for Lyset,</p> 
<p><A NAME="an_12:23">12:23</A>&nbsp;g&#248;r Folkene store og l&#230;gger dem &#248;de, udvider Folkeslags Gr&#230;nser og f&#248;rer dem atter bort;</p> 
<p><A NAME="an_12:24">12:24</A>&nbsp;han tager Jordens H&#248;vdingers Vid og lader dem rave i vejl&#248;st &#216;de;</p> 
<p><A NAME="an_12:25">12:25</A>&nbsp;de famler i M&#248;rke uden Lys og raver omkring som drukne.</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;Se, mit &#216;je har skuet alt dette, mit &#216;re har h&#248;rt og m&#230;rket sig det;</p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;hvad I ved, ved ogs&#229; jeg, jeg falder ikke igennem for jer.</p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;Men til den Alm&#230;gtige vil jeg tale, med Gud er jeg sindet at g&#229; i Rette,</p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;mens I sm&#248;rer p&#229; med L&#248;gn; usle L&#230;ger er I til Hobe.</p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;Om I dog vilde tie stille, s&#229; kunde I regnes for vise!</p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;H&#248;r dog mit Klagem&#229;l, m&#230;rk mine L&#230;bers Anklage!</p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;Forsvarer I Gud med Uret, forsvarer I ham med Svig?</p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;Vil I tage Parti for ham, vil I tr&#230;de i Skranken for Gud?</p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;G&#229;r det godt, n&#229;r han ransager eder, kan I narre ham, som man narrer et Menneske?</p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;Revse jer vil han alvorligt, om I lader som intet og dog er partiske.</p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;Vil ikke hans H&#248;jhed skr&#230;mme jer og hans R&#230;dsel falde p&#229; eder?</p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;Eders Tankesprog bliver til Askesprog, som Skjolde af Ler eders Skjolde.</p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;Ti stille, at jeg kan tale, s&#229; overg&#229; mig, hvad der vil!</p> 
<p><A NAME="an_13:14">13:14</A>&nbsp;Jeg vil b&#230;re mit K&#248;d i T&#230;nderne og tage mit Liv i min H&#229;nd;</p> 
<p><A NAME="an_13:15">13:15</A>&nbsp;se, han sl&#229;r mig ihjel, jeg har intet H&#229;b, dog l&#230;gger jeg for ham min F&#230;rd.</p> 
<p><A NAME="an_13:16">13:16</A>&nbsp;Det er i sig selv en Sejr for mig, thi en vanhellig vover sig ikke til ham!</p> 
<p><A NAME="an_13:17">13:17</A>&nbsp;H&#248;r nu ret p&#229; mit Ord, lad mig tale for eders &#216;rer!</p> 
<p><A NAME="an_13:18">13:18</A>&nbsp;Se, til Rettergang er jeg rede, jeg ved, at Retten er min!</p> 
<p><A NAME="an_13:19">13:19</A>&nbsp;Hvem kan vel tr&#230;tte med mig? Da skulde jeg tie og opgive &#197;nden!</p> 
<p><A NAME="an_13:20">13:20</A>&nbsp;Kun for to Ting sk&#229;ne du mig, s&#229; kryber jeg ikke i Skjul for dig:</p> 
<p><A NAME="an_13:21">13:21</A>&nbsp;Din H&#229;nd m&#229; du tage fra mig, din R&#230;dsel skr&#230;mme mig ikke!</p> 
<p><A NAME="an_13:22">13:22</A>&nbsp;S&#229; st&#230;vn mig, og jeg skal svare, eller jeg vil tale, og du skal svare!</p> 
<p><A NAME="an_13:23">13:23</A>&nbsp;Hvor stor er min Skyld og Synd? Lad mig vide min Br&#248;de og Synd!</p> 
<p><A NAME="an_13:24">13:24</A>&nbsp;Hvi skjuler du dog dit &#197;syn og regner mig for din Fjende?</p> 
<p><A NAME="an_13:25">13:25</A>&nbsp;Vil du skr&#230;mme et henvejret Blad, forf&#248;lge et vissent Str&#229;,</p> 
<p><A NAME="an_13:26">13:26</A>&nbsp;at du skriver mig s&#229; bitter en Dom og lader mig arve min Ungdoms Skyld,</p> 
<p><A NAME="an_13:27">13:27</A>&nbsp;l&#230;gger mine F&#248;dder i Blokken, vogter p&#229; alle mine Veje. indkredser mine F&#248;dders Trin!</p> 
<p><A NAME="an_13:28">13:28</A>&nbsp;Og s&#229; er han dog som smuldrende Tr&#248;ske, som Kl&#230;der, der &#230;des op af M&#248;l,</p> 
<p><A NAME="an_14:1">14:1</A>&nbsp;Mennesket, f&#248;dt af en Kvinde, hans Liv er stakket, han m&#230;ttes af Uro;</p> 
<p><A NAME="an_14:2">14:2</A>&nbsp;han spirer som Blomsten og visner, flyr som Skyggen, st&#229;r ikke fast.</p> 
<p><A NAME="an_14:3">14:3</A>&nbsp;Og p&#229; ham vil du rette dit &#216;je, ham vil du st&#230;vne for Retten!</p> 
<p><A NAME="an_14:4">14:4</A>&nbsp;Ja, kunde der komme en ren af en uren! Nej, end ikke een!</p> 
<p><A NAME="an_14:5">14:5</A>&nbsp;N&#229;r hans Dages Tal er fastsat, hans M&#229;neder talt hos dig, og du har sat ham en uoverskridelig Gr&#230;nse,</p> 
<p><A NAME="an_14:6">14:6</A>&nbsp;tag s&#229; dit &#216;je fra ham, lad ham i Fred, at han kan nyde sin Dag som en Daglejer!</p> 
<p><A NAME="an_14:7">14:7</A>&nbsp;Thi for et Tr&#230; er der H&#229;b: F&#230;ldes det, skyder det atter, det fattes ej nye Skud;</p> 
<p><A NAME="an_14:8">14:8</A>&nbsp;&#230;ldes end Roden i Jorden, d&#248;r end Stubben i Mulde:</p> 
<p><A NAME="an_14:9">14:9</A>&nbsp;lugter det Vand, f&#229;r det nye Skud, skyder Grene som nyplantet Tr&#230;;</p> 
<p><A NAME="an_14:10">14:10</A>&nbsp;men d&#248;r en Mand, er det ude med ham, ud&#229;nder Mennesket, hvor er han da?</p> 
<p><A NAME="an_14:11">14:11</A>&nbsp;Som Vand l&#248;ber ud af S&#248;en og Floden svinder og t&#248;rres,</p> 
<p><A NAME="an_14:12">14:12</A>&nbsp;s&#229; l&#230;gger Manden sig, rejser sig ikke, v&#229;gner ikke, f&#248;r Himlen forg&#229;r, aldrig v&#230;kkes han af sin S&#248;vn.</p> 
<p><A NAME="an_14:13">14:13</A>&nbsp;Tag dog og gem mig i D&#248;dens Rige, skjul mig, indtil din Vrede er ovre, s&#230;t mig en Frist og kom mig i Hu!</p> 
<p><A NAME="an_14:14">14:14</A>&nbsp;Om Manden dog d&#248;de for atter at leve! Da vented jeg rolig al Stridens Tid, indtil min Afl&#248;sning kom;</p> 
<p><A NAME="an_14:15">14:15</A>&nbsp;du skulde kalde - og jeg skulde svare l&#230;nges imod dine H&#230;nders V&#230;rk!</p> 
<p><A NAME="an_14:16">14:16</A>&nbsp;Derimod t&#230;ller du nu mine Skridt, du tilgiver ikke min Synd,</p> 
<p><A NAME="an_14:17">14:17</A>&nbsp;forseglet ligger min Br&#248;de i Posen, og over min Skyld har du lukket til.</p> 
<p><A NAME="an_14:18">14:18</A>&nbsp;Nej, ligesom Bjerget skrider og falder, som Klippen rokkes fra Grunden,</p> 
<p><A NAME="an_14:19">14:19</A>&nbsp;som Vandet udhuler Sten og Plaskregn bortskyller Jord, s&#229; har du udslukt Menneskets H&#229;b.</p> 
<p><A NAME="an_14:20">14:20</A>&nbsp;For evigt sl&#229;r du ham ned, han g&#229;r bort, skamsk&#230;nder hans Ansigt og lader ham fare.</p> 
<p><A NAME="an_14:21">14:21</A>&nbsp;Hans S&#248;nner h&#230;dres, han ved det ikke, de synker i Ringhed, han m&#230;rker det ikke;</p> 
<p><A NAME="an_14:22">14:22</A>&nbsp;ikkun hans eget K&#248;d volder Smerte, ikkun hans egen Sj&#230;l volder Sorg.</p> 
<p><A NAME="an_15:1">15:1</A>&nbsp;S&#229; tog Temaniten Elifaz til Orde og sagde:</p> 
<p><A NAME="an_15:2">15:2</A>&nbsp;"Mon Vismand svarer med Mundsvejr og fylder sit Indre med &#216;stenvind</p> 
<p><A NAME="an_15:3">15:3</A>&nbsp;for at h&#230;vde sin Ret med gavnl&#248;s Tale, med Ord, som intet b&#229;der?</p> 
<p><A NAME="an_15:4">15:4</A>&nbsp;Desuden nedbryder du Gudsfrygt og kr&#230;nker den Stilhed, som tilkommer Gud.</p> 
<p><A NAME="an_15:5">15:5</A>&nbsp;Din Skyld opl&#230;rer din Mund, du v&#230;lger de listiges Sprog.</p> 
<p><A NAME="an_15:6">15:6</A>&nbsp;Din Mund domf&#230;lder dig, ikke jeg, dine L&#230;ber vidner imod dig!</p> 
<p><A NAME="an_15:7">15:7</A>&nbsp;Var du den f&#248;rste, der f&#248;dtes, kom du til Verden, f&#248;r H&#248;jene var?</p> 
<p><A NAME="an_15:8">15:8</A>&nbsp;Mon du lytted til, da Gud holdt R&#229;d, og mon du rev Visdommen til dig?</p> 
<p><A NAME="an_15:9">15:9</A>&nbsp;Hvad ved du, som vi ikke ved, hvad forst&#229;r du, som vi ikke kender?</p> 
<p><A NAME="an_15:10">15:10</A>&nbsp;Ogs&#229; vi har en gammel iblandt os, en Olding, hvis Dage er fler end din Faders!</p> 
<p><A NAME="an_15:11">15:11</A>&nbsp;Er Guds Tr&#248;st dig for lidt, det Ord, han mildelig talede til dig?</p> 
<p><A NAME="an_15:12">15:12</A>&nbsp;Hvi river dit Hjerte dig hen, hvi ruller dit &#216;je vildt?</p> 
<p><A NAME="an_15:13">15:13</A>&nbsp;Thi du vender din Harme mod Gud og udst&#248;der Ord af din Mund.</p> 
<p><A NAME="an_15:14">15:14</A>&nbsp;Hvor kan et Menneske v&#230;re rent, en kvindef&#248;dt have Ret?</p> 
<p><A NAME="an_15:15">15:15</A>&nbsp;End ikke sine Hellige tror han, og Himlen er ikke ren i hans &#216;jne,</p> 
<p><A NAME="an_15:16">15:16</A>&nbsp;hvad da den stygge, den onde, Manden, der drikker Uret som Vand!</p> 
<p><A NAME="an_15:17">15:17</A>&nbsp;Jeg vil sige dig noget, h&#248;r mig, jeg fort&#230;ller, hvad jeg har set,</p> 
<p><A NAME="an_15:18">15:18</A>&nbsp;hvad vise M&#230;nd har forkyndt, deres F&#230;dre ikke dulgt,</p> 
<p><A NAME="an_15:19">15:19</A>&nbsp;dem alene var Landet givet, ingen fremmed f&#230;rdedes blandt dem:</p> 
<p><A NAME="an_15:20">15:20</A>&nbsp;Den gudl&#248;se &#230;ngstes hele sit Liv, de stakkede &#197;r, en Voldsmand lever;</p> 
<p><A NAME="an_15:21">15:21</A>&nbsp;R&#230;dselslyde fylder hans &#216;rer, midt under Fred er H&#230;rgeren over ham;</p> 
<p><A NAME="an_15:22">15:22</A>&nbsp;han undkommer ikke fra M&#248;rket, opsparet er han for Sv&#230;rdet,</p> 
<p><A NAME="an_15:23">15:23</A>&nbsp;udset til F&#248;de for Gribbe, han ved, at han st&#229;r for Fald;</p> 
<p><A NAME="an_15:24">15:24</A>&nbsp;M&#248;rkets Dag vil skr&#230;mme ham. Tr&#230;ngsel og Angst overv&#230;lde ham som en Konge, rustet til Strid.</p> 
<p><A NAME="an_15:25">15:25</A>&nbsp;Thi H&#229;nden rakte han ud mod Gud og b&#248;d den Alm&#230;gtige Trods,</p> 
<p><A NAME="an_15:26">15:26</A>&nbsp;stormed b&#229;rdnakket mod ham med sine tykke, buede Skjolde.</p> 
<p><A NAME="an_15:27">15:27</A>&nbsp;Thi han d&#230;kked sit Ansigt med Fedt og samlede Huld p&#229; sin L&#230;nd.</p> 
<p><A NAME="an_15:28">15:28</A>&nbsp;tog Bolig i Byer, der &#248;de l&#229; hen. i Huse, man ikke m&#229; bo i, bestemt til at ligge i Grus.</p> 
<p><A NAME="an_15:29">15:29</A>&nbsp;Han bliver ej rig, hans Velstand forg&#229;r, til Jorden b&#248;jer sig ikke hans Aks;</p> 
<p><A NAME="an_15:30">15:30</A>&nbsp;han undkommer ikke fra M&#248;rket. Solgl&#248;d udt&#248;rrer hans Spire, hans Blomst rives bort af Vinden.</p> 
<p><A NAME="an_15:31">15:31</A>&nbsp;Han stole ikke p&#229; Tomhed han farer vild thi Tomhed skal v&#230;re hans L&#248;n!</p> 
<p><A NAME="an_15:32">15:32</A>&nbsp;I Utide visner hans Stamme, hans Palmegren skal ikke gr&#248;nnes;</p> 
<p><A NAME="an_15:33">15:33</A>&nbsp;han ryster som Ranken sin brue af og kaster som Olietr&#230;et sin Blomst.</p> 
<p><A NAME="an_15:34">15:34</A>&nbsp;Thi vanhelliges Samfund er goldt, og Ild fort&#230;rer Bestikkelsens Telte;</p> 
<p><A NAME="an_15:35">15:35</A>&nbsp;svangre med Kvide, f&#248;der de Uret, og deres Modersk&#248;d fostrer Svig!</p> 
<p><A NAME="an_16:1">16:1</A>&nbsp;S&#229; tog Job til Orde og svarede:</p> 
<p><A NAME="an_16:2">16:2</A>&nbsp;"Nok har jeg h&#248;rt af sligt, besv&#230;rlige Tr&#248;stere er I til Hobe!</p> 
<p><A NAME="an_16:3">16:3</A>&nbsp;F&#229;r Mundsvejret aldrig Ende? Hvad &#230;gged dig dog til at svare?</p> 
<p><A NAME="an_16:4">16:4</A>&nbsp;Ogs&#229; jeg kunde tale som I, hvis I kun var i mit Sted, f&#248;je mine Ord imod jer og ryste p&#229; Hovedet ad jer,</p> 
<p><A NAME="an_16:5">16:5</A>&nbsp;styrke jer med min Mund, ej spare p&#229; ynksomme Ord!</p> 
<p><A NAME="an_16:6">16:6</A>&nbsp;Taler jeg, mildnes min Smerte ikke og om jeg tier, hvad Lindring f&#229;r jeg?</p> 
<p><A NAME="an_16:7">16:7</A>&nbsp;Dog nu har han udt&#248;mt min Kraft, du bar &#248;delagt hele min Kreds;</p> 
<p><A NAME="an_16:8">16:8</A>&nbsp;at du greb mig, g&#230;lder som Vidnesbyrd mod mig, min Magerhed vidner imod mig.</p> 
<p><A NAME="an_16:9">16:9</A>&nbsp;Hans Vrede river og slider i mig, han sk&#230;rer T&#230;nder imod mig. Fjenderne hv&#230;sser Blikket imod mig,</p> 
<p><A NAME="an_16:10">16:10</A>&nbsp;de opspiler Gabet imod mig, sl&#229;r mig med H&#229;n p&#229; Kind og flokkes til Hobe omkring mig;</p> 
<p><A NAME="an_16:11">16:11</A>&nbsp;Gud gav mig hen i Niddingers Vold, i gudl&#248;ses H&#230;nder kasted han mig.</p> 
<p><A NAME="an_16:12">16:12</A>&nbsp;Jeg leved i Fred, s&#229; knuste han mig, han greb mig i Nakken og s&#248;nderslog mig; han stilled mig op som Skive,</p> 
<p><A NAME="an_16:13">16:13</A>&nbsp;hans Pile flyver omkring mig, han borer i Nyrerne uden Sk&#229;nsel, udgyder min Galde p&#229; Jorden;</p> 
<p><A NAME="an_16:14">16:14</A>&nbsp;Revne p&#229; Revne sl&#229;r han mig, stormer som Kriger imod mig.</p> 
<p><A NAME="an_16:15">16:15</A>&nbsp;Over min Hud har jeg syet S&#230;k og boret mit Horn i St&#248;vel;</p> 
<p><A NAME="an_16:16">16:16</A>&nbsp;mit Ansigt er r&#248;dt af Gr&#229;d, mine &#216;jenl&#229;g hyllet i M&#248;rke,</p> 
<p><A NAME="an_16:17">16:17</A>&nbsp;sk&#248;nt der ikke er Vold i min H&#229;nd, og sk&#248;nt min B&#248;n er ren!</p> 
<p><A NAME="an_16:18">16:18</A>&nbsp;D&#248;lg ikke, Jord, mit Blod, mit Skrig komme ikke til Hvile!</p> 
<p><A NAME="an_16:19">16:19</A>&nbsp;Alt nu er mit Vidne i Himlen, min Talsmand er i det h&#248;je;</p> 
<p><A NAME="an_16:20">16:20</A>&nbsp;gid min Ven lod sig finde! Mit &#216;je vender sig med T&#229;rer til Gud,</p> 
<p><A NAME="an_16:21">16:21</A>&nbsp;at han skifter Ret mellem Manden og Gud, mellem Mennesket og hans Ven!</p> 
<p><A NAME="an_16:22">16:22</A>&nbsp;Thi talte er de kommende &#197;r, jeg skal ud p&#229; en F&#230;rd, jeg ej vender hjem fra.</p> 
<p><A NAME="an_17:1">17:1</A>&nbsp;Brudt er min &#197;nd, mine Dage slukt, og Gravene venter mig;</p> 
<p><A NAME="an_17:2">17:2</A>&nbsp;visselig, Spot er min Del, og bittert er, hvad mit &#216;je m&#229; skue.</p> 
<p><A NAME="an_17:3">17:3</A>&nbsp;Stil Sikkerhed for mig hos dig! Hvem anden giver mig H&#229;ndslag?</p> 
<p><A NAME="an_17:4">17:4</A>&nbsp;Thi du lukked deres Hjerte for Indsigt, derfor vil du ikke oph&#248;je dem;</p> 
<p><A NAME="an_17:5">17:5</A>&nbsp;den, der forr&#229;der Venner til Plyndring, hans S&#248;nners &#216;jne hent&#230;res.</p> 
<p><A NAME="an_17:6">17:6</A>&nbsp;Til Mundheld har du gjort mig for Folk, jeg er blevet et J&#230;rtegn for dem;</p> 
<p><A NAME="an_17:7">17:7</A>&nbsp;mit &#216;je er sl&#248;vet af Kvide, som Skygger er mine Lemmer til Hobe;</p> 
<p><A NAME="an_17:8">17:8</A>&nbsp;retsindige stivner af R&#230;dsel ved sligt, over vanhellig harmes den skyldfri,</p> 
<p><A NAME="an_17:9">17:9</A>&nbsp;men den retf&#230;rdige holder sin Vej, en renh&#229;ndet vokser i Kraft.</p> 
<p><A NAME="an_17:10">17:10</A>&nbsp;Men I, m&#248;d kun alle frem igen, en Vismand fnder jeg ikke iblandt jer!</p> 
<p><A NAME="an_17:11">17:11</A>&nbsp;Mine Dage stunder mod D&#248;den, brudt er mit Hjertes &#216;nsker;</p> 
<p><A NAME="an_17:12">17:12</A>&nbsp;Natten g&#248;r jeg til Dag, Lyset for mig er M&#248;rke;</p> 
<p><A NAME="an_17:13">17:13</A>&nbsp;vil jeg h&#229;be, f&#229;r jeg dog Bolig i D&#248;den, jeg reder i M&#248;rket mit Leje,</p> 
<p><A NAME="an_17:14">17:14</A>&nbsp;Graven kalder jeg Fader, Forr&#229;dnelsen Moder og S&#248;ster.</p> 
<p><A NAME="an_17:15">17:15</A>&nbsp;Hvor er da vel mit H&#229;b, og hvo kan &#248;jne min Lykke?</p> 
<p><A NAME="an_17:16">17:16</A>&nbsp;Mon de vil f&#248;lge mig ned i D&#248;dsriget, skal sammen vi synke i St&#248;vet?</p> 
<p><A NAME="an_18:1">18:1</A>&nbsp;S&#229; tog Sjuhiten Bildad til Orde og sagde:</p> 
<p><A NAME="an_18:2">18:2</A>&nbsp;"S&#229; g&#248;r dog en Ende p&#229; dine Ord, kom til Fornuft og lad os tale!</p> 
<p><A NAME="an_18:3">18:3</A>&nbsp;Hvi skal vi regnes for Kv&#230;g og st&#229; som um&#230;lende i dine &#216;jne?</p> 
<p><A NAME="an_18:4">18:4</A>&nbsp;Du, som i Vrede s&#248;nderslider din Sj&#230;l, skal for din Skyld Jorden blive &#248;de og Klippen flyttes fra sit Sted?</p> 
<p><A NAME="an_18:5">18:5</A>&nbsp;Nej, den gudl&#248;ses Lys bliver slukt, hans Ildslue giver ej Lys;</p> 
<p><A NAME="an_18:6">18:6</A>&nbsp;Lyset i hans Telt g&#229;r ud, og hans Lampe slukkes for ham;</p> 
<p><A NAME="an_18:7">18:7</A>&nbsp;hans kraftige Skridt bliver korte, han falder for eget R&#229;d;</p> 
<p><A NAME="an_18:8">18:8</A>&nbsp;thi hans Fod drives ind i Nettet, p&#229; Fletv&#230;rk vandrer han frem,</p> 
<p><A NAME="an_18:9">18:9</A>&nbsp;F&#230;lden griber om H&#230;len, Garnet holder ham fast;</p> 
<p><A NAME="an_18:10">18:10</A>&nbsp;Snaren er skjult i Jorden for ham og Saksen p&#229; hans Sti;</p> 
<p><A NAME="an_18:11">18:11</A>&nbsp;R&#230;dsler skr&#230;mmer ham alle Vegne og kyser ham Skridt for Skridt:</p> 
<p><A NAME="an_18:12">18:12</A>&nbsp;Ulykken hungrer efter ham, Undergang lurer p&#229; hans Fald:</p> 
<p><A NAME="an_18:13">18:13</A>&nbsp;D&#248;dens f&#248;rstef&#248;dte &#230;der hans Lemmer, &#230;der hans Legemes Lemmer;</p> 
<p><A NAME="an_18:14">18:14</A>&nbsp;han rives bort fra sit Telt, sin Fortr&#248;stning; den styrer hans Skridt til R&#230;dslernes Konge;</p> 
<p><A NAME="an_18:15">18:15</A>&nbsp;i hans Telt har Undergang hjemme, Svovl str&#248;s ud p&#229; hans Bolig;</p> 
<p><A NAME="an_18:16">18:16</A>&nbsp;nedentil t&#248;rrer hans R&#248;dder, oventil visner hans Grene;</p> 
<p><A NAME="an_18:17">18:17</A>&nbsp;hans Minde svinder fra Jord, p&#229; Gaden n&#230;vnes ikke hans Navn;</p> 
<p><A NAME="an_18:18">18:18</A>&nbsp;man st&#248;der ham ud fra Lys i M&#248;rket og driver ham bort fra Jorderig;</p> 
<p><A NAME="an_18:19">18:19</A>&nbsp;i sit Folk har han ikke Afkom og &#198;t, i hans Hjem er der ingen tilbage;</p> 
<p><A NAME="an_18:20">18:20</A>&nbsp;de i Vester stivner ved hans Sk&#230;bnedag, de i &#216;st bliver slagne af R&#230;dsel.</p> 
<p><A NAME="an_18:21">18:21</A>&nbsp;Ja, s&#229;ledes g&#229;r det den lovl&#248;ses Bolig, dens Hjem, der ej kender Gud!</p> 
<p><A NAME="an_19:1">19:1</A>&nbsp;S&#229; tog Job til Orde og svarede:</p> 
<p><A NAME="an_19:2">19:2</A>&nbsp;"Hvor l&#230;nge vil I kr&#230;nke min Sj&#230;l og sl&#229; mig s&#248;nder med Ord?</p> 
<p><A NAME="an_19:3">19:3</A>&nbsp;I h&#229;ner mig nu for tiende Gang, mishandler mig uden Skam.</p> 
<p><A NAME="an_19:4">19:4</A>&nbsp;Har jeg da virkelig fejlet, h&#230;nger der Fejl ved mig?</p> 
<p><A NAME="an_19:5">19:5</A>&nbsp;Eller g&#248;r I jer store imod mig og revser mig ved at sm&#230;de?</p> 
<p><A NAME="an_19:6">19:6</A>&nbsp;S&#229; vid da, at Gud har b&#248;jet min Ret, omsp&#230;ndt mig med sit Net.</p> 
<p><A NAME="an_19:7">19:7</A>&nbsp;Se, jeg skriger: Vold! men f&#229;r ikke Svar, r&#229;ber om Hj&#230;lp, der er ingen Ret.</p> 
<p><A NAME="an_19:8">19:8</A>&nbsp;Han sp&#230;rred min Vej, jeg kom ikke frem, han hylled mine Stier i M&#248;rke;</p> 
<p><A NAME="an_19:9">19:9</A>&nbsp;han kl&#230;dte mig af for min &#198;re, ber&#248;ved mit Hoved Kronen,</p> 
<p><A NAME="an_19:10">19:10</A>&nbsp;br&#248;d mig ned overalt, s&#229; jeg m&#229; bort, oprykked mit H&#229;b som Tr&#230;et;</p> 
<p><A NAME="an_19:11">19:11</A>&nbsp;hans Vrede blussede mod mig, han regner mig for sin Fjende;</p> 
<p><A NAME="an_19:12">19:12</A>&nbsp;samlede rykker hans Flokke frem og bryder sig Vej imod mig, de lejrer sig om mit Telt.</p> 
<p><A NAME="an_19:13">19:13</A>&nbsp;Mine Br&#248;dre har fjernet sig fra mig, Venner er fremmede for mig,</p> 
<p><A NAME="an_19:14">19:14</A>&nbsp;mine n&#230;rmeste og Hendinge holder sig fra mig, de, der er i mit Hus, har glemt mig;</p> 
<p><A NAME="an_19:15">19:15</A>&nbsp;mine Piger regner mig for en fremmed, vildfremmed er jeg i deres &#216;jne;</p> 
<p><A NAME="an_19:16">19:16</A>&nbsp;ej svarer min Tr&#230;l, n&#229;r jeg kalder, jeg m&#229; trygle ham med min Mund;</p> 
<p><A NAME="an_19:17">19:17</A>&nbsp;ved min &#197;nde v&#230;mmes min Hustru, mine egne Br&#248;dre er jeg en Stank;</p> 
<p><A NAME="an_19:18">19:18</A>&nbsp;selv Drenge agter mig ringe, n&#229;r jeg reljser mig, taler de mod mig;</p> 
<p><A NAME="an_19:19">19:19</A>&nbsp;Standsf&#230;ller&#230;mmes til Hobe ved mig, de, jeg elskede, vender sig mod mig.</p> 
<p><A NAME="an_19:20">19:20</A>&nbsp;Benene h&#230;nger fast ved min Hud, med K&#248;det i T&#230;nderne slap jeg bort.</p> 
<p><A NAME="an_19:21">19:21</A>&nbsp;N&#229;de, mine Venner, N&#229;de, thi Guds H&#229;nd har r&#248;rt mig!</p> 
<p><A NAME="an_19:22">19:22</A>&nbsp;Hvi forf&#248;lger og I mig som Gud og m&#230;ttes ej af mit K&#248;d?</p> 
<p><A NAME="an_19:23">19:23</A>&nbsp;Ak, gid mine Ord blev skrevet op, blev tegnet op i en Bog,</p> 
<p><A NAME="an_19:24">19:24</A>&nbsp;med Griffel af Jern, med Bly indristet i Hlippen for evigt!</p> 
<p><A NAME="an_19:25">19:25</A>&nbsp;Men jeg ved, at min L&#248;ser lever, over St&#248;vet vil en Forsvarer st&#229; frem.</p> 
<p><A NAME="an_19:26">19:26</A>&nbsp;N&#229;r min s&#248;nderslidte Hud er borte, skal jeg ud fra mit K&#248;d skue Gud,</p> 
<p><A NAME="an_19:27">19:27</A>&nbsp;hvem jeg skal se p&#229; min Side; ham skal mine &#216;jne se, ingen fremmed! Mine Nyrer forg&#229;r i mit Indre!</p> 
<p><A NAME="an_19:28">19:28</A>&nbsp;N&#229;r I siger: "Hor vi skal forf&#248;lge ham, Sagens Rod vil vi udfinde hos ham!"</p> 
<p><A NAME="an_19:29">19:29</A>&nbsp;s&#229; tag jer i Vare for Sv&#230;rdet; thi Vrede rammer de lovl&#248;se, at I skal kende, der kommer en Dom!</p> 
<p><A NAME="an_20:1">20:1</A>&nbsp;S&#229; tog Na'amatiten Zofar til Orde og sagde</p> 
<p><A NAME="an_20:2">20:2</A>&nbsp;"Derfor bruser Tankerne i mig, og derfor stormer det i mig;</p> 
<p><A NAME="an_20:3">20:3</A>&nbsp;til min Skam m&#229; jeg h&#248;re p&#229; Tugt, f&#229;r tankel&#248;st Mundsvejr til Svar!</p> 
<p><A NAME="an_20:4">20:4</A>&nbsp;Ved du da ikke fra Arilds Tid, fra Tiden, da Mennesket sattes p&#229; Jorden,</p> 
<p><A NAME="an_20:5">20:5</A>&nbsp;at gudl&#248;ses Jubel er kort og vanhelliges Gl&#230;de stakket?</p> 
<p><A NAME="an_20:6">20:6</A>&nbsp;Steg end hans Hovmod til Himlen, raged hans Hoved i Sky,</p> 
<p><A NAME="an_20:7">20:7</A>&nbsp;som sit Skarn forg&#229;r han for evigt, de, der s&#229; ham, siger: "Hvor er han?"</p> 
<p><A NAME="an_20:8">20:8</A>&nbsp;Han flyr som en Dr&#248;m, man finder ham ikke, som et Nattesyn jages han bort;</p> 
<p><A NAME="an_20:9">20:9</A>&nbsp;&#216;jet, der s&#229; ham, ser ham ej mer, hans Sted f&#229;r ham aldrig at se igen.</p> 
<p><A NAME="an_20:10">20:10</A>&nbsp;Hans S&#248;nner bejler til ringes Yndest, hans H&#230;nder m&#229; give hans Gods tilbage.</p> 
<p><A NAME="an_20:11">20:11</A>&nbsp;Hans Ben var fulde af Ungdomskraft, men den l&#230;gger sig med ham i St&#248;vet.</p> 
<p><A NAME="an_20:12">20:12</A>&nbsp;Er det onde end s&#248;dt i hans Mund, n&#229;r han gemmer det under sin Tunge,</p> 
<p><A NAME="an_20:13">20:13</A>&nbsp;sparer p&#229; det og slipper det ikke, holder det fast til sin Gane,</p> 
<p><A NAME="an_20:14">20:14</A>&nbsp;s&#229; bliver dog Maden i hans Indre til Slangegift inden i ham;</p> 
<p><A NAME="an_20:15">20:15</A>&nbsp;Godset, han slugte, m&#229; han spy ud, Gud driver det ud af hans Bug,</p> 
<p><A NAME="an_20:16">20:16</A>&nbsp;han indsuger Slangernes Gift, og &#216;gleungen sl&#229;r ham ihjel;</p> 
<p><A NAME="an_20:17">20:17</A>&nbsp;han skuer ej Str&#248;mme af Olie, B&#230;kke af Honning og Fl&#248;de;</p> 
<p><A NAME="an_20:18">20:18</A>&nbsp;han m&#229; af med sin Vinding, sv&#230;lger den ej, f&#229;r ingen Gl&#230;de af tilbyttet Gods.</p> 
<p><A NAME="an_20:19">20:19</A>&nbsp;Thi han knuste de ringe og lod dem ligge, ranede Huse, han ej havde bygget.</p> 
<p><A NAME="an_20:20">20:20</A>&nbsp;Thi han har ingen Hj&#230;lp af sin Rigdom, trods sine Skatte reddes han ikke;</p> 
<p><A NAME="an_20:21">20:21</A>&nbsp;ingen gik fri for hans Glubskhed, derfor varer hans Lykke ikke;</p> 
<p><A NAME="an_20:22">20:22</A>&nbsp;midt i sin Overflod har han det trangt, al Slags N&#248;d kommer over ham.</p> 
<p><A NAME="an_20:23">20:23</A>&nbsp;For at fylde hans Bug sender Gud sin Vredes Gl&#248;d imod ham, lader sin Harme regne p&#229; ham.</p> 
<p><A NAME="an_20:24">20:24</A>&nbsp;Flyr han for Brynje af Jern, s&#229; gennemborer ham Kobberbuen;</p> 
<p><A NAME="an_20:25">20:25</A>&nbsp;en Kni kommer ud af hans Ryg, et lynende St&#229;l af hans Galde; over ham falder R&#230;dsler,</p> 
<p><A NAME="an_20:26">20:26</A>&nbsp;idel M&#248;rke er opsparet til ham; Ild, der ej bl&#230;ses op, fort&#230;rer ham, &#230;der Levningen i hans Telt.</p> 
<p><A NAME="an_20:27">20:27</A>&nbsp;Himlen bringer hans Br&#248;de for Lyset, og Jorden rejser sig mod ham.</p> 
<p><A NAME="an_20:28">20:28</A>&nbsp;Hans Huses Vinding m&#229; bort, rives bort p&#229; Guds Vredes Dag.</p> 
<p><A NAME="an_20:29">20:29</A>&nbsp;Slig er den gudl&#248;ses Lod fra Gud og L&#248;nnen fra Gud for hans Br&#248;de!</p> 
<p><A NAME="an_21:1">21:1</A>&nbsp;S&#229; tog Job til Orde og svarede:</p> 
<p><A NAME="an_21:2">21:2</A>&nbsp;"H&#248;r dog, h&#248;r mine Ord, lad det v&#230;re Tr&#248;sten, I giver!</p> 
<p><A NAME="an_21:3">21:3</A>&nbsp;Find jer nu i, at jeg taler, siden kan I jo h&#229;ne!</p> 
<p><A NAME="an_21:4">21:4</A>&nbsp;G&#230;lder min Klage Mennesker? Hvi skulde jeg ej v&#230;re ut&#229;lmodig?</p> 
<p><A NAME="an_21:5">21:5</A>&nbsp;Vend jer til mig og stivn af R&#230;dsel, l&#230;g H&#229;nd p&#229; Mund!</p> 
<p><A NAME="an_21:6">21:6</A>&nbsp;Jeg gruer, n&#229;r jeg t&#230;nker derp&#229;, mit Legeme gribes af Sk&#230;lven:</p> 
<p><A NAME="an_21:7">21:7</A>&nbsp;De gudl&#248;se, hvorfor lever de, bliver gamle, ja vokser i Kraft?</p> 
<p><A NAME="an_21:8">21:8</A>&nbsp;Deres &#198;t har de blivende hos sig, deres Afkom for deres &#216;jne;</p> 
<p><A NAME="an_21:9">21:9</A>&nbsp;deres Huse er sikre mod R&#230;dsler, Guds Sv&#248;be rammer dem ikke;</p> 
<p><A NAME="an_21:10">21:10</A>&nbsp;ej springer deres Tyr forg&#230;ves, Koen k&#230;lver, den kaster ikke;</p> 
<p><A NAME="an_21:11">21:11</A>&nbsp;de slipper deres Drenge ud som F&#229;r, deres B&#248;rneflok boltrer sig ret;</p> 
<p><A NAME="an_21:12">21:12</A>&nbsp;de synger til Pauke og Citer, er glade til Fl&#248;jtens Toner;</p> 
<p><A NAME="an_21:13">21:13</A>&nbsp;de lever deres Dage i Lykke og synker med Fred i D&#248;dsriget,</p> 
<p><A NAME="an_21:14">21:14</A>&nbsp;sk&#248;nt de siger til Gud: "G&#229; fra os, at kende dine Veje er ikke vor Lyst!</p> 
<p><A NAME="an_21:15">21:15</A>&nbsp;Den Alm&#230;gtige? Hvad han? Skal vi tjene ham? Hvad Gavn at banke p&#229; hos ham?"</p> 
<p><A NAME="an_21:16">21:16</A>&nbsp;Er ej deres Lykke i deres H&#229;nd og gudl&#248;ses R&#229;d ham fjernt?</p> 
<p><A NAME="an_21:17">21:17</A>&nbsp;N&#229;r g&#229;r de gudl&#248;ses Lampe ud og n&#229;r kommer Ulykken over dem? N&#229;r deler han Loddet ud i sin Vrede,</p> 
<p><A NAME="an_21:18">21:18</A>&nbsp;s&#229; de bliver som Str&#229; for Vinden, som Avner, Storm f&#248;rer bort?</p> 
<p><A NAME="an_21:19">21:19</A>&nbsp;Gemmer Gud hans Ulykkeslod til hans B&#248;rn? Ham selv geng&#230;lde han, s&#229; han m&#230;rker det,</p> 
<p><A NAME="an_21:20">21:20</A>&nbsp;lad ham selv f&#229; sit Vanheld at se, den Alm&#230;gtiges Vrede at drikke!</p> 
<p><A NAME="an_21:21">21:21</A>&nbsp;Thi hvad bryder han sig siden om sit Hus, n&#229;r hans M&#229;neders Tal er udrundet?</p> 
<p><A NAME="an_21:22">21:22</A>&nbsp;Kan man vel tage Gud i Skole, ham, som d&#248;mmer de h&#248;jeste V&#230;sner?</p> 
<p><A NAME="an_21:23">21:23</A>&nbsp;En d&#248;r jo p&#229; Lykkens Tinde, helt tryg og s&#229; helt uden Sorger:</p> 
<p><A NAME="an_21:24">21:24</A>&nbsp;hans Spande er fulde af M&#230;lk, hans Knogler af saftig Marv;</p> 
<p><A NAME="an_21:25">21:25</A>&nbsp;med bitter Sj&#230;l d&#248;r en anden og har aldrig nydt nogen Lykke;</p> 
<p><A NAME="an_21:26">21:26</A>&nbsp;de l&#230;gger sig begge i Jorden, og begge d&#230;kkes af Orme!</p> 
<p><A NAME="an_21:27">21:27</A>&nbsp;Se, jeg kender s&#229; vel eders Tanker og de R&#230;nker, I spinder imod mig,</p> 
<p><A NAME="an_21:28">21:28</A>&nbsp;n&#229;r I siger: "Hvor er Stormandens Hus og det Telt, hvor de gudl&#248;se bor?"</p> 
<p><A NAME="an_21:29">21:29</A>&nbsp;Har I aldrig spurgt de berejste og godkendt deres Beviser:</p> 
<p><A NAME="an_21:30">21:30</A>&nbsp;Den onde sk&#229;nes p&#229; Ulykkens Dag og frelses p&#229; Vredens Dag.</p> 
<p><A NAME="an_21:31">21:31</A>&nbsp;Hvem foreholder ham vel hans F&#230;rd, geng&#230;lder ham, hvad han g&#248;r?</p> 
<p><A NAME="an_21:32">21:32</A>&nbsp;Til Graven b&#230;res han hen, ved hans Gravh&#248;j holdes der Vagt;</p> 
<p><A NAME="an_21:33">21:33</A>&nbsp;i Dalbunden hviler han s&#248;dt, Alverden f&#248;lger s&#229; efter, en Flok uden Tal gik forud for ham.</p> 
<p><A NAME="an_21:34">21:34</A>&nbsp;Hvor tom er den Tr&#248;st, som I giver! Eders Svar - kun Svig er tilbage!</p> 
<p><A NAME="an_22:1">22:1</A>&nbsp;S&#229; tog Temaniten Elifaz til Orde og sagde:</p> 
<p><A NAME="an_22:2">22:2</A>&nbsp;"Gavner et Menneske Gud? Nej, den kloge gavner sig selv.</p> 
<p><A NAME="an_22:3">22:3</A>&nbsp;Har den Alm&#230;gtige godt af din Retf&#230;rd, Vinding af, at din Vandel er ret?</p> 
<p><A NAME="an_22:4">22:4</A>&nbsp;Revser han dig for din Gudsfrygt? Eller g&#229;r han i Rette med dig derfor?</p> 
<p><A NAME="an_22:5">22:5</A>&nbsp;Er ikke din Ondskab stor og din Br&#248;de uden Ende?</p> 
<p><A NAME="an_22:6">22:6</A>&nbsp;Thi du pantede Br&#248;dre uden Grund, trak Kl&#230;derne af de n&#248;gne,</p> 
<p><A NAME="an_22:7">22:7</A>&nbsp;gav ikke den tr&#230;tte Vand at drikke og n&#230;gted den sultne Br&#248;d.</p> 
<p><A NAME="an_22:8">22:8</A>&nbsp;Den m&#230;gtige - hans var Landet, den h&#230;drede boede der.</p> 
<p><A NAME="an_22:9">22:9</A>&nbsp;Du lod Enker g&#229; tomh&#230;ndet bort, knuste de faderl&#248;ses Arme.</p> 
<p><A NAME="an_22:10">22:10</A>&nbsp;Derfor var der Snaret omkring dig, og R&#230;dsel &#230;ngsted dig brat.</p> 
<p><A NAME="an_22:11">22:11</A>&nbsp;Dit Lys blev M&#248;rke, du kan ej se, og Str&#248;mme af Vand g&#229;r over dig!</p> 
<p><A NAME="an_22:12">22:12</A>&nbsp;Er Gud ej i h&#248;jen Himmel? Se Stjernernes Tinde, hvor h&#248;jt de st&#229;r!</p> 
<p><A NAME="an_22:13">22:13</A>&nbsp;Dog siger du: "Hvad ved Gud, holder han Dom bag sorten Sky?</p> 
<p><A NAME="an_22:14">22:14</A>&nbsp;Skyerne skjuler ham, s&#229; han ej ser, p&#229; Himlens Runding g&#229;r han!"</p> 
<p><A NAME="an_22:15">22:15</A>&nbsp;Vil du f&#248;lge Fortidens Sti, som Urettens M&#230;nd betr&#229;dte,</p> 
<p><A NAME="an_22:16">22:16</A>&nbsp;de, som i Utide reves bort, hvis Grundvold fl&#248;d bort som en Str&#248;m,</p> 
<p><A NAME="an_22:17">22:17</A>&nbsp;som sagde til Gud: "G&#229; fra os! Hvad kan den Alm&#230;gtige g&#248;re os?"</p> 
<p><A NAME="an_22:18">22:18</A>&nbsp;Og han havde dog fyldt deres Huse med godt. Men de gudl&#248;ses R&#229;d er ham fjernt.</p> 
<p><A NAME="an_22:19">22:19</A>&nbsp;De retf&#230;rdige s&#229; det og gl&#230;dede sig, den uskyldige spottede dem:</p> 
<p><A NAME="an_22:20">22:20</A>&nbsp;For vist, vore Fjender forgik, og Ild fort&#230;red de sidste af dem.</p> 
<p><A NAME="an_22:21">22:21</A>&nbsp;Bliv Ven med ham og hold Fred. derved vil der times dig Lykke;</p> 
<p><A NAME="an_22:22">22:22</A>&nbsp;tag dog mod L&#230;rdom af ham og l&#230;g dig hans Ord p&#229; Sinde!</p> 
<p><A NAME="an_22:23">22:23</A>&nbsp;Vender du ydmygt om til den Alm&#230;gtige, fjerner du Uretten fra dit Telt,</p> 
<p><A NAME="an_22:24">22:24</A>&nbsp;kaster du Guldet p&#229; Jorden, Ofirguldet blandt B&#230;kkenes Sten,</p> 
<p><A NAME="an_22:25">22:25</A>&nbsp;s&#229; den Alm&#230;gtige bliver dit Guld, hans Lov dit S&#248;lv,</p> 
<p><A NAME="an_22:26">22:26</A>&nbsp;ja, da skal du fryde dig over den Alm&#230;gtige og l&#248;fte dit &#197;syn til Gud.</p> 
<p><A NAME="an_22:27">22:27</A>&nbsp;Beder du til ham, h&#248;rer han dig, indfri kan du, hvad du har lovet;</p> 
<p><A NAME="an_22:28">22:28</A>&nbsp;hvad du s&#230;tter dig for, det lykkes, det lysner p&#229; dine Veje;</p> 
<p><A NAME="an_22:29">22:29</A>&nbsp;thi stolte, hovmodige ydmyger han, men hj&#230;lper den, der sl&#229;r &#216;jnene ned;</p> 
<p><A NAME="an_22:30">22:30</A>&nbsp;han frelser uskyldig Mand; det sker ved hans H&#230;nders Renhed!</p> 
<p><A NAME="an_23:1">23:1</A>&nbsp;S&#229; tog Job til Orde og svarede:</p> 
<p><A NAME="an_23:2">23:2</A>&nbsp;"Ogs&#229; i Dag er der Trods i min Klage, tungt ligger hans H&#229;nd p&#229; mit Suk!</p> 
<p><A NAME="an_23:3">23:3</A>&nbsp;Ak, vidste jeg Vej til at finde ham, kunde jeg n&#229; hans Trone!</p> 
<p><A NAME="an_23:4">23:4</A>&nbsp;Da vilde jeg udrede Sagen for ham og fylde min Mund med Beviser,</p> 
<p><A NAME="an_23:5">23:5</A>&nbsp;vide, hvad Svar han gav mig, sk&#248;nne, hvad han sagde til mig!</p> 
<p><A NAME="an_23:6">23:6</A>&nbsp;Mon han da satte sin Almagt imod mig? Nej, visselig agted han p&#229; mig;</p> 
<p><A NAME="an_23:7">23:7</A>&nbsp;da gik en oprigtig i Rette med ham, og jeg bj&#230;rged for evigt min Ret.</p> 
<p><A NAME="an_23:8">23:8</A>&nbsp;Men g&#229;r jeg mod &#216;st, da er han der ikke, mod Vest, jeg m&#230;rker ej til ham;</p> 
<p><A NAME="an_23:9">23:9</A>&nbsp;jeg s&#248;ger i Nord og ser ham ikke, drejer mod Syd og &#248;jner ham ej.</p> 
<p><A NAME="an_23:10">23:10</A>&nbsp;Thi han kender min Vej og min Vandel, som Guld g&#229;r jeg frem af hans Pr&#248;ve.</p> 
<p><A NAME="an_23:11">23:11</A>&nbsp;Min Fod har holdt fast ved hans Spor, hans Vej har jeg fulgt, veg ikke derfra,</p> 
<p><A NAME="an_23:12">23:12</A>&nbsp;fra hans L&#230;bers Bud er jeg ikke veget, hans Ord har jeg gemt i mit Bryst.</p> 
<p><A NAME="an_23:13">23:13</A>&nbsp;Men han gjorde sit Valg, hvem hindrer ham Han udf&#248;rer, hvad hans Sj&#230;l attr&#229;r.</p> 
<p><A NAME="an_23:14">23:14</A>&nbsp;Thi han fuldbyrder, hvad han bestemte, og af sligt har han meget for.</p> 
<p><A NAME="an_23:15">23:15</A>&nbsp;Derfor forf&#230;rdes jeg for ham og gruer ved Tanken om ham.</p> 
<p><A NAME="an_23:16">23:16</A>&nbsp;Ja, Gud har nedbrudt mit Mod, forf&#230;rdet mig har den Alm&#230;gtige;</p> 
<p><A NAME="an_23:17">23:17</A>&nbsp;thi jeg g&#229;r til i M&#248;rket, mit &#197;syn d&#230;kkes af Mulm.</p> 
<p><A NAME="an_24:1">24:1</A>&nbsp;Hvorfor har ej den Alm&#230;gtige opsparet Tider, hvi f&#229;r de, som kender ham, ikke hans Dage at se?</p> 
<p><A NAME="an_24:2">24:2</A>&nbsp;De onde flytter Markskel, ranede Hjorde har de p&#229; Gr&#230;s.</p> 
<p><A NAME="an_24:3">24:3</A>&nbsp;faderl&#248;ses &#198;sel f&#248;rer de bort, tager Enkens Okse som Borgen:</p> 
<p><A NAME="an_24:4">24:4</A>&nbsp;de tr&#230;nger de fattige af Vejen. Landets arme m&#229; alle skjule sig.</p> 
<p><A NAME="an_24:5">24:5</A>&nbsp;Som vilde &#198;sler i &#216;rkenen g&#229;r de ud til deres Gerning s&#248;gende efter N&#230;ring; Steppen er Br&#248;d for B&#248;rnene.</p> 
<p><A NAME="an_24:6">24:6</A>&nbsp;De h&#248;ster p&#229; Marken om Natten, i Rigmandens Ving&#229;rd sanker de efter.</p> 
<p><A NAME="an_24:7">24:7</A>&nbsp;Om Natten ligger de n&#248;gne, uden Kl&#230;der, uden T&#230;ppe i Hulden.</p> 
<p><A NAME="an_24:8">24:8</A>&nbsp;De v&#230;des af Bjergenes Regnskyl, klamrer sig af Mangel p&#229; Ly til Klippen.</p> 
<p><A NAME="an_24:9">24:9</A>&nbsp;- Man river den faderl&#248;se fra Brystet, tager den armes Barn som Borgen.</p> 
<p><A NAME="an_24:10">24:10</A>&nbsp;N&#248;gne vandrer de, uden Kl&#230;der, sultne b&#230;rer de Neg;</p> 
<p><A NAME="an_24:11">24:11</A>&nbsp;mellem Murene presser de Olie. de tr&#230;der Persen og t&#248;rster.</p> 
<p><A NAME="an_24:12">24:12</A>&nbsp;De drives fra By og Hus, og B&#248;rnenes Hunger skriger. Men Gud, han &#230;nser ej vrangt.</p> 
<p><A NAME="an_24:13">24:13</A>&nbsp;Andre h&#248;rer til Lysets Fjender, de kender ikke hans Veje og holder sig ej p&#229; hans Stier:</p> 
<p><A NAME="an_24:14">24:14</A>&nbsp;F&#248;r det lysner, st&#229;r Morderen op, han myrder arm og fattig; om Natten sniger Tyven sig om;</p> 
<p><A NAME="an_24:15">24:15</A>&nbsp;Horkarlens &#216;je lurer p&#229; Skumring, han t&#230;nker: "Intet &#216;je kan se mig!" og skjuler sit Ansigt under en Maske.</p> 
<p><A NAME="an_24:16">24:16</A>&nbsp;I M&#248;rke bryder de ind i Huse, de lukker sig inde om Dagen, thi ingen af dem vil vide af Lys.</p> 
<p><A NAME="an_24:17">24:17</A>&nbsp;For dem er M&#248;rket Morgen, thide er kendt med M&#248;rkets R&#230;dsler.</p> 
<p><A NAME="an_24:18">24:18</A>&nbsp;Over Vandfladen jages han hen, hans Arvelod i Landet forbandes, han f&#230;rdes ikke p&#229; Vejen til Ving&#229;rden.</p> 
<p><A NAME="an_24:19">24:19</A>&nbsp;Som T&#248;rke og Hede tager Snevand, s&#229; D&#248;dsriget dem, der har syndet.</p> 
<p><A NAME="an_24:20">24:20</A>&nbsp;Han er glemt p&#229; sin Hjemstavns Torv, hans Storhed kommes ej mer i Hu, Uretten kn&#230;kkes som Tr&#230;et.</p> 
<p><A NAME="an_24:21">24:21</A>&nbsp;Han var ond mod den golde, der ikke f&#248;dte, mod Enken gjorde han ikke vel;</p> 
<p><A NAME="an_24:22">24:22</A>&nbsp;dem, det gik sk&#230;vt, rev han bort i sin V&#230;lde. Han st&#229;r op og er ikke tryg p&#229; sit Liv,</p> 
<p><A NAME="an_24:23">24:23</A>&nbsp;han styrtes uden H&#229;b og St&#248;tte, og p&#229; hans Veje er idel N&#248;d.</p> 
<p><A NAME="an_24:24">24:24</A>&nbsp;Hans Storhed er stakket, s&#229; er han ej mer, han b&#248;jes og skrumper ind som Melde og sk&#230;res af som Aksenes Top.</p> 
<p><A NAME="an_24:25">24:25</A>&nbsp;Og hvis ikke - hvo g&#248;r mig til L&#248;gner, hvo g&#248;r mine Ord til intet?</p> 
<p><A NAME="an_25:1">25:1</A>&nbsp;S&#229; tog Sjuhiten Bildad til Orde og sagde:</p> 
<p><A NAME="an_25:2">25:2</A>&nbsp;"Hos ham er der V&#230;lde og R&#230;dsel, han skaber Fred i sin h&#248;je Bolig.</p> 
<p><A NAME="an_25:3">25:3</A>&nbsp;Er der mon Tal p&#229; hans Skarer? Mod hvem st&#229;r ikke hans Baghold op?</p> 
<p><A NAME="an_25:4">25:4</A>&nbsp;Hvor kan en Mand have Ret imod Gud, hvor kan en kvindef&#248;dt v&#230;re ren?</p> 
<p><A NAME="an_25:5">25:5</A>&nbsp;Selv M&#229;nen er ikke klar i hans &#216;jne og Stjernerne ikke rene</p> 
<p><A NAME="an_25:6">25:6</A>&nbsp;endsige en Mand, det Kryb, et Menneskebarn, den Orm!</p> 
<p><A NAME="an_26:1">26:1</A>&nbsp;S&#229; tog Job til Orde og svarede:</p> 
<p><A NAME="an_26:2">26:2</A>&nbsp;"Hvor har du dog hjulpet ham, den afm&#230;gtige, st&#248;ttet den kraftl&#248;se Arm!</p> 
<p><A NAME="an_26:3">26:3</A>&nbsp;Hvor har du dog r&#229;det ham, den uvise, kundgjort en Fylde af Visdom!</p> 
<p><A NAME="an_26:4">26:4</A>&nbsp;Hvem hjalp dig med at f&#229; Ordene frem, hvis &#197;nd mon der talte af dig?</p> 
<p><A NAME="an_26:5">26:5</A>&nbsp;Skyggerne sk&#230;lver af Angst, de, som bor under Vandene;</p> 
<p><A NAME="an_26:6">26:6</A>&nbsp;blottet er D&#248;dsriget for ham, Afgrunden uden D&#230;kke.</p> 
<p><A NAME="an_26:7">26:7</A>&nbsp;Han udsp&#230;nder Norden over det tomme, oph&#230;nger Jorden p&#229; intet;</p> 
<p><A NAME="an_26:8">26:8</A>&nbsp;Vandet binder han i sine Skyer, og Skylaget brister ikke derunder;</p> 
<p><A NAME="an_26:9">26:9</A>&nbsp;han f&#230;stner sin Trones Hj&#248;rner og breder sit Skylag derover;</p> 
<p><A NAME="an_26:10">26:10</A>&nbsp;han drog en Kreds over Vandene, der, hvor Lys og M&#248;rke skilles.</p> 
<p><A NAME="an_26:11">26:11</A>&nbsp;Himlens St&#248;tter vakler, de gribes af Angst ved hans Trusel;</p> 
<p><A NAME="an_26:12">26:12</A>&nbsp;med V&#230;lde bragte han Havet til Ro og knuste Rahab med Kl&#248;gt;</p> 
<p><A NAME="an_26:13">26:13</A>&nbsp;ved hans &#197;nde klarede Himlen op hans H&#229;nd gennembored den flygtende Slange.</p> 
<p><A NAME="an_26:14">26:14</A>&nbsp;Se, det er kun Omridset af hans Vej, hvad h&#248;rer vi andet end Hvisken? Hans V&#230;ldes Torden, hvo fatter vel den?</p> 
<p><A NAME="an_27:1">27:1</A>&nbsp;Job vedblev at frems&#230;tte sit Tankesprog:</p> 
<p><A NAME="an_27:2">27:2</A>&nbsp;"S&#229; sandt Gud lever, som satte min Ret til Side, den Alm&#230;gtige, som gjorde mig mod i Hu:</p> 
<p><A NAME="an_27:3">27:3</A>&nbsp;S&#229; l&#230;nge jeg drager &#197;nde og har Guds &#197;nde i N&#230;sen,</p> 
<p><A NAME="an_27:4">27:4</A>&nbsp;skal mine L&#230;ber ej tale Uret, min Tunge ej fare med Svig!</p> 
<p><A NAME="an_27:5">27:5</A>&nbsp;Langt v&#230;re det fra mig at give jer Ret; til jeg ud&#229;nder, opgiver jeg ikke min Uskyld.</p> 
<p><A NAME="an_27:6">27:6</A>&nbsp;Jeg h&#230;vder min Ret, jeg slipper den ikke, ingen af mine Dage piner mit Sind.</p> 
<p><A NAME="an_27:7">27:7</A>&nbsp;Som den gudl&#248;se g&#229; det min Fjende, min Modstander som den lovl&#248;se!</p> 
<p><A NAME="an_27:8">27:8</A>&nbsp;Thi hvad er den vanhelliges H&#229;b, n&#229;r Gud bortsk&#230;rer og kr&#230;ver hans Sj&#230;l?</p> 
<p><A NAME="an_27:9">27:9</A>&nbsp;H&#248;rer mon Gud hans Skrig, n&#229;r Angst kommer over ham?</p> 
<p><A NAME="an_27:10">27:10</A>&nbsp;Mon han kan fryde sig over den Alm&#230;gtige, f&#248;jer han ham, n&#229;r han p&#229;kalder ham?</p> 
<p><A NAME="an_27:11">27:11</A>&nbsp;Jeg vil l&#230;re jer om Guds H&#229;nd, den Alm&#230;gtiges Tanker d&#248;lger jeg ikke;</p> 
<p><A NAME="an_27:12">27:12</A>&nbsp;se, selv har I alle set det, hvi har I s&#229; tomme Tanker?</p> 
<p><A NAME="an_27:13">27:13</A>&nbsp;Det er den gudl&#248;ses Lod fra Gud, Arven, som Voldsm&#230;nd f&#229;r fra den Alm&#230;gtige:</p> 
<p><A NAME="an_27:14">27:14</A>&nbsp;Vokser hans S&#248;nner, er det for Sv&#230;rdet, hans Afkom m&#230;ttes ikke med Br&#248;d;</p> 
<p><A NAME="an_27:15">27:15</A>&nbsp;de &#248;vrige bringer Pesten i Graven, deres Enker kan ej holde Klage over dem.</p> 
<p><A NAME="an_27:16">27:16</A>&nbsp;Opdynger han S&#248;lv som St&#248;v og samler sig Kl&#230;der som Ler</p> 
<p><A NAME="an_27:17">27:17</A>&nbsp;han samler, men den retf&#230;rdige kl&#230;der sig i dem, og S&#248;lvet arver den skyldfri;</p> 
<p><A NAME="an_27:18">27:18</A>&nbsp;han bygger sit Hus som en Edderkops, som Hytten, en Vogter g&#248;r sig;</p> 
<p><A NAME="an_27:19">27:19</A>&nbsp;han l&#230;gger sig rig, men for sidste ang, han sl&#229;r &#216;jnene op, og er det ej mer;</p> 
<p><A NAME="an_27:20">27:20</A>&nbsp;R&#230;dsler n&#229;r ham som Vande, ved Nat river Stormen ham bort;</p> 
<p><A NAME="an_27:21">27:21</A>&nbsp;l&#248;ftet af &#216;stenstorm farer han bort, den fejer ham v&#230;k fra hans Sted.</p> 
<p><A NAME="an_27:22">27:22</A>&nbsp;Sk&#229;nselsl&#248;st skyder han p&#229; ham, i Hast m&#229; han fly fra hans H&#229;nd;</p> 
<p><A NAME="an_27:23">27:23</A>&nbsp;man klapper i H&#230;nderne mod ham og piber ham bort fra hans Sted!</p> 
<p><A NAME="an_28:1">28:1</A>&nbsp;S&#248;lvet har jo sit Leje, som renses, sit sted</p> 
<p><A NAME="an_28:2">28:2</A>&nbsp;Jern hentes op af Jorden, og Sten smeltes om til Kobber.</p> 
<p><A NAME="an_28:3">28:3</A>&nbsp;P&#229; M&#248;rket g&#248;r man en Ende og ransager indtil de dybeste Kroge M&#248;rkets og Mulmets Sten;</p> 
<p><A NAME="an_28:4">28:4</A>&nbsp;man bryder en Skakt under Foden, og glemte, foruden Fodf&#230;ste, h&#230;nger de sv&#230;vende fjernt fra Mennesker.</p> 
<p><A NAME="an_28:5">28:5</A>&nbsp;Af Jorden fremvokser Br&#248;d, imedens dens Indre omv&#230;ltes som af Ild;</p> 
<p><A NAME="an_28:6">28:6</A>&nbsp;i Stenen der sidder Safiren, og der er Guldst&#248;v i den.</p> 
<p><A NAME="an_28:7">28:7</A>&nbsp;Stien derhen er Rovfuglen ukendt, Falkens &#216;je udspejder den ikke;</p> 
<p><A NAME="an_28:8">28:8</A>&nbsp;den tr&#230;des ikke af stolte Vilddyr, L&#248;ven skrider ej frem ad den.</p> 
<p><A NAME="an_28:9">28:9</A>&nbsp;P&#229; Flinten l&#230;gger man H&#229;nd og omv&#230;lter Bjerge fra Roden;</p> 
<p><A NAME="an_28:10">28:10</A>&nbsp;i Klipperne hugger man Gange, alskens Klenodier skuer &#216;jet;</p> 
<p><A NAME="an_28:11">28:11</A>&nbsp;man tilstopper Str&#248;mmenes Kilder og bringer det skjulte for Lyset.</p> 
<p><A NAME="an_28:12">28:12</A>&nbsp;Men Visdommen - hvor mon den findes, og hvor er Indsigtens Sted?</p> 
<p><A NAME="an_28:13">28:13</A>&nbsp;Mennesket kender ikke dens Vej, den findes ej i de levendes Land;</p> 
<p><A NAME="an_28:14">28:14</A>&nbsp;Dybet siger: "I mig er den ikke!" Havet: "Ej heller hos mig!"</p> 
<p><A NAME="an_28:15">28:15</A>&nbsp;Man f&#229;r den ej for det fineste Guld, for S&#248;lv kan den ikke k&#248;bes,</p> 
<p><A NAME="an_28:16">28:16</A>&nbsp;den opvejes ikke med Ofirguld, med kostelig Sjoham eller Safir;</p> 
<p><A NAME="an_28:17">28:17</A>&nbsp;Guld og Glar kan ej m&#229;le sig med den, den f&#229;s ej i Bytte for gyldne Kar,</p> 
<p><A NAME="an_28:18">28:18</A>&nbsp;Krystal og Koraller ikke at n&#230;vne. At eje Visdom er mere end Perler,</p> 
<p><A NAME="an_28:19">28:19</A>&nbsp;&#198;tiopiens Topas kan ej m&#229;le sig med den, den opvejes ej med det rene Guld.</p> 
<p><A NAME="an_28:20">28:20</A>&nbsp;Men Visdommen - hvor mon den kommer fra, og hvor er Indsigtens Sted?</p> 
<p><A NAME="an_28:21">28:21</A>&nbsp;Den er dulgt for alt levendes &#216;je og skjult for Himmelens Fugle;</p> 
<p><A NAME="an_28:22">28:22</A>&nbsp;Afgrund og D&#248;d m&#229; sige: "Vi h&#248;rte kun tale derom."</p> 
<p><A NAME="an_28:23">28:23</A>&nbsp;Gud er kendt med dens Vej, han ved, hvor den har sit Sted;</p> 
<p><A NAME="an_28:24">28:24</A>&nbsp;thi han skuer til Jordens Ender, alt under Himmelen ser han.</p> 
<p><A NAME="an_28:25">28:25</A>&nbsp;Dengang han fastsatte Vindens V&#230;gt og m&#229;lte Vandet med M&#229;l,</p> 
<p><A NAME="an_28:26">28:26</A>&nbsp;da han satte en Lov for Regnen, afm&#230;rked Tordenskyen dens Vej,</p> 
<p><A NAME="an_28:27">28:27</A>&nbsp;da skued og m&#248;nstred han den, han stilled den op og ransaged den.</p> 
<p><A NAME="an_28:28">28:28</A>&nbsp;Men til Mennesket sagde han: "Se, HERRENs Frygt, det er Visdom, at sky det onde er Indsigt."</p> 
<p><A NAME="an_29:1">29:1</A>&nbsp;Og Job vedblev at frems&#230;tte sit Tankesprog:</p> 
<p><A NAME="an_29:2">29:2</A>&nbsp;Ak, havde jeg det som tilforn, som dengang Gud tog sig af mig,</p> 
<p><A NAME="an_29:3">29:3</A>&nbsp;da hans Lampe lyste over mit Hoved, og jeg ved hans Lys vandt frem i M&#248;rke,</p> 
<p><A NAME="an_29:4">29:4</A>&nbsp;som i mine modne &#197;r, da Guds Fortrolighed var over mit Telt,</p> 
<p><A NAME="an_29:5">29:5</A>&nbsp;da den Alm&#230;gtige end var hos mig og mine Drenge var om mig,</p> 
<p><A NAME="an_29:6">29:6</A>&nbsp;da mine F&#248;dder vaded i Fl&#248;de, og Olie str&#248;mmede, hvor jeg stod,</p> 
<p><A NAME="an_29:7">29:7</A>&nbsp;da jeg gik ud til Byens Port og rejste mit S&#230;de p&#229; Torvet.</p> 
<p><A NAME="an_29:8">29:8</A>&nbsp;N&#229;r Ungdommen s&#229; mig, gemte deo sig, Oldinge rejste sig op og stod,</p> 
<p><A NAME="an_29:9">29:9</A>&nbsp;H&#248;vdinger standsed i Talen og lagde H&#229;nd p&#229; Mund,</p> 
<p><A NAME="an_29:10">29:10</A>&nbsp;Storm&#230;nds R&#248;st forstummed, deres Tunge kl&#230;bed til Ganen;</p> 
<p><A NAME="an_29:11">29:11</A>&nbsp;&#216;ret h&#248;rte og priste mig lykkelig, &#216;jet s&#229; og tilkendte mig &#198;re.</p> 
<p><A NAME="an_29:12">29:12</A>&nbsp;Thi jeg redded den arme, der skreg om Hj&#230;lp, den faderl&#248;se, der savned en Hj&#230;lper;</p> 
<p><A NAME="an_29:13">29:13</A>&nbsp;den, det gik sk&#230;vt, velsignede mig, jeg frydede Enkens Hjerte;</p> 
<p><A NAME="an_29:14">29:14</A>&nbsp;jeg kl&#230;dte mig i Retf&#230;rd, og den i mig, i Ret som Kappe og Hovedbind.</p> 
<p><A NAME="an_29:15">29:15</A>&nbsp;Jeg var den blindes &#216;je, jeg var den lammes Fod;</p> 
<p><A NAME="an_29:16">29:16</A>&nbsp;jeg var de fattiges Fader, udreded den mig ukendtes Sag;</p> 
<p><A NAME="an_29:17">29:17</A>&nbsp;den lovl&#248;ses T&#230;nder br&#248;d jeg, rev Byttet ud af hans Gab.</p> 
<p><A NAME="an_29:18">29:18</A>&nbsp;S&#229; t&#230;nkte jeg da: "Jeg skal d&#248; i min Rede, leve s&#229; l&#230;nge som F&#248;niksfuglen;</p> 
<p><A NAME="an_29:19">29:19</A>&nbsp;min Rod kan Vand komme til, Duggen har Nattely i mine Grene;</p> 
<p><A NAME="an_29:20">29:20</A>&nbsp;min &#198;re er altid ny, min Bue er altid ung i min H&#229;nd!"</p> 
<p><A NAME="an_29:21">29:21</A>&nbsp;Mig h&#248;rte de p&#229; og bied, var tavse, mens jeg gav R&#229;d;</p> 
<p><A NAME="an_29:22">29:22</A>&nbsp;ingen tog Ordet, n&#229;r jeg havde talt, mine Ord faldt kv&#230;gende p&#229; dem;</p> 
<p><A NAME="an_29:23">29:23</A>&nbsp;de bied p&#229; mig som p&#229; Regn, sp&#230;rred Munden op efter V&#229;rregn.</p> 
<p><A NAME="an_29:24">29:24</A>&nbsp;Mistr&#248;stige smilte jeg til, mit &#197;syns Lys fik de ej til at svinde.</p> 
<p><A NAME="an_29:25">29:25</A>&nbsp;Vejen valgte jeg for dem og sad som H&#248;vding, troned som Konge blandt H&#230;rm&#230;nd, som den, der gav s&#248;rgende Tr&#248;st.</p> 
<p><A NAME="an_30:1">30:1</A>&nbsp;Nu derimod ler de ad mig, Folk, der er yngre end jeg, hvis F&#230;dre jeg fandt for ringe at s&#230;tte iblandt mine Hyrdehunde.</p> 
<p><A NAME="an_30:2">30:2</A>&nbsp;Og hvad skulde jeg med deres H&#230;nders Kraft? Deres Ungdomskraft har de mistet,</p> 
<p><A NAME="an_30:3">30:3</A>&nbsp;t&#248;rrede hen af Trang og Sult. De afgnaver &#216;rk og &#216;demark</p> 
<p><A NAME="an_30:4">30:4</A>&nbsp;og plukker Melde ved Krattet, Gyvelr&#248;dder er deres Br&#248;d.</p> 
<p><A NAME="an_30:5">30:5</A>&nbsp;Fra Samfundet drives de bort, som ad Tyve r&#229;bes der efter dem.</p> 
<p><A NAME="an_30:6">30:6</A>&nbsp;De bor i Kl&#248;fter, fulde af R&#230;dsler, i Jordens og Klippernes Huler.</p> 
<p><A NAME="an_30:7">30:7</A>&nbsp;De br&#248;ler imellem Buske, i Tornekrat kommer de sammen,</p> 
<p><A NAME="an_30:8">30:8</A>&nbsp;en dum og navnl&#248;s &#198;t, de joges med Hug af Lande.</p> 
<p><A NAME="an_30:9">30:9</A>&nbsp;Men nu er jeg H&#229;nsang for dem, jeg er dem et Samtaleemne;</p> 
<p><A NAME="an_30:10">30:10</A>&nbsp;de afskyr mig, holder sig fra mig, n&#230;gter sig ikke af spytte ad mig.</p> 
<p><A NAME="an_30:11">30:11</A>&nbsp;Thi han l&#248;ste min Buestreng, ydmyged mig, og foran mig kasted de T&#248;jlerne af.</p> 
<p><A NAME="an_30:12">30:12</A>&nbsp;Til h&#248;jre rejser sig Ynglen, F&#248;dderne sl&#229;r de fra mig, bygger sig Ulykkesveje imod mig</p> 
<p><A NAME="an_30:13">30:13</A>&nbsp;min Sti har de opbrudt, de hj&#230;lper med til mit Fald, og ingen hindrer dem i det;</p> 
<p><A NAME="an_30:14">30:14</A>&nbsp;de kommer som gennem et gabende Murbrud, v&#230;lter sig frem under Ruiner,</p> 
<p><A NAME="an_30:15">30:15</A>&nbsp;R&#230;dsler har vendt sig imod mig; min V&#230;rdighed joges bort som af Storm, min Lykke svandt som en Sky.</p> 
<p><A NAME="an_30:16">30:16</A>&nbsp;Min Sj&#230;l opl&#248;ser sig i mig; Elendigheds Dage har ramt mig:</p> 
<p><A NAME="an_30:17">30:17</A>&nbsp;Natten borer i mine Knogler, aldrig blunder de nagende Smerter.</p> 
<p><A NAME="an_30:18">30:18</A>&nbsp;Med v&#230;ldig Kraft vanskabes mit K&#248;d, det h&#230;nger om mig, som var det min Kjortel.</p> 
<p><A NAME="an_30:19">30:19</A>&nbsp;Han kasted mig ud i Dynd, jeg er blevet som St&#248;v og Aske.</p> 
<p><A NAME="an_30:20">30:20</A>&nbsp;Jeg skriger til dig, du svarer mig ikke, du st&#229;r der og &#230;nser mig ikke;</p> 
<p><A NAME="an_30:21">30:21</A>&nbsp;grum er du blevet imod mig, forf&#248;lger mig med din v&#230;ldige H&#229;nd.</p> 
<p><A NAME="an_30:22">30:22</A>&nbsp;Du l&#248;fter og vejrer mig hen i Stormen, og dens Brusen gennemryster mig;</p> 
<p><A NAME="an_30:23">30:23</A>&nbsp;thi jeg ved, du f&#248;rer mig hjem til D&#248;den, til det Hus, hvor alt levende samles.</p> 
<p><A NAME="an_30:24">30:24</A>&nbsp;Dog, mon den druknende ej r&#230;kker H&#229;nden ud og r&#229;ber om Hj&#230;lp, n&#229;r han g&#229;r under?</p> 
<p><A NAME="an_30:25">30:25</A>&nbsp;Mon ikke jeg gr&#230;der over den, som havde det h&#229;rdt, s&#248;rgede ikke min Sj&#230;l for den fattiges Skyld?</p> 
<p><A NAME="an_30:26">30:26</A>&nbsp;Jeg biede p&#229; Lykke, men Ulykke kom, jeg h&#229;bed p&#229; Lys, men M&#248;rke kom;</p> 
<p><A NAME="an_30:27">30:27</A>&nbsp;ustandseligt koger det i mig, Elendigheds Dage traf mig;</p> 
<p><A NAME="an_30:28">30:28</A>&nbsp;tr&#248;stesl&#248;s g&#229;r jeg i Sorg, i Forsamlingen rejser jeg mig og r&#229;ber;</p> 
<p><A NAME="an_30:29">30:29</A>&nbsp;Sjakalernes Broder blev jeg, Strudsenes F&#230;lle.</p> 
<p><A NAME="an_30:30">30:30</A>&nbsp;Min Hud er sort, falder af, mine Knogler br&#230;nder af Hede;</p> 
<p><A NAME="an_30:31">30:31</A>&nbsp;min Citer er blevet til Sorg, min Fl&#248;jte til hulkende Gr&#229;d!</p> 
<p><A NAME="an_31:1">31:1</A>&nbsp;Jeg sluttede en Pagt med mit &#216;je om ikke at se p&#229; en Jomfru;</p> 
<p><A NAME="an_31:2">31:2</A>&nbsp;hvad var ellers min Lod fra Gud hist oppe, den Arv, den Alm&#230;gtige gav fra det h&#248;je?</p> 
<p><A NAME="an_31:3">31:3</A>&nbsp;Har ikke den lovl&#248;se Vanheld i Vente, Ud&#229;dsm&#230;ndene Modgang?</p> 
<p><A NAME="an_31:4">31:4</A>&nbsp;Ser han ej mine Veje og t&#230;ller alle mine Skridt?</p> 
<p><A NAME="an_31:5">31:5</A>&nbsp;Har jeg holdt til med L&#248;gn, og hasted min Fod til Svig</p> 
<p><A NAME="an_31:6">31:6</A>&nbsp;p&#229; Rettens V&#230;gtsk&#229;l veje han mig, s&#229; Gud kan kende min Uskyld</p> 
<p><A NAME="an_31:7">31:7</A>&nbsp;er mit Skridt b&#248;jet af fra Vejen, og har mit Hjerte fulgt mine &#216;jne, hang noget ved mine H&#230;nder,</p> 
<p><A NAME="an_31:8">31:8</A>&nbsp;da gid jeg m&#229; s&#229; og en anden fort&#230;re, og hvad jeg planted, oprykkes med Rode!</p> 
<p><A NAME="an_31:9">31:9</A>&nbsp;Blev jeg en D&#229;re p&#229; Grund at en Kvinde, og har jeg luret ved N&#230;stens D&#248;r,</p> 
<p><A NAME="an_31:10">31:10</A>&nbsp;s&#229; dreje min Hustru Kv&#230;rn for en anden, og andre b&#248;je sig over hende!</p> 
<p><A NAME="an_31:11">31:11</A>&nbsp;Thi sligt var Sk&#230;ndselsd&#229;d, Br&#248;de, der drages for Retten,</p> 
<p><A NAME="an_31:12">31:12</A>&nbsp;ja, Ild, der &#230;der til Afgrunden og s&#230;tter hele min H&#248;st i Brand!</p> 
<p><A NAME="an_31:13">31:13</A>&nbsp;Har jeg ringeagtet min Tr&#230;ls og min Tr&#230;lkvindes Ret, n&#229;r de tr&#230;ttede med mig,</p> 
<p><A NAME="an_31:14">31:14</A>&nbsp;hvad skulde jeg da g&#248;re, n&#229;r Gud stod op, hvad skulde jeg svare, n&#229;r han s&#229; efter?</p> 
<p><A NAME="an_31:15">31:15</A>&nbsp;Har ikke min Skaber skabt ham i Moders Sk&#248;d, har en og samme ej dannet os begge i Moders Liv?</p> 
<p><A NAME="an_31:16">31:16</A>&nbsp;Har jeg afsl&#229;et ringes &#216;nske, ladet Enkens &#216;jne vansm&#230;gte,</p> 
<p><A NAME="an_31:17">31:17</A>&nbsp;var jeg ene om at spise mit Br&#248;d, har den faderl&#248;se ej spist deraf</p> 
<p><A NAME="an_31:18">31:18</A>&nbsp;nej, fra Barnsben fostred jeg ham som en Fader, jeg ledede hende fra min Moders Sk&#248;d.</p> 
<p><A NAME="an_31:19">31:19</A>&nbsp;Har jeg set en Stakkel blottet for Kl&#230;der, en fattig savne et T&#230;ppe</p> 
<p><A NAME="an_31:20">31:20</A>&nbsp;visselig nej, hans Hofter velsigned mig, n&#229;r han varmed sig i Uld af mine Lam.</p> 
<p><A NAME="an_31:21">31:21</A>&nbsp;Har jeg l&#248;ftet min B&#229;nd mod en faderl&#248;s, fordi jeg var vis p&#229; Medhold i Retten,</p> 
<p><A NAME="an_31:22">31:22</A>&nbsp;s&#229; falde min Skulder fra Nakken, s&#229; rykkes min Arm af Led!</p> 
<p><A NAME="an_31:23">31:23</A>&nbsp;Thi Guds R&#230;dsel var kommet over mig, og n&#229;r han rejste sig, magted jeg intet!</p> 
<p><A NAME="an_31:24">31:24</A>&nbsp;Har jeg sl&#229;et min Lid til Guld, kaldt det rene Guld min Fortr&#248;stning,</p> 
<p><A NAME="an_31:25">31:25</A>&nbsp;var det min Gl&#230;de, at Rigdommen voksed, og at min H&#229;nd fik sanket s&#229; meget,</p> 
<p><A NAME="an_31:26">31:26</A>&nbsp;s&#229; jeg, hvorledes Sollyset str&#229;led, eller den herligt skridende M&#229;ne,</p> 
<p><A NAME="an_31:27">31:27</A>&nbsp;og lod mit Hjerte sig d&#229;re i L&#248;n, s&#229; jeg hylded dem med Kys p&#229; min H&#229;nd</p> 
<p><A NAME="an_31:28">31:28</A>&nbsp;ogs&#229; det var Br&#248;de, der drages for Retten, thi da forn&#230;gted jeg Gud hist oppe.</p> 
<p><A NAME="an_31:29">31:29</A>&nbsp;Var min Avindsmands Fald min Gl&#230;d jubled jeg, n&#229;r han ramtes af Vanheld</p> 
<p><A NAME="an_31:30">31:30</A>&nbsp;nej, jeg tillod ikke min Gane at synde, s&#229; jeg bandende kr&#230;ved hans Sj&#230;l.</p> 
<p><A NAME="an_31:31">31:31</A>&nbsp;Har min Husf&#230;lle ej m&#229;ttet sige: "Hvem m&#230;ttedes ej af K&#248;d fra hans Bord"</p> 
<p><A NAME="an_31:32">31:32</A>&nbsp;nej, den fremmede l&#229; ej ude om Natten, jeg &#229;bned min D&#248;r for Vandringsm&#230;nd.</p> 
<p><A NAME="an_31:33">31:33</A>&nbsp;Har jeg skjult mine Synder, som Mennesker g&#248;r, s&#229; jeg dulgte min Br&#248;de i Brystet</p> 
<p><A NAME="an_31:34">31:34</A>&nbsp;af Frygt for den store Hob, af Angst for Stamfr&#230;nders Ringeagt, s&#229; jeg blev inden D&#248;re i Stilhed!</p> 
<p><A NAME="an_31:35">31:35</A>&nbsp;Ak, var der dog en, der h&#248;rte p&#229; mig! Her er mit Bom&#230;rke - lad den Alm&#230;gtige svare! Havde jeg blot min Modparts Indl&#230;g!</p> 
<p><A NAME="an_31:36">31:36</A>&nbsp;Sandelig, tog jeg det p&#229; min Skulder, kransed mit Hoved dermed som en Krone,</p> 
<p><A NAME="an_31:37">31:37</A>&nbsp;svared ham for hvert eneste Skridt og m&#248;dte ham som en Fyrste.</p> 
<p><A NAME="an_31:38">31:38</A>&nbsp;Har min Mark m&#229;ttet skrige over mig og alle Furerne gr&#230;de,</p> 
<p><A NAME="an_31:39">31:39</A>&nbsp;har jeg t&#230;ret dens Kraft uden Vederlag, udslukt dens Ejeres Liv,</p> 
<p><A NAME="an_31:40">31:40</A>&nbsp;s&#229; gro der Tj&#248;rn for Hvede og Ukrudt i Stedet for Byg! Her ender Jobs Ord.</p> 
<p><A NAME="an_32:1">32:1</A>&nbsp;Da nu hine tre M&#230;nd ikke mere svarede Job, fordi han var retf&#230;rdig i sine egne &#216;jne,</p> 
<p><A NAME="an_32:2">32:2</A>&nbsp;blussede Vreden op i Buziten Elihu, Barak'els S&#248;n, af Rams Sl&#230;gt. P&#229; Job vrededes han, fordi han gjorde sig retf&#230;rdigere end Gud,</p> 
<p><A NAME="an_32:3">32:3</A>&nbsp;og p&#229; hans tre Venner, fordi de ikke fandt noget Svar og dog d&#248;mte Job skyldig.</p> 
<p><A NAME="an_32:4">32:4</A>&nbsp;Elihu havde ventet, s&#229; l&#230;nge de talte med Job, fordi de var &#230;ldre end han;</p> 
<p><A NAME="an_32:5">32:5</A>&nbsp;men da han s&#229;, at de tre M&#230;nd intet havde at svare, blussede hans Vrede op;</p> 
<p><A NAME="an_32:6">32:6</A>&nbsp;og Buziten Elihu, Barak'els S&#248;n, tog til Orde og sagde: Ung af Dage er jeg, og I er gamle M&#230;nd, derfor holdt jeg mig tilbage, angst for at meddele eder min Viden;</p> 
<p><A NAME="an_32:7">32:7</A>&nbsp;jeg t&#230;nkte: "Lad Alderen tale og &#197;renes M&#230;ngde kundg&#248;re Visdom!"</p> 
<p><A NAME="an_32:8">32:8</A>&nbsp;Dog &#197;nden, den er i Mennesket, og den Alm&#230;gtiges &#197;nde giver dem Indsigt;</p> 
<p><A NAME="an_32:9">32:9</A>&nbsp;de gamle er ikke altid de kloge, Oldinge ved ej altid, hvad Ret er;</p> 
<p><A NAME="an_32:10">32:10</A>&nbsp;derfor siger jeg: H&#248;r mig, lad ogs&#229; mig komme frem med min Viden!</p> 
<p><A NAME="an_32:11">32:11</A>&nbsp;Jeg biede p&#229;, at I skulde tale, lyttede efter forstandige Ord, at I skulde finde de rette Ord;</p> 
<p><A NAME="an_32:12">32:12</A>&nbsp;jeg agtede n&#248;je p&#229; eder; men ingen af eder gendrev Job og gav Svar p&#229; hans Ord.</p> 
<p><A NAME="an_32:13">32:13</A>&nbsp;Sig nu ikke: "Vi st&#248;dte p&#229; Visdom, Gud m&#229; f&#230;lde ham, ikke et Menneske!"</p> 
<p><A NAME="an_32:14">32:14</A>&nbsp;Mod mig har han ikke rettet sin Tale, og med eders Ord vil jeg ikke svare ham.</p> 
<p><A NAME="an_32:15">32:15</A>&nbsp;De blev bange, svarer ej mer, for dem slap Ordene op.</p> 
<p><A NAME="an_32:16">32:16</A>&nbsp;Skal jeg t&#248;ve, fordi de tier og st&#229;r der uden at svare et Ord?</p> 
<p><A NAME="an_32:17">32:17</A>&nbsp;Ogs&#229; jeg vil svare min Del, ogs&#229; jeg vil frem med min Viden!</p> 
<p><A NAME="an_32:18">32:18</A>&nbsp;Thi jeg er fuld af Ord, &#197;nden i mit Bryst tr&#230;nger p&#229;;</p> 
<p><A NAME="an_32:19">32:19</A>&nbsp;som tilbundet Vin er mit Bryst, som nyfyldte Vins&#230;kke n&#230;r ved at spr&#230;nges;</p> 
<p><A NAME="an_32:20">32:20</A>&nbsp;tale vil jeg for at f&#229; Luft, &#229;bne mine L&#230;ber og svare.</p> 
<p><A NAME="an_32:21">32:21</A>&nbsp;Forskel g&#248;r jeg ikke og smigrer ikke for nogen;</p> 
<p><A NAME="an_32:22">32:22</A>&nbsp;thi at smigre bruger jeg ikke, snart rev min Skaber mig ellers bort!</p> 
<p><A NAME="an_33:1">33:1</A>&nbsp;Men h&#248;r nu Job, p&#229; min Tale og lyt til alle mine Ord!</p> 
<p><A NAME="an_33:2">33:2</A>&nbsp;Se, jeg har &#229;bnet min Mund, min Tunge taler i Ganen;</p> 
<p><A NAME="an_33:3">33:3</A>&nbsp;mine Ord er talt af oprigtigt Hjerte, mine L&#230;ber f&#248;rer lutret Tale.</p> 
<p><A NAME="an_33:4">33:4</A>&nbsp;Guds &#197;nd har skabt mig, den Alm&#230;gtiges &#197;nde har givet mig Liv.</p> 
<p><A NAME="an_33:5">33:5</A>&nbsp;Svar mig, i Fald du kan, rust dig imod mig, m&#248;d frem!</p> 
<p><A NAME="an_33:6">33:6</A>&nbsp;Se, jeg er din Lige for Gud, ogs&#229; jeg er taget af Ler;</p> 
<p><A NAME="an_33:7">33:7</A>&nbsp;R&#230;dsel for mig skal ikke skr&#230;mme dig, min H&#229;nd skal ej ligge tyngende p&#229; dig.</p> 
<p><A NAME="an_33:8">33:8</A>&nbsp;Dog, det har du sagt i mit P&#229;h&#248;r, jeg h&#248;rte s&#229; lydende Ord:</p> 
<p><A NAME="an_33:9">33:9</A>&nbsp;"Jeg er ren og uden Br&#248;de, lydel&#248;s, uden Skyld;</p> 
<p><A NAME="an_33:10">33:10</A>&nbsp;men han s&#248;ger P&#229;skud imod mig, regner mig for sin Fjende;</p> 
<p><A NAME="an_33:11">33:11</A>&nbsp;han l&#230;gger mine F&#248;dder i Blokken, vogter p&#229; alle mine Veje."</p> 
<p><A NAME="an_33:12">33:12</A>&nbsp;Se, der har du Uret, det er mit Svar, thi Gud er st&#248;rre end Mennesket.</p> 
<p><A NAME="an_33:13">33:13</A>&nbsp;Hvorfor tvistes du med ham, fordi han ej svarer p&#229; dine Ord?</p> 
<p><A NAME="an_33:14">33:14</A>&nbsp;Thi p&#229; een M&#229;de taler Gud, ja p&#229; to, men man &#230;nser det ikke:</p> 
<p><A NAME="an_33:15">33:15</A>&nbsp;I Dr&#248;mme, i natligt Syn, n&#229;r Dvale falder p&#229; Mennesker, n&#229;r de slumrende hviler p&#229; Lejet;</p> 
<p><A NAME="an_33:16">33:16</A>&nbsp;da &#229;bner han Menneskers &#216;re, g&#248;r dem angst med Skr&#230;mmebilleder</p> 
<p><A NAME="an_33:17">33:17</A>&nbsp;for at f&#229; Mennessket bort fra Uret og udrydde Hovmod af Manden,</p> 
<p><A NAME="an_33:18">33:18</A>&nbsp;holde hans Sj&#230;l fra Graven, hans Liv fra V&#229;bend&#248;d.</p> 
<p><A NAME="an_33:19">33:19</A>&nbsp;Eller han revses med Smerter p&#229; Lejet, uafbrudt sf&#229;r der Hamp i hans Ben;</p> 
<p><A NAME="an_33:20">33:20</A>&nbsp;Livet i ham v&#230;mmes ved Br&#248;d og hans Sj&#230;l ved l&#230;kker Mad</p> 
<p><A NAME="an_33:21">33:21</A>&nbsp;hans K&#248;d svinder hen, s&#229; det ikke ses, hans Knogler, som f&#248;r ikke s&#229;s, bliver blottet;</p> 
<p><A NAME="an_33:22">33:22</A>&nbsp;hans Sj&#230;l kommer Graven n&#230;r, hans Liv de dr&#230;bende Magter.</p> 
<p><A NAME="an_33:23">33:23</A>&nbsp;Hvis da en Engel er p&#229; hans Side, een blandt de tusind Talsm&#230;nd, som varsler Mennesket Tugt,</p> 
<p><A NAME="an_33:24">33:24</A>&nbsp;og den viser ham N&#229;de og siger: "Fri ham fra at synke i Graven, L&#248;sepenge har jeg f&#229;et!"</p> 
<p><A NAME="an_33:25">33:25</A>&nbsp;da svulmer hans Legem af Friskhed, han oplever atter sin Ungdom.</p> 
<p><A NAME="an_33:26">33:26</A>&nbsp;Han beder til Gud, og han er ham n&#229;dig, han skuer med Jubel hans &#197;syn, fort&#230;ller Mennesker om sin Frelse.</p> 
<p><A NAME="an_33:27">33:27</A>&nbsp;Han synger det ud for Folk: "Jeg synded og kr&#230;nkede Retten og fik dog ej L&#248;n som forskyldt!</p> 
<p><A NAME="an_33:28">33:28</A>&nbsp;Han har friet min Sj&#230;l fra at fare i Grav, mit Liv ser Lyset med Lyst!"</p> 
<p><A NAME="an_33:29">33:29</A>&nbsp;Se, alle disse Ting g&#248;r Gud to Gange, ja tre med Mennesket</p> 
<p><A NAME="an_33:30">33:30</A>&nbsp;for at redde hans Sj&#230;l fra Graven, s&#229; han skuer Livets Lys!</p> 
<p><A NAME="an_33:31">33:31</A>&nbsp;Lyt til og h&#248;r mig, Job, ti stille, s&#229; jeg kan tale!</p> 
<p><A NAME="an_33:32">33:32</A>&nbsp;Har du noget at sige, s&#229; svar mig, tal, thi gerne gav jeg dig Ret;</p> 
<p><A NAME="an_33:33">33:33</A>&nbsp;hvis ikke, s&#229; h&#248;re du p&#229; mig, ti stille, at jeg kan l&#230;re dig Visdom!</p> 
<p><A NAME="an_34:1">34:1</A>&nbsp;Og Elihu tog til Orde og sagde:</p> 
<p><A NAME="an_34:2">34:2</A>&nbsp;"H&#248;r mine Ord, I vise, I forstandige M&#230;nd, l&#229;n mig &#216;re!</p> 
<p><A NAME="an_34:3">34:3</A>&nbsp;Thi &#216;ret pr&#248;ver Ord, som Ganen smager p&#229; Mad;</p> 
<p><A NAME="an_34:4">34:4</A>&nbsp;lad os udgranske, hvad der er Ret, med hinanden sk&#248;nne, hvad der er godt!</p> 
<p><A NAME="an_34:5">34:5</A>&nbsp;Job sagde jo: "Jeg er retf&#230;rdig, min Ret har Gud sat til Side;</p> 
<p><A NAME="an_34:6">34:6</A>&nbsp;min Ret til Trods skal jeg v&#230;re en L&#248;gner? Sk&#248;nt br&#248;defri er jeg s&#229;ret til D&#248;den!"</p> 
<p><A NAME="an_34:7">34:7</A>&nbsp;Er der mon Mage til Job? Han drikker Spot som Vand,</p> 
<p><A NAME="an_34:8">34:8</A>&nbsp;s&#248;ger Selskab med Ud&#229;dsm&#230;nd og Omgang med gudl&#248;se Folk!</p> 
<p><A NAME="an_34:9">34:9</A>&nbsp;Thi han sagde: "Det b&#229;der ikke en Mand, at han har Venskab med Gud!"</p> 
<p><A NAME="an_34:10">34:10</A>&nbsp;Derfor, I kloge, h&#248;r mig: Det v&#230;re langt fra Gud af synde, fra den Alm&#230;gtige at g&#248;re ondt;</p> 
<p><A NAME="an_34:11">34:11</A>&nbsp;nej, han geng&#230;lder Menneskets Gerning, handler med Manden efter hans F&#230;rd;</p> 
<p><A NAME="an_34:12">34:12</A>&nbsp;Gud forbryder sig visselig ej, den Alm&#230;gtige b&#248;jer ej Retten!</p> 
<p><A NAME="an_34:13">34:13</A>&nbsp;Hvo gav ham Tilsyn med Jorden, hvo vogter, mon hele Verden?</p> 
<p><A NAME="an_34:14">34:14</A>&nbsp;Drog han sin &#197;nd tilbage og tog sin &#197;nde til sig igen,</p> 
<p><A NAME="an_34:15">34:15</A>&nbsp;da ud&#229;nded K&#248;det til Hobe, og atter blev Mennesket St&#248;v!</p> 
<p><A NAME="an_34:16">34:16</A>&nbsp;Har du Forstand, s&#229; h&#248;r derp&#229;, l&#229;n &#216;re til mine Ord!</p> 
<p><A NAME="an_34:17">34:17</A>&nbsp;Mon en, der hadede Ret, kunde styre? D&#248;mmer du ham, den Retf&#230;rdige, V&#230;ldige?</p> 
<p><A NAME="an_34:18">34:18</A>&nbsp;Han, som kan sige til Kongen: "Din Usling!" og "Nidding, som du er!" til Storm&#230;nd,</p> 
<p><A NAME="an_34:19">34:19</A>&nbsp;som ikke g&#248;r Forskel til Fordel for Fyrster ej heller foretr&#230;kker rig for ringe, thi de er alle hans H&#230;nders V&#230;rk.</p> 
<p><A NAME="an_34:20">34:20</A>&nbsp;Brat m&#229; de d&#248;, endda midt om Natten; de store sl&#229;r han til, og borte er de, de v&#230;ldige fjernes uden Menneskeh&#229;nd.</p> 
<p><A NAME="an_34:21">34:21</A>&nbsp;Thi Menneskets Veje er ham for &#216;je, han skuer alle dets Skridt;</p> 
<p><A NAME="an_34:22">34:22</A>&nbsp;der er intet M&#248;rke og intet Mulm, som Ud&#229;dsm&#230;nd kan gemme sig i.</p> 
<p><A NAME="an_34:23">34:23</A>&nbsp;Thi Mennesket s&#230;ttes der ingen Frist til at m&#248;de i Retten for Gud;</p> 
<p><A NAME="an_34:24">34:24</A>&nbsp;han knuser de v&#230;ldige uden Forh&#248;r og s&#230;tter andre i Stedet.</p> 
<p><A NAME="an_34:25">34:25</A>&nbsp;Jeg h&#230;vder derfor: Han ved deres Gerninger, og ved Nattetide styrter han dem;</p> 
<p><A NAME="an_34:26">34:26</A>&nbsp;for deres Gudl&#248;shed sl&#229;s de s&#248;nder, for alles &#216;jne tugter han dem,</p> 
<p><A NAME="an_34:27">34:27</A>&nbsp;fordi de veg borf fra ham og ikke regned hans Veje det mindste,</p> 
<p><A NAME="an_34:28">34:28</A>&nbsp;s&#229; de voldte, at ringe r&#229;bte til ham, og han m&#229;tte h&#248;re de armes Skrig.</p> 
<p><A NAME="an_34:29">34:29</A>&nbsp;Tier han stille, hvo vil d&#248;mme ham? Skjuler han sit &#197;syn, hvo vil laste ham? Over Folk og Mennesker v&#229;ger han dog,</p> 
<p><A NAME="an_34:30">34:30</A>&nbsp;for at ikke en vanhellig skal herske, en af dem, der er Folkets Snarer.</p> 
<p><A NAME="an_34:31">34:31</A>&nbsp;Siger da en til Gud: "Fejlet har jeg, men synder ej mer,</p> 
<p><A NAME="an_34:32">34:32</A>&nbsp;jeg ser det, l&#230;r du mig; har jeg gjort Uret, jeg g&#248;r det ej mer!"</p> 
<p><A NAME="an_34:33">34:33</A>&nbsp;skal han da g&#248;re Geng&#230;ld, fordi du vil det, fordi du indvender noget? Ja du, ikke jeg, skal afg&#248;re det, s&#229; sig da nu, hvad du ved!</p> 
<p><A NAME="an_34:34">34:34</A>&nbsp;Kloge Folk vil sige til mig som og vise M&#230;nd, der h&#248;rer mig:</p> 
<p><A NAME="an_34:35">34:35</A>&nbsp;"Job taler ikke med Indsigt, hans Ord er uoverlagte!</p> 
<p><A NAME="an_34:36">34:36</A>&nbsp;Gid Job uden Oph&#248;r m&#229; pr&#248;ves, fordi han svarer som slette Folk!</p> 
<p><A NAME="an_34:37">34:37</A>&nbsp;Thi han dynger Synd p&#229; Synd, han optr&#230;der hovent iblandt os og fremf&#248;rer mange Ord imod Gud!"</p> 
<p><A NAME="an_35:1">35:1</A>&nbsp;Og Elihu tog til Orde og sagde:</p> 
<p><A NAME="an_35:2">35:2</A>&nbsp;"Holder du det for Ret, og kalder du det din Ret for Gud,</p> 
<p><A NAME="an_35:3">35:3</A>&nbsp;at du siger: "Hvad b&#229;der det mig, hvad hj&#230;lper det mig, at jeg ikke synder?"</p> 
<p><A NAME="an_35:4">35:4</A>&nbsp;Jeg vil give dig Svar og tillige med dig dine Venner:</p> 
<p><A NAME="an_35:5">35:5</A>&nbsp;L&#248;ft dit Blik imod Himlen og se, l&#230;g M&#230;rke til Skyerne, hvor h&#248;jt de, er over dig!</p> 
<p><A NAME="an_35:6">35:6</A>&nbsp;Hvis du synder, hvad skader du ham? Er din Br&#248;de svar, hvad g&#248;r det da ham?</p> 
<p><A NAME="an_35:7">35:7</A>&nbsp;Er du retf&#230;rdig, hvad gavner du ham, hvad mon han f&#229;r af din H&#229;nd?</p> 
<p><A NAME="an_35:8">35:8</A>&nbsp;Du Menneske, dig vedkommer din Gudl&#248;shed, dig, et Menneskebarn, din Retf&#230;rd!</p> 
<p><A NAME="an_35:9">35:9</A>&nbsp;Man skriger over den megen Vold, r&#229;ber om Hj&#230;lp mod de m&#230;gtiges Arm,</p> 
<p><A NAME="an_35:10">35:10</A>&nbsp;men siger ej: "Hvor er Gud, vor Skaber, som giver Lovsang om Natten,</p> 
<p><A NAME="an_35:11">35:11</A>&nbsp;l&#230;rer os mer end Jordens Dyr, g&#248;r os vise fremfor Himlens Fugle?"</p> 
<p><A NAME="an_35:12">35:12</A>&nbsp;Der r&#229;ber man, uden at han giver Svar, over de ondes Hovmod;</p> 
<p><A NAME="an_35:13">35:13</A>&nbsp;til visse, Gud h&#248;rer ej tomme Ord, den Alm&#230;gtige &#230;nser dem ikke,</p> 
<p><A NAME="an_35:14">35:14</A>&nbsp;endsige din P&#229;stand om ikke at se ham! V&#230;r stille for hans &#197;syn og bi p&#229; ham!</p> 
<p><A NAME="an_35:15">35:15</A>&nbsp;Men nu, da hans Vrede ej bringer Straf og han ikke bekymrer sig stort om Synd,</p> 
<p><A NAME="an_35:16">35:16</A>&nbsp;s&#229; oplader Job sin Mund med Tant, uden Indsigt taler han store Ord.</p> 
<p><A NAME="an_36:1">36:1</A>&nbsp;Og videre sagde Elihu:</p> 
<p><A NAME="an_36:2">36:2</A>&nbsp;Bi nu lidt, jeg har noget at sige dig, thi end har jeg Ord til Forsvar for Gud.</p> 
<p><A NAME="an_36:3">36:3</A>&nbsp;Jeg vil hente min Viden langvejsfra og skaffe min Skaber Ret;</p> 
<p><A NAME="an_36:4">36:4</A>&nbsp;thi for vist, mine Ord er ikke Opspind, en Mand med fuldkommen Indsigt har du for dig.</p> 
<p><A NAME="an_36:5">36:5</A>&nbsp;Se, Gud forkaster det stive Sind,</p> 
<p><A NAME="an_36:6">36:6</A>&nbsp;den gudl&#248;se holder han ikke i Live; de arme lader han f&#229; deres Ret,</p> 
<p><A NAME="an_36:7">36:7</A>&nbsp;fra retf&#230;rdige vender han ikke sit Blik, men giver dem Plads for stedse hos Konger p&#229; Tronen i H&#248;jhed.</p> 
<p><A NAME="an_36:8">36:8</A>&nbsp;Og hvis de bindes i L&#230;nker, fanges i N&#248;dens B&#229;nd,</p> 
<p><A NAME="an_36:9">36:9</A>&nbsp;s&#229; viser han dem deres Gerning, deres Synder, at de hovmodede sig,</p> 
<p><A NAME="an_36:10">36:10</A>&nbsp;&#229;bner deres &#216;re for Tugt og byder dem vende sig bort fra det onde.</p> 
<p><A NAME="an_36:11">36:11</A>&nbsp;Hvis de s&#229; h&#248;rer og b&#248;jer sig, da ender de deres Dage i Lykke, i liflig Fryd deres &#197;r.</p> 
<p><A NAME="an_36:12">36:12</A>&nbsp;Men h&#248;rer de ikke, falder de for Sv&#230;rd og opgiver &#197;nden i Uforstand.</p> 
<p><A NAME="an_36:13">36:13</A>&nbsp;Men vanhellige Hjerter forbitres; n&#229;r han binder dem, r&#229;ber de ikke om Hj&#230;lp;</p> 
<p><A NAME="an_36:14">36:14</A>&nbsp;i Ungdommen d&#248;r deres Sj&#230;l, deres Liv f&#229;r Mandssk&#248;gers Lod.</p> 
<p><A NAME="an_36:15">36:15</A>&nbsp;Den elendige frelser han ved hans Elende og &#229;bner hans &#216;re ved Tr&#230;ngsel.</p> 
<p><A NAME="an_36:16">36:16</A>&nbsp;Men dig har Medgangen lokket, du var i Fred for Ulykkens Gab; ingen Tr&#230;ngsel indjog dig Skr&#230;k, fuldt var dit Bord af fede Retter.</p> 
<p><A NAME="an_36:17">36:17</A>&nbsp;Den gudl&#248;ses som kom til fulde over dig, hans retf&#230;rdige Dom greb dig fat.</p> 
<p><A NAME="an_36:18">36:18</A>&nbsp;Lad dig ikke lokke af Vrede til Spot eller B&#248;dens Storhed lede dig vild!</p> 
<p><A NAME="an_36:19">36:19</A>&nbsp;Kan vel dit Skrig g&#248;re Ende p&#229; N&#248;den, eller det at du opbyder al din Kraft?</p> 
<p><A NAME="an_36:20">36:20</A>&nbsp;Ej m&#229; du l&#230;nges efter Natten, som. opskr&#230;mmer Folkeslag der, hvor de er;</p> 
<p><A NAME="an_36:21">36:21</A>&nbsp;var dig og vend dig ikke til Uret, s&#229; du foretr&#230;kker ondt for at lide.</p> 
<p><A NAME="an_36:22">36:22</A>&nbsp;Se, oph&#248;jet er Gud i sin V&#230;lde, hvo er en L&#230;rer som han?</p> 
<p><A NAME="an_36:23">36:23</A>&nbsp;Hvo foreskrev ham hans Vej, og hvo turde sige: "Du gjorde Uret!"</p> 
<p><A NAME="an_36:24">36:24</A>&nbsp;Se til at oph&#248;je hans V&#230;rk, som Mennesker priser i Sang!</p> 
<p><A NAME="an_36:25">36:25</A>&nbsp;Alle Mennesker ser det med Fryd, sk&#248;nt d&#248;delige skuer det kun fra det fjerne.</p> 
<p><A NAME="an_36:26">36:26</A>&nbsp;Se, Gud er oph&#248;jet, kan ikke ransages, Tal p&#229; hans &#197;r kan ikke fides.</p> 
<p><A NAME="an_36:27">36:27</A>&nbsp;Thi Dr&#229;ber drager han ud af Havet, i hans T&#229;ge siver de ned som Regn,</p> 
<p><A NAME="an_36:28">36:28</A>&nbsp;og Skyerne lader den str&#248;mme og dryppe p&#229; mange Folk.</p> 
<p><A NAME="an_36:29">36:29</A>&nbsp;Hvo fatter mon Skyernes Vidder eller hans Boligs Bulder?</p> 
<p><A NAME="an_36:30">36:30</A>&nbsp;Se, han breder sin T&#229;ge om sig og skjuler Havets R&#248;dder;</p> 
<p><A NAME="an_36:31">36:31</A>&nbsp;Thi dermed n&#230;rer han Folkene, giver dem Br&#248;d i Overflod;</p> 
<p><A NAME="an_36:32">36:32</A>&nbsp;han hyller sine H&#230;nder i Lys og sender det ud imod M&#229;let;</p> 
<p><A NAME="an_36:33">36:33</A>&nbsp;hans Torden melder hans Komme, selv Kv&#230;get melder hans Optr&#230;k.</p> 
<p><A NAME="an_37:1">37:1</A>&nbsp;Ja, derover sk&#230;lver mit Hjerte, b&#230;vende skifter det Sted!</p> 
<p><A NAME="an_37:2">37:2</A>&nbsp;Lyt dog til hans bragende R&#248;st, til Dr&#248;net, der g&#229;r fra hans Mund!</p> 
<p><A NAME="an_37:3">37:3</A>&nbsp;Han slipper det l&#248;s under hele Himlen, sit Lys til Jordens Ender;</p> 
<p><A NAME="an_37:4">37:4</A>&nbsp;efter det br&#248;ler hans R&#248;st, med H&#248;jhed brager hans Torden; han sparer ikke p&#229; Lyn, imedens hans Stemme h&#248;res.</p> 
<p><A NAME="an_37:5">37:5</A>&nbsp;Underfuldt lyder Guds Tordenr&#248;st, han &#248;ver V&#230;lde, vi fatter det ej.</p> 
<p><A NAME="an_37:6">37:6</A>&nbsp;Thi han siger til Sneen: "Fald ned p&#229; Jorden!" til Byger og Regnskyl: "Bliv st&#230;rke!"</p> 
<p><A NAME="an_37:7">37:7</A>&nbsp;For alle Mennesker s&#230;tter han Segl, at de d&#248;delige alle m&#229; kende hans Gerning.</p> 
<p><A NAME="an_37:8">37:8</A>&nbsp;De vilde Dyr s&#248;ger Ly og holder sig i deres Huler:</p> 
<p><A NAME="an_37:9">37:9</A>&nbsp;Fra Kammeret kommer der Storm, fra Nordens Stjerner Kulde.</p> 
<p><A NAME="an_37:10">37:10</A>&nbsp;Ved Guds &#197;nde bliver der Is, Vandfladen l&#230;gges i F&#230;ngsel.</p> 
<p><A NAME="an_37:11">37:11</A>&nbsp;S&#229; fylder han Skyen med V&#230;de, Skylaget spreder hans Lys;</p> 
<p><A NAME="an_37:12">37:12</A>&nbsp;det farer hid og did og bugter sig efter hans Tanke og udf&#248;rer alt, hvad han byder, p&#229; hele den vide Jord,</p> 
<p><A NAME="an_37:13">37:13</A>&nbsp;hvad enten han slynger det ud som Sv&#248;be, eller han sender det for at velsigne.</p> 
<p><A NAME="an_37:14">37:14</A>&nbsp;Job du m&#229; lytte hertil, tr&#230;d frem og m&#230;rk dig Guds Underv&#230;rker!</p> 
<p><A NAME="an_37:15">37:15</A>&nbsp;Fatter du, hvorledes Gud kan magte dem og lade Lys str&#229;le frem fra sin Sky?</p> 
<p><A NAME="an_37:16">37:16</A>&nbsp;Fatter du Skyernes Sv&#230;ven, den Alvises Underv&#230;rker?</p> 
<p><A NAME="an_37:17">37:17</A>&nbsp;Du, hvis Kl&#230;der ophedes, n&#229;r Jorden d&#248;ser ved S&#248;ndenvind?</p> 
<p><A NAME="an_37:18">37:18</A>&nbsp;Hv&#230;lver du Himlen sammen med ham, fast som det st&#248;bte Spejl?</p> 
<p><A NAME="an_37:19">37:19</A>&nbsp;L&#230;r mig, hvad vi skal sige ham! Intet kan vi f&#229; frem for M&#248;rke.</p> 
<p><A NAME="an_37:20">37:20</A>&nbsp;Meldes det ham, at jeg taler? Siger en Mand, at han er fra Samling?</p> 
<p><A NAME="an_37:21">37:21</A>&nbsp;Og nu: Man ser ej Lyset, skygget af m&#248;rke Skyer, men et Vejr farer hen og renser Himlen,</p> 
<p><A NAME="an_37:22">37:22</A>&nbsp;fra Norden kommer en Lysning. Over Gud er der frygtelig H&#248;jhed,</p> 
<p><A NAME="an_37:23">37:23</A>&nbsp;og den Alm&#230;gtige finder vi ikke. Alm&#230;gtig og rig p&#229; Retf&#230;rd b&#248;jer han ikke Retten;</p> 
<p><A NAME="an_37:24">37:24</A>&nbsp;derfor frygter Mennesker ham, men af selv kloge &#230;nser han ingen.</p> 
<p><A NAME="an_38:1">38:1</A>&nbsp;S&#229; svarede HERREN Job ud fra Stormvejret og sagde:</p> 
<p><A NAME="an_38:2">38:2</A>&nbsp;"Hvem fordunkler mit R&#229;d med Ord, som er uden Mening?</p> 
<p><A NAME="an_38:3">38:3</A>&nbsp;Omgjord som en Mand dine L&#230;nder, jeg vil sp&#248;rge, og du skal l&#230;re mig!</p> 
<p><A NAME="an_38:4">38:4</A>&nbsp;Hvor var du, da jeg grundede Jorden? Sig frem, om du har nogen Indsigt!</p> 
<p><A NAME="an_38:5">38:5</A>&nbsp;Hvem bestemte dens M&#229;l - du kender det jo - hvem sp&#230;ndte M&#229;lesnor ud derover?</p> 
<p><A NAME="an_38:6">38:6</A>&nbsp;Hvorp&#229; blev dens St&#248;tter s&#230;nket, hvem lagde dens Hj&#248;rnesten,</p> 
<p><A NAME="an_38:7">38:7</A>&nbsp;mens Morgenstjernerne jubled til Hobe, og alle Gudss&#248;nner r&#229;bte af Gl&#230;de?</p> 
<p><A NAME="an_38:8">38:8</A>&nbsp;Hvem st&#230;ngte for Havet med Porte, dengang det brusende udgik af Moders Sk&#248;d,</p> 
<p><A NAME="an_38:9">38:9</A>&nbsp;dengang jeg gav det Skyen til Kl&#230;dning og T&#229;gemulm til Sv&#248;b,</p> 
<p><A NAME="an_38:10">38:10</A>&nbsp;dengang jeg br&#248;d det en Gr&#230;nse og indsatte Portsl&#229; og D&#248;re</p> 
<p><A NAME="an_38:11">38:11</A>&nbsp;og sagde: "Hertil og ikke l&#230;nger! Her standse dine stolte Vover!"</p> 
<p><A NAME="an_38:12">38:12</A>&nbsp;Har du nogen Sinde kaldt Morgenen frem, ladet Morgenr&#248;den vide sit Sted,</p> 
<p><A NAME="an_38:13">38:13</A>&nbsp;s&#229; den greb om Jordens Flige og gudl&#248;se rystedes bort,</p> 
<p><A NAME="an_38:14">38:14</A>&nbsp;s&#229; den dannedes til som Ler under Segl, fik Farve, som var den en Kl&#230;dning?</p> 
<p><A NAME="an_38:15">38:15</A>&nbsp;De gudl&#248;ses Lys toges fra dem, den l&#248;ftede Arm blev knust.</p> 
<p><A NAME="an_38:16">38:16</A>&nbsp;Har du mon v&#230;ret ved Havets Kilder, har du mon vandret p&#229; Dybets Bund?</p> 
<p><A NAME="an_38:17">38:17</A>&nbsp;Mon D&#248;dens Porte har vist sig for dig, skued du Mulmets Porte?</p> 
<p><A NAME="an_38:18">38:18</A>&nbsp;S&#229; du ud over Jordens Vidder? Sig frem, om du ved, hvor stor den er!</p> 
<p><A NAME="an_38:19">38:19</A>&nbsp;Hvor er Vejen til Lysets Bolig, og hvor har M&#248;rket mon hjemme,</p> 
<p><A NAME="an_38:20">38:20</A>&nbsp;s&#229; du kunde hente det til dets Rige og bringe det hen p&#229; Vej til dets Bolig?</p> 
<p><A NAME="an_38:21">38:21</A>&nbsp;Du ved det, du blev jo f&#248;dt dengang, dine Dages Tal er jo stort!</p> 
<p><A NAME="an_38:22">38:22</A>&nbsp;Har du v&#230;ret, hvor Sneen gemmes, og skuet, hvor Hagelen vogtes,</p> 
<p><A NAME="an_38:23">38:23</A>&nbsp;den, jeg gemmer til Tr&#230;ngselens Tid, til Kampens og Krigens Dag?</p> 
<p><A NAME="an_38:24">38:24</A>&nbsp;Hvor er Vejen did, hvor Lyset deler sig, hvor &#216;stenvinden spreder sig ud over Jorden?</p> 
<p><A NAME="an_38:25">38:25</A>&nbsp;Hvem &#229;bnede Regnen en Rende og Tordenens Lyn en Vej</p> 
<p><A NAME="an_38:26">38:26</A>&nbsp;for at v&#230;de folketomt Land, &#216;rkenen, hvor ingen bor,</p> 
<p><A NAME="an_38:27">38:27</A>&nbsp;for at kv&#230;ge &#216;de og &#216;demark og fremkalde Urter i &#216;rkenen?</p> 
<p><A NAME="an_38:28">38:28</A>&nbsp;Har Regnen mon en Fader, hvem avlede Duggens Dr&#229;ber?</p> 
<p><A NAME="an_38:29">38:29</A>&nbsp;Af hvilket Sk&#248;d kom Isen vel frem, hvem f&#248;dte mon Himlens Rim?</p> 
<p><A NAME="an_38:30">38:30</A>&nbsp;Vandet st&#248;rkner som Sten, Dybets Flade tr&#230;kker sig sammen.</p> 
<p><A NAME="an_38:31">38:31</A>&nbsp;Knytter du Syvstjernens B&#229;nd, kan du l&#248;se Orions L&#230;nker?</p> 
<p><A NAME="an_38:32">38:32</A>&nbsp;Lader du Aftenstjemen g&#229; op i Tide, leder du Bj&#248;rnen med Unger?</p> 
<p><A NAME="an_38:33">38:33</A>&nbsp;Kender du Himmelens Love, fasts&#230;tter du dens Magt over Jorden?</p> 
<p><A NAME="an_38:34">38:34</A>&nbsp;Kan du l&#248;fte R&#248;sten til Sky, s&#229; Vandskyl adlyder dig?</p> 
<p><A NAME="an_38:35">38:35</A>&nbsp;Sender du Lynene ud, s&#229; de g&#229;r, og svarer de dig: "Her er vi!"</p> 
<p><A NAME="an_38:36">38:36</A>&nbsp;Hvem lagde Visdom i sorte Skyer, hvem gav Luftsynet Kl&#248;gt?</p> 
<p><A NAME="an_38:37">38:37</A>&nbsp;Hvem er s&#229; viis, at han t&#230;ller Skyerne, hvem h&#230;lder Himmelens Vands&#230;kke om,</p> 
<p><A NAME="an_38:38">38:38</A>&nbsp;n&#229;r Jorden ligger i &#198;lte, og Leret klumper sig sammen?</p> 
<p><A NAME="an_38:39">38:39</A>&nbsp;Jager du Rov til L&#248;vinden, stiller du Ungl&#248;vers hunger,</p> 
<p><A NAME="an_38:40">38:40</A>&nbsp;n&#229;r de dukker sig i deres Huler; ligger p&#229; Lur i Krat?</p> 
<p><A NAME="an_38:41">38:41</A>&nbsp;Hvem skaffer Ravnen &#198;de, n&#229;r Ungerne skriger til Gud og flakker om uden F&#248;de?</p> 
<p><A NAME="an_39:1">39:1</A>&nbsp;Kender du Tiden, da Stengeden f&#248;der, tager du Vare p&#229; Hindenes Veer,</p> 
<p><A NAME="an_39:2">39:2</A>&nbsp;t&#230;ller du mon deres Dr&#230;gtigheds M&#229;neder, kender du Tiden, de f&#248;der?</p> 
<p><A NAME="an_39:3">39:3</A>&nbsp;De l&#230;gger sig ned og f&#248;der og kaster Kuldet,</p> 
<p><A NAME="an_39:4">39:4</A>&nbsp;Ungerne trives, gror til i det frie, l&#248;ber bort og kommer ej til dem igen.</p> 
<p><A NAME="an_39:5">39:5</A>&nbsp;Hvem slap Vild&#230;slet l&#248;s, hvem l&#248;ste mon Steppe&#230;slets Reb,</p> 
<p><A NAME="an_39:6">39:6</A>&nbsp;som jeg gav &#216;rkenen til Hjem, den salte Steppe til Bolig?</p> 
<p><A NAME="an_39:7">39:7</A>&nbsp;Det ler ad Byens Larm og h&#248;rer ej Driverens Sk&#230;lden;</p> 
<p><A NAME="an_39:8">39:8</A>&nbsp;det ransager Bjerge, der har det sin Gr&#230;sgang, det leder hvert Gr&#230;sstr&#229; op.</p> 
<p><A NAME="an_39:9">39:9</A>&nbsp;Er Vildoksen villig at tr&#230;lle for dig, vil den st&#229; ved din Krybbe om Natten?</p> 
<p><A NAME="an_39:10">39:10</A>&nbsp;Binder du Reb om dens Hals, pl&#248;jer den Furerne efter dig?</p> 
<p><A NAME="an_39:11">39:11</A>&nbsp;Stoler du p&#229; dens store Kr&#230;fter; overlader du den din H&#248;st?</p> 
<p><A NAME="an_39:12">39:12</A>&nbsp;Tror du, den kommer tilbage og samler din S&#230;d p&#229; Loen?</p> 
<p><A NAME="an_39:13">39:13</A>&nbsp;Mon Strudsens Vinge er lam, eller mangler den D&#230;kfjer og Dun,</p> 
<p><A NAME="an_39:14">39:14</A>&nbsp;siden den betror sine &#198;g til Jorden og lader dem varmes i Sandet,</p> 
<p><A NAME="an_39:15">39:15</A>&nbsp;t&#230;nker ej p&#229;, at en Fod kan knuse dem, Vildtet p&#229; Marken tr&#230;de dem s&#248;nder?</p> 
<p><A NAME="an_39:16">39:16</A>&nbsp;H&#229;rd ved Ungerne er den, som var de ej dens; spildt er dens M&#248;je, det &#230;ngster den ikke.</p> 
<p><A NAME="an_39:17">39:17</A>&nbsp;Thi Gud lod den glemme Visdom og gav den ej Del i Indsigt.</p> 
<p><A NAME="an_39:18">39:18</A>&nbsp;N&#229;r Skytterne kommer, farer den bort, den ler ad Hest og Rytter.</p> 
<p><A NAME="an_39:19">39:19</A>&nbsp;Giver du Hesten Styrke, kl&#230;der dens Hals med Manke</p> 
<p><A NAME="an_39:20">39:20</A>&nbsp;og l&#230;rer den Gr&#230;shoppens Spring? Dens stolte Prusten indgyder R&#230;dsel.</p> 
<p><A NAME="an_39:21">39:21</A>&nbsp;Den skraber muntert i Dalen, g&#229;r Brynjen v&#230;ligt i M&#248;de;</p> 
<p><A NAME="an_39:22">39:22</A>&nbsp;den ler ad R&#230;dselen, frygter ikke og viger ikke for Sv&#230;rdet;</p> 
<p><A NAME="an_39:23">39:23</A>&nbsp;Koggeret klirrer over den, Spydet og K&#248;llen blinker;</p> 
<p><A NAME="an_39:24">39:24</A>&nbsp;den sluger Vejen med gungrende Vildskab, den t&#248;jler sig ikke, n&#229;r Hornet lyder;</p> 
<p><A NAME="an_39:25">39:25</A>&nbsp;et St&#248;d i Hornet, straks siger den: Huj! Den vejrer Kamp i det fjerne, Kampskrig og F&#248;rernes R&#229;b.</p> 
<p><A NAME="an_39:26">39:26</A>&nbsp;Skyldes det Indsigt hos dig, at Falken svinger sig op og breder sin Vinge mod S&#248;nden?</p> 
<p><A NAME="an_39:27">39:27</A>&nbsp;Skyldes det Bud fra dig, at &#216;rnen flyver h&#248;jt og bygger sin h&#248;jtsatte Rede?</p> 
<p><A NAME="an_39:28">39:28</A>&nbsp;Den bygger og bor p&#229; Klipper, p&#229; Klippens Tinde og Borg;</p> 
<p><A NAME="an_39:29">39:29</A>&nbsp;den spejder derfra efter &#198;de, viden om skuer dens &#216;jne.</p> 
<p><A NAME="an_39:30">39:30</A>&nbsp;Ungerne sv&#230;lger i Blod; hvor Valen findes, der er den!</p> 
<p><A NAME="an_40:1">40:1</A>&nbsp;Og HERREN svarede Job og sagde:</p> 
<p><A NAME="an_40:2">40:2</A>&nbsp;Vil den tr&#230;ttek&#230;re tvistes med den Alm&#230;gtige? Han, som revser Gud, han svare herp&#229;!</p> 
<p><A NAME="an_40:3">40:3</A>&nbsp;Da svarede Job HERREN og sagde:</p> 
<p><A NAME="an_40:4">40:4</A>&nbsp;Se, jeg er ringe, hvad skal jeg svare? Jeg l&#230;gger min H&#229;nd p&#229; min Mund!</p> 
<p><A NAME="an_40:5">40:5</A>&nbsp;Een Gang har jeg talt, gentager det ikke, to Gange, men g&#248;r det ej mer!</p> 
<p><A NAME="an_40:6">40:6</A>&nbsp;Da svarede HERREN Job ud fra Stormvejret og sagde:</p> 
<p><A NAME="an_40:7">40:7</A>&nbsp;"Omgjord som en Mand dine L&#230;nder, jeg vil sp&#248;rge, og du skal l&#230;re mig!</p> 
<p><A NAME="an_40:8">40:8</A>&nbsp;Mon du vil g&#248;re min Ret til intet, d&#248;mme mig, for af du selv kan f&#229; Ret?</p> 
<p><A NAME="an_40:9">40:9</A>&nbsp;Har du en Arm som Gud, kan du tordne med Brag som han?</p> 
<p><A NAME="an_40:10">40:10</A>&nbsp;Smyk dig med H&#248;jhed og Storhed, kl&#230;d dig i Glans og Herlighed!</p> 
<p><A NAME="an_40:11">40:11</A>&nbsp;Udgyd din Vredes Str&#248;mme, sl&#229; de stolte ned med et Blik,</p> 
<p><A NAME="an_40:12">40:12</A>&nbsp;b&#248;j med et Blik de stolte og knus p&#229; Stedet de gudl&#248;se,</p> 
<p><A NAME="an_40:13">40:13</A>&nbsp;skjul dem i St&#248;vet til Hobe og l&#230;nk deres &#197;syn i Skjulet!</p> 
<p><A NAME="an_40:14">40:14</A>&nbsp;S&#229; vil jeg ogs&#229; love dig for Sejren, din h&#248;jre har vundet.</p> 
<p><A NAME="an_40:15">40:15</A>&nbsp;Se Nilhesten! Den har jeg skabt s&#229;vel som dig. Som Oksen &#230;der den Gr&#230;s.</p> 
<p><A NAME="an_40:16">40:16</A>&nbsp;Se, hvilken Kraft i L&#230;nderne og hvilken Styrke i Bugens Muskler!</p> 
<p><A NAME="an_40:17">40:17</A>&nbsp;Halen holder den stiv som en Ceder, Bovens Sener er flettet sammen;</p> 
<p><A NAME="an_40:18">40:18</A>&nbsp;dens Knogler er R&#248;r af, Kobber, Benene i den som St&#230;nger af Jern.</p> 
<p><A NAME="an_40:19">40:19</A>&nbsp;Den er Guds ypperste Skabning, skabt til at herske over de andre;</p> 
<p><A NAME="an_40:20">40:20</A>&nbsp;thi Foder til den b&#230;rer Bjergene, hvor Markens Vildt har Legeplads.</p> 
<p><A NAME="an_40:21">40:21</A>&nbsp;Den l&#230;gger sig hen under Lotusbuske, i Skjul af Siv og R&#248;r;</p> 
<p><A NAME="an_40:22">40:22</A>&nbsp;Lotusbuskene giver den Tag og Skygge, B&#230;kkens Pile yder den Hegn.</p> 
<p><A NAME="an_40:23">40:23</A>&nbsp;Den taber ej Modet, n&#229;r Jordan stiger, er rolig, om Str&#248;mmen end svulmer mod dens Gab.</p> 
<p><A NAME="an_40:24">40:24</A>&nbsp;Hvem kan gribe den i dens T&#230;nder og tr&#230;kke Reb igennem dens Snude?</p> 
<p><A NAME="an_41:1">41:1</A>&nbsp;Kan du tr&#230;kke Krokodillen op med Krog og binde dens Tunge med Sn&#248;re?</p> 
<p><A NAME="an_41:2">41:2</A>&nbsp;Kan du mon stikke et Siv i dens Snude, bore en Krog igennem dens K&#230;ber?</p> 
<p><A NAME="an_41:3">41:3</A>&nbsp;Mon den vil trygle dig l&#230;nge og give dig gode Ord?</p> 
<p><A NAME="an_41:4">41:4</A>&nbsp;Mon den vil indg&#229; en Pagt med dig, s&#229; du f&#229;r den til Tr&#230;l for evigt?</p> 
<p><A NAME="an_41:5">41:5</A>&nbsp;Han du mon lege med den som en Fugl og t&#248;jre den for dine Pigeb&#248;rn?</p> 
<p><A NAME="an_41:6">41:6</A>&nbsp;Falbyder Fiskerlauget den og stykker den ud mellem S&#230;lgerne?</p> 
<p><A NAME="an_41:7">41:7</A>&nbsp;Mon du kan sp&#230;kke dens Hud med Kroge og med Harpuner dens Hoved?</p> 
<p><A NAME="an_41:8">41:8</A>&nbsp;L&#230;g dog engang din H&#229;nd p&#229; den! Du vil huske den Kamp og g&#248;r det ej mer.</p> 
<p><A NAME="an_41:9">41:9</A>&nbsp;Det H&#229;b vilde blive til Skamme, alene ved Synet l&#229; du der.</p> 
<p><A NAME="an_41:10">41:10</A>&nbsp;Ingen drister sig til at tirre den, hvem holder Stand imod den?</p> 
<p><A NAME="an_41:11">41:11</A>&nbsp;Hvem m&#248;der den og slipper fra det hvem under hele Himlen?</p> 
<p><A NAME="an_41:12">41:12</A>&nbsp;Jeg tier ej om dens Lemmer, hvor st&#230;rk den er, hvor smukt den er skabt.</p> 
<p><A NAME="an_41:13">41:13</A>&nbsp;Hvem har trukket dens Kl&#230;dning af, tr&#230;ngt ind i dens dobbelte Panser?</p> 
<p><A NAME="an_41:14">41:14</A>&nbsp;Hvem har &#229;bnet dens Ansigts D&#248;re? Rundt om dens T&#230;nder er R&#230;dsel.</p> 
<p><A NAME="an_41:15">41:15</A>&nbsp;Dens Ryg er Reder af Skjolde, dens Bryst er et Segl af Sten;</p> 
<p><A NAME="an_41:16">41:16</A>&nbsp;de sidder t&#230;t ved hverandre, Luft kommer ikke ind derimellem;</p> 
<p><A NAME="an_41:17">41:17</A>&nbsp;de h&#230;nger fast ved hverandre, uadskilleligt griber de ind i hverandre.</p> 
<p><A NAME="an_41:18">41:18</A>&nbsp;Dens Nysen fremkalder str&#229;lende Lys, som Morgenr&#248;dens &#216;jenl&#229;g er dens &#216;jne.</p> 
<p><A NAME="an_41:19">41:19</A>&nbsp;Ud af dens Gab farer Fakler, Ildgnister spruder der frem.</p> 
<p><A NAME="an_41:20">41:20</A>&nbsp;Em st&#229;r ud af dens N&#230;sebor som af en ophedet, kogende Kedel.</p> 
<p><A NAME="an_41:21">41:21</A>&nbsp;Dens &#197;nde t&#230;nder som gl&#248;dende Kul, Luer st&#229;r ud af dens Gab.</p> 
<p><A NAME="an_41:22">41:22</A>&nbsp;Styrken bor p&#229; dens Hals, og Angsten hopper foran den.</p> 
<p><A NAME="an_41:23">41:23</A>&nbsp;T&#230;t sidder K&#248;dets Knuder, som st&#248;bt til Kroppen; de rokkes ikke;</p> 
<p><A NAME="an_41:24">41:24</A>&nbsp;fast som Sten er dens Hjerte st&#248;bt, fast som den nederste M&#248;llesten.</p> 
<p><A NAME="an_41:25">41:25</A>&nbsp;N&#229;r den rejser sig, gyser Helte, fra Sans og Samling g&#229;r de af Skr&#230;k.</p> 
<p><A NAME="an_41:26">41:26</A>&nbsp;Angriberens Sv&#230;rd holder ikke Stand, ej Kastev&#229;ben, Spyd eller Pil.</p> 
<p><A NAME="an_41:27">41:27</A>&nbsp;Jern regner den kun for Halm og Kobber for tr&#248;sket Tr&#230;;</p> 
<p><A NAME="an_41:28">41:28</A>&nbsp;Buens S&#248;n sl&#229;r den ikke p&#229; Flugt, Slyngens Sten bliver Str&#229; for den,</p> 
<p><A NAME="an_41:29">41:29</A>&nbsp;Stridsk&#248;llen regnes for R&#248;r, den ler ad det svirrende Spyd.</p> 
<p><A NAME="an_41:30">41:30</A>&nbsp;P&#229; Bugen er der skarpe Rande, dens Spor i Dyndet er som T&#230;rskesl&#230;dens;</p> 
<p><A NAME="an_41:31">41:31</A>&nbsp;Dybet f&#229;r den i Kog som en Gryde, en Salvekedel g&#248;r den af Floden;</p> 
<p><A NAME="an_41:32">41:32</A>&nbsp;bag den er der en lysende Sti, Dybet synes som S&#248;lverh&#229;r.</p> 
<p><A NAME="an_41:33">41:33</A>&nbsp;Dens Lige findes ikke p&#229; Jord, den er skabt til ikke at frygte.</p> 
<p><A NAME="an_41:34">41:34</A>&nbsp;Alt, hvad h&#248;jt er, r&#230;ddes for den, den er Konge over alle stolte Dyr.</p> 
<p><A NAME="an_42:1">42:1</A>&nbsp;S&#229; svarede Job HERREN og sagde:</p> 
<p><A NAME="an_42:2">42:2</A>&nbsp;"Jeg ved, at du magter alt, for dig er intet umuligt!</p> 
<p><A NAME="an_42:3">42:3</A>&nbsp;"Hvem fordunkler mit R&#229;d med Ord, som er uden Indsigt?" Derfor: jeg talte uden Forstand om noget, som var mig for underfuldt, og som jeg ej kendte til.</p> 
<p><A NAME="an_42:4">42:4</A>&nbsp;H&#248;r dog, og jeg vil tale, jeg vil sp&#248;rge, og du skal l&#230;re mig!</p> 
<p><A NAME="an_42:5">42:5</A>&nbsp;Jeg havde kun h&#248;rt et Rygte om dig, men nu har mit &#216;je set dig;</p> 
<p><A NAME="an_42:6">42:6</A>&nbsp;jeg tager det derfor tilbage og angrer i St&#248;v og Aske!</p> 
<p><A NAME="an_42:7">42:7</A>&nbsp;Men efter at HERREN havde talet disse Ord til Job, sagde han til Temaniten Elifaz: "Min Vrede er blusset op mod dig og dine to Venner, fordi I ikke talte rettelig om mig som min Tjener Job!</p> 
<p><A NAME="an_42:8">42:8</A>&nbsp;Tag eder derfor syv Tyre og syv V&#230;dre og g&#229; til min Tjener Job og bring et Br&#230;ndoffer for eder. Og min Tjener Job skal g&#229; i Forb&#248;n for eder, thi ham vil jeg b&#248;nh&#248;re, s&#229; jeg ikke g&#248;r en Ulykke p&#229; eder, fordi I ikke talte rettelig om mig som min Tjener Job!"</p> 
<p><A NAME="an_42:9">42:9</A>&nbsp;S&#229; gik Temaniten Elifaz, Sjuhiten Bildad og Na'amatiten Zofar hen og gjorde, som HERREN havde sagt, og HERREN b&#248;nh&#248;rte Job.</p> 
<p><A NAME="an_42:10">42:10</A>&nbsp;Og HERREN vendte Jobs Sk&#230;bne, da han gik i Forb&#248;n for sine Venner; og HERREN gav Job alt, hvad han havde ejet, tvefold igen.</p> 
<p><A NAME="an_42:11">42:11</A>&nbsp;S&#229; kom alle hans Br&#248;dre og S&#248;stre og alle, der kendte ham tilforn, og holdt M&#229;ltid med ham i hans Hus, og de viste ham deres Medf&#248;lelse og tr&#248;stede ham over al den Ulykke, HERREN havde bragt over ham, og de gav ham hver en Kesita og en Guldring.</p> 
<p><A NAME="an_42:12">42:12</A>&nbsp;Og HERREN velsignede Jobs sidste Tid mere end hans f&#248;rste. Han fk 14000 Stykker Sm&#229;kv&#230;g, og 1000 Aseninder.</p> 
<p><A NAME="an_42:13">42:13</A>&nbsp;Og han fik syv S&#248;nner og tre D&#248;tre,</p> 
<p><A NAME="an_42:14">42:14</A>&nbsp;og han kaldte den ene Jemima, den anden Kezia og den tredje Keren-Happuk.</p> 
<p><A NAME="an_42:15">42:15</A>&nbsp;S&#229; smukke Kvinder som Jobs D&#248;tre fandtes ingensteds p&#229; Jorden; og deres Fader gav dem Arv imellem deres Br&#248;dre:</p> 
<p><A NAME="an_42:16">42:16</A>&nbsp;Siden levede Job 140 &#197;r og s&#229; sine B&#248;rn og B&#248;rneb&#248;rn, fire Sl&#230;gtled.</p> 
<p><A NAME="an_42:17">42:17</A>&nbsp;S&#229; d&#248;de Job gammel og m&#230;t af Dage.</p> 
<p><HR>
<CENTER>
<A HREF="psa.htm">Next: Psalms</A></CENTER>
</BODY>
</HTML>
