<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Danish Bible, full text etext at Intangible Textual Heritage">
<TITLE>Danish Bible: Lamentations</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="jer.htm">Previous</A>&nbsp;
<A HREF="eze.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Danish Bible: Lamentations</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Hvor sidder hun ene, den by s&#229; folkerig f&#248;r - m&#230;gtig blandt Folkene f&#248;r, men nu som en Enke! Fyrstinden blandt Lande er nu sat til at tr&#230;lle.</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Hun gr&#230;der og gr&#230;der om Natten med T&#229;rer p&#229; Kind; ingen af alle hendes Elskere bringer hende Tr&#248;st, alle Vennerne sveg og blev hendes Fjender.</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Af Trang og tyngende Tr&#230;ldom udvandred Juda; blandt Folkene sidder hun nu og finder ej Ro, alle Forf&#248;lgerne n&#229;ede hende midt i Tr&#230;ngslerne.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Vejene til Zion s&#248;rger, uden H&#248;jtidsg&#230;ster, alle hendes Porte er &#248;de, Pr&#230;sterne sukker, hendes Jomfruer knuges af Kvide, hun selv er i V&#229;nde.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Hendes Avindsm&#230;nd er Herrer, hendes Fjender trygge, thi Kvide fik hun af HERREN for M&#230;ngden af Synder, hendes B&#248;rn drog bort som Fanger for Fjendens &#197;syn.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Og bort fra Zions Datter drog al hendes Pragt; som Hjorte, der ej finder Gr&#230;sning, blev hendes Fyrster, de vandrede kraftl&#248;se bort for Forf&#248;lgernes &#197;syn.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Jerusalem mindes den Tid, hun blev arm og husvild, (alle sine kostelige Ting fra fordums Dage), i Fjendeh&#229;nd faldt hendes Folk, og ingen hjalp, Fjender s&#229; til og lo, fordi hun gik under.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Jerusalem syndede svart, blev derfor til Afsky; hun foragtes af alle sine Beundrere, de s&#229; hendes Blusel, derfor sukker hun dybt og vender sig bort.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Hendes Urenhed pletter hendes Sl&#230;b, hun bet&#230;nkte ej Enden; hun sank forf&#230;rdende dybt, og ingen tr&#248;ster. Se min Elendighed, HERRE, thi Fjenden hoverer.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Avindsm&#230;nd bredte deres H&#229;nd over alle hendes Skatte, ja, ind i sin Helligdom s&#229; hun Hedninger komme, hvem du havde n&#230;gtet Adgang til din Forsamling.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Alt hendes Folk m&#229;tte sukke, s&#248;gende Br&#248;d; de gav deres Skatte for Mad for at friste Livet. HERRE, se til og giv Agt p&#229;, hvorledes jeg h&#229;nes!</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Alle, som vandrer forbi, giv Agt og se, om det gives en Smerte som den, der er tilf&#248;jet mig, hvem HERREN voldte Harm p&#229; sin gl&#248;dende Vredes Dag.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Fra det h&#248;je sendte han Ild, der for ned i mine Ben; han sp&#230;ndte et Net for min Fod, han drev mig tilbage, han gjorde mig &#248;de, syg b&#229;de Dag og Nat.</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Der vogtedes p&#229; mine Synder, i hans H&#229;nd blev de flettet, de kom som et &#197;g om min Hals, han br&#248;d min Kraft; Herren gav mig dem i Vold, som, er mig for st&#230;rke.</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Herren forkasted de v&#230;ldige udi min Midte, han indb&#248;d til Fest p&#229; mig for at knuse mine unge, tr&#229;dte Persen til Dom over Jomfruen, Judas Datter.</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Derover gr&#230;der mit &#216;je, det str&#248;mmer med T&#229;rer, thi langt har jeg til en Tr&#248;ster, som kv&#230;ger min Sj&#230;l; mine B&#248;rn er fortabt, thi Fjenden er blevet for st&#230;rk.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Zion udr&#230;kker H&#230;nderne, ingen tr&#248;ster; mod Jakob opb&#248;d HERREN hans Fjender omkring ham; imellem dem er Jerusalem blevet til Afsky.</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;HERREN, han er retf&#230;rdig, jeg modstod hans Mund. H&#248;r dog, alle I Folkeslag, se min Smerte! Mine Jomfruer og unge M&#230;nd drog bort som Fanger.</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;Mine Elskere kaldte jeg ad de svigtede mig; mine Pr&#230;ster og &#198;ldste opgav &#197;nden i Byen, thi F&#248;de s&#248;gte de efter, men intet fandt de.</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;Se, HERRE, hvor jeg er i V&#229;nde, mit Indre i Gl&#248;d, mit Hjerte er knust i mit Bryst, thi jeg var genstridig; ude mejede Sv&#230;rdet og inde D&#248;den.</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;H&#248;r, hvor jeg sukker, ingen bringer mig Tr&#248;st. De h&#248;rte min Ulykke, gl&#230;ded sig, da du greb ind. Lad komme den Dag, du loved, dem g&#229; det som mig!</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;L&#230;g al deres Ondskab for dig og g&#248;r med dem, som du gjorde med mig til Straf for al min Synd! Thi mange er mine Suk, mit Hjerte er sygt.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Hvor har dog Herren i Vrede lagt mulm over Zion, sl&#230;ngt Israels herlighed ned fra Himmel til Jord og glemt sine F&#248;dders Skammel p&#229; sin Vredes Dag.</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Herren har sk&#229;nselsl&#248;st opslugt hver Bolig i Jakob, han nedbr&#248;d i Vrede Judas Datters Borge, slog dem til Jorden, sk&#230;ndede Rige og Fyrster,</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;afhugged i gl&#248;dende Vrede hvert Horn i Israel; sin h&#248;jre drog han tilbage for Fjendens &#197;syn og br&#230;ndte i Jakob som en Lue, der &#229;d overalt.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;P&#229; Fjendevis sp&#230;ndte han Buen, stod som en Uven; han dr&#230;bte al &#216;jnenes Lyst i Zions Datters Telt, udg&#248;d sin Vrede som Ild.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Herren har vist sig som Fjende, opslugt Israel, opslugt alle Paladser, lagt Borgene &#248;de, ophobet Jammer p&#229; Jammer i Judas Datter.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Han nedrev sin Hytte, lagde sit Feststed &#248;de, HERREN lod Fest og Sabbat g&#229; ad Glemme i Zion, bortst&#248;dte i heftig Vrede Konge og Pr&#230;st.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Herren forkasted sit Alter, br&#248;d med sin Helligdom, hengav i Fjendens H&#229;nd dets Paladsers Mure; man skreg i HERRENs Hus som p&#229; Festens Dag.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;HERREN fik i Sinde at &#248;del&#230;gge Zions Datters Mur, han udsp&#230;ndte Snoren, holdt ikke sin H&#229;nd fra Ford&#230;rv, lod Vold og Mur f&#229; Sorg, de vansm&#230;gted sammen.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;I Jorden sank hendes Porte, Sl&#229;erne br&#248;d han. Blandt Folkene bor uden Lov hendes Konge og Fyrster, og ikke fanger Profeterne Syn fra HERREN.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Zions datters &#198;ldste sidder p&#229; Jorden i Tavshed; p&#229; Hovedet kaster de St&#248;v, de er kl&#230;dt i S&#230;k; Jerusalems Jomfruer s&#230;nker mod Jord deres Hoved.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Mine &#216;jne hensvinder i Gr&#229;d, mit Indre gl&#248;der, mit Hjerte er knust, fordi mit Folk er brudt sammen; thi B&#248;rn og sp&#230;de forsm&#230;gter p&#229; Byens Torve;</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;hver sp&#248;rger sin Moder: "Hvor er der Korn og Vin?" forsm&#230;gter p&#229; Byens Torve som en, der er s&#229;ret, idet de ud&#229;nder Sj&#230;len ved Moderens Bryst.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Med hvad skal jeg stille dig lige, Jerusalems Datter, hvormed skal jeg ligne og tr&#248;ste dig, Zions Jomfru? Thi dit Sammenbrud er stort som Havet, hvo l&#230;ger dig vel?</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Profeternes Syner om dig var Tomhed og L&#248;gn, de afsl&#248;red ikke din Skyld for at vende din Sk&#230;bne, Synerne gav dig kun tomme, vildende Udsagn.</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Over dig slog de H&#230;nderne sammen, de, hvis Vej faldt forbi, de h&#229;n fl&#248;jted, rysted p&#229; Hoved ad Jerusalems Datter: "Er det da Byen, man kaldte den fuldendt sk&#248;nne, al Jordens Gl&#230;de?"</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;De opsp&#230;rred Munden imod dig, alle dine Fjender, h&#229;nfl&#248;jted, skar T&#230;nder og sagde: "Vi opslugte hende; ja, det er Dagen, vi vented, vi fik den at se."</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;HERREN har gjort, som han t&#230;nkte, fuldbyrdet det Ord, han sendte i fordums Dage, brudt ned uden Sk&#229;nsel, ladet Fjender gl&#230;de sig over dig, rejst Uvenners Horn.</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;R&#229;b h&#248;jt til Herren, du Jomfru, Zions Datter, lad T&#229;rerne str&#248;mme som B&#230;kke ved Dag og ved Nat, und dig ej Ro, lad ikke dit &#216;je f&#229; Hvile!</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;St&#229; op og klag dig om Natten, n&#229;r Vagterne skifter, ud&#248;s dit Hjerte som Vand for Herrens &#197;syn, l&#248;ft dine H&#230;nder til ham for B&#248;rnenes Liv, som forsm&#230;gter af Hunger ved alle Gadernes Hj&#248;rner.</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;HERRE se til og agt p&#229;, mod hvem du har gjort det. Skal Kvinder da &#230;de den Livsfrugt, de k&#230;lede for, myrdes i Herrens Helligdom Pr&#230;st og Profet?</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;I Gaderne ligger p&#229; Jorden unge og gamle, mine Jomfruer og mine Ynglinge faldt for Sv&#230;rdet; p&#229; din Vredesdag slog du ihjel, hugged ned uden Sk&#229;nsel.</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;Du b&#248;d mine R&#230;dsler til Fest fra alle Sider. P&#229; HERRENs Vredes Dag undslap og frelstes ingen; min Fjende tilintetgjorde dem, jeg plejed og fostred.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Jeg er den, der s&#229; n&#248;d ved hans vredes ris,</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;mig har han f&#248;rt og ledt i det tykkeste Mulm,</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;ja, H&#229;nden vender han mod mig Dagen lang.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Mit B&#248;d og min Hud har han opslidt, brudt mine Ben,</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;han mured mig inde, omgav mig med Galde og M&#248;je,</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;lod mig bo i M&#248;rke som de, der for l&#230;ngst er d&#248;de.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Han har sp&#230;rret mig inde og lagt mig i tunge L&#230;nker.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Om jeg end r&#229;ber og skriger, min B&#248;n er st&#230;ngt ude.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Han sp&#230;rred mine Veje med Kvader, gjorde Stierne kroge.</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Han blev mig en lurende Bj&#248;rn, en L&#248;ve i Baghold;</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;han ledte mig vild, rev mig s&#248;nder og lagde mig &#248;de;</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;han sp&#230;ndte sin Bue; lod mig v&#230;re Skive for Pilen.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Han sendte sit Koggers S&#248;nner i Nyrerne p&#229; mig;</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;hvert Folk lo mig ud og sm&#230;ded mig Dagen lang,</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;med bittert m&#230;tted han mig, gav mig Malurt at drikke.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Mine T&#230;nder lod han bide i Flint, han tr&#229;dte mig i St&#248;vet;</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;han skilte min Sj&#230;l fra Freden, jeg glemte Lykken</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;og sagde: "Min Livskraft, mit H&#229;b til HERREN er ude."</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;At mindes min V&#229;nde og Flakken er Malurt og Galde;</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;min Sj&#230;l, den mindes det grant den grubler betynget.</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;Det l&#230;gger jeg mig p&#229; Sinde, derfor vil jeg h&#229;be:</p> 
<p><A NAME="an_3:22">3:22</A>&nbsp;HERRENs Miskundhed er ikke til Ende, ikke brugt op,</p> 
<p><A NAME="an_3:23">3:23</A>&nbsp;hans N&#229;de er ny hver Morgen, hans Trofasthed stor.</p> 
<p><A NAME="an_3:24">3:24</A>&nbsp;Min Del er HERREN, (siger min Sj&#230;l,) derfor h&#229;ber jeg p&#229; ham.</p> 
<p><A NAME="an_3:25">3:25</A>&nbsp;Dem, der bier p&#229; HERREN, er han god, den Sj&#230;l, der ham s&#248;ger;</p> 
<p><A NAME="an_3:26">3:26</A>&nbsp;det er godt at h&#229;be i Stilhed p&#229; HERRENs Frelse,</p> 
<p><A NAME="an_3:27">3:27</A>&nbsp;godt for en Mand, at han b&#230;rer &#197;g i sin Ungdom.</p> 
<p><A NAME="an_3:28">3:28</A>&nbsp;Han sidde ensom og tavs, n&#229;r han l&#230;gger det p&#229; ham;</p> 
<p><A NAME="an_3:29">3:29</A>&nbsp;han trykke sin Mund mod St&#248;vet, m&#229;ske er der H&#229;b.</p> 
<p><A NAME="an_3:30">3:30</A>&nbsp;R&#230;kke Kind til den, der sl&#229;r ham, m&#230;ttes med H&#229;n.</p> 
<p><A NAME="an_3:31">3:31</A>&nbsp;Thi Herren bortst&#248;der ikke for evigt,</p> 
<p><A NAME="an_3:32">3:32</A>&nbsp;har han voldt Kvide, s&#229; ynkes han, stor er hans N&#229;de;</p> 
<p><A NAME="an_3:33">3:33</A>&nbsp;ej af Hjertet plager og piner han Menneskens B&#248;rn.</p> 
<p><A NAME="an_3:34">3:34</A>&nbsp;N&#229;r Landets Fanger til Hobe tr&#230;des under Fod,</p> 
<p><A NAME="an_3:35">3:35</A>&nbsp;n&#229;r Mandens Ret for den H&#248;jestes &#197;syn b&#248;jes,</p> 
<p><A NAME="an_3:36">3:36</A>&nbsp;n&#229;r en Mand lider Uret i sin Sag mon Herren ej ser det?</p> 
<p><A NAME="an_3:37">3:37</A>&nbsp;Hvo taler vel, s&#229; det sker, om ej Herren byder?</p> 
<p><A NAME="an_3:38">3:38</A>&nbsp;Kommer ikke b&#229;de ondt og godt fra den H&#248;jestes Mund?</p> 
<p><A NAME="an_3:39">3:39</A>&nbsp;Over hvad skal den levende sukke? Hver over sin Synd!</p> 
<p><A NAME="an_3:40">3:40</A>&nbsp;Lad os ransage, granske vore Veje og vende os til HERREN,</p> 
<p><A NAME="an_3:41">3:41</A>&nbsp;l&#248;fte H&#230;nder og Hjerte til Gud i Himlen;</p> 
<p><A NAME="an_3:42">3:42</A>&nbsp;vi syndede og stod imod, du tilgav ikke,</p> 
<p><A NAME="an_3:43">3:43</A>&nbsp;men hylled dig i Vrede, forfulgte os, dr&#230;bte uden Sk&#229;nsel,</p> 
<p><A NAME="an_3:44">3:44</A>&nbsp;hylled dig i Skyer, s&#229; B&#248;nnen ej n&#229;ed frem;</p> 
<p><A NAME="an_3:45">3:45</A>&nbsp;til Skarn og til Udskud har du gjort os midt iblandt Folkene.</p> 
<p><A NAME="an_3:46">3:46</A>&nbsp;De opsp&#230;rred Munden imod os, alle vore Fjender.</p> 
<p><A NAME="an_3:47">3:47</A>&nbsp;Vor Lod blev Gru og Grav og Sammenbruds &#216;de;</p> 
<p><A NAME="an_3:48">3:48</A>&nbsp;Vandstr&#248;mme gr&#230;der mit &#216;je, mit Folk br&#248;d sammen.</p> 
<p><A NAME="an_3:49">3:49</A>&nbsp;Hvilel&#248;st str&#248;mmer mit &#216;je, det kender ej Ro,</p> 
<p><A NAME="an_3:50">3:50</A>&nbsp;f&#248;r HERREN skuer ned fra Himlen, f&#248;r han ser til.</p> 
<p><A NAME="an_3:51">3:51</A>&nbsp;Synet af Byens D&#248;tre piner min Sj&#230;l.</p> 
<p><A NAME="an_3:52">3:52</A>&nbsp;Jeg joges som en Fugl af Fjender, hvis Had var grundl&#248;st,</p> 
<p><A NAME="an_3:53">3:53</A>&nbsp;de sp&#230;rred mig inde i en Grube, de stenede mig;</p> 
<p><A NAME="an_3:54">3:54</A>&nbsp;Vand str&#248;mmed over mit Hoved, jeg t&#230;nkte: "Fortabt!"</p> 
<p><A NAME="an_3:55">3:55</A>&nbsp;Dit Navn p&#229;kaldte jeg, HERRE, fra Grubens Dyb;</p> 
<p><A NAME="an_3:56">3:56</A>&nbsp;du h&#248;rte min R&#248;st: "O, g&#248;r dig ej d&#248;v for mit Skrig!"</p> 
<p><A NAME="an_3:57">3:57</A>&nbsp;N&#230;r var du den Dag jeg kaldte, du sagde: "Frygt ikke!"</p> 
<p><A NAME="an_3:58">3:58</A>&nbsp;Du f&#248;rte min Sag, o Herre, genl&#248;ste mit Liv;</p> 
<p><A NAME="an_3:59">3:59</A>&nbsp;HERRE, du ser, jeg lider Uret. skaf mig min Ret!</p> 
<p><A NAME="an_3:60">3:60</A>&nbsp;Al deres H&#230;vnlyst ser du, alle deres R&#230;nker,</p> 
<p><A NAME="an_3:61">3:61</A>&nbsp;du h&#248;rer deres Sm&#230;deord HERRE, deres R&#230;nker imod mig,</p> 
<p><A NAME="an_3:62">3:62</A>&nbsp;mine Fjenders Tale og Tanker imod mig bestandig.</p> 
<p><A NAME="an_3:63">3:63</A>&nbsp;Se dem, n&#229;r de sidder eller st&#229;r, deres Nidvise er jeg.</p> 
<p><A NAME="an_3:64">3:64</A>&nbsp;Dem vil du geng&#230;lde, HERRE, deres H&#230;nders Gerning,</p> 
<p><A NAME="an_3:65">3:65</A>&nbsp;g&#248;r deres Hjerte forh&#230;rdet din Forbandelse over dem!</p> 
<p><A NAME="an_3:66">3:66</A>&nbsp;forf&#248;lg dem i Vrede, udryd dem under din Himmel.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Hvor Guldet blev sort, og sk&#230;mmet det &#230;dle metal, de hellige Stene sl&#230;ngt hen p&#229; Gadernes Hj&#248;rner!</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Zions de dyre S&#248;nner, der opvejed Guld, kun regnet for Lerkar, Pottemagerh&#230;nders V&#230;rk</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Selv Sjakaler byder Brystet til, giver Ungerne Die, men mit Folks Datter blev grum som &#216;rkenens Strudse.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Den sp&#230;des Tunge hang fast ved Ganen af T&#248;rst, B&#248;rnene tigged om Br&#248;d, og ingen gav dem.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Folk, som levede l&#230;kkert, omkom p&#229; Gaden; Folk, som var b&#229;ret p&#229; Purpur, favnede Skarnet.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Mit Folks Datters Br&#248;de var st&#248;rre end Synden i Sodom, som brat blev styrted, s&#229; H&#230;nder ej r&#248;rtes derinde.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Hendes Fyrster var renere end Sne, mer hvide end M&#230;lk, deres Legeme r&#248;dere end Koral, som Safir deres &#197;rer;</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;mer sorte end Sod ser de ud, kan ej kendes p&#229; Gaden, Huden h&#230;nger ved Knoglerne, t&#248;r som Tr&#230;.</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Sv&#230;rdets Ofre var bedre farne end Sultens, som svandt hen, d&#248;dsramte, af Mangel p&#229; Markens Gr&#248;de.</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Blide kvinders H&#230;nder kogte deres B&#248;rn; da mit Folks Datter br&#248;d sammen, blev de dem til F&#248;de.</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;HERREN k&#248;led sin Vrede, ud&#248;ste sin Harmgl&#248;d,. han t&#230;ndte i Zion en Ild, dets Grundvolde &#229;d den.</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Ej troede Jordens Konger, ja ingen i Verden, at Uven og Fjende skulde st&#229; i Jerusalems Porte.</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Det var for Profeternes Synd, for Pr&#230;sternes Br&#248;de, som i dets Midte udg&#248;d retf&#230;rdiges Blod.</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;De vanked som blinde p&#229; Gaderne, tils&#248;let af Blod, r&#248;rte med Kl&#230;derne Ting, som ikke m&#229; r&#248;res.</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;"Var jer! En uren!" r&#229;bte man; "Var jer dog for dem!" N&#229;r de flyr og vanker, r&#229;ber man: "Bliv ikke her!"</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;HERREN spredte dem selv, han s&#229; dem ej mer, Pr&#230;ster regned man ej eller ynked Profeter.</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;End sm&#230;gted vort Blik efter Hj&#230;lp, men kun for at skuffes, p&#229; Varden spejded vi efter det Folk, der ej hj&#230;lper.</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;De lured p&#229; vort Fjed, fra Torvene holdt vi os borte; Enden var n&#230;r, vore Dage var omme, ja, Enden var kommet.</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;Mer snare end Himlens &#216;rne var de, som jog os, p&#229; Bjergene satte de efter os, lured i &#216;rkenen,</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;vor Livs&#229;nde, HERRENs Salvede, blev fanget i deres Grave, han, i hvis Skygge vi t&#230;nkte at leve blandt Folkene.</p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;Gl&#230;d dig og fryd dig, Edom, som bor i Uz! Ogs&#229; dig skal B&#230;geret n&#229;, du skal blotte dig drukken.</p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;Din Skyld er til Ende, Zion, du forvises ej mer; han hjems&#248;ger, Edom, din Skyld, afsl&#248;rer dine Synder.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;HERRE, kom vor sk&#230;bne i Hu, sku ned og se vor sk&#230;ndsel!</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;Vor Arvelod tilfaldt fremmede, Udl&#230;ndinge fik vore Huse.</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;For&#230;ldrel&#248;se, faderl&#248;se er vi, som Enker er vore M&#248;dre.</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Vort Drikkevand m&#229; vi k&#248;be, betale m&#229; vi vort Br&#230;nde.</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;&#197;get trykker vor Nakke, vi tr&#230;ttes og finder ej Hvile.</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;&#198;gypten rakte vi H&#229;nd, Assur, for at m&#230;ttes med Br&#248;d.</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;Vore F&#230;dre, som synded, er borte, og vi m&#229; b&#230;re deres Skyld.</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;Over os r&#229;der Tr&#230;lle, ingen frier os fra dem.</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;Med Livsfare henter vi vort Br&#248;d, udsatte for &#216;rkenens Sv&#230;rd.</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;Vor Hud er sv&#230;rtet som en Ovn af Hungerens svidende Lue.</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;De sk&#230;ndede kvinder i Zion, Jomfruer i Judas Byer.</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;Fyrster greb de og h&#230;ngte, tog intet Hensyn til gamle.</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;Ynglinge sattes til Kv&#230;rnen, under Br&#230;ndeknippet segnede Drenge.</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;De gamle forsvandt fra Porten, de unge fra Strengenes Leg.</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;Vort Hjertes Gl&#230;de er borte, vor Dans er vendt til Sorg.</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;Kronen faldt af vort Hoved, ve os, at vi har syndet!</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;Vort Hjerte blev derfor sygt, derfor vort &#216;je m&#248;rkt:</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;For Zions Bjerg, som er &#248;de, R&#230;ve tumler sig der.</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;Du, HERRE, troner for evigt, fra Sl&#230;gt til Sl&#230;gt st&#229;r din trone.</p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;Hvi glemmer du os bestandig og svigter os alle dage?</p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;Omvend os, HERRE, til dig, s&#229; vender vi om, giv os nye Dage, som fordum!</p> 
<p><A NAME="an_5:22">5:22</A>&nbsp;Eller har du helt st&#248;dt os bort, er din Vrede mod os uden Ende?</p> 
<p><HR>
<CENTER>
<A HREF="eze.htm">Next: Ezekiel</A></CENTER>
</BODY>
</HTML>
