<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Danish Bible, full text etext at Intangible Textual Heritage">
<TITLE>Danish Bible: Leviticus</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="exo.htm">Previous</A>&nbsp;
<A HREF="num.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Danish Bible: Leviticus</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;HERREN kaldte p&#229; Moses og talede til ham fra &#197;benbaringsteltet og sagde:</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Tal til Israeliterne og sig til dem: N&#229;r nogen af eder vil bringe HERREN en Offergave af Kv&#230;get, da skal Offergaven, I vil bringe, tages at Hornkv&#230;get eller Sm&#229;kv&#230;get.</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Skal hans Offergave af Hornkv&#230;get v&#230;re et Br&#230;ndoffer, s&#229; skal det v&#230;re et lydefrit Handyr, han bringer; til &#197;benbaringsteltets Indgang skal han bringe det for at vinde HERRENs Velbehag.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;S&#229; skal han l&#230;gge sin H&#229;nd p&#229; Br&#230;ndofferdyrets Hoved, for at det kan vinde ham HERRENs Velbehag, idet det skaffer ham Soning.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Derp&#229; skal han slagte den unge Okse for HERRENs &#197;syn, og Arons S&#248;nner, Pr&#230;sterne, skal fremb&#230;re Blodet, og de skal spr&#230;nge Blodet rundt om p&#229; Alteret, som st&#229;r ved Indgangen til &#197;benbaringsteltet.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;S&#229; skal han fl&#229; Huden af Br&#230;ndofferdyret og sk&#230;re det i Stykker,</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;og Arons S&#248;nner, Pr&#230;sterne, skal g&#248;re Ild p&#229; Alteret og l&#230;gge Br&#230;nde p&#229; Ilden;</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;og Arons S&#248;nner, Pr&#230;sterne, skal l&#230;gge Stykkerne tillige med Hovedet og Fedtet til Rette p&#229; Br&#230;ndet over Ilden p&#229; Alteret.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Men Indvoldene og Skinnebenene skal han tv&#230;tte med Vand, og Pr&#230;sten skal bringe det hele som R&#248;goffer p&#229; Alteret; det er et Br&#230;ndoffer, et Ildoffer til en liflig Duft for HERREN.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Hvis hans Offergave, der skal bruges som Br&#230;ndoffer, tages at Sm&#229;kv&#230;get, af F&#229;rene eller Gederne, s&#229; skal det v&#230;re et lydefrit Handyr, han bringer.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Han skal slagte det for HERRENs &#197;syn ved Alterets Nordside, og Arons S&#248;nner, Pr&#230;sterne skal spr&#230;nge Blodet deraf rundt om p&#229; Alteret.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;S&#229; skal han sk&#230;re det i Stykker, og Pr&#230;sten skal l&#230;gge Stykkerne tillige med Hovedet og Fedtet til Rette p&#229; Br&#230;ndet over Ilden p&#229; Alteret.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Men Indvoldene og Skinnebenene skal han tv&#230;tte med Vand. S&#229; skal Pr&#230;sten fremb&#230;re det hele og bringe det som R&#248;goffer p&#229; Alteret; det er et Br&#230;ndoffer, et Ildoffer til en liflig Duft for HERREN.</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Er hans Offergave til HERREN et Br&#230;ndoffer af Fuglene, da skal Offergaven, han vil bringe, tages af Turtelduerne eller Dueungerne;</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Pr&#230;sten skal fremb&#230;re den til Alteret og kn&#230;kke Halsen p&#229; den og bringe Hovedet som R&#248;goffer p&#229; Alteret, og dens Blod skal udpresses mod Alterets Side.</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;S&#229; skal han udtage Kroen med dens Indhold og kaste den p&#229; Askedyngen ved Alterets &#216;stside.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Derp&#229; skal han rive Vingerne l&#248;s p&#229; den uden dog at skille dem fra Kroppen. S&#229; skal Pr&#230;sten bringe den som R&#248;goffer p&#229; Alteret p&#229; Br&#230;ndet over Ilden; det er et Br&#230;ndoffer, et Ildoffer til en liflig Duft for HERREN.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;N&#229;r nogen vil fremb&#230;re et Afgr&#248;deoffer som Offergave for HERREN, skal hans Offergave best&#229; af fint Hvedemel, og han skal h&#230;lde Olie derover og komme R&#248;gelse derp&#229;.</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Og han skal bringe det til Arons S&#248;nner, Pr&#230;sterne; og Pr&#230;sten skal tage en H&#229;ndfuld af Melet og Olien og al R&#248;gelsen, det, som skal ofres af Afgr&#248;deofferet, og bringe det som R&#248;goffer p&#229; Alteret, et Ildoffer til en liflig Duft for HERREN;</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;men Resten af Afgr&#248;deofferet skal tilfalde Aron og hans S&#248;nner som en h&#248;jhellig Del af HERRENs Ildofre.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Men n&#229;r du som Offergave vil bringe et Afgr&#248;deoffer af Bagv&#230;rk fra Bagerovnen, skal det best&#229; af fint Hvedemel, usyrede Kager, r&#248;rte i Olie, og usyrede Fladbr&#248;d, smurte med Olie.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Er derimod din Offergave et Afgr&#248;deoffer, bagt p&#229; Plade, s&#229; skal det best&#229; af usyret fint Hvedemel, r&#248;rt i Olie;</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;du skal bryde det i Stykker og h&#230;lde Olie derover. Det er et Afgr&#248;deoffer.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Men er din Offergave et Afgr&#248;deoffer, bagt i Pande, skal det tilberedes af fint Hvedemel med Olie.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Det Afgr&#248;deoffer, der tilberedes af disse Ting, skal du bringe HERREN; man skal bringe det til Pr&#230;sten, og han skal b&#230;re det hen til Alteret;</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;og Pr&#230;sten skal af Afgr&#248;deofferet udtage det, som skal ofres deraf, og bringe det som R&#248;goffer p&#229; Alteret, et Ildoffer til en liflig Duft for HERREN.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Men Resten af Afgr&#248;deofferet skal tilfalde Aron og hans S&#248;nner som en h&#248;jhellig Del af HERRENs Ofre.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Intet Afgr&#248;deoffer, som I bringer HERREN, m&#229; tilberedes syret; thi Surdejg eller Honning m&#229; I aldrig bringe som R&#248;goffer, som Ildoffer for HERREN.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Kun som Offergave af F&#248;rstegr&#248;de m&#229; I fremb&#230;re disse Ting for HERREN, men de m&#229; ikke komme p&#229; Alteret til en liflig Duft.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Og du skal komme Salt i enhver Afgr&#248;deoffergave, du fremb&#230;rer, du m&#229; ikke undlade at komme din Guds Pagts Salt i dit Afgr&#248;deoffer, men du skal fremb&#230;re Salt med enhver af dine Offergaver.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Dersom du vil fremb&#230;re HERREN et Afgr&#248;deoffer af F&#248;rstegr&#248;den, skal det, du fremb&#230;rer som Afgr&#248;deoffer af din F&#248;rstegr&#248;de, v&#230;re friske Aks, ristede over Ilden, knuste, af nyh&#248;stet Korn;</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;og du skal h&#230;lde Olie derover og komme R&#248;gelse derp&#229;. Det er et Afgr&#248;deoffer,</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Al R&#248;gelsen og det, som skal ofres af de knuste Aks og Olien, skal Pr&#230;sten bringe som R&#248;goffer, et Ildoffer for HERREN.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Men er hans Offergave et Takoffer, s&#229; skal det, hvis han bringer det af Hornkv&#230;get, v&#230;re et lydefrit Han eller Hundyr, han bringer HERREN.</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Han skal l&#230;gge sin H&#229;nd p&#229; sin Offergaves Hoved og slagte Dyret ved Indgangen til &#197;benbaringsteltet; og Arons S&#248;nner, Pr&#230;sterne, skal spr&#230;nge Blodet rundt om p&#229; Alteret.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;S&#229; skal han af Takofferet som Ildoffer for HERREN fremb&#230;re Fedtet, der d&#230;kker Indvoldene, og alt Fedtet p&#229; Indvoldene,</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;begge Nyrerne med det Fedt. som sidder p&#229; dem ved L&#230;ndemusklerne, og Leverlappen, som han skal skille fra ved Nyrerne.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Og Arons S&#248;nner skal bringe det som R&#248;goffer p&#229; Alteret oven p&#229; Br&#230;ndofferet p&#229; Br&#230;ndet, der ligger p&#229; Ilden, et Ildoffer til en liflig Duft for HERREN.</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Men hvis hans Offergave, der bringes som Takoffer til HERREN. tages af Sm&#229;kv&#230;get, skal det v&#230;re et lydefrit Han eller Hundyr, han bringer.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Er den Offergave, han vil bringe. et Lam, skal han bringe det hen for HERRENs &#197;syn</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;og l&#230;gge sin H&#229;nd p&#229; sin Offergaves Hoved og slagte Dyret foran &#197;benbaringsteltet, og Arons S&#248;nner skal spr&#230;nge Blodet deraf rundt om p&#229; Alteret.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;S&#229; skal han af Takofferet som Ildoffer for HERREN fremb&#230;re Fedtet, hele Fedthalen, skilt fra Rygraden, Fedtet, som d&#230;kker Indvoldene, og alt Fedtet p&#229; Indvoldene,</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;begge Nyrerne med det Fedt, som sidder p&#229; dem ved L&#230;ndemusklerne, og Leverlappen, som han skal skille fra ved Nyrerne.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Og Pr&#230;sten skal bringe det som R&#248;goffer p&#229; Alteret, Ildofferspise for HERREN.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Men hvis hans Offergave er en Ged, skal han bringe den hen for HERRENs &#197;syn</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;og l&#230;gge sin H&#229;nd p&#229; dens Hoved og slagte den foran &#197;benbaringsteltet, og Arons S&#248;nner skal spr&#230;nge Blodet rundt om p&#229; Alteret.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;S&#229; skal han deraf fremb&#230;re som sin Offergave, som et Ildoffer for HERREN, Fedtet, det d&#230;kker Indvoldene, og alt Fedtet p&#229; Indvoldene,</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;begge Nyrerne med det Fedt, som sidder p&#229; dem ved L&#230;ndemusklerne, og Leverlappen, som han skal skille fra ved Nyrerne.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Og Pr&#230;sten skal bringe det som R&#248;goffer p&#229; Alteret, Ildofferspise til en liflig Duft. Alt Fedt skal v&#230;re HERRENs.</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;En evig Anordning skal det v&#230;re for eder fra Sl&#230;gt til Sl&#230;gt, hvor I end bor: Intet Fedt og intet Blod m&#229; I nyde!</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Og HERREN talede til Moses og sagde:</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Tal til Israeliterne og sig: N&#229;r nogen af Vanvare forsynder sig mod noget af HERRENs Forbud og overtr&#230;der et af dem, da skal f&#248;lgende iagttages:</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Er det den salvede Pr&#230;st, der forsynder sig, s&#229; der p&#229;drages Folket Skyld, skal han for den Synd, han har beg&#229;et, bringe HERREN en lydefri ung Tyr som Syndoffer.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Han skal f&#248;re Tyren hen til &#197;benbaringsteltets Indgang for HERRENs &#197;syn og l&#230;gge sin H&#229;nd p&#229; dens Hoved og slagte den for HERRENs &#197;syn,</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;og den salvede Pr&#230;st skal tage noget af Tyrens Blod og bringe det ind i &#197;benbaringsteltet,</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;og Pr&#230;sten skal dyppe sin Finger i Blodet og st&#230;nke det syv Gange for HERRENs &#197;syn foran Helligdommens Forh&#230;ng;</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;og Pr&#230;sten skal stryge noget af Blodet p&#229; R&#248;gelsealterets Horn for HERRENs &#197;syn, det, som st&#229;r i &#197;benbaringsteltet; Resten af Tyrens Blod skal han udgyde ved Foden af Br&#230;ndofferalteret, som st&#229;r ved Indgangen til &#197;benbaringsteltet.</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Men alt Syndoffertyrens Fedt skal han tage ud Fedtet, som d&#230;kker Indvoldene, og alt Fedtet p&#229; Indvoldene,</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;begge Nyrerne med det Fedt, som sidder p&#229; dem ved L&#230;ndemusklerne, og Leverlappen, som han skal skille fra ved Nyrerne,</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;p&#229; samme M&#229;de som det udtages af Takofferoksen. Og Pr&#230;sten skal bringe det som R&#248;goffer p&#229; Br&#230;ndofferalteret.</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Men Tyrens Hud og alt dens K&#248;d tillige med dens Hoved, Skinneben, Indvolde og Skarn,</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;hele Tyren skal han bringe uden for Lejren til et urent Sted, til Askedyngen, og br&#230;nde den p&#229; et B&#229;l af Br&#230;nde; oven p&#229; Aske; dyngen skal den br&#230;ndes.</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Men hvis det et hele Israels Menighed, der forser sig, uden at Forsamlingen ved af det, og de har overtr&#229;dt et af HERRENs Forbud og derved p&#229;draget sig Skyld,</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;da skal Forsamlingen, n&#229;r den Synd, de har beg&#229;et mod Forbudet, bliver kendt, bringe en ung, lydefri Tyr som Syndoffer; de skal f&#248;re den hen foran &#197;benbaringsteltet,</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;og Menighedens &#198;ldste skal l&#230;gge deres H&#230;nder p&#229; Tyrens Hoved for HERRENs &#197;syn, og man skal slagte den for HERRENs &#197;syn.</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Derp&#229; skal den salvede Pr&#230;st bringe noget af Tyrens Blod ind i &#197;benbaringsteltet,</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;og Pr&#230;sten skal dyppe sin Finger i Blodet og st&#230;nke det syv Gange for HERRENs &#197;syn foran Forh&#230;nget;</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;og han skal stryge noget af Blodet p&#229; Hornene af Alteret, som st&#229;r for HERRENs &#197;syn i &#197;benbaringsteltet; Resten af Blodet skal han udgyde ved Foden af Br&#230;ndofferalteret, som st&#229;r ved Indgangen til &#197;benbaringsteltet,</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;Men alt, Fedtet skal han tage ud og bringe det som R&#248;goffer p&#229; Alteret.</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;Derp&#229; skal han g&#248;re med Tyren p&#229; samme M&#229;de som med den f&#248;r n&#230;vnte Syndoffertyr. Da skal Pr&#230;sten skaffe dem Soning, s&#229; de finder Tilgivelse.</p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;S&#229; skal Tyren bringes uden for Lejren og br&#230;ndes p&#229; samme M&#229;de som den f&#248;r n&#230;vnte Tyr. Det er Menighedens Syndoffer.</p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;Men hvis det er en &#216;verste. der forsynder sig og af Vanvare overtr&#230;der et af HERRENs Forbud og derved p&#229; drager sig Skyld,</p> 
<p><A NAME="an_4:23">4:23</A>&nbsp;og den Synd, han har beg&#229;et, bliver ham vitterlig, s&#229; skal den Offergave, han bringer, v&#230;re en lydefri Gedebuk.</p> 
<p><A NAME="an_4:24">4:24</A>&nbsp;Han skal l&#230;gge sin H&#229;nd p&#229; Bukkens Hoved og slagte den der, hvor Br&#230;ndofferet slagtes for HERRENs &#197;syn. Det er et Syndoffer.</p> 
<p><A NAME="an_4:25">4:25</A>&nbsp;Pr&#230;sten skal tage noget af Syndofferets Blod p&#229; sin Finger og stryge det p&#229; Br&#230;ndofferalterets Horn, og Resten af Blodet skal han udgyde ved Br&#230;ndofferalterets Fod.</p> 
<p><A NAME="an_4:26">4:26</A>&nbsp;Og alt dets Fedt skal han bringe som R&#248;goffer p&#229; Alteret ligesom Fedtet fra Takofferet. Da skal Pr&#230;sten skaffe ham Soning for hans Synd, s&#229; han finder Tilgivelse.</p> 
<p><A NAME="an_4:27">4:27</A>&nbsp;Men hvis det er en af Almuen, der af Vanvare forsynder sig ved at overtr&#230;de et af HERRENs Forbud og derved p&#229;drager sig Skyld,</p> 
<p><A NAME="an_4:28">4:28</A>&nbsp;og den Synd, han har beg&#229;et, bliver ham vitterlig, s&#229; skal Offergaven, han bringer for den Synd, han har beg&#229;et, v&#230;re en lydefri Ged.</p> 
<p><A NAME="an_4:29">4:29</A>&nbsp;Han skal l&#230;gge sin H&#229;nd p&#229; Syndofferets Hoved og slagte Syndofferet der, hvor Br&#230;ndofferet slagtes.</p> 
<p><A NAME="an_4:30">4:30</A>&nbsp;Pr&#230;sten skal tage noget af Gedens Blod p&#229; sin Finger og stryge det p&#229; Br&#230;ndofferalterets Horn, og Resten af Blodet skal han udgyde ved Alterets Fod.</p> 
<p><A NAME="an_4:31">4:31</A>&nbsp;Og alt Fedtet skal han tage ud, p&#229; samme M&#229;de som Fedtet tages ud af Takofferet, og Pr&#230;sten skal bringe det som R&#248;goffer p&#229; Alteret til en liflig Duft for HERREN. Da skal Pr&#230;sten skaffe ham Soning, s&#229; han finder Tilgivelse.</p> 
<p><A NAME="an_4:32">4:32</A>&nbsp;Men hvis den Offergave, han vil bringe som Syndoffer, er et Lam, da skal det v&#230;re et lydefrit Hundyr, han bringer.</p> 
<p><A NAME="an_4:33">4:33</A>&nbsp;Han skal l&#230;gge sin H&#229;nd p&#229; Syndofferets Hoved og slagte det som Syndoffer der, hvor Br&#230;ndofferet slagtes.</p> 
<p><A NAME="an_4:34">4:34</A>&nbsp;Og Pr&#230;sten skal tage noget af Syndofferets Blod p&#229; sin Finger og stryge det p&#229; Br&#230;ndofferalterets Horn, men Resten af Blodet skal han udgyde ved Alterets fod,</p> 
<p><A NAME="an_4:35">4:35</A>&nbsp;og alt Fedtet skal han tage ud, p&#229; samme M&#229;de som Takofferlammets Fedt tages ud, og Pr&#230;sten skal bringe det som R&#248;goffer p&#229; Alteret oven p&#229; HERRENs Ildofre. Da skal Pr&#230;sten skaffe ham Soning for den Synd, han har beg&#229;et, s&#229; han finder Tilgivelse.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Hvis nogen, n&#229;r han h&#248;rer en Forbandelse udtale, synder ved at undlade at vidne, sk&#248;nt han var &#216;jenvidne eller p&#229; anden M&#229;de kender Sagen, og s&#229;ledes p&#229;drager sig Skyld,</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;eller hvis nogen, uden at det er ham vitterligt, r&#248;rer ved noget urent, hvad enten det nu er et &#197;dsel af et urent vildt Dyr eller af urent Kv&#230;g eller urent Kryb, og han opdager det og bliver sig sin Skyld bevidst,</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;eller n&#229;r han, uden at det er ham vitterligt, r&#248;rer ved Urenhed hos et Menneske, Urenhed af en hvilken som helst Art, hvorved man bliver uren, og han opdager det og bliver sig sin Skyld bevidst,</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;eller n&#229;r nogen, uden at det er ham vitterligt, med sine L&#230;ber afl&#230;gger en uoverlagt Ed p&#229; at ville g&#248;re noget, godt eller ondt, hvad nu et Menneske kan afl&#230;gge en uoverlagt Ed p&#229;, og han opdager det og bliver sig sin Skyld bevidst i et af disse Tilf&#230;lde,</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;s&#229; skal han, n&#229;r han bliver sig sin Skyld bevidst i et af disse Tilf&#230;lde, bekende det, han har forsyndet sig med,</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;og til Bod for den Synd, han har beg&#229;et, bringe HERREN et Hundyr af Sm&#229;kv&#230;get, et F&#229;r eller en Ged, som Syndoffer; da skal Pr&#230;sten skaffe ham Soning for hans Synd.</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;Men hvis han ikke evner at give et Stykke Sm&#229;kv&#230;g, skal han til Bod for sin Synd bringe HERREN to Turtelduer eller Dueunger, en som Syndoffer og en som Br&#230;ndoffer.</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;Han skal bringe dem til Pr&#230;sten, og Pr&#230;sten skal f&#248;rst fremb&#230;re den, der skal bruges til Syndoffer; han skal kn&#230;kke Halsen p&#229; den ved Nakken uden at rive Hovedet helt af</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;og st&#230;nke noget af Syndofferets Blod p&#229; Alterets Side, medens Resten af Blodet skal udpresses ved Alterets Fod. Det er et Syndoffer.</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;Men den anden skal han ofre som Br&#230;ndoffer p&#229; den foreskrevne M&#229;de; da skal Pr&#230;sten skaffe ham Soning for den Synd, han har beg&#229;et, s&#229; han finder Tilgivelse.</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Men hvis han ej heller evner at give to Turtelduer eller Dueunger, skal han som Offergave for sin Synd bringe en Tiendedel Efa fint Hvedemel til Syndoffer, men han m&#229; ikke h&#230;lde Olie derover eller komme R&#248;gelse derp&#229;, thi det er et Syndoffer.</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;Han skal bringe det til Pr&#230;sten, og Pr&#230;sten skal tage en H&#229;ndfuld deraf, det, som skal ofres deraf, og bringe det som R&#248;goffer p&#229; Alteret oven p&#229; HERRENs Ildofre. Det er et Syndoffer.</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;Da skal Pr&#230;sten skaffe ham Soning for den Synd, han har beg&#229;et p&#229; en af de n&#230;vnte M&#229;der, s&#229; han finder Tilgivelse. Resten skal tilfalde Pr&#230;sten p&#229; samme M&#229;de som Afgr&#248;deofferet.</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;HERREN talede fremdeles til Moses og sagde:</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;N&#229;r nogen g&#248;r sig skyldig i Svig og af Vanvare forsynder sig mod HERRENs Helliggaver, skal han til Bod derfor som Skyldoffer bringe HERREN en lydefri V&#230;der af Sm&#229;kv&#230;get, der er vurderet til mindst to S&#248;lvsekel efter hellig V&#230;gt;</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;og han skal give Erstatning for, hvad han har forsyndet sig med over for det hellige, med Till&#230;g af en Femtedel af V&#230;rdien. Han skal give Pr&#230;sten det, og Pr&#230;sten skal skaffe ham Soning ved Skyldofferv&#230;deren, s&#229; han finder Tilgivelse.</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;N&#229;r nogen, uden at det er ham vitterligt, synder ved at overtr&#230;de et af HERRENs Forbud, s&#229; han bliver skyldig og p&#229;drager sig Skyld,</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;da skal han af Sm&#229;kv&#230;get bringe en lydefri V&#230;der, der er taget god, som Skyldoffer til Pr&#230;sten, og Pr&#230;sten skal skaffe ham Soning for den ufors&#230;tlige Synd, han har beg&#229;et, uden at den var ham vitterlig, s&#229; han finder Tilgivelse.</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;Det er et Skyldoffer; han har p&#229;draget sig Skyld over for HERREN.</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;HERREN talede fremdeles til Moses og sagde:</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;N&#229;r nogen forsynder sig og g&#248;r sig skyldig i Svig mod HERREN, idet han frakender sin N&#230;ste Retten til noget, der var ham betroet, et H&#229;ndpant eller noget, han har r&#248;vet, eller han aftvinger sin N&#230;ste noget,</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;eller han finder noget, som er tabt, og n&#230;gter det, eller han afl&#230;gger falsk Ed ang&#229;ende en af alle de Ting, som Mennesket forsynder sig ved at g&#248;re,</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;s&#229; skal han, n&#229;r han har forsyndet sig og f&#248;ler sig skyldig, tilbagegive det, han har r&#248;vet, eller det, han har aftvunget, eller det, som var ham betroet, eller det tabte, som han har fundet,</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;eller alt det, hvorom han har aflagt falsk Ed; han skal erstatte det med dets fulde V&#230;rdi med Till&#230;g af en Femtedel. Han skal give den retm&#230;ssige Ejer det, den Dag han g&#248;r Bod.</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;Og til Bod skal han af Sm&#229;kv&#230;get bringe HERREN en lydefri V&#230;der, der er taget god; som Skyldoffer skal han bringe den til Pr&#230;sten.</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;Da skal Pr&#230;sten skaffe ham Soning for HERRENs &#197;syn, s&#229; han finder Tilgivelse for enhver Ting, hvorved man p&#229;drager sig Skyld.</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;HERREN taled fremdeles til Moses og sagde:</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;Giv Aron og hans S&#248;nner dette Bud: Dette er Loven om Br&#230;ndofferet. Br&#230;ndofferet skal blive liggende p&#229; sit B&#229;l p&#229; Alteret Natten over til n&#230;ste Morgen, og Alterilden skal holdes ved lige dermed.</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;S&#229; skal Pr&#230;sten if&#248;re sig sin Linnedkl&#230;dning, og Linnedbenkl&#230;der skal han if&#248;re sig over sin Blusel, og han skal borttage Asken, som bliver tilbage, n&#229;r Ilden fort&#230;rer Br&#230;ndofferet p&#229; Alteret, og l&#230;gge den ved Siden af Alteret.</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;Derefter skal han aff&#248;re sig sine Kl&#230;der og tage andre Kl&#230;der p&#229; og bringe Asken uden for Lejren til et urent Sted.</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;Ilden p&#229; Alteret skal holdes ved lige dermed, den m&#229; ikke g&#229; ud: og Pr&#230;sten skal hver Morgen t&#230;nde ny Br&#230;ndestykker p&#229; Alteret og l&#230;gge Br&#230;ndofferet til Rette derp&#229; og s&#229; bringe Takofrenes Fedtdele som R&#248;goffer derp&#229;.</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;En stadig Ild skal holdes ved lige p&#229; Alteret, den m&#229; ikke g&#229; ud.</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;Dette er Loven om Afgr&#248;deofferet: Arons S&#248;nner skal fremb&#230;re det for HERRENs &#197;syn, hen til Alteret.</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;S&#229; skal han tage en H&#229;ndfuld af Afgr&#248;deofferets Mel og Olie og al R&#248;gelsen, der f&#248;lger med Afgr&#248;deofferet, det, der skal ofres deraf, og bringe det som R&#248;goffer p&#229; Alteret til en liflig Duft for HERREN.</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;Men Resten deraf skal Aron og hans S&#248;nner spise; usyret skal det spises p&#229; et helligt Sted; i &#197;benbaringsteltets Forg&#229;rd skal de spise det.</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;Det m&#229; ikke bages syret. Jeg har givet dem det som deres Del af mine Ildofre; det er h&#248;jhelligt ligesom Syndofferet og Skyldofferet.</p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;Alle af Mandk&#248;n blandt Arons S&#248;nner m&#229; spise det; denne Del af HERRENs Ildofre skal v&#230;re en evig gyldig Rettighed, de har Krav p&#229; fra Sl&#230;gt til Sl&#230;gt. Enhver, som r&#248;rer derved, bliver hellig.</p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;HERREN talede fremdeles til Moses og sagde:</p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;Dette er den Offergave, Aron og hans S&#248;nner skal fremb&#230;re for HERREN: En Tiendedel Efa fint Hvedemel, et dagligt Afgr&#248;deoffer, Halvdelen om Morgenen og Halvdelen om Aftenen.</p> 
<p><A NAME="an_6:21">6:21</A>&nbsp;Det skal tilberedes p&#229; Plade med Olie, og du skal fremb&#230;re det godt &#230;ltet, og du skal bryde det i Stykker; et Afgr&#248;deoffer, som er brudt i Stykker, skal du fremb&#230;re til en liflig Duft for HERREN.</p> 
<p><A NAME="an_6:22">6:22</A>&nbsp;Den Pr&#230;st iblandt hans S&#248;nner, der salves i hans Sted, skal ofre det; det skal v&#230;re en evig gyldig Rettighed for HERREN, og som Heloffer skal det ofres.</p> 
<p><A NAME="an_6:23">6:23</A>&nbsp;Ethvert Afgr&#248;deoffer fra en Pr&#230;st skal v&#230;re et Heloffer; det m&#229; ikke spises.</p> 
<p><A NAME="an_6:24">6:24</A>&nbsp;HERREN talede fremdeles til Moses og sagde:</p> 
<p><A NAME="an_6:25">6:25</A>&nbsp;Tal til Aron og hans S&#248;nner og sig: Dette er Loven om Syndofferet. Der, hvor Br&#230;ndofferet slagtes. skal Syndofferet slagtes for HERRENs &#197;syn; det er h&#248;jhelligt.</p> 
<p><A NAME="an_6:26">6:26</A>&nbsp;Den Pr&#230;st, der fremb&#230;rer Syndofferet, skal spise det; det skal spises p&#229; et helligt Sted, i &#197;benbaringsteltets Forg&#229;rd.</p> 
<p><A NAME="an_6:27">6:27</A>&nbsp;Enhver, som r&#248;rer ved K&#248;det deraf, bliver hellig. Hvis noget af dets Blod st&#230;nkes p&#229; en Kl&#230;dning, skal det Stykke, Blodet er st&#230;nket p&#229;, tv&#230;ttes p&#229; et helligt Sted.</p> 
<p><A NAME="an_6:28">6:28</A>&nbsp;Det Lerkar, det koges i, skal sl&#229;s i Stykker; og hvis det er kogt i et Kobberkar, skal dette skures og skylles med Vand.</p> 
<p><A NAME="an_6:29">6:29</A>&nbsp;Alle af Mandk&#248;n blandt Pr&#230;sterne m&#229; spise det; det er h&#248;jhelligt.</p> 
<p><A NAME="an_6:30">6:30</A>&nbsp;Men intet Syndoffer m&#229; spises, n&#229;r noget af dets Blod bringes ind i &#197;benbaringsteltet for at skaffe Soning i Helligdommen; det skal opbr&#230;ndes.</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;Dette er Loven om Skyldofferet. Det er h&#248;jhelligt</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;Der, hvor Br&#230;ndofferet slagtes, skal Skyldofferet slagtes. Dets Blod skal spr&#230;nges rundt om p&#229; Alteret,</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;og alt dets Fedt skal fremb&#230;res. Fedthalen, Fedtet, der d&#230;kker Indvoldene, og alt Fedtet p&#229; Indvoldene,</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;begge Nyrerne med det Fedt, som sidder p&#229; dem ved L&#230;ndemusklerne, og Leverlappen, som skal skilles fra ved Nyrerne.</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;Og Pr&#230;sten skal bringe det som R&#248;goffer p&#229; Alteret, et Ildoffer for HERREN. Det er et Skyldoffer.</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;Alle af Mandk&#248;n blandt Pr&#230;sterne m&#229; spise det; p&#229; et helligt Sted skal det spises; det er h&#248;jhelligt.</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;Det er med Skyldofferet som med Syndofferet, en og samme Lov g&#230;lder for dem: Det tilfalder den Pr&#230;st, der skaffer Soning ved det.</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;Den Pr&#230;st, som fremb&#230;rer nogens Br&#230;ndoffer, ham skal Huden af det Br&#230;ndoffer, han fremb&#230;rer, tilfalde.</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;Ethvert Afgr&#248;deoffer, der bages i Ovnen, eller som er tilberedt i Pande eller p&#229; Plade, tilfalder den Pr&#230;st, der fremb&#230;rer det;</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;men ethvert Afgr&#248;deoffer, der er r&#248;rt i Olie eller t&#248;rt, tilfalder alle Arons S&#248;nner, den ene lige s&#229; vel som den anden.</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;Dette er Loven om Takofferet, som bringes HERREN.</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;Hvis det bringes som Lovprisningsoffer, skal han sammen med Slagtofferet, der h&#248;rer til hans Lovprisningsoffer, fremb&#230;re usyrede Kager, r&#248;rte i Olie, usyrede Fladbr&#248;d, smurte med Olie, og fint Hvedemel, &#230;ltet til Kager, r&#248;rte i Olie;</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;sammen med syrede Br&#248;dkager skal han fremb&#230;re sin Offergave som sit Lovprisningstakoffer.</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;Han skal deraf fremb&#230;re een Kage af hver Offergave som en Offerydelse til HERREN; den tilfalder den Pr&#230;st, der spr&#230;nger Blodet af Takofferet p&#229; Alteret.</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;K&#248;det af hans Lovprisningstakoffer skal spises p&#229; selve Offerdagen, intet de1af m&#229; gemmes til n&#230;ste Morgen.</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;Er hans Offergaver derimod et L&#248;fteoffer eller et Frivilligoffer, skal det vel spises p&#229; selve Offerdagen, men hvad der levnes, m&#229; spises Dagen efter;</p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;men hvad der s&#229; er tilbage af Offerk&#248;det, skal opbr&#230;ndes p&#229; den tredje Dag;</p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;og hvis der spises noget af hans Takoffers K&#248;d p&#229; den tredje Dag, s&#229; vil den, som bringer Offeret, ikke kunne finde Guds Velbehag, det skal ikke tilregnes ham, men regnes for urent K&#248;d, og den, der spiser deraf, skal undg&#230;lde for sin Br&#248;de.</p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;Det K&#248;d, der kommer i Ber&#248;ring med noget som helst urent, m&#229; ikke spises, det skal opbr&#230;ndes. I &#248;vrigt m&#229; enhver, der er ren, spise K&#248;det;</p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;men enhver, som i uren Tilstand spiser K&#248;d af HERRENs Takoffer, skal udryddes af sin Sl&#230;gt;</p> 
<p><A NAME="an_7:21">7:21</A>&nbsp;og n&#229;r nogen r&#248;rer ved noget urent, enten menneskelig Urenhed eller urent Kv&#230;g eller nogen Slags urent Kryb, og s&#229; spiser K&#248;d af HERRENs Takoffer, skal han udryddes af sin Sl&#230;gt.</p> 
<p><A NAME="an_7:22">7:22</A>&nbsp;HERREN talede fremdeles til Moses og sagde:</p> 
<p><A NAME="an_7:23">7:23</A>&nbsp;Tal til Israeliterne og sig: I m&#229; ikke spise noget som helst Fedt af Okser, F&#229;r eller Geder.</p> 
<p><A NAME="an_7:24">7:24</A>&nbsp;Fedt af selvd&#248;de og s&#248;nderrevne Dyr m&#229; bruges til alt, men I m&#229; under ingen Omst&#230;ndigheder spise det.</p> 
<p><A NAME="an_7:25">7:25</A>&nbsp;Thi enhver, der spiser Fedtet af det Kv&#230;g, hvoraf der bringes HERREN Ildofre, den, der spiser noget deraf, skal udryddes af sit Folk.</p> 
<p><A NAME="an_7:26">7:26</A>&nbsp;Og I m&#229; heller ikke nyde noget som helst Blod af Fugle eller Kv&#230;g, hvor I end opholder eder;</p> 
<p><A NAME="an_7:27">7:27</A>&nbsp;enhver, der nyder noget som helst Blod, skal udryddes af sin Sl&#230;gt.</p> 
<p><A NAME="an_7:28">7:28</A>&nbsp;HERREN talede fremdeles til Moses og sagde:</p> 
<p><A NAME="an_7:29">7:29</A>&nbsp;Tal til Israeliterne og sig: Den, der bringer HERREN sit Takoffer, skal af sit Takoffer fremb&#230;re for HERREN den ham tilkommende Offergave;</p> 
<p><A NAME="an_7:30">7:30</A>&nbsp;med egne H&#230;nder skal han fremb&#230;re HERRENs Ildofre. Han skal fremb&#230;re Fedtet tillige med Brystet; Brystet, for at Svingningen kan udf&#248;res dermed for HERRENs &#197;syn;</p> 
<p><A NAME="an_7:31">7:31</A>&nbsp;og Pr&#230;sten skal bringe Fedtet som R&#248;goffer p&#229; Alteret, men Brystet skal tilfalde Aron og hans S&#248;nner.</p> 
<p><A NAME="an_7:32">7:32</A>&nbsp;Desuden skal I give Pr&#230;sten h&#248;jre K&#248;lle som Offerydelse af eders Takofre.</p> 
<p><A NAME="an_7:33">7:33</A>&nbsp;Den af Arons S&#248;nner, der fremb&#230;rer Takofferets Blod og Fedtet, ham tilfalder h&#248;jre K&#248;lle som hans Del.</p> 
<p><A NAME="an_7:34">7:34</A>&nbsp;Thi Svingningsbrystet og Offerydelsesk&#248;llen tager jeg fra Israeliterne af deres Takofre og giver dem til Pr&#230;sten Aron og hans S&#248;nner, en evig gyldig Rettighed, som de har Krav p&#229; hos Israeliterne.</p> 
<p><A NAME="an_7:35">7:35</A>&nbsp;Det er Arons og hans S&#248;nners Del af HERRENs Ildofre, den, som blev givet dem, den dag han lod dem tr&#230;de frem for at g&#248;re Pr&#230;stetjeneste for HERREN,</p> 
<p><A NAME="an_7:36">7:36</A>&nbsp;den, som HERREN, den Dag han salvede dem, b&#248;d Israeliterne at give dem, en evig gyldig Rettighed, som de har Krav p&#229; fra Sl&#230;gt til Sl&#230;gt.</p> 
<p><A NAME="an_7:37">7:37</A>&nbsp;Det er Loven om Br&#230;ndofferet, Afgr&#248;deofferet, Syndofferet, Skyldofferet, Inds&#230;ttelsesofferet og Takofferet,</p> 
<p><A NAME="an_7:38">7:38</A>&nbsp;som HERREN p&#229;lagde Moses p&#229; Sinaj Bjerg, den Dag han b&#248;d Israeliterne at bringe HERREN deres Offergaver i Sinaj &#216;rken.</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;HERREN talede fremdeles til Moses og sagde:</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;"Tag Aron og hans S&#248;nner sammen med ham, Kl&#230;derne, Salveolien, Syndoffertyren, de to V&#230;dre og Kurven med de usyrede Br&#248;d</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;og kald hele Menigheden sammen ved indgangen til &#197;benbaringsteltet!"</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;Moses gjorde som HERREN b&#248;d ham, og Menigheden forsamlede sig ved Indgangen til &#197;benbaringsteltet.</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;Og Moses sagde til Menigheden: "Dette har HERREN p&#229;budt at g&#248;re."</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;Da lod Moses Aron og hans S&#248;nner tr&#230;de frem og tv&#230;ttede dem med Vand.</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;Og han gav ham Kjortelen p&#229;, omgjordede ham med B&#230;ltet, if&#248;rte ham K&#229;ben, gav ham Efoden p&#229;, omgjordede ham med Efodens B&#230;lte og bandt dermed Efoden fast p&#229; ham;</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;s&#229; anbragte han Brystskjoldet p&#229; ham, lagde Urim og Tummim i Brystskjoldet,</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;lagde Hovedkl&#230;det om hans Hoved og f&#230;stede Guldpladen, det hellige Diadem, p&#229; Forsiden af Hovedkl&#230;det, som HERREN havde p&#229;lagt Moses.</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;Derp&#229; tog Moses Salveolien og salvede Boligen og alle Tingene deri og helligede dem;</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;s&#229; best&#230;nkede han Alteret syv Gange dermed og salvede Alteret og alt dets Tilbeh&#248;r og Vandkummen med dens Fodstykke for at hellige dem;</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;derp&#229; udg&#248;d han. noget af Salveolien over Arons Hoved og salvede ham for at hellige ham.</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;Derefter lod Moses Arons S&#248;nner tr&#230;de frem, if&#248;rte dem Kjortler, omgjordede dem med B&#230;lter og bandt Huer p&#229; deres Hoveder, som HERREN havde p&#229;lagt Moses.</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;S&#229; f&#248;rte han Syndoffertyren frem, og Aron og hans S&#248;nner lagde deres H&#230;nder l&#229; Syndoffertyrens Hoved.</p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;Derefter slagtede Moses den, tog Blodet og str&#248;g med sin Finger noget deraf rundt om p&#229; Alterets Horn og rensede Alteret for Synd; men Resten af Blodet udg&#248;d han ved Alterets Fod; s&#229;ledes helligede han det ved at skaffe Soning for det.</p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;S&#229; tog Moses alt Fedtet p&#229; Indvoldene, Leverlappen og begge Nyrerne med Fedtet p&#229; dem og bragte det som R&#248;goffer p&#229; Alteret.</p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;Men Tyren, dens Hud, K&#248;d og Skarn, br&#230;ndte han uden for Lejren, som HERREN havde p&#229;lagt Moses.</p> 
<p><A NAME="an_8:18">8:18</A>&nbsp;Derp&#229; f&#248;rte han Br&#230;ndofferv&#230;deren frem, og Aron og hans S&#248;nner lagde deres H&#230;nder p&#229; V&#230;derens Hoved.</p> 
<p><A NAME="an_8:19">8:19</A>&nbsp;S&#229; slagtede Moses den og spr&#230;ngte Blodet rundt om p&#229; Alteret;</p> 
<p><A NAME="an_8:20">8:20</A>&nbsp;og Moses skar V&#230;deren i Stykker og bragte Hovedet, Stykkerne og Fedtet som R&#248;goffer,</p> 
<p><A NAME="an_8:21">8:21</A>&nbsp;men Indvoldene og Skinnebenene tv&#230;ttede han med Vand; og s&#229; bragte Moses hele V&#230;deren som R&#248;goffer p&#229; Alteret. Det var et Br&#230;ndoffer til en liflig Duft, et Ildoffer for HERREN, som HERREN havde p&#229;lagt Moses.</p> 
<p><A NAME="an_8:22">8:22</A>&nbsp;Derp&#229; f&#248;rte han den anden V&#230;der, Inds&#230;ttelsesv&#230;deren, frem, og Aron og hans S&#248;nner lagde deres H&#230;nder p&#229; V&#230;derens Hoved.</p> 
<p><A NAME="an_8:23">8:23</A>&nbsp;S&#229; slagtede Moses den, tog noget af dens Blod og str&#248;g det p&#229; Arons h&#248;jre &#216;reflip og p&#229; hans h&#248;jre Tommelfinger og h&#248;jre Tommelt&#229;.</p> 
<p><A NAME="an_8:24">8:24</A>&nbsp;Derp&#229; lod Moses Arons S&#248;nner tr&#230;de frem og str&#248;g noget af Blodet p&#229; deres h&#248;jre &#216;reflip og p&#229; deres h&#248;jre Tommelfinger og h&#248;jre Tommelt&#229;, Men Resten af Blodet spr&#230;ngte han rundt om p&#229; Alteret.</p> 
<p><A NAME="an_8:25">8:25</A>&nbsp;Derp&#229; tog han Fedtet, Fedthalen, alt Fedtet p&#229; Indvoldene, Leverlappen og begge Nyrerne med Fedtet p&#229; dem og den h&#248;jre K&#248;lle:</p> 
<p><A NAME="an_8:26">8:26</A>&nbsp;Og af Kurven med de usyrede Br&#248;d, som stod for HERRENs &#197;syn, tog han en usyret Kage, en Oliebr&#248;dkage og et Fladbr&#248;d og lagde dem oven p&#229; Fedtstykkerne og den h&#248;jre K&#248;lle,</p> 
<p><A NAME="an_8:27">8:27</A>&nbsp;lagde det s&#229; alt sammen p&#229; Arons og hans S&#248;nners H&#230;nder og lod dem udf&#248;re Svingningen dermed for HERRENs &#197;syn.</p> 
<p><A NAME="an_8:28">8:28</A>&nbsp;Derp&#229; tog Moses det igen fra dem og bragte det som R&#248;goffer p&#229; Alteret oven p&#229; Br&#230;ndofferet. Det var et Inds&#230;ttelsesoffer til en liflig Duft, et Ildoffer for HERREN.</p> 
<p><A NAME="an_8:29">8:29</A>&nbsp;S&#229; tog Moses Brystet og udf&#248;rte Svingningen dermed for HERRENs &#197;syn; det tilfaldt Moses som hans Del af Inds&#230;ttelsesv&#230;deren, som HERREN havde p&#229;lagt Moses.</p> 
<p><A NAME="an_8:30">8:30</A>&nbsp;Derefter tog Moses noget af Salveolien og af Blodet p&#229; Alteret og st&#230;nkede det p&#229; Aron og hans Kl&#230;der, ligeledes p&#229; hans S&#248;nner og deres Kl&#230;der, og helligede s&#229;ledes Aron og hans Kl&#230;der og ligeledes hans S&#248;nner og deres Kl&#230;der.</p> 
<p><A NAME="an_8:31">8:31</A>&nbsp;Og Moses sagde til Aron og hans S&#248;nner: "Kog K&#248;det ved indgangen til &#197;benbaringsteltet og spis det der tillige med Br&#248;det, som er i Inds&#230;ttelseskurven, s&#229;ledes som Budet l&#248;d til mig: Aron og hans S&#248;nner skal spise det!</p> 
<p><A NAME="an_8:32">8:32</A>&nbsp;Men hvad der levnes af K&#248;det og Br&#248;det skal I opbr&#230;nde.</p> 
<p><A NAME="an_8:33">8:33</A>&nbsp;I syv bage m&#229; I ikke vige fra Indgangen til &#197;benbaringsteltet, indtil eders Inds&#230;ttelsesdage er omme; thi syv Dage varer eders Inds&#230;ttelse.</p> 
<p><A NAME="an_8:34">8:34</A>&nbsp;Ligesom i Dag har HERREN p&#229;budt eder at g&#248;re ogs&#229; de f&#248;lgende Dage for at skaffe eder Soning.</p> 
<p><A NAME="an_8:35">8:35</A>&nbsp;Ved Indgangen til &#197;benbaringsteltet skal I opholde eder Dag og Nat i syv Dage og holde eder HERRENs Forskrift efterrettelig, for at I ikke skal d&#248;; thi s&#229;ledes l&#248;d hans Bud til mig!"</p> 
<p><A NAME="an_8:36">8:36</A>&nbsp;Og Aron og hans S&#248;nner gjorde alt, hvad HERREN havde p&#229;budt ved Moses.</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;Den ottende Dag kaldte Moses Aron og hans S&#248;nner og Israels &#198;ldste til sig</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;og sagde til Aron: "Tag dig en Kalv til Syndoffer og en V&#230;der til Br&#230;ndoffer, begge uden Lyde, og f&#248;r dem frem for HERRENs &#197;syn.</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;Og tal s&#229;ledes til Israeliterne: Tag eder en Gedebuk til Syndoffer, en Kalv og et Lam, begge &#229;rgamle og uden Lyde, til Br&#230;ndoffer</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;og en Okse og en V&#230;der til Takoffer for at ofre dem for HERRENs &#197;syn og desuden et Afgr&#248;deoffer, r&#248;rt i Olie; thi i Dag vil HERREN vise sig for eder!"</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;Da tog de, hvad Moses havde p&#229;lagt dem, og bragte det hen foran &#197;benbaringsteltet; og hele Menigheden tr&#229;dte frem og stillede sig for HERRENs &#197;syn.</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;Og Moses sagde: "Det er dette, HERREN har p&#229;lagt eder at g&#248;re, for at HERRENs Herlighed kan vise sig for eder."</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;S&#229; sagde Moses til Aron: "Tr&#230;d hen til Alteret og bring dit Syndoffer og dit Br&#230;ndoffer for at skaffe dig og dit Hus Soning og bring s&#229; Folkets Offergave for at skaffe det Soning, s&#229;ledes som HERREN har p&#229;budt!"</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;Da tr&#229;dte Aron hen til Alteret og slagtede sin Syndofferkalv;</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;og Arons S&#248;nner bragte ham Blodet, og han dyppede sin Finger i Blodet og str&#248;g det p&#229; Alterets Horn; men Resten af Blodet h&#230;ldte han ud ved Alterets Fod.</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;Derp&#229; bragte han Syndofferets Fedt, Nyrer og Leverlap som R&#248;goffer p&#229; Alteret, s&#229;ledes som HERREN havde p&#229;lagt Moses;</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;men K&#248;det og Huden opbr&#230;ndte han uden for Lejren.</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;Derefter slagtede han Br&#230;ndofferet, og Arons S&#248;nner rakte ham Blodet, og han spr&#230;ngte det rundt om p&#229; Alteret.</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;S&#229; rakte de ham Br&#230;ndofferet, Stykke for Stykke, tillige med Hovedet, og han bragte det som R&#248;goffer p&#229; Alteret.</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;Men Indvoldene og Skinnebenene tv&#230;ttede han med Vand og bragte det derp&#229; som R&#248;goffer oven p&#229; Br&#230;ndofferet p&#229; Alteret.</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;Derefter frembar han Folkets Offergave. F&#248;rst tog han Folkets Syndofferbuk, slagtede den og ofrede den som Syndoffer p&#229; samme M&#229;de som den f&#248;r n&#230;vnte;</p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;s&#229; frembar han Br&#230;ndofferet og ofrede det p&#229; den foreskrevne M&#229;de;</p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;derefter frembar han Afgr&#248;deofferet, tog en H&#229;ndfuld deraf og bragte det som R&#248;goffer p&#229; Alteret foruden det daglige Morgenbr&#230;ndoffer;</p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;s&#229; slagtede han Oksen og V&#230;deren som Takoffer fra Folket. Og Arons S&#248;nner rakte ham Blodet, og han spr&#230;ngte det rundt om p&#229; Alteret.</p> 
<p><A NAME="an_9:19">9:19</A>&nbsp;Men Fedtstykkerne af Oksen og V&#230;deren, Fedthalen, Fedtet p&#229; Indvoldene, Nyrerne og Leverlappen,</p> 
<p><A NAME="an_9:20">9:20</A>&nbsp;disse Fedtdele lagde de oven p&#229; Bryststykkerne, og Fedtstykkerne bragte han som R&#248;goffer p&#229; Alteret,</p> 
<p><A NAME="an_9:21">9:21</A>&nbsp;men med Bryststykkerne og h&#248;jre K&#248;lle udf&#248;rte Aron Svingningen for HERRENs &#197;syn, som Moses havde p&#229;budt.</p> 
<p><A NAME="an_9:22">9:22</A>&nbsp;Derefter l&#248;ftede Aron sine H&#230;nder over Folket og velsignede dem og steg s&#229; ned efter at have bragt Syndofferet, Br&#230;ndofferet og Takofferet.</p> 
<p><A NAME="an_9:23">9:23</A>&nbsp;Moses og Aron gik derp&#229; ind i &#197;benbaringsteltet, og da de kom ud derfra, velsignede de Folket. Da viste HERRENs Herlighed sig for alt Folket;</p> 
<p><A NAME="an_9:24">9:24</A>&nbsp;og Ild for ud fra HERRENs &#197;syn og fort&#230;rede Br&#230;ndofferet og Fedtstykkerne p&#229; Alteret. Og alt Folket s&#229; det, og de jublede og faldt ned p&#229; deres Ansigt.</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;Men Arons S&#248;nner Nadab og Abihu tog hver sin Pande, kom Ild i dem og lagde R&#248;gelse derp&#229; og frembar for HERRENs &#197;syn fremmed Ild, som han ikke havde p&#229;lagt dem.</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;Da for Ild ud fra HERRENs &#197;syn og fort&#230;rede dem, s&#229; de d&#248;de for HERRENs &#197;syn.</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;Moses sagde da til Aron: "Det er det, HERREN talede om, da han sagde: Jeg viser min Hellighed p&#229; dem, der st&#229;r mig n&#230;r, og min Herlighed for alt Folkets &#216;jne!" Og Aron tav.</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;Da kaldte Moses Misjael og Elzafan, Arons Farbroder, Uzziels S&#248;nner, til sig og sagde til dem: "Kom og b&#230;r eders Fr&#230;nder bort fra Helligdommen uden for Lejren!"</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;Og de kom og bar dem uden for Lejren i deres Kjortler, som Moses havde sagt.</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;Men Moses sagde til Aron og hans S&#248;nner Eleazar og Itamar: "I m&#229; hverken lade eders H&#229;r vokse frit eller s&#248;nderrive eders Kl&#230;der, ellers skal I d&#248; og Vrede komme over hele Menigheden; lad eders Br&#248;dre, hele Israels Hus, begr&#230;de den Brand, HERREN har ant&#230;ndt;</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;og vig ikke fra &#197;benbaringsteltets indgang, ellers skal I d&#248;, thi HERRENs Salveolie er p&#229; eder!" Og de gjorde som Moses sagde.</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;Og HERREN talede til Aron og sagde:</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;Vin og st&#230;rk Drik m&#229; hverken du eller dine S&#248;nner drikke, n&#229;r I g&#229;et ind i &#197;benbaringsteltet, for at I ikke skal d&#248;. Det skal v&#230;re eder en evig gyldig Anordning fra Sl&#230;gt til Sl&#230;gt,</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;for at I kan g&#248;re Skel mellem det hellige og det, der ikke er helligt, og mellem det urene og det rene,</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;og for at I kan vejlede Israeliterne i alle de Love, HERREN har kundgjort dem ved Moses.</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;Og Moses sagde til Aron og hans tilbageblevne S&#248;nner Eleazar og Itamar: "Tag Afgr&#248;deofferet, der er levnet fra HERRENs Ildoffer, og spis det usyret ved Siden af Alteret, thi det er h&#248;jhelligt;</p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;I skal spise det p&#229; et helligt Sted; det er jo din og dine S&#248;nners retm&#230;ssige Del af HERRENs Ildofre; thi s&#229;ledes er det mig p&#229;budt.</p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;Og Svingningsbrystet og Offerydelsesk&#248;llen skal I spise p&#229; et rent Sted, du, dine S&#248;nner og D&#248;tre, thi de er givet dig tillige med dine S&#248;nner som en retm&#230;ssig Del af Israeliternes Takofre;</p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;Offerydelsesk&#248;llen og Svingningsbrystet skal man fremb&#230;re sammen med de til Ildofre bestemte Fedtdele, for at Svingningen kan udf&#248;res for HERRENs &#197;syn, og de skal tilfalde dig og dine S&#248;nner tillige med dig som en evig gyldig Rettighed, s&#229;ledes som HERREN har p&#229;budt!"</p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;Og Moses spurgte efter Syndofferbukken, men se, den var opbr&#230;ndt. Da blev han fort&#248;rnet p&#229; Eleazar og Itamar, Arons tilbageblevne S&#248;nner, og sagde:</p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;"Hvorfor har I ikke spist Syndofferet p&#229; det hellige Sted? Det er jo dog h&#248;jhelligt, og han har givet eder det. for at I skal borttage Menighedens Skyld og s&#229;ledes skaffe dem Soning for HERRENs &#197;syn.</p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;Se, Blodet deraf er ikke blevet bragt ind i Helligdommens Indre, derfor havde det v&#230;ret eders Pligt at spise det p&#229; det hellige Sted, s&#229;ledes som jeg har p&#229;budt!"</p> 
<p><A NAME="an_10:19">10:19</A>&nbsp;Men Aron svarede Moses: "Se, de har i Dag fremb&#229;ret deres Syndoffer og Br&#230;ndoffer for HERRENs &#197;syn, og en s&#229;dan Tilskikkelse har ramt mig! Om jeg i Dag havde spist Syndofferk&#248;d, vilde HERREN da have billiget det?"</p> 
<p><A NAME="an_10:20">10:20</A>&nbsp;Da Mose's h&#248;rte dette, billigede han det.</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;HERREN talede til Moses og Aron og sagde til dem:</p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;Tal til Israeliterne og sig: Af alle Dyr p&#229; Jorden m&#229; du spise f&#248;lgende:</p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;Alle Dyr, der har Klove, helt spaltede Klove, og tygger Dr&#248;v, m&#229; I spise.</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;Men f&#248;lgende m&#229; I ikke spise af dem der tygger Dr&#248;v, og af dem, der har Klove: Kamelen, thi den tygger vel Dr&#248;v, men har ikke Klove; den skal v&#230;re eder uren;</p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;Klippegr&#230;vlingen, thi den tygger vel Dr&#248;v, men har ikke Klove: den skal v&#230;re eder uren;</p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;Haren, thi den tygger vel Dr&#248;v, men har ikke Klove; den skal v&#230;re eder uren;</p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;Svinet, thi det har vel Klove, helt spaltede Klove, men tygger ikke Dr&#248;v; det skal v&#230;re eder urent.</p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;Deres K&#248;d m&#229; I ikke spise, og ved &#197;slerne af dem m&#229; I ikke r&#248;re; de skal v&#230;re eder urene.</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;Af alt, hvad der lever i Vandet, m&#229; I spise f&#248;lgende: Alt i Vandet, b&#229;de i Havet og i Floderne, som har Finner og Sk&#230;l, m&#229; I spise;</p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;men af alt, hvad der r&#248;rer sig i Vandet, af alle levende V&#230;sener i Vandet, skal det, som ikke har Finner eller Sk&#230;l, hvad enten det er i Havet eller Floderne, v&#230;re eder en Vederstyggelighed.</p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;De skal v&#230;re eder en Vederstyggelighed, deres K&#248;d m&#229; I ikke spise, og &#197;dslerne af dem skal I regne for en Vederstyggelighed.</p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;Alt i Vandet, som ikke har Finner eller Sk&#230;l, skal v&#230;re eder en Vederstyggelighed.</p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;F&#248;lgende er de Fugle, I skal regne for en Vederstyggelighed, de m&#229; ikke spises, de er en Vederstyggelighed: &#216;rnen, Lammegribben, Hav&#248;rnen,</p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;Glenten, de forskellige Arter af Falke,</p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;alle de forskellige Arter af Ravne,</p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;Strudsen, Takmasfuglen, M&#229;gen, de forskellige Arter af H&#248;ge,</p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;Uglen, Fiskepelikanen, Hornuglen,</p> 
<p><A NAME="an_11:18">11:18</A>&nbsp;Tinsjemetfuglen,Pelikanen, &#197;dselgribben,</p> 
<p><A NAME="an_11:19">11:19</A>&nbsp;Storken, de forskellige Arter af Hejrer, H&#230;rfuglen og Flagermusen.</p> 
<p><A NAME="an_11:20">11:20</A>&nbsp;Alt vinget Kryb der g&#229;r p&#229; fire, skal v&#230;re eder en Vederstyggelighed.</p> 
<p><A NAME="an_11:21">11:21</A>&nbsp;Af alt det vingede Kryb, som g&#229;r p&#229; fire, m&#229; I dog spise f&#248;lgende: Dem, der har Skinneben oven over F&#248;dderne til at hoppe med p&#229; Jorden.</p> 
<p><A NAME="an_11:22">11:22</A>&nbsp;Af dem m&#229; I spise f&#248;lgende: De forskellige Arter af Gr&#230;shopper, Solamgr&#230;shopper, Hargolgr&#230;shopper og Hagabgr&#230;shopper.</p> 
<p><A NAME="an_11:23">11:23</A>&nbsp;Men alt andet vinget Kryb, der g&#229;r p&#229; fire, skal v&#230;re eder en Vederstyggelighed.</p> 
<p><A NAME="an_11:24">11:24</A>&nbsp;Ved f&#248;lgende Dyr bliver I urene, enhver, der r&#248;rer ved &#197;dslerne af dem, bliver uren til Aften,</p> 
<p><A NAME="an_11:25">11:25</A>&nbsp;og enhver, der b&#230;rer et &#197;dsel af dem, skal tv&#230;tte sine Kl&#230;der og v&#230;re uren til Aften:</p> 
<p><A NAME="an_11:26">11:26</A>&nbsp;Alle Dyr, der har Klove, men ikke helt spaltede, og som ikke tygger Dr&#248;v, skal v&#230;re urene; enhver, der r&#248;rer ved dem, bliver uren.</p> 
<p><A NAME="an_11:27">11:27</A>&nbsp;Alle firf&#248;ddede Dyr, der g&#229;r p&#229; Poter, skal v&#230;re eder urene; enhver der r&#248;rer ved et &#197;dsel af dem, bliver uren til Aften,</p> 
<p><A NAME="an_11:28">11:28</A>&nbsp;og den, som b&#230;rer et &#197;dsel af dem, skal tv&#230;tte sine Kl&#230;der og v&#230;re uren til Aften; de skal v&#230;re eder urene.</p> 
<p><A NAME="an_11:29">11:29</A>&nbsp;Af Krybet, der kryber p&#229; Jorden, skal f&#248;lgende v&#230;re eder urene: V&#230;selen, Musen, de forskellige Arter af Firben,</p> 
<p><A NAME="an_11:30">11:30</A>&nbsp;Anakaen, Koadyret, Let&#229;en, Homedyret og Tinsjemetdyret.</p> 
<p><A NAME="an_11:31">11:31</A>&nbsp;Det er dem, som skal v&#230;re eder urene af alt Krybet. Enhver, der r&#248;rer ved dem, n&#229;r de er d&#248;de, skal v&#230;re uren til Aften;</p> 
<p><A NAME="an_11:32">11:32</A>&nbsp;alt, hvad et d&#248;dt Dyr af den Slags falder ned p&#229;, bliver urent, alle Tr&#230;ting, Kl&#230;der, Skind, S&#230;kke, overhovedet alt, hvad der bruges ved et eller andet Arbejde; det skal l&#230;gges i Vand og v&#230;re urent til Aften; derp&#229; skal det v&#230;re rent.</p> 
<p><A NAME="an_11:33">11:33</A>&nbsp;Og falder et af den Slags ned i et Lerkar, s&#229; bliver alt, hvad der er deri, urent, og ethvert s&#229;dant Kar skal I sl&#229; i Stykker;</p> 
<p><A NAME="an_11:34">11:34</A>&nbsp;alt spiseligt, som man kommer Vand p&#229;, og alt flydende, der tjener til Drikke, bliver urent i et s&#229;dant Kar.</p> 
<p><A NAME="an_11:35">11:35</A>&nbsp;Alt, hvad et d&#248;dt Dyr af den Slags falder ned p&#229;, bliver urent; Ovne og Ildsteder skal nedbrydes, de er urene, og urene skal de v&#230;re eder.</p> 
<p><A NAME="an_11:36">11:36</A>&nbsp;Dog bliver Kilder og Cisterner, Steder, hvor der samler sig Vand, ved at v&#230;re rene; men den, der r&#248;rer ved &#197;dslerne deri, bliver uren.</p> 
<p><A NAME="an_11:37">11:37</A>&nbsp;Falder et d&#248;dt Dyr af den Slags ned p&#229; nogen som helst Slags S&#230;d, der bruges til Uds&#230;d, bliver denne ved at v&#230;re ren;</p> 
<p><A NAME="an_11:38">11:38</A>&nbsp;men kommes der Vand p&#229; S&#230;den, og der s&#229; falder et d&#248;dt Dyr af den Slags ned p&#229; den, skal den v&#230;re eder uren.</p> 
<p><A NAME="an_11:39">11:39</A>&nbsp;N&#229;r noget af det Kv&#230;g, der tjener eder til F&#248;de, d&#248;r, skal den, der r&#248;rer ved den d&#248;de Krop, v&#230;re uren til Aften.</p> 
<p><A NAME="an_11:40">11:40</A>&nbsp;Den, der spiser noget af den d&#248;de Krop, skal tv&#230;tte sine Kl&#230;det og v&#230;re uren til Aften, og den, der b&#230;rer den d&#248;de Krop, skal tv&#230;tte sine Kl&#230;der og v&#230;re uren til Aften.</p> 
<p><A NAME="an_11:41">11:41</A>&nbsp;Alt Kryb, der kryber p&#229; Jorden, er en Vederstyggelighed, det m&#229; ikke spises;</p> 
<p><A NAME="an_11:42">11:42</A>&nbsp;intet af det, der kryber p&#229; Bugen, og intet af det, der g&#229;r p&#229; fire, s&#229; lidt som det, der har mange Ben, intet af Krybet, der kryber p&#229; Jorden, m&#229; I spise thi det er en Vederstyggelighed.</p> 
<p><A NAME="an_11:43">11:43</A>&nbsp;G&#248;r ikke eder selv til en Vederstyggelighed ved noget som helst krybende Kryb, g&#248;r eder ikke urene derved, s&#229; I bliver urene deraf:</p> 
<p><A NAME="an_11:44">11:44</A>&nbsp;thi jeg er HERREN eders Gud, og I skal hellige eder og v&#230;re hellige, thi jeg er hellig. G&#248;r eder ikke urene ved noget som helst Kryb, der r&#248;rer sig p&#229; Jorden;</p> 
<p><A NAME="an_11:45">11:45</A>&nbsp;thi jeg er HERREN, der f&#248;rte eder op fra &#198;gypten for at v&#230;re eders Gud; I skal v&#230;re hellige, thi jeg er hellig!</p> 
<p><A NAME="an_11:46">11:46</A>&nbsp;Det er Loven om Dyr og Fugle og alle levende V&#230;sener, der bev&#230;ger sig i Vandet, og alle levende V&#230;sener, der kryber p&#229; Jorden,</p> 
<p><A NAME="an_11:47">11:47</A>&nbsp;til Skel mellem det urene og det rene, mellem de Dyr, der m&#229; spises, og dem, der ikke m&#229; spises.</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;Og HERREN talede til Moses og sagde:</p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;Tal til Israeliterne og sig: N&#229;r en Kvinde bliver frugtsommelig og f&#248;der en Dreng, skal hun v&#230;re uren i syv Dage; ligesom i den Tid hun har sin m&#229;nedlige Urenhed, skal hun v&#230;re uren.</p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;P&#229; den ottende Dag skal Drengen omsk&#230;res p&#229; sin Forhud.</p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;Derefter skal hun holde sig hjemme i tre og tredive Dage, medens hun har sit Renselsesblod; hun m&#229; ikke r&#248;re ved noget helligt eller komme til Helligdommen, f&#248;r hendes Renselsestid er omme.</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;F&#248;der hun derimod et Pigebarn, skal hun v&#230;re uren i to Uger ligesom under sin m&#229;nedlige Urenhed; og derp&#229; skal hun holde sig hjemme i seks og tresindstyve Dage, medens hun har sit Renselsesblod.</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;N&#229;r hendes Renselsestid er omme, skal hun, b&#229;de efter et Drengebarn og et Pigebarn, bringe et &#229;rgammelt Lam som Br&#230;ndoffer og en Dueunge eller Turteldue som Syndoffer til Pr&#230;sten ved &#197;benbaringsteltets Indgang;</p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;og han skal fremb&#230;re det for HERRENs &#197;syn og skaffe hende Soning, s&#229; hun bliver ren efter sit Blodtab. Det er Loven om en Kvinde. der f&#248;der, hvad enten det er en Dreng eller en Pige.</p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;Men hvis hun ikke evner at give et Lam, skal hun tage to Turtelduer eller Dueunger, en til Br&#230;ndoffer og en til Syndoffer, og Pr&#230;sten skal skaffe hende Soning, s&#229; hun bliver ren.</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;Og HERREN talede til Moses og Aron og sagde:</p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;N&#229;r der p&#229; et Menneskes Hud viser sig en H&#230;velse eller Udsl&#230;t eller en lys Plet, som kan blive til Spedalskhed p&#229; hans Hud, skal han f&#248;res hen til Pr&#230;sten Aron eller en af hans S&#248;nner, Pr&#230;sterne.</p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;Pr&#230;sten skal da syne det syge Sted p&#229; Huden, og n&#229;r H&#229;rene p&#229; det syge Sted er blevet hvide og Stedet ser ud til at ligge dybere end Huden udenom, s&#229; er det Spedalskhed, og s&#229; skal Pr&#230;sten efter at have synet ham erkl&#230;re ham for uren.</p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;Men hvis det er en hvid Plet p&#229; Huden og den ikke ser ud til at ligge dybere end Huden udenom og H&#229;rene ikke er blevet hvide. s&#229; skal Pr&#230;sten lukke den angrebne inde i syv Dage;</p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;og p&#229; den syvende Dag skal Pr&#230;sten syne ham. Viser det sig da, at Ondet ikke har skiftet Udseende eller bredt sig p&#229; Huden, skal Pr&#230;sten igen lukke ham inde i syv Dage;</p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;og p&#229; den syvende Dag skal Pr&#230;sten atter syne ham. Hvis det da viser sig, at Ondet er ved at svinde, og at det ikke har bredt sig p&#229; Huden, skal Pr&#230;sten erkl&#230;re ham for ren; da er det almindeligt Udsl&#230;t p&#229; Huden; han skal da tv&#230;tte sine Kl&#230;der og v&#230;re ren.</p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;Men hvis Udsl&#230;ttet breder sig p&#229; Huden, efter at han har ladet Pr&#230;sten syne sig for at blive erkl&#230;ret for ren, og hvis Pr&#230;sten, n&#229;r han anden Gang lader sig syne af ham,</p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;ser, at Udsl&#230;ttet har bredt sig p&#229; Huden, s&#229; skal Pr&#230;sten erkl&#230;re ham for uren; det er Spedalskhed.</p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;N&#229;r et Menneske angribes af Spedalskhed, skal han f&#248;res hen til Pr&#230;sten,</p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;og Pr&#230;sten skal syne ham; og n&#229;r der da viser sig at v&#230;re en hvid H&#230;velse p&#229; Huden og H&#229;rene derp&#229; er blevet hvide og der vokser vildt K&#248;d i H&#230;velsen,</p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;s&#229; er det gammel Spedalskhed p&#229; hans Hud, og da skal Pr&#230;sten erkl&#230;re ham for uren; han beh&#248;ver ikke at lukke ham inde, thi han er uren.</p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;Men hvis Spedalskheden bryder ud p&#229; Huden og Spedalskheden bed&#230;kker hele den angrebnes Hud fra Top til T&#229;, s&#229; vidt Pr&#230;sten kan se,</p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;og Pr&#230;sten ser, at Spedalskheden bed&#230;kker hele hans Legeme, s&#229; skal han erkl&#230;re den angrebne for ren; han er blevet helt hvid, han er ren.</p> 
<p><A NAME="an_13:14">13:14</A>&nbsp;Men s&#229; snart der viser sig vildt K&#248;d p&#229; ham, er han uren;</p> 
<p><A NAME="an_13:15">13:15</A>&nbsp;og n&#229;r Pr&#230;sten ser det vilde K&#248;d, skal han erkl&#230;re ham for uren; det vilde K&#248;d er urent, det er Spedalskhed.</p> 
<p><A NAME="an_13:16">13:16</A>&nbsp;Hvis derimod det vilde K&#248;d forsvinder og han bliver hvid, skal han g&#229; til Pr&#230;sten;</p> 
<p><A NAME="an_13:17">13:17</A>&nbsp;og hvis det, n&#229;r Pr&#230;sten syner ham, viser sig, at den angrebne er blevet hvid, skal Pr&#230;sten erkl&#230;re den angrebne for ren; han er ren.</p> 
<p><A NAME="an_13:18">13:18</A>&nbsp;N&#229;r nogen p&#229; sin Hud har haft en Bet&#230;ndelse, som er l&#230;gt,</p> 
<p><A NAME="an_13:19">13:19</A>&nbsp;og der s&#229; p&#229; det Sted, som var bet&#230;ndt, kommer en hvid H&#230;velse eller en r&#248;dlighvid Plet, skal han lad sig syne af Pr&#230;sten;</p> 
<p><A NAME="an_13:20">13:20</A>&nbsp;og hvis Pr&#230;sten finder, at Stedet ser ud til at ligge dybere end Huden udenom og H&#229;rene derp&#229; er blevet hvide, skal Pr&#230;sten erkl&#230;re ham for uren; det er Spedalskhed, der er brudt frem efter Bet&#230;ndelsen.</p> 
<p><A NAME="an_13:21">13:21</A>&nbsp;Men hvis der, n&#229;r Pr&#230;sten syner det, ikke viser sig at v&#230;re hvide H&#229;r derp&#229; og det ikke ligger dybere end Huden udenom, men er ved at svinde, da skal Pr&#230;sten lukke ham inde i syv Dage;</p> 
<p><A NAME="an_13:22">13:22</A>&nbsp;og n&#229;r det da breder sig p&#229; Huden, skal Pr&#230;sten erkl&#230;re ham for uren; det er Spedalskhed.</p> 
<p><A NAME="an_13:23">13:23</A>&nbsp;Men hvis den hvide Plet bliver, som den er, uden at brede sig, da er det et Ar efter Bet&#230;ndelsen, og Pr&#230;sten skal erkl&#230;re ham for ren.</p> 
<p><A NAME="an_13:24">13:24</A>&nbsp;Eller n&#229;r nogen f&#229;r et Brands&#229;r p&#229; Huden, og det K&#248;d, der vokser i Brands&#229;ret, frembyder en r&#248;dlighvid eller hvid Plet,</p> 
<p><A NAME="an_13:25">13:25</A>&nbsp;s&#229; skal Pr&#230;sten syne ham, og hvis det da viser sig, at H&#229;rene p&#229; Pletten er blevet hvide og den ser ud til at ligge dybere end Huden udenom, s&#229; er det Spedalskhed, der er brudt frem i Brands&#229;ret; og da skal Pr&#230;sten erkl&#230;re ham for uren; det er Spedalskhed.</p> 
<p><A NAME="an_13:26">13:26</A>&nbsp;Men hvis det, n&#229;r Pr&#230;sten synet ham, viser sig, at der ingen hvide H&#229;r er p&#229; den lyse Plet, og at en ikke ligger dybere end Huden udenom, men at den er ved at svinde, s&#229; skal Pr&#230;sten lukke ham inde i syv Dage;</p> 
<p><A NAME="an_13:27">13:27</A>&nbsp;og p&#229; den syvende Dag skal Pr&#230;sten syne ham, og n&#229;r den da har bredt sig p&#229; Huden, skal Pr&#230;sten erkl&#230;re ham for uren; det er Spedalskhed.</p> 
<p><A NAME="an_13:28">13:28</A>&nbsp;Men hvis den lyse Plet bliver, som den er, uden at brede sig p&#229; Huden, og er ved at svinde, s&#229; er det en H&#230;velse efter Brands&#229;ret, og da skal Pr&#230;sten erkl&#230;re ham for ren; thi det er et Ar efter Brands&#229;ret.</p> 
<p><A NAME="an_13:29">13:29</A>&nbsp;N&#229;r en Mand eller Kvinde angribes i Hoved eller Sk&#230;g,</p> 
<p><A NAME="an_13:30">13:30</A>&nbsp;skal Pr&#230;sten syne det syge Sted, og hvis det da ser ud til at ligge dybere end Huden udenom og der er guldgule, tynde H&#229;r derp&#229;, s&#229; skal Pr&#230;sten erkl&#230;re ham for uren; det er Skurv, Spedalskhed i Hoved eller Sk&#230;g.</p> 
<p><A NAME="an_13:31">13:31</A>&nbsp;Men hvis det skurvede Sted, n&#229;r Pr&#230;sten syner det, ikke ser ud til at ligge dybere end Huden udenom, uden at dog H&#229;rene derp&#229; er sorte, da skal Pr&#230;sten lukke den skurvede inde i syv dage;</p> 
<p><A NAME="an_13:32">13:32</A>&nbsp;og p&#229; den syvende Dag skal Pr&#230;sten syne ham, og hvis da Skurven ikke har bredt sig og der ikke er kommet guldgule H&#229;r derp&#229; og Skurven ikke ser ud til at ligge dybere end Huden udenom,</p> 
<p><A NAME="an_13:33">13:33</A>&nbsp;da skal den angrebne lade sig rage uden dog at lade det skurvede Sted rage; s&#229; skal Pr&#230;sten igen lukke den skurvede inde i syv Dage.</p> 
<p><A NAME="an_13:34">13:34</A>&nbsp;P&#229; den syvende Dag skal Pr&#230;sten syne Skurven, og hvis det da viser sig, at Skurven ikke har bredt sig p&#229; Huden, og at den ikke ser ud til at ligge dybere end Huden udenom, s&#229; skal Pr&#230;sten erkl&#230;re ham for ren; da skal han tv&#230;tte sine Kl&#230;der og v&#230;re ren.</p> 
<p><A NAME="an_13:35">13:35</A>&nbsp;Men hvis Skurven breder sig p&#229; Huden, efter at han er erkl&#230;ret for ren,</p> 
<p><A NAME="an_13:36">13:36</A>&nbsp;da skal Pr&#230;sten syne ham; og hvis det s&#229; viser sig, at Skurven har bredt sig, beh&#248;ver Pr&#230;sten ikke at unders&#248;ge, om der er guldgule H&#229;r; han er uren.</p> 
<p><A NAME="an_13:37">13:37</A>&nbsp;Men hvis Skurven ikke har skiftet Udseende og der er vokset sorte H&#229;r frem derp&#229;, da er Skurven l&#230;gt; han er ren, og Pr&#230;sten skal erkl&#230;re ham for ren.</p> 
<p><A NAME="an_13:38">13:38</A>&nbsp;N&#229;r en Mand eller Kvinde f&#229;r lyse Pletter, hvide Pletter p&#229; Huden,</p> 
<p><A NAME="an_13:39">13:39</A>&nbsp;skal Pr&#230;sten syne dem; og hvis der da p&#229; deres Hud viser sig hvide Pletter, det er ved at svinde, er det Blegner, der er brudt ud p&#229; Huden; han er ren.</p> 
<p><A NAME="an_13:40">13:40</A>&nbsp;N&#229;r nogen bliver skaldet p&#229; Baghovedet, s&#229; er han kun isseskaldet; han er ren.</p> 
<p><A NAME="an_13:41">13:41</A>&nbsp;Og hvis han bliver skaldet ved Panden og Tindingerne, s&#229; er han kun pandeskaldet; han er ren.</p> 
<p><A NAME="an_13:42">13:42</A>&nbsp;Men kommer der p&#229; hans skaldede isse eller Pande et r&#248;dlighvidt Sted, er det Spedalskhed. der bryder frem p&#229; hans skaldede Isse eller Pande.</p> 
<p><A NAME="an_13:43">13:43</A>&nbsp;S&#229; skal Pr&#230;sten syne ham, og viser det sig da, at H&#230;velsen p&#229; det syge Sted p&#229; hans skaldede Isse eller Pande er r&#248;dlighvid, af samme Udseende som Spedalskhed p&#229; Huden,</p> 
<p><A NAME="an_13:44">13:44</A>&nbsp;s&#229; er han spedalsk; han er uren, og Pr&#230;sten skal erkl&#230;re ham for uren; p&#229; sit Hoved er han angrebet.</p> 
<p><A NAME="an_13:45">13:45</A>&nbsp;Den, der er spedalsk, den, som lider af Sygdommen, skal g&#229; med s&#248;nder1evne Kl&#230;der, hans H&#229;r skal vokse frit, han skal tilhylle sit Sk&#230;g, og: "uren, uren!" skal han r&#229;be.</p> 
<p><A NAME="an_13:46">13:46</A>&nbsp;S&#229; l&#230;nge han er angrebet, skal han v&#230;re uren; uren er han, for sig selv skal han bo, uden for Lejren skal hans Opholdsted v&#230;re.</p> 
<p><A NAME="an_13:47">13:47</A>&nbsp;N&#229;r der kommer Spedalskhed p&#229; en Kl&#230;dning enten af Uld eller L&#230;rred</p> 
<p><A NAME="an_13:48">13:48</A>&nbsp;eller p&#229; v&#230;vet eller knyttet Stof af L&#230;rred eller Uld eller p&#229; L&#230;der eller L&#230;derting af enhver Art</p> 
<p><A NAME="an_13:49">13:49</A>&nbsp;og det angrebne Sted p&#229; Kl&#230;dningen, L&#230;deret, det v&#230;vede eller knyttede Stof eller L&#230;dertingene viser sig at v&#230;re gr&#248;nligt eller r&#248;dligt, s&#229; er det Spedalskhed og skal synes af Pr&#230;sten.</p> 
<p><A NAME="an_13:50">13:50</A>&nbsp;Og n&#229;r Pr&#230;sten har synet Skaden, skal han lukke den angrebne Ting inde i syv Dage.</p> 
<p><A NAME="an_13:51">13:51</A>&nbsp;P&#229; den syvende Dag skal han syne den angrebne Ting, og dersom Skaden har bredt sig p&#229; Kl&#230;dningen, det v&#230;vede eller knyttede Stof eller L&#230;deret, de forskellige L&#230;derting, s&#229; er Skaden ondartet Spedalskhed, det er urent.</p> 
<p><A NAME="an_13:52">13:52</A>&nbsp;Da skal han br&#230;nde Kl&#230;dningen eller det af Uld eller L&#230;rred v&#230;vede eller knyttede Stof eller alle de L&#230;derting, som er angrebet; thi det er ondartet Spedalskhed, det skal opbr&#230;ndes.</p> 
<p><A NAME="an_13:53">13:53</A>&nbsp;Men hvis Pr&#230;sten finder, at Skaden ikke har bredt sig p&#229; Kl&#230;dningen eller det v&#230;vede eller knyttede Stof eller p&#229; de forskellige Slags L&#230;derting,</p> 
<p><A NAME="an_13:54">13:54</A>&nbsp;s&#229; skal Pr&#230;sten p&#229;byde, at den angrebne Ting skal tv&#230;ttes, og derp&#229; igen lukke den inde i syv Dage.</p> 
<p><A NAME="an_13:55">13:55</A>&nbsp;Pr&#230;sten skal da syne den angrebne Ting, efter at den er tv&#230;ttet, og viser det sig da, at Skaden ikke har skiftet Udseende, s&#229; er den uren, selv om Skaden ikke har bredt sig; du skal opbr&#230;nde den; det er &#230;dende Udsl&#230;t p&#229; Retten eller Vrangen.</p> 
<p><A NAME="an_13:56">13:56</A>&nbsp;Men hvis det, n&#229;r Pr&#230;sten syner det, viser sig, at Skaden er ved at svinde efter Tv&#230;tningen, s&#229; skal han rive det angrebne Sted af Kl&#230;dningen eller L&#230;deret eller det v&#230;vede eller knyttede Stof.</p> 
<p><A NAME="an_13:57">13:57</A>&nbsp;Viser det sig da igen p&#229; Kl&#230;dningen eller det v&#230;vede eller knyttede Stof eller de forskellige L&#230;derling, da er det Spedalskhed, der er ved at bryde ud; du skal opbr&#230;nde de angrebne Ting.</p> 
<p><A NAME="an_13:58">13:58</A>&nbsp;Men den Kl&#230;dning eller det v&#230;vede eller knyttede Stof eller de forskellige L&#230;derting, hvis Skade svinder efter Tv&#230;tningen, skal tv&#230;ttes p&#229; ny; s&#229; er det rent.</p> 
<p><A NAME="an_13:59">13:59</A>&nbsp;Det er Loven om Spedalskhed p&#229; Kl&#230;der af Uld eller L&#230;rred eller p&#229; v&#230;vet eller knyttet Stof eller p&#229; alskens L&#230;derting; efter den skal de erkl&#230;res for rene eller urene.</p> 
<p><A NAME="an_14:1">14:1</A>&nbsp;HERREN talede fremdeles til Moses og sagde:</p> 
<p><A NAME="an_14:2">14:2</A>&nbsp;Dette er Loven om, hvorledes man skal forholde sig med Renselsen af en spedalsk: Han skal fremstilles for Pr&#230;sten,</p> 
<p><A NAME="an_14:3">14:3</A>&nbsp;og Pr&#230;sten skal g&#229; uden for Lejren og syne ham, og viser det sig da, at Spedalskheden er helbredt hos den spedalske,</p> 
<p><A NAME="an_14:4">14:4</A>&nbsp;skal Pr&#230;sten give Ordre til at tage to levende, rene Fugle, Cedertr&#230;, karmoisinr&#248;dt Garn og en Ysopkvist til den, der skal renses.</p> 
<p><A NAME="an_14:5">14:5</A>&nbsp;Og Pr&#230;sten skal give Ordre til at slagte den ene Fugl over et Lerkar med rindende Vand.</p> 
<p><A NAME="an_14:6">14:6</A>&nbsp;S&#229; skal han tage den levende Fugl, Cedertr&#230;et, det kamoisinr&#248;de Garn og Ysopkvisten og dyppe dem tillige med den levende Fugl i Blodet af den Fugl, der er slagtet over det rindende Vand,</p> 
<p><A NAME="an_14:7">14:7</A>&nbsp;og syv Gange foretage Best&#230;nkning p&#229; den, der skal renses for Spedalskhed, og s&#229;ledes rense ham; derp&#229; skal han lade den levende Fugl flyve ud over Marken.</p> 
<p><A NAME="an_14:8">14:8</A>&nbsp;Men den, der skal renses, skal tv&#230;tte sine Kl&#230;der, afrage alt sit H&#229;r og bade sig i Vand; s&#229; er han ren. Derefter m&#229; han g&#229; ind i Lejren, men han skal syv Dage opholde sig uden for sit Telt.</p> 
<p><A NAME="an_14:9">14:9</A>&nbsp;P&#229; den syvende Dag skal han afrage alt sit H&#229;r, sit Hovedh&#229;r, sit Sk&#230;g, sine &#216;jenbryn, alt sit H&#229;r skal han afrage, og han skal tv&#230;tte sine Kl&#230;der og bade sit Legeme i Vand; s&#229; er han ren.</p> 
<p><A NAME="an_14:10">14:10</A>&nbsp;Men den ottende dag skal han tage to lydefri V&#230;derlam og et lydefrit, &#229;rgammelt Hunlam, desuden tre Tiendedele Efa fint Hvedemel, r&#248;rt i Olie, til Afgr&#248;deoffer og en Log Olie.</p> 
<p><A NAME="an_14:11">14:11</A>&nbsp;S&#229; skal den Pr&#230;st, der foretager Renselsen, stille den, der skal renses, tillige med disse Offergaver frem for HERRENs &#197;syn ved &#197;benbaringsteltets Indgang.</p> 
<p><A NAME="an_14:12">14:12</A>&nbsp;Og Pr&#230;sten skal tage det ene V&#230;derlam og fremb&#230;re det som Skyldoffer tillige med den Log Olie, som h&#248;rer dertil, og udf&#248;re Svingningen dermed for HERRENs &#197;syn.</p> 
<p><A NAME="an_14:13">14:13</A>&nbsp;Og han skal slagte Lammet der, hvor Syndofferet og Br&#230;ndofferet slagtes, p&#229; det hellige Sted, thi ligesom Syndofferet tilfalder Skyldofferet Pr&#230;sten; det er h&#248;jhelligt.</p> 
<p><A NAME="an_14:14">14:14</A>&nbsp;Derp&#229; skal Pr&#230;sten tage noget af Skyldofferets Blod, og Pr&#230;sten skal stryge det p&#229; h&#248;jre &#216;reflip af den, der skal renses, og p&#229; hans h&#248;jre Tomme1finger og h&#248;jre Tommelt&#229;;</p> 
<p><A NAME="an_14:15">14:15</A>&nbsp;og Pr&#230;sten skal tage noget af den Log Olie, som h&#248;rer dertil, og h&#230;lde det i sin venstre H&#229;nd,</p> 
<p><A NAME="an_14:16">14:16</A>&nbsp;og Pr&#230;sten skal dyppe sin h&#248;jre Pegefinger i den Olie, han har i sin venstre H&#229;nd, og med sin Finger st&#230;nke Olien syv Gange foran HERRENs &#197;syn.</p> 
<p><A NAME="an_14:17">14:17</A>&nbsp;Og af den Olie, han har tilbage i sin H&#229;nd, skal Pr&#230;sten stryge noget p&#229; h&#248;jre &#216;reflip af den, der skal renses, og p&#229; hans h&#248;jre Tommelfinger og h&#248;jre Tommelt&#229; oven p&#229; Skyldofferets Blod.</p> 
<p><A NAME="an_14:18">14:18</A>&nbsp;Og Pr&#230;sten skal h&#230;lde det, der er tilbage af Olien i hans H&#229;nd, p&#229; Hovedet af den, der skal renses, og s&#229;ledes skal Pr&#230;sten skaffe ham Soning for HERRENs &#197;syn.</p> 
<p><A NAME="an_14:19">14:19</A>&nbsp;Derp&#229; skal Pr&#230;sten ofre Syndofferet og skaffe den, der skal renses, Soning for hans Urenhed.</p> 
<p><A NAME="an_14:20">14:20</A>&nbsp;Og Pr&#230;sten skal ofre Br&#230;ndofferet og Afgr&#248;deofferet p&#229; Alteret og s&#229;ledes skaffe ham Soning; s&#229; er han ren.</p> 
<p><A NAME="an_14:21">14:21</A>&nbsp;Men hvis han er fattig og ikke evner at give s&#229; meget, skal han tage et enkelt Lam til Skyldoffer. til at udf&#248;re Svingningen med, for at der kan skaffes ham Soning. desuden en Tiendedel Efa fint Hvedemel, r&#248;rt i Olie, til Afgr&#248;deoffer og en Log Olie</p> 
<p><A NAME="an_14:22">14:22</A>&nbsp;og to Turtelduer eller Dueunger, hvad han nu evner at give, den ene skal v&#230;re til Syndoffer, den anden til Br&#230;ndoffer.</p> 
<p><A NAME="an_14:23">14:23</A>&nbsp;Dem skal han den ottende Dag efter sin Renselse bringe til Pr&#230;sten ved &#197;benbaringsteltets Indgang for HERRENs &#197;syn.</p> 
<p><A NAME="an_14:24">14:24</A>&nbsp;S&#229; skal Pr&#230;sten tage Skyldofferlammet med den Log Olie, som h&#248;rer dertil, og Pr&#230;sten skal udf&#248;re Svingningen dermed for HERRENs &#197;syn.</p> 
<p><A NAME="an_14:25">14:25</A>&nbsp;Og han skal slagte Skyldofferlammet, og Pr&#230;sten skal tage noget af Skyldofferets Blod og stryge det p&#229; h&#248;jre &#216;reflip af den, der skal renses, og p&#229; hans h&#248;jre Tommelfinger og h&#248;jre Tommelt&#229;.</p> 
<p><A NAME="an_14:26">14:26</A>&nbsp;Og af Olien skal Pr&#230;sten h&#230;lde noget i sin venstre H&#229;nd,</p> 
<p><A NAME="an_14:27">14:27</A>&nbsp;og Pr&#230;sten skal med sin h&#248;jre Pegefinger syv Gangest&#230;nke noget af Olien, som er i hans venstre H&#229;nd, for HERRENs &#197;syn.</p> 
<p><A NAME="an_14:28">14:28</A>&nbsp;Og af Olien, som er i hans H&#229;nd, skal Pr&#230;sten stryge noget p&#229; h&#248;jre &#216;reflip af den, der skal renses, og p&#229; hans h&#248;jre Tommelfinger og h&#248;jre Tommelt&#229; oven p&#229; Skyldofferets Blod.</p> 
<p><A NAME="an_14:29">14:29</A>&nbsp;Og Resten af Olien, som er i hans H&#229;nd, skal Pr&#230;sten h&#230;lde p&#229; Hovedet af den, der skal renses, for at skaffe ham Soning for HERRENs &#197;syn.</p> 
<p><A NAME="an_14:30">14:30</A>&nbsp;Derp&#229; skal han ofre den ene Turteldue eller Dueunge, hvad han nu har evnet at give,</p> 
<p><A NAME="an_14:31">14:31</A>&nbsp;den ene som Syndoffer, den anden som Br&#230;ndoffet, sammen med Afgr&#248;deofferet; og Pr&#230;sten skal skaffe den, der skal renses, Soning for HERRENs &#197;syn.</p> 
<p><A NAME="an_14:32">14:32</A>&nbsp;Det er Loven om den, der har v&#230;ret angrebet af Spedalskhed og ikke evner at bringe det almindelige Offer ved sin Renselse.</p> 
<p><A NAME="an_14:33">14:33</A>&nbsp;Og HERREN talede til Moses og Aron og sagde:</p> 
<p><A NAME="an_14:34">14:34</A>&nbsp;N&#229;r I kommer til Kan&#229;ns Land, som jeg vil give eder i Eje, og jeg lader Spedalskhed komme frem p&#229; et Hus i eders Ejendomsland,</p> 
<p><A NAME="an_14:35">14:35</A>&nbsp;s&#229; skal Husets Ejer g&#229; hen og melde det til Pr&#230;sten og sige: "Der har i mit Hus vist sig noget, der ligner Spedalskhed!"</p> 
<p><A NAME="an_14:36">14:36</A>&nbsp;Da skal Pr&#230;sten give Ordre til at flytte alt ud af Huset, inden han kommer for at syne Pletten, for at ikke noget af, hvad der er i Huset, skal blive urent; derp&#229; skal Pr&#230;sten komme for at syne Huset.</p> 
<p><A NAME="an_14:37">14:37</A>&nbsp;Viser det sig da, n&#229;r han syner Pletten, at Pletten p&#229; Husets V&#230;gge frembyder gr&#248;nlige eller r&#248;dlige Fordybninger, der ser ud til at ligge dybere end V&#230;ggen udenom,</p> 
<p><A NAME="an_14:38">14:38</A>&nbsp;skal Pr&#230;sten g&#229; ud af Huset til Husets D&#248;r og holde Huset lukket i syv Dage.</p> 
<p><A NAME="an_14:39">14:39</A>&nbsp;P&#229; den syvende Dag skal Pr&#230;sten komme igen og syne det, og hvis det da viser sig, at Pletten har bredt sig p&#229; Husets V&#230;gge,</p> 
<p><A NAME="an_14:40">14:40</A>&nbsp;skal Pr&#230;sten give Ordre til at udtage de angrebne Sten og kaste dem hen p&#229; et urent Sted uden for Byen</p> 
<p><A NAME="an_14:41">14:41</A>&nbsp;og til at skrabe Lerpudset af Husets indvendige V&#230;gge og h&#230;lde det fjernede Puds ud p&#229; et urent Sted uden for Byen.</p> 
<p><A NAME="an_14:42">14:42</A>&nbsp;Derefter skal man tage andre Sten og s&#230;tte dem ind i Stedet for de gamle og ligeledes tage nyt Puds og pudse Huset dermed.</p> 
<p><A NAME="an_14:43">14:43</A>&nbsp;Hvis Pletten s&#229; atter bryder frem i Huset, efter at Stenene er taget ud, Pudset skrabet af og Huset pudset p&#229; ny,</p> 
<p><A NAME="an_14:44">14:44</A>&nbsp;skal Pr&#230;sten komme og syne Huset, og viser det sig da, at Pletten har bredt sig p&#229; Huset, s&#229; er det ondartet Spedalskhed, der er p&#229; Huset; det er urent.</p> 
<p><A NAME="an_14:45">14:45</A>&nbsp;Da skal man rive Huset ned, Sten, Tr&#230;v&#230;rk og alt Pudset p&#229; Huset, og bringe det til et urent Sted uden for Byen.</p> 
<p><A NAME="an_14:46">14:46</A>&nbsp;Den, som g&#229;r ind i Huset, s&#229; l&#230;nge det er lukket, skal v&#230;re uren til Aften;</p> 
<p><A NAME="an_14:47">14:47</A>&nbsp;den, der sover deri skal tv&#230;tte sine Kl&#230;der, og den der spiser deri, skal tv&#230;tte sine Kl&#230;der.</p> 
<p><A NAME="an_14:48">14:48</A>&nbsp;Men hvis det, n&#229;r Pr&#230;sten kommer og syner Huset, viser sig, at Pletten ikke har bredt sig p&#229; det, efter at det er pudset p&#229; ny, skal Pr&#230;sten erkl&#230;re Huset for rent, thi Pletten er helbredt.</p> 
<p><A NAME="an_14:49">14:49</A>&nbsp;Da skal han for at rense Huset for Synd tage to Fugle, Cedertr&#230;, karmoisinr&#248;dt Garn og en Ysopkvist.</p> 
<p><A NAME="an_14:50">14:50</A>&nbsp;Den ene Fugl skal han slagte over et Lerkar med rindende Vand,</p> 
<p><A NAME="an_14:51">14:51</A>&nbsp;og han skal tage Cedertr&#230;et, Ysopkvisten, det karmoisinr&#248;de Garn og den levende Fugl og dyppe dem i Blodet af den slagtede Fugl og det rindende Vand og syv Gange foretage Best&#230;nkning p&#229; Huset</p> 
<p><A NAME="an_14:52">14:52</A>&nbsp;og s&#229;ledes rense det for Synd med Fuglens Blod, det rindende Vand, den levende Fugl, Cedertr&#230;et, Ysopkvisten og det karmoisinr&#248;de Garn.</p> 
<p><A NAME="an_14:53">14:53</A>&nbsp;Og den levende Fugl skal han lade flyve ud af Byen hen over Marken og s&#229;ledes skaffe Huset Soning; s&#229; er det rent.</p> 
<p><A NAME="an_14:54">14:54</A>&nbsp;Det er Loven om al Slags Spedalskhed og Skurv,</p> 
<p><A NAME="an_14:55">14:55</A>&nbsp;om Spedalskhed p&#229; Kl&#230;der og Huse</p> 
<p><A NAME="an_14:56">14:56</A>&nbsp;og om H&#230;velser, Udsl&#230;t og lyse Pletter,</p> 
<p><A NAME="an_14:57">14:57</A>&nbsp;til Bel&#230;ring om, n&#229;r noget er urent, og n&#229;r det er rent. Det er Loven om Spedalskhed.</p> 
<p><A NAME="an_15:1">15:1</A>&nbsp;HERREN talede fremdeles til Moses og Aron og sagde:</p> 
<p><A NAME="an_15:2">15:2</A>&nbsp;Tal til Israeliterne og sig til dem: N&#229;r en Mand f&#229;r Fl&#229;d fra sin Blusel, da er dette hans Fl&#229;d urent.</p> 
<p><A NAME="an_15:3">15:3</A>&nbsp;Og s&#229;ledes skal man forholde sig med den ved hans Fl&#229;d opst&#229;ede Urenhed: Hvad enten hans Blusel flyder eller holder sit Fl&#229;d tilbage, er der Urenhed hos ham.</p> 
<p><A NAME="an_15:4">15:4</A>&nbsp;Ethvert Leje, som den, der lider af Fl&#229;d, ligger p&#229;, skal v&#230;re urent, og ethvert S&#230;de, han sidder p&#229;, skal v&#230;re urent.</p> 
<p><A NAME="an_15:5">15:5</A>&nbsp;Den der r&#248;rer ved hans Leje, skal tv&#230;tte sine Kl&#230;der og bade sig i Vand og v&#230;re uren til Aften;</p> 
<p><A NAME="an_15:6">15:6</A>&nbsp;den, der sidder p&#229; et S&#230;de, som den, der lider af Fl&#229;d, har siddet p&#229;, skal tv&#230;tte sine Kl&#230;der og bade sig i Vand og v&#230;re uren til Aften;</p> 
<p><A NAME="an_15:7">15:7</A>&nbsp;den, der r&#248;rer ved en. der lider af Fl&#229;d, skal tv&#230;tte sine Kl&#230;der og bade sig i Vand og v&#230;re uren til Aften.</p> 
<p><A NAME="an_15:8">15:8</A>&nbsp;Hvis den, der lider af Fl&#229;d, spytter p&#229; en, som er uren, skal denne tv&#230;tte sine Kl&#230;der og bade sig i Vand og v&#230;re uren til Aften.</p> 
<p><A NAME="an_15:9">15:9</A>&nbsp;Ethvert Befordringsmiddel, som bruges af den, der lider af Fl&#229;d, skal v&#230;re urent.</p> 
<p><A NAME="an_15:10">15:10</A>&nbsp;Den, der r&#248;rer ved noget, han har ligget eller siddet p&#229;, skal v&#230;re uren til Aften; den, der b&#230;rer noget s&#229;dant, skal tv&#230;tte sine Kl&#230;der og bade sig i Vand og v&#230;re uren til Aften.</p> 
<p><A NAME="an_15:11">15:11</A>&nbsp;Enhver, som den, der lider af Fl&#229;d, r&#248;rer ved uden at have skyllet sine H&#230;nder i Vand, skal tv&#230;tte sine Kl&#230;der og bade sig i Vand og v&#230;re uren til Aften.</p> 
<p><A NAME="an_15:12">15:12</A>&nbsp;Lerkar, som den, der lider af Fl&#229;d, r&#248;rer ved, skal sl&#229;s itu, og alle Tr&#230;kar skal skylles i Vand.</p> 
<p><A NAME="an_15:13">15:13</A>&nbsp;Men n&#229;r den, der lider af Fl&#229;d, bliver ren for sit Fl&#229;d, skal han t&#230;lle syv bage frem, fra den Dag han bliver ren, og s&#229; tv&#230;tte sine Kl&#230;der og bade sit Legeme i rindende Vand; s&#229; er han ren.</p> 
<p><A NAME="an_15:14">15:14</A>&nbsp;Og den ottende dag skal han tage sig to Turtelduer eller Dueunger og komme hen for HERRENs &#197;syn ved &#197;benbaringsteltets indgang og give Pr&#230;sten dem.</p> 
<p><A NAME="an_15:15">15:15</A>&nbsp;S&#229; skal Pr&#230;sten bringe dem som Offer, den ene som Syndoffer, den anden som Br&#230;ndoffer, og s&#229;ledes skal Pr&#230;sten skaffe ham Soning for HERRENs &#197;syn for hans Fl&#229;d.</p> 
<p><A NAME="an_15:16">15:16</A>&nbsp;N&#229;r der g&#229;r S&#230;d fra en Mand, skal han bade hele sit Legeme i Vand og v&#230;re uren til Aften.</p> 
<p><A NAME="an_15:17">15:17</A>&nbsp;Enhver Kl&#230;dning og alt L&#230;der, der er kommet S&#230;d p&#229;, skal tv&#230;ttes i Vand og v&#230;re urent til Aften.</p> 
<p><A NAME="an_15:18">15:18</A>&nbsp;Og n&#229;r en Mand har Samleje med en Kvinde, skal de bade sig i Vand og v&#230;re urene til Aften.</p> 
<p><A NAME="an_15:19">15:19</A>&nbsp;N&#229;r en Kvinde har Fl&#229;d, idet der flyder Blod fra hendes Blusel, da skal hendes Urenhed vare syv Dage. Enhver, der r&#248;rer ved hende, skal v&#230;re uren til Aften.</p> 
<p><A NAME="an_15:20">15:20</A>&nbsp;Alt, hvad hun ligger p&#229; under sin m&#229;nedlige Urenhed, skal v&#230;re urent, og alt, hvad hun sidder p&#229;, skal v&#230;re urent.</p> 
<p><A NAME="an_15:21">15:21</A>&nbsp;Enhver, der r&#248;rer ved hendes Leje, skal tv&#230;tte sine Kl&#230;der og bade sig i Vand og v&#230;re uren til Aften;</p> 
<p><A NAME="an_15:22">15:22</A>&nbsp;og enhver, der r&#248;rer ved et S&#230;de, hun har siddet p&#229;, skal tv&#230;tte sine Kl&#230;der og bade sig i Vand og v&#230;re uren til Aften.</p> 
<p><A NAME="an_15:23">15:23</A>&nbsp;Og hvis nogen r&#248;rer ved noget, der har ligget p&#229; Lejet eller S&#230;det, hun har siddet p&#229;, skal han v&#230;re uren til Aften.</p> 
<p><A NAME="an_15:24">15:24</A>&nbsp;Dersom en Mand ligger ved Siden af hende og hendes Urenhed kommer p&#229; ham, skal han v&#230;re uren i syv Dage, og ethvert Leje, han ligger p&#229;, skal v&#230;re urent.</p> 
<p><A NAME="an_15:25">15:25</A>&nbsp;Men n&#229;r en Kvinde har Blodfl&#229;d i l&#230;ngere Tid, uden for den Tid hun har sin m&#229;nedlige Urenhed, eller n&#229;r Fl&#229;ddet varer l&#230;ngere end s&#230;dvanligt ved hendes m&#229;nedlige Urenhed, s&#229; skal hun, i al den Tid hendes urene Fl&#229;d varer, v&#230;re stillet, som i de Dage hun har sin m&#229;nedlige Urenhed; hun skal v&#230;re uren;</p> 
<p><A NAME="an_15:26">15:26</A>&nbsp;ethvert Leje, hun ligger p&#229;, s&#229; l&#230;nge hendes Fl&#229;d varer, skal v&#230;re som hendes Leje under hendes m&#229;nedlige Urenhed, og et hvert S&#230;de, hun sidder p&#229;, skal v&#230;re urent som under hendes m&#229;nedlige Urenhed;</p> 
<p><A NAME="an_15:27">15:27</A>&nbsp;enhver, der r&#248;rer derved, bliver uren og skal tv&#230;tte sine Kl&#230;der og bade sig i Vand og v&#230;re uren til Aften.</p> 
<p><A NAME="an_15:28">15:28</A>&nbsp;Men n&#229;r hun bliver ren for sit Fl&#229;d, skal hun t&#230;lle syv Dage frem og s&#229; v&#230;re ren.</p> 
<p><A NAME="an_15:29">15:29</A>&nbsp;P&#229; den ottende Dag skal hun tage sig to Turtelduer eller Dueunger og bringe dem til Pr&#230;sten ved &#197;benbaringsteltets Indgang.</p> 
<p><A NAME="an_15:30">15:30</A>&nbsp;Og Pr&#230;sten skal ofre den ene som Syndoffer, den anden som Br&#230;ndoffer, og s&#229;ledes skal Pr&#230;sten skaffe hende Soning for HERRENs &#197;syn for hendes Urenheds Fl&#229;d.</p> 
<p><A NAME="an_15:31">15:31</A>&nbsp;I skal advare Israeliterne for deres Urenhed, for at de ikke skal d&#248; i deres Urenhed, n&#229;r de g&#248;r min Bolig, som er i deres Midte, uren.</p> 
<p><A NAME="an_15:32">15:32</A>&nbsp;Det er Loven om M&#230;nd, der lider af Fl&#229;d, og fra hvem der g&#229;r S&#230;d, s&#229; de bliver urene derved,</p> 
<p><A NAME="an_15:33">15:33</A>&nbsp;og om Kvinder, der lider af deres m&#229;nedlige Urenhed, om M&#230;nd og Kvinder, der har Fl&#229;d, og om M&#230;nd, der ligger ved Siden af urene Kvinder.</p> 
<p><A NAME="an_16:1">16:1</A>&nbsp;HERREN talede til Moses, efter at D&#248;den havde ramt Arons to S&#248;nner, da de tr&#229;dte frem for HERRENs &#197;syn og d&#248;de,</p> 
<p><A NAME="an_16:2">16:2</A>&nbsp;og HERREN sagde til Moses: Sig til din Broder Aron, at han ikke til enhver Tid m&#229; g&#229; ind i Helligdommen inden for Forh&#230;nget foran Soned&#230;kket p&#229; Arken, ellers skal han d&#248;, thi jeg kommer til Syne i Skyen over Soned&#230;kket.</p> 
<p><A NAME="an_16:3">16:3</A>&nbsp;Kun s&#229;ledes m&#229; Aron komme ind i Helligdommen: Med en ung Tyr til Syndoffer og en V&#230;der til Br&#230;ndoffer;</p> 
<p><A NAME="an_16:4">16:4</A>&nbsp;han skal if&#248;re sig en hellig Linnedkjortel, b&#230;re Linnedbenkl&#230;der over sin Blusel, omgjorde sig med et Linnedb&#230;lte og binde et Linned Hovedkl&#230;de om sit Hoved; det er hellige Kl&#230;der; og han skal bade sit Legeme i Vand, f&#248;r han if&#248;rer sig dem.</p> 
<p><A NAME="an_16:5">16:5</A>&nbsp;Af Israeliternes Menighed skal han tage to Gedebukke til Syndoffer og en V&#230;der til Br&#230;ndoffer.</p> 
<p><A NAME="an_16:6">16:6</A>&nbsp;S&#229; skal Aron ofre sin egen Syndoffertyr og skaffe sig og sit Hus Soning.</p> 
<p><A NAME="an_16:7">16:7</A>&nbsp;Derefter skal han tage de to Bukke og stille dem frem for HERRENs &#197;syn ved Indgangen til &#197;benbaringsteltet.</p> 
<p><A NAME="an_16:8">16:8</A>&nbsp;Og Aron skal kaste Lod om de to Bukke, et Lod for HERREN og et for Azazel;</p> 
<p><A NAME="an_16:9">16:9</A>&nbsp;og den Buk, der ved Loddet tilfalder HERREN, skal Aron f&#248;re frem og ofre som Syndoffer;</p> 
<p><A NAME="an_16:10">16:10</A>&nbsp;men den Buk, der ved Loddet tilfalder Azazel, skal fremstilles levende for HERRENs &#197;syn, for at man kan fuldbyrde Soningen over den og sende den ud i &#216;rkenen til Azazel.</p> 
<p><A NAME="an_16:11">16:11</A>&nbsp;Aron skal da f&#248;re sin egen Syndoffertyr frem og skaffe sig og sit Hus Soning og slagte sin egen Syndoffertyr.</p> 
<p><A NAME="an_16:12">16:12</A>&nbsp;Derp&#229; skal han tage en Pandefuld Gl&#248;der fra Alteret for HERRENs &#197;syn og to H&#229;ndfulde st&#248;dt, vellugtende R&#248;gelse og b&#230;re det inden for Forh&#230;nget.</p> 
<p><A NAME="an_16:13">16:13</A>&nbsp;Og han skal komme R&#248;gelse p&#229; Ilden for HERRENs &#197;syn, s&#229; at R&#248;gelsesskyen skjuler Soned&#230;kket oven over Vidnesbyrdet, for at han ikke skal d&#248;.</p> 
<p><A NAME="an_16:14">16:14</A>&nbsp;S&#229; skal han tage noget af Tyrens Blod og st&#230;nke det med sin Finger fortil p&#229; Soned&#230;kket, og foran Soned&#230;kket skal han syv Gange st&#230;nke noget af Blodet med sin Finger.</p> 
<p><A NAME="an_16:15">16:15</A>&nbsp;Derefter skal han slagte Folkets Syndofferbuk, b&#230;re dens Blod inden for Forh&#230;nget og g&#248;re med det som med Tyrens Blod, st&#230;nke det p&#229; Soned&#230;kket og foran Soned&#230;kket.</p> 
<p><A NAME="an_16:16">16:16</A>&nbsp;S&#229;ledes skal han skaffe Helligdommen Soning for Israeliternes Urenhed og deres Overtr&#230;delser, alle deres Synder, og p&#229; samme M&#229;de skal han g&#248;re med &#197;benbaringsteltet, der har sin Plads hos dem midt i deres,Urenhed.</p> 
<p><A NAME="an_16:17">16:17</A>&nbsp;Intet Menneske m&#229; komme i &#197;benbaringsteltet, n&#229;r han g&#229;r ind for at skaffe Soning i Helligdommen, f&#248;r han g&#229;r ud igen. S&#229;ledes skal han skaffe sig selv, sit Hus og hele Israels Forsamling Soning.</p> 
<p><A NAME="an_16:18">16:18</A>&nbsp;S&#229; skal han g&#229; ud til Alteret, som st&#229;r for HERRENs &#197;syn, og skaffe det Soning; han skal tage noget af Tyrens og Bukkens Blod og stryge det rundt om p&#229; Alterets Horn,</p> 
<p><A NAME="an_16:19">16:19</A>&nbsp;og han skal syv Gange st&#230;nke noget af Blodet derp&#229; med sin Finger og s&#229;ledes rense det og hellige det for Israeliternes Urenheder.</p> 
<p><A NAME="an_16:20">16:20</A>&nbsp;N&#229;r han s&#229; er f&#230;rdig med at skaffe Helligdommen, &#197;benbaringsteltet og Alteret Soning, skal han f&#248;re den levende Buk frem.</p> 
<p><A NAME="an_16:21">16:21</A>&nbsp;Aron skal l&#230;gge begge sine H&#230;nder p&#229; Hovedet af den levende Buk og over den bekende alle Israeliternes Misgerninger og alle deres Overtr&#230;delser, alle deres Synder, og l&#230;gge dem p&#229; Bukkens Hoved og s&#229; sende den ud i &#216;rkenen ved en Mand, der holdes rede dertil.</p> 
<p><A NAME="an_16:22">16:22</A>&nbsp;Bukken skal da b&#230;re alle deres Misgerninger til et &#248;de Land, og s&#229; skal han slippe Bukken l&#248;s i &#216;rkenen.</p> 
<p><A NAME="an_16:23">16:23</A>&nbsp;Derp&#229; skal Aron g&#229; ind i &#197;benbaringsteltet, aff&#248;re sig Linnedkl&#230;derne, som han tog p&#229;, da han gik ind i Helligdommen, og l&#230;gge dem der;</p> 
<p><A NAME="an_16:24">16:24</A>&nbsp;s&#229; skal han bade sit Legeme i Vand p&#229; et helligt Sted, if&#248;re sig sine s&#230;dvanlige Kl&#230;der og g&#229; ud og ofre sit eget Br&#230;ndoffer og Folkets Br&#230;ndoffer og s&#229;ledes skaffe sig og Folket Soning.</p> 
<p><A NAME="an_16:25">16:25</A>&nbsp;Og Syndofferets Fedt skal han bringe som R&#248;goffer p&#229; Alteret.</p> 
<p><A NAME="an_16:26">16:26</A>&nbsp;Men den, som f&#248;rer Bukken ud til Azazel, skal tv&#230;tte sine Kl&#230;der og bade sit Legeme i Vand; derefter m&#229; han komme ind i Lejren.</p> 
<p><A NAME="an_16:27">16:27</A>&nbsp;Men Syndoffertyren og Syndofferbukken, hvis Blod blev b&#229;ret ind for at skaffe Soning i Helligdommen, skal man bringe uden for Lejren, og man skal br&#230;nde deres Hud og deres K&#248;d og Skarn.</p> 
<p><A NAME="an_16:28">16:28</A>&nbsp;Og den, der br&#230;nder dem, skal tv&#230;tte sine Kl&#230;der og bade sit Legeme; derefter m&#229; han komme ind i Lejren.</p> 
<p><A NAME="an_16:29">16:29</A>&nbsp;Det skal v&#230;re eder en evig gyldig Anordning. Den tiende Dag i den syvende M&#229;ned skal I faste og afholde eder fra alt Arbejde, b&#229;de den indf&#248;dte og den fremmede, der bor iblandt eder.</p> 
<p><A NAME="an_16:30">16:30</A>&nbsp;Thi den Dag skaffes der eder Soning til eders Renselse; fra alle eders Synder renses I for HERRENs &#197;syn.</p> 
<p><A NAME="an_16:31">16:31</A>&nbsp;Det skal v&#230;re eder en fuldkommen Hviledag, og I skal faste: det skal v&#230;re en evig gyldig Anordning.</p> 
<p><A NAME="an_16:32">16:32</A>&nbsp;Pr&#230;sten, som salves og inds&#230;ttes til at g&#248;re Pr&#230;stetjeneste i. Stedet for sin Fader, skal skaffe Soning, han skal if&#248;re sig Linnedkl&#230;derne, de hellige Kl&#230;der,</p> 
<p><A NAME="an_16:33">16:33</A>&nbsp;og han skal skaffe det Allerhelligste Soning; og &#197;benbaringsteltet og Alteret skal han skaffe Soning; og Pr&#230;sterne og alt Folkets Forsamling skal han skaffe Soning.</p> 
<p><A NAME="an_16:34">16:34</A>&nbsp;Det skal v&#230;re eder en evig gyldig Anordning, for at der kan skaffes Israeliterne Soning for alle deres Synder een Gang om &#197;ret. Og Aron gjorde som HERREN b&#248;d Moses.</p> 
<p><A NAME="an_17:1">17:1</A>&nbsp;HERREN talede til Moses og sagde:</p> 
<p><A NAME="an_17:2">17:2</A>&nbsp;Tal til Aron og hans S&#248;nner og alle Israeliterne og sig til dem: Dette har HERREN p&#229;budt:</p> 
<p><A NAME="an_17:3">17:3</A>&nbsp;Om nogen af Israels Hus slagter et Stykke Hornkv&#230;g, et F&#229;r eller en Ged i Lejren, eller han slagter dem uden for Lejren,</p> 
<p><A NAME="an_17:4">17:4</A>&nbsp;uden at bringe dem hen til &#197;benbaringsteltets Indgang for at bringe HERREN en Offergave foran HERRENs Bolig, da skal dette tillegnes den Mand som Blodskyld; han har udgydt Blod, og den Mand skal udryddes af sit Folk.</p> 
<p><A NAME="an_17:5">17:5</A>&nbsp;Dette er anordnet, for at Israeliterne skal bringe deres Slagtofre, som de slagter ude p&#229; Marken, til HERREN, til &#197;benbaringsteltets Indgang, til Pr&#230;sten, og ofre dem som Takofre til HERREN.</p> 
<p><A NAME="an_17:6">17:6</A>&nbsp;Pr&#230;sten skal da spr&#230;nge Blodet p&#229; HERRENs Alter ved Indgangen til &#197;benbaringsteltet og bringe Fedtet som R&#248;goffer, en liflig Duft for HERREN.</p> 
<p><A NAME="an_17:7">17:7</A>&nbsp;Og de m&#229; ikke mere ofre deres Slagtofre til Bukketroldene, som de boler med. Det skal v&#230;re en evig gyldig Anordning for dem fra Sl&#230;gt til Sl&#230;gt!</p> 
<p><A NAME="an_17:8">17:8</A>&nbsp;Og du skal sige til dem: Om nogen af Israels Hus eller de fremmede, der bor iblandt eder, ofrer et Br&#230;ndoffer eller Slagtoffer</p> 
<p><A NAME="an_17:9">17:9</A>&nbsp;og ikke bringer det hen til &#197;benbaringsteltets Indgang for at ofre det til HERREN, da skal den Mand udryddes af sin Sl&#230;gt.</p> 
<p><A NAME="an_17:10">17:10</A>&nbsp;Om nogen af Israels Hus eller af de fremmede, der bor iblandt dem, nyder noget Blod, s&#229; vender jeg mit &#197;syn mod den, der nyder Blodet, og udrydde1 ham af hans Folk.</p> 
<p><A NAME="an_17:11">17:11</A>&nbsp;Thi K&#248;dets Sj&#230;l er i Blodet, og jeg har givet eder det til Brug p&#229; Alteret til at skaffe eders Sj&#230;le Soning; thi det er Blodet, som skaffer Soning, fordi det er Sj&#230;len.</p> 
<p><A NAME="an_17:12">17:12</A>&nbsp;Derfor har jeg sagt til Israeliterne: Ingen af eder m&#229; nyde Blod; heller ikke den fremmede, der bor iblandt eder, m&#229; nyde Blod.</p> 
<p><A NAME="an_17:13">17:13</A>&nbsp;Om nogen af Israeliterne eller af de fremmede, der bor iblandt dem, nedl&#230;gger et Stykke Vildt eller en Fugl af den Slags, der m&#229; spises, da skal han lade Blodet l&#248;be ud og d&#230;kke det med Jord.</p> 
<p><A NAME="an_17:14">17:14</A>&nbsp;Thi om alt K&#248;ds Sj&#230;l g&#230;lder det, at dets Blod er dets Sj&#230;l; derfor har jeg sagt til Israeliterne: I m&#229; ikke nyde Blodet af noget som helst K&#248;d, thi alt K&#248;ds Sj&#230;l er dets Blod; enhver, der nyder det, skal udryddes.</p> 
<p><A NAME="an_17:15">17:15</A>&nbsp;Enhver, der spiser seld&#248;de eller s&#248;nderrevne Dyr, det v&#230;re sig en indf&#248;dt eller en fremmed, skal tv&#230;tte sine Kl&#230;der og bade sig i Vand og v&#230;re uren til Aften; s&#229; er han ren.</p> 
<p><A NAME="an_17:16">17:16</A>&nbsp;Men hvis han ikke tv&#230;tter sine Kl&#230;der og bader sig, skal han undg&#230;lde for sin Br&#248;de.</p> 
<p><A NAME="an_18:1">18:1</A>&nbsp;HERREN talede fremdeles til Moses og sagde:</p> 
<p><A NAME="an_18:2">18:2</A>&nbsp;Tal til Israeliterne og sig til dem: Jeg er HERREN eders Gud!</p> 
<p><A NAME="an_18:3">18:3</A>&nbsp;Som de handler i &#198;gypten, hvor I opholdt eder, m&#229; I ikke handle, og som de handler i Kana'ans Land, hvor jeg f&#248;rer eder hen, m&#229; I ikke handle; I m&#229; ikke vandre efter deres Anordninger.</p> 
<p><A NAME="an_18:4">18:4</A>&nbsp;Efter mine Lovbud skal I handle. og mine Anordninger skal I holde, s&#229; I vandrer efter dem; jeg er HERREN eders Gud!</p> 
<p><A NAME="an_18:5">18:5</A>&nbsp;I skal holde mine Anordninger og Lovbud; det Menneske, der handler efter dem, skal leve ved dem. Jeg er HERREN!</p> 
<p><A NAME="an_18:6">18:6</A>&nbsp;Ingen af eder m&#229; komme sine k&#248;delige Sl&#230;gtninge n&#230;r, s&#229; han blotter deres Blusel. Jeg er HERREN!</p> 
<p><A NAME="an_18:7">18:7</A>&nbsp;Din Faders og din Moders Blusel m&#229; du ikke blotte; hun er din Moder, du m&#229; ikke blotte hendes Blusel!</p> 
<p><A NAME="an_18:8">18:8</A>&nbsp;Din Faders Hustrus Blusel m&#229; du ikke blotte, det er din Faders Blusel.</p> 
<p><A NAME="an_18:9">18:9</A>&nbsp;Din S&#248;sters Blusel, hvad enten hun er din Faders eller din Moders Datter, hvad enten hun er f&#248;dt i eller uden for Hjemmet, hendes Blusel m&#229; du ikke blotte.</p> 
<p><A NAME="an_18:10">18:10</A>&nbsp;Din S&#248;nnedatters eller Datterdatters Blusel m&#229; du ikke blotte, det er din egen Blusel.</p> 
<p><A NAME="an_18:11">18:11</A>&nbsp;En Datter, din Faders Hustru har med din Fader hun er din S&#248;ster hendes Blusel m&#229; du ikke blotte.</p> 
<p><A NAME="an_18:12">18:12</A>&nbsp;Din Fasters Blusel m&#229; du ikke blotte, hun er din Faders k&#248;delige Sl&#230;gtning.</p> 
<p><A NAME="an_18:13">18:13</A>&nbsp;Din Mosters Blusel m&#229; du ikke blotte, hun er din Moders k&#248;delige Sl&#230;gtning.</p> 
<p><A NAME="an_18:14">18:14</A>&nbsp;Din Farbroders Blusel m&#229; du ikke blotte, du m&#229; ikke komme hans Hustru n&#230;r, hun er din Faster.</p> 
<p><A NAME="an_18:15">18:15</A>&nbsp;Din S&#248;nnekones Blusel m&#229; du ikke blotte, hun er din S&#248;ns Hustru, du m&#229; ikke blotte hendes Blusel.</p> 
<p><A NAME="an_18:16">18:16</A>&nbsp;Din Broders Hustrus Blusel m&#229; du ikke blotte, det er din Broders Blusel.</p> 
<p><A NAME="an_18:17">18:17</A>&nbsp;En Kvindes og hendes Datters Blusel m&#229; du ikke blotte, heller ikke m&#229; du &#230;gte hendes S&#248;nnedatter eller Datterdatter, s&#229; at du blotter hendes Blusel; de er hendes k&#248;delige Sl&#230;gtninge; det er grov Utugt.</p> 
<p><A NAME="an_18:18">18:18</A>&nbsp;S&#248;ster m&#229; du ikke tage til S&#248;sters Medhustru, s&#229; l&#230;nge S&#248;steren lever, s&#229; du blotter b&#229;de den enes og den andens Blusel.</p> 
<p><A NAME="an_18:19">18:19</A>&nbsp;Du m&#229; ikke komme en Kvinde n&#230;r under hendes m&#229;nedlige Urenhed, s&#229; du blotter hendes Blusel.</p> 
<p><A NAME="an_18:20">18:20</A>&nbsp;Med din N&#230;stes Hustru m&#229; du ikke have Samleje, s&#229; du bliver uren ved hende.</p> 
<p><A NAME="an_18:21">18:21</A>&nbsp;Dit Afkom m&#229; du ikke give hen til at ofres til Molok; du m&#229; ikke vanhellige din Guds Navn. Jeg er HERREN!</p> 
<p><A NAME="an_18:22">18:22</A>&nbsp;Hos en Mand m&#229; du ikke ligge, som man ligger hos en Kvinde; det er en Vederstyggelighed.</p> 
<p><A NAME="an_18:23">18:23</A>&nbsp;Med intet som helst Dyr m&#229; du have Omgang, s&#229; du bliver uren derved; en Kvinde m&#229; ikke stille sig hen for et dyr til k&#248;nslig Omgang; det er en Sk&#230;ndsel.</p> 
<p><A NAME="an_18:24">18:24</A>&nbsp;G&#248;r eder ikke urene med noget s&#229;dant, thi med alt s&#229;dant har de Folkeslag, jeg driver bort foran eder, gjort sig urene.</p> 
<p><A NAME="an_18:25">18:25</A>&nbsp;Derved blev Landet urent, og jeg straffede det for dets Br&#248;de, og Landet udspyede sine Indbyggere.</p> 
<p><A NAME="an_18:26">18:26</A>&nbsp;Hold derfor mine Anordninger og Lovbud og &#248;v ikke nogen af disse Vederstyggeligheder, det g&#230;lder b&#229;de den indf&#248;dte og den fremmede, der bor iblandt eder</p> 
<p><A NAME="an_18:27">18:27</A>&nbsp;thi alle disse Vederstyggeligheder &#248;vede Indbyggerne, som var der f&#248;r eder, og Landet blev urent</p> 
<p><A NAME="an_18:28">18:28</A>&nbsp;for at ikke Landet skal udspy eder, n&#229;r I g&#248;r det urent, ligesom det udspyede det Folk, som var der f&#248;r eder.</p> 
<p><A NAME="an_18:29">18:29</A>&nbsp;Thi enhver, som &#248;ver nogen af alle disse Vederstyggeligheder, de, der &#248;ver dem, skal udryddes af deres Folk.</p> 
<p><A NAME="an_18:30">18:30</A>&nbsp;S&#229; hold mine Forskrifter, s&#229; I ikke &#248;ver nogen af de vederstyggelige Skikke, som &#248;vedes f&#248;r eders Tid, at I ikke skal g&#248;re eder urene ved dem. Jeg er HERREN eders Gud!</p> 
<p><A NAME="an_19:1">19:1</A>&nbsp;HERREN talede fremdeles til Moses og sagde:</p> 
<p><A NAME="an_19:2">19:2</A>&nbsp;Tal til hele Israeliternes Menighed og sig til dem: I skal v&#230;re hellige, thi jeg HERREN eders Gud er hellig!</p> 
<p><A NAME="an_19:3">19:3</A>&nbsp;I skal frygte hver sin Moder og sin Fader, og mine Sabbater skal I holde. Jeg er HERREN eders Gud!</p> 
<p><A NAME="an_19:4">19:4</A>&nbsp;Vend eder ikke til Afguderne og g&#248;r eder ikke st&#248;bte Gudebilleder! Jeg er HERREN eders Gud !</p> 
<p><A NAME="an_19:5">19:5</A>&nbsp;N&#229;r I ofrer Takoffer til HERREN, skal I ofre det s&#229;ledes, at I kan vinde Guds Velbehag.</p> 
<p><A NAME="an_19:6">19:6</A>&nbsp;Den Dag, I ofrer det, og Dagen efter m&#229; det spises, men hvad der levnes til den tredje Dag, skal opbr&#230;ndes;</p> 
<p><A NAME="an_19:7">19:7</A>&nbsp;spises det den tredje Dag, er det at regne for r&#229;ddent K&#248;d og vinder ikke Guds Velbehag;</p> 
<p><A NAME="an_19:8">19:8</A>&nbsp;den, der spiser deraf, skal undg&#230;lde for sin Br&#248;de, thi han vanhelliger det, som var helliget HERREN, og det Menneske skal udryddes af sin Sl&#230;gt.</p> 
<p><A NAME="an_19:9">19:9</A>&nbsp;N&#229;r I h&#248;ster eders Lands H&#248;st, m&#229; du ikke h&#248;ste helt hen til Kanten af din Mark, ej heller m&#229; du sanke Eftersl&#230;tten efter din H&#248;st.</p> 
<p><A NAME="an_19:10">19:10</A>&nbsp;Heller ikke m&#229; du bolde Efterh&#248;st eller sanke de nedfaldne B&#230;r i din Ving&#229;rd; til den fattige og den fremmede skal du lade det blive tilbage. Jeg er HERREN eders Gud!</p> 
<p><A NAME="an_19:11">19:11</A>&nbsp;I m&#229; ikke stj&#230;le, I m&#229; ikke lyve, I m&#229; ikke bedrage hverandre.</p> 
<p><A NAME="an_19:12">19:12</A>&nbsp;I m&#229; ikke sv&#230;rge falsk ved mit Navn, s&#229; du vanhelliger din Guds Navn. Jeg er HERREN!</p> 
<p><A NAME="an_19:13">19:13</A>&nbsp;Du m&#229; intet aftvinge din N&#230;ste, du m&#229; intet r&#248;ve; Daglejerens L&#248;n m&#229; ikke blive hos dig Natten over.</p> 
<p><A NAME="an_19:14">19:14</A>&nbsp;Du m&#229; ikke forbande den d&#248;ve eller l&#230;gge St&#248;d for den blindes Fod, du skal frygte din Gud. Jeg er HERREN!</p> 
<p><A NAME="an_19:15">19:15</A>&nbsp;I m&#229; ikke &#248;ve Uret, n&#229;r I holder Rettergang; du m&#229; ikke begunstige den ringe, ej heller tage Parti for den store, men du skal d&#248;mme din N&#230;ste med Retf&#230;rdighed.</p> 
<p><A NAME="an_19:16">19:16</A>&nbsp;Du m&#229; ikke g&#229; rundt og bagvaske din Landsmand eller st&#229; din N&#230;ste efter Livet. Jeg er HERREN!</p> 
<p><A NAME="an_19:17">19:17</A>&nbsp;Du m&#229; ikke b&#230;re Nag til din Broder i dit Hjerte, men du skal tale din N&#230;ste til Rette, at du ikke skal p&#229;drage dig Synd for hans Skyld.</p> 
<p><A NAME="an_19:18">19:18</A>&nbsp;Du m&#229; ikke h&#230;vne dig eller gemme p&#229; Vrede mod dit Folks B&#248;rn, du skal elske din N&#230;ste som dig selv. Jeg er HERREN!</p> 
<p><A NAME="an_19:19">19:19</A>&nbsp;Hold mine Anordninger! Du m&#229; ikke lade to Slags Kv&#230;g parre sig med hinanden; du m&#229; ikke s&#229; to Slags S&#230;d i din Mark; og du m&#229; ikke b&#230;re Kl&#230;der, der er v&#230;vede af to Slags Garn.</p> 
<p><A NAME="an_19:20">19:20</A>&nbsp;N&#229;r en Mand har Samleje med en Kvinde, og det er en Tr&#230;lkvinde, en anden Mands Medhustru, som ikke er l&#248;sk&#248;bt eller frigivet, s&#229; skal Afstraffelse finde Sted; dog skal de ikke lide D&#248;den, thi hun var ikke frigivet.</p> 
<p><A NAME="an_19:21">19:21</A>&nbsp;Og han skal bringe sit Skyldoffer for HERREN til &#197;benbaringsteltets Indgang, en Skyldofferv&#230;der,</p> 
<p><A NAME="an_19:22">19:22</A>&nbsp;og Pr&#230;sten skal med Skyldofferv&#230;deren skaffe ham Soning for HERRENs &#197;syn for den Synd, han har beg&#229;et, s&#229; han finder Tilgivelse for den Synd, han har beg&#229;et.</p> 
<p><A NAME="an_19:23">19:23</A>&nbsp;N&#229;r I kommer ind i Landet og planter alskens Frugttr&#230;er, skal I lade deres Forhud, den f&#248;rste Frugt, ur&#248;rt; i tre &#197;r skal de v&#230;re eder uomsk&#229;rne og m&#229; ikke spises;</p> 
<p><A NAME="an_19:24">19:24</A>&nbsp;det fjerde &#197;r skal al deres Frugt under H&#248;stjubel helliges HERREN;</p> 
<p><A NAME="an_19:25">19:25</A>&nbsp;f&#248;rst det femte &#197;r m&#229; I spise deres Frugt, for at I kan f&#229; s&#229; meget st&#248;rre Udbytte deraf. Jeg er HERREN eders Gud!</p> 
<p><A NAME="an_19:26">19:26</A>&nbsp;I m&#229; ikke spise noget med Blodet i. I m&#229; ikke give eder af med at tage Varsler og &#248;ve Trolddom.</p> 
<p><A NAME="an_19:27">19:27</A>&nbsp;I m&#229; ikke runde H&#229;ret p&#229; Tindingerne; og du m&#229; ikke studse dit Sk&#230;g;</p> 
<p><A NAME="an_19:28">19:28</A>&nbsp;I m&#229; ikke g&#248;re Indsnit i eders Legeme for de d&#248;des Skyld eller indridse Tegn p&#229; eder. Jeg er HERREN!</p> 
<p><A NAME="an_19:29">19:29</A>&nbsp;Du m&#229; ikke vanhellige din Datter ved at lade hende bedrive Hor, for at ikke Landet skal forfalde til Horeri og fyldes med Utugt.</p> 
<p><A NAME="an_19:30">19:30</A>&nbsp;Mine Sabbater skal I bolde, og min Helligdom skal I frygte. Jeg er HERREN!</p> 
<p><A NAME="an_19:31">19:31</A>&nbsp;Henvend eder ikke til Genf&#230;rd og Sandsiger&#229;nder; s&#248;g dem ikke, s&#229; I g&#248;r eder urene ved dem. Jeg er HERREN eders Gud!</p> 
<p><A NAME="an_19:32">19:32</A>&nbsp;Du skal rejse dig for de gr&#229; H&#229;r og &#230;re Oldingen, og du skal frygte din Gud. Jeg er HERREN!</p> 
<p><A NAME="an_19:33">19:33</A>&nbsp;N&#229;r en fremmed bor hos dig i eders Land, m&#229; I ikke lade ham lide Overlast;</p> 
<p><A NAME="an_19:34">19:34</A>&nbsp;som en af eders egne skal I regne den fremmede, der bor hos eder, og du1 skal elske ham som dig selv, thi I var selv fremmede i &#198;gypten. Jeg et HERREN eders Guld!</p> 
<p><A NAME="an_19:35">19:35</A>&nbsp;N&#229;r I holder Rettergang, m&#229; I ikke &#248;ve Uret ved L&#230;ngdem&#229;l, V&#230;gt eller Rumm&#229;l;</p> 
<p><A NAME="an_19:36">19:36</A>&nbsp;V&#230;gtsk&#229;le, der vejer rigtigt, Lodder, der holder V&#230;gt, Efa og Hin, der holder M&#229;l, skal I have. Jeg er HERREN eders Gud, som f&#248;rte eder ud af &#198;gypten!</p> 
<p><A NAME="an_19:37">19:37</A>&nbsp;Hold alle mine Anordninger og Lovbud og g&#248;r efter dem. Jeg er HERREN!</p> 
<p><A NAME="an_20:1">20:1</A>&nbsp;HERREN talede fremdeles til Moses og sagde:</p> 
<p><A NAME="an_20:2">20:2</A>&nbsp;Sig til Israeliterne: Om nogen af Israeliterne eller de fremmede, der bor hos Israel, giver sit Afkom hen til Molok, da skal han lide D&#248;den; Landets Indbyggere skal stene ham,</p> 
<p><A NAME="an_20:3">20:3</A>&nbsp;og jeg vender selv mit &#197;syn imod den Mand og udrydder ham af hans Folk, fordi han gav sit Afkom hen til Molok for at g&#248;re min Helligdom uren og vanhellige mit hellige Navn;</p> 
<p><A NAME="an_20:4">20:4</A>&nbsp;og ser end Landets Indbyggere igennem Fingre med den Mand, n&#229;r han giver sit Afkom hen til Molok, og undlader at dr&#230;be ham,</p> 
<p><A NAME="an_20:5">20:5</A>&nbsp;s&#229; vender jeg dog selv mit &#197;syn imod den Mand og hans Sl&#230;gt og udrydder ham og alle dem, der f&#248;lger i hans Spor og boler med Molok, af deres Folk.</p> 
<p><A NAME="an_20:6">20:6</A>&nbsp;Det Menneske, som henvender sig til Genf&#230;rd eller Sandsiger&#229;nder og boler med dem, mod det Menneske vil jeg vende mit &#197;syn og udrydde ham af hans Folk.</p> 
<p><A NAME="an_20:7">20:7</A>&nbsp;Helliger eder og v&#230;r hellige; thi jeg er HERREN eders Gud!</p> 
<p><A NAME="an_20:8">20:8</A>&nbsp;Hold mine Anordninger og g&#248;r efter dem. Jeg er HERREN, som helliger eder!</p> 
<p><A NAME="an_20:9">20:9</A>&nbsp;Thi enhver, som forbander sin Fader og sin Moder, skal lide D&#248;den; han har forbandet sin Fader og sin Moder, derfor hviler der Blodskyld p&#229; ham.</p> 
<p><A NAME="an_20:10">20:10</A>&nbsp;Om nogen bedriver Hor med en anden Mands Hustru, om nogen bedriver Hor med sin N&#230;stes Hustru, da skal de lide D&#248;den, Horkarlen s&#229;vel som Horkvinden.</p> 
<p><A NAME="an_20:11">20:11</A>&nbsp;Om nogen har Samleje med sin Faders Hustru, har han blottet sin Faders Blusel; de skal begge lide D&#248;den, der hviler Blodskyld p&#229; dem.</p> 
<p><A NAME="an_20:12">20:12</A>&nbsp;Om nogen har Samleje med sin S&#248;nnekone, skal de begge lide D&#248;den; de har &#248;vet Sk&#230;ndselsd&#229;d, der hviler Blodskyld p&#229; dem.</p> 
<p><A NAME="an_20:13">20:13</A>&nbsp;Om nogen ligger hos en Mand, p&#229; samme M&#229;de som man ligger hos en Kvinde, da har de begge &#248;vet en Vederstyggelighed; de skal lide D&#248;den, der hviler Blodskyld p&#229; dem.</p> 
<p><A NAME="an_20:14">20:14</A>&nbsp;Om nogen &#230;gter en Kvinde og hendes Moder, er det grov Utugt: man skal br&#230;nde b&#229;de ham og begge Kvinderne; der m&#229; ikke findes grov Utugt iblandt eder.</p> 
<p><A NAME="an_20:15">20:15</A>&nbsp;Om nogen har Omgang med et Dyr, skal han lide D&#248;den, og Dyret skal I sl&#229; ihjel.</p> 
<p><A NAME="an_20:16">20:16</A>&nbsp;Om en Kvinde kommer noget Dyr n&#230;r for at have k&#248;nslig Omgang med det, da skal du ihjelsl&#229; b&#229;de Kvinden og Dyret; de skal lide D&#248;den, der hviler Blodskyld p&#229; dem.</p> 
<p><A NAME="an_20:17">20:17</A>&nbsp;Om en Mand tager sin S&#248;ster, sin Faders eller sin Moders Datter, til &#198;gte, s&#229; han ser hendes Blusel, og hun hans, da er det en skammelig Gerning; de skal udryddes i deres Landsm&#230;nds P&#229;syn; han har blottet sin S&#248;sters Blusel, han skal undg&#230;lde for sin Br&#248;de.</p> 
<p><A NAME="an_20:18">20:18</A>&nbsp;Om en Mand har Samleje med en Kvinde under hendes m&#229;nedlige Svaghed og blotter hendes Blusel, idet han afd&#230;kker hendes Kilde, og hun afd&#230;kker sit Blods Kilde, da skal de begge udryddes af deres Folk.</p> 
<p><A NAME="an_20:19">20:19</A>&nbsp;Du m&#229; ikke blotte din Mosters og din Fasters Blusel, thi den, der g&#248;r det, afd&#230;kker sin k&#248;delige Sl&#230;gtnings Blusel; de skal undg&#230;lde for deres Br&#248;de.</p> 
<p><A NAME="an_20:20">20:20</A>&nbsp;Om nogen har Samleje med sin Farbroders Hustru, da har han blottet sin Farbroders Blusel, de skal undg&#230;lde for deres Synd og d&#248; barnl&#248;se.</p> 
<p><A NAME="an_20:21">20:21</A>&nbsp;Om nogen tager sin Broders Hustru til &#198;gte, da er det en uren Gerning; han har blottet sin Broders Blusel; de skal blive barnl&#248;se.</p> 
<p><A NAME="an_20:22">20:22</A>&nbsp;Hold alle mine Anordninger og Lovbud og g&#248;r efter dem, at ikke Landet, jeg f&#248;ler eder ind at bo i, skal udspy eder.</p> 
<p><A NAME="an_20:23">20:23</A>&nbsp;F&#248;lg ikke det Folks Skikke, som jeg driver bort foran eder, thi de har &#248;vet alt dette; derfor v&#230;mmedes jeg ved dem</p> 
<p><A NAME="an_20:24">20:24</A>&nbsp;og sagde til eder: I skal f&#229; deres Land i Eje; jeg giver eder det i Eje, et Land, der flyder med M&#230;lk og Honning. Jeg er HERREN eders Gud, som har udskilt eder fra alle andre Folkeslag.</p> 
<p><A NAME="an_20:25">20:25</A>&nbsp;I skal skelne mellem rene og urene Dyr og mellem urene og rene Fugle for ikke at g&#248;re eder selv til en Vederstyggelighed ved de Dyr og de Fugle og alt, hvad der r&#248;rer sig p&#229; Jorden, alt, hvad jeg har udskilt for eder og erkl&#230;ret for urent.</p> 
<p><A NAME="an_20:26">20:26</A>&nbsp;Og I skal v&#230;re mig hellige, thi jeg HERREN er hellig, og jeg har udskilt eder fra alle andre Folkeslag til at h&#248;re mig til.</p> 
<p><A NAME="an_20:27">20:27</A>&nbsp;N&#229;r der i en Mand eller Kvinde er en Genf&#230;rds&#229;nd eller en Sandsiger&#229;nd, skal de lide D&#248;den; de skal stenes, der hviler Blodskyld p&#229; dem.</p> 
<p><A NAME="an_21:1">21:1</A>&nbsp;Og HERREN sagde til Moses: Tal til Pr&#230;sterne, Arons S&#248;nner, og sig til dem: Pr&#230;sten m&#229; ikke g&#248;re sig uren ved Lig blandt sin Sl&#230;gt,</p> 
<p><A NAME="an_21:2">21:2</A>&nbsp;medmindre det er hans n&#230;rmeste k&#248;delige Sl&#230;gtninge, hans Moder eller Fader, hans S&#248;n eller Datter, hans Broder</p> 
<p><A NAME="an_21:3">21:3</A>&nbsp;eller S&#248;ster, for s&#229; vidt hun var Jomfru og endnu h&#248;rte til hans Familie og ikke var gift; i s&#229; Fald m&#229; han g&#248;re sig uren ved hende;</p> 
<p><A NAME="an_21:4">21:4</A>&nbsp;men han m&#229; ikke g&#248;re sig uren ved hende, n&#229;r hun var gift med en Mand af hans Sl&#230;gt, og s&#229;ledes p&#229;drage sig Vanhelligelse.</p> 
<p><A NAME="an_21:5">21:5</A>&nbsp;De m&#229; ikke klippe sig en skaldet Plet p&#229; deres Hoved, ikke studse deres Sk&#230;g eller g&#248;re Indsnit i deres Legeme.</p> 
<p><A NAME="an_21:6">21:6</A>&nbsp;Hellige skal de v&#230;re for deres Gud og m&#229; ikke vanhellige deres Guds Navn, thi de fremb&#230;rer HERRENs Ildofre, deres Guds Spise; derfor skal de v&#230;re hellige.</p> 
<p><A NAME="an_21:7">21:7</A>&nbsp;En Horkvinde og en sk&#230;ndet Kvinde m&#229; de ikke &#230;gte; heller ikke en Kvinde, der er forst&#248;dt af sin Mand, m&#229; de &#230;gte; thi han er helliget sin Gud.</p> 
<p><A NAME="an_21:8">21:8</A>&nbsp;Du skal regne ham for hellig, thi han fremb&#230;rer din Guds Spise; han skal v&#230;re dig hellig, thi hellig er jeg HERREN, som helliger dem.</p> 
<p><A NAME="an_21:9">21:9</A>&nbsp;N&#229;r en Pr&#230;stedatter vanhelliger sig ved at bedrive Hor, da vanhelliger hun sin Fader; hun skal br&#230;ndes p&#229; B&#229;l,</p> 
<p><A NAME="an_21:10">21:10</A>&nbsp;Den Pr&#230;st, der er den ypperste blandt sine Br&#248;dre, han, over hvis Hoved Salveolien udgydes, og som inds&#230;ttes ved at if&#248;res Kl&#230;derne, m&#229; hverken lade sit Hovedh&#229;r vokse frit eller s&#248;nderrive sine Kl&#230;der.</p> 
<p><A NAME="an_21:11">21:11</A>&nbsp;Han m&#229; ikke g&#229; hen til noget som helst Lig, end ikke ved sin Fader eller Moder m&#229; han g&#248;re sig uren.</p> 
<p><A NAME="an_21:12">21:12</A>&nbsp;Han m&#229; ikke forlade Helligdommen for ikke at vanhellige sin Guds Helligdom, thi hans Guds Salveolies Vielse er p&#229; ham; jeg er HERREN!</p> 
<p><A NAME="an_21:13">21:13</A>&nbsp;Han skal &#230;gte en Kvinde, der er Jomfru;</p> 
<p><A NAME="an_21:14">21:14</A>&nbsp;en Enke, en forst&#248;dt, en sk&#230;ndet, en Horkvinde m&#229; han ikke &#230;gte, kun en Jomfru af sin Sl&#230;gt m&#229; han tage til Hustru,</p> 
<p><A NAME="an_21:15">21:15</A>&nbsp;for at han ikke skal vanhellige sit Afkom blandt sin Sl&#230;gt; thi jeg er HERREN, som helliger ham.</p> 
<p><A NAME="an_21:16">21:16</A>&nbsp;HERREN talede fremdeles til Moses og sagde:</p> 
<p><A NAME="an_21:17">21:17</A>&nbsp;Tal til Aron og sig: Ingen af dit Afkom i de kommende Sl&#230;gter, som har en Legemsfejl, m&#229; tr&#230;de frem for at fremb&#230;re sin Guds Spise,</p> 
<p><A NAME="an_21:18">21:18</A>&nbsp;det m&#229; ingen, som har en Legemsfejl, hverken en blind eller en halt eller en med vansiret Ansigt eller for lang en Legemsdel</p> 
<p><A NAME="an_21:19">21:19</A>&nbsp;eller med Brud p&#229; Ben eller Arm</p> 
<p><A NAME="an_21:20">21:20</A>&nbsp;eller en pukkelrygget eller en med T&#230;ring eller en, der har Pletter i &#216;jnene eller lider af Skab eller Ringorm eller har svulne Testikler.</p> 
<p><A NAME="an_21:21">21:21</A>&nbsp;Af Pr&#230;sten Arons Efterkommere m&#229; ingen, som har en Legemsfejl, n&#230;rme sig for at fremb&#230;re HERRENs Ildofre; han har en Legemsfejl, han m&#229; ikke n&#230;rme sig for at fremb&#230;re sin Guds Spise.</p> 
<p><A NAME="an_21:22">21:22</A>&nbsp;Han m&#229; vel spise sin Guds Spise, b&#229;de det, som er h&#248;jhelligt, og det, som er helligt,</p> 
<p><A NAME="an_21:23">21:23</A>&nbsp;men til Forh&#230;nget m&#229; han ikke komme, og Alteret m&#229; han ikke n&#230;rme sig, thi han har en Legemsfejl og m&#229; ikke vanhellige mine hellige Ting; thi jeg er HERREN, som helliger dem.</p> 
<p><A NAME="an_21:24">21:24</A>&nbsp;Og Moses talte s&#229;ledes til Aron og hans S&#248;nner og alle Israeliterne.</p> 
<p><A NAME="an_22:1">22:1</A>&nbsp;HERREN talede fremdeles til Moses og sagde:</p> 
<p><A NAME="an_22:2">22:2</A>&nbsp;Sig til Aron og hans S&#248;nner, at de skal behandle Israeliternes Helliggaver, som de helliger mig, med Erefrygt, for at de ikke skal vanhellige mit hellige Navn. Jeg er HERREN!</p> 
<p><A NAME="an_22:3">22:3</A>&nbsp;Sig til dem: Enhver af alle eders Efterkommere, som i de kommende Sl&#230;gter i uren Tilstand kommer de Helliggaver n&#230;r, Israeliterne helliger HERREN, det Menneske skal udryddes fra mit &#197;syn. Jeg er HERREN!</p> 
<p><A NAME="an_22:4">22:4</A>&nbsp;Ingen af Arons Efterkommere, der er spedalsk eller lider af Fl&#229;d, m&#229; spise noget af Helliggaverne, f&#248;r han bliver ren; den, der r&#248;rer ved en, som er uren ved Lig, eller den, fra hvem der g&#229;r S&#230;d,</p> 
<p><A NAME="an_22:5">22:5</A>&nbsp;eller den, der r&#248;rer ved noget Slags Kryb, ved hvilket man bliver uren, eller ved et Menneske, ved hvem man bliver uren, af hvad Art hans Urenhed v&#230;re kan,</p> 
<p><A NAME="an_22:6">22:6</A>&nbsp;enhver, der r&#248;rer ved noget s&#229;dant, skal v&#230;re uren til Aften og m&#229; ikke spise af Helliggaverne, f&#248;r han har badet sit Legeme i Vand.</p> 
<p><A NAME="an_22:7">22:7</A>&nbsp;N&#229;r Solen g&#229;r ned, er han ren, og derefter m&#229; han spise af Helliggaverne, thi de er hans Mad.</p> 
<p><A NAME="an_22:8">22:8</A>&nbsp;Selvd&#248;de og s&#248;nderrevne Dyr m&#229; han ikke spise for ikke at g&#248;re sig uren derved. Jeg er HERREN!</p> 
<p><A NAME="an_22:9">22:9</A>&nbsp;De skal overholde mine Forskrifter, at de ikke skal p&#229;drage sig Synd og d&#248; derfor, fordi de vanhelliger det. Jeg er HERREN, som helliger dem.</p> 
<p><A NAME="an_22:10">22:10</A>&nbsp;Ingen L&#230;gmand m&#229; spise af det hellige; hverken den indvandrede hos Pr&#230;sten eller hans Daglejer m&#229; spise af det hellige.</p> 
<p><A NAME="an_22:11">22:11</A>&nbsp;Men n&#229;r en Pr&#230;st for sine Penge k&#248;ber sig en Tr&#230;l, da m&#229; denne spise deraf, og ligeledes m&#229; hans hjemmef&#248;dte Tr&#230;lle spise af hans Mad.</p> 
<p><A NAME="an_22:12">22:12</A>&nbsp;N&#229;r en Pr&#230;stedatter &#230;gter en L&#230;gmand, m&#229; hun ikke spise af de ydede Helliggaver;</p> 
<p><A NAME="an_22:13">22:13</A>&nbsp;men n&#229;r en Pr&#230;stedatter bliver Enke eller forst&#248;des uden at have B&#248;rn og vender tilbage til sin Faders Hus og er der som i sine unge &#197;r, da m&#229; hun spise af sin Faders Mad. Men ingen L&#230;gmand m&#229; spise deraf.</p> 
<p><A NAME="an_22:14">22:14</A>&nbsp;N&#229;r nogen af Vanvare kommer til at spise af det hellige, skal han erstatte Pr&#230;sten det hellige med Till&#230;g af en Femtedel.</p> 
<p><A NAME="an_22:15">22:15</A>&nbsp;Pr&#230;sterne m&#229; ikke vanhellige de Helliggaver, Israeliterne yder HERREN,</p> 
<p><A NAME="an_22:16">22:16</A>&nbsp;og s&#229;ledes bringe Br&#248;de og Skyld over dem, n&#229;r de spiser deres Helliggaver; thi jeg er HERREN, som helliger dem.</p> 
<p><A NAME="an_22:17">22:17</A>&nbsp;HERREN talede fremdeles til Moses og sagde:</p> 
<p><A NAME="an_22:18">22:18</A>&nbsp;Tal til Aron og hans S&#248;nner og alle Israeliterne og sig til dem: Om nogen af Israels Hus eller af de fremmede i Israel bringer sin Offergave, hvad enten det er deres L&#248;fteoffer eller Frivilligoffer, de bringer HERREN som Br&#230;ndoffer,</p> 
<p><A NAME="an_22:19">22:19</A>&nbsp;s&#229; skal I bringe dem s&#229;ledes, at I kan vinde Guds Velbehag, et lydefrit Handyr af Hornkv&#230;get, F&#229;rene eller Gederne;</p> 
<p><A NAME="an_22:20">22:20</A>&nbsp;I m&#229; ikke ofre noget Dyr, der har en Legemsfejl, thi derved vinder I ikke eders Guds Velbehag.</p> 
<p><A NAME="an_22:21">22:21</A>&nbsp;N&#229;r nogen bringer HERREN et Takoffer af Hornkv&#230;get eller Sm&#229;kv&#230;get enten for at indfri et L&#248;fte eller som Frivilligoffer, da skal det v&#230;re et lydefrit Dyr, for at det kan vinde Guds Velbehag; det m&#229; ingen som helst Legemsfejl have;</p> 
<p><A NAME="an_22:22">22:22</A>&nbsp;et blindt Dyr eller et Dyr med Brud p&#229; Lemmerne eller et s&#229;ret Dyr eller et Dyr, der lider af Bylder, Skab eller Ringorm, s&#229;danne Dyr m&#229; I ikke bringe HERREN, og I m&#229; ikke l&#230;gge noget Ildoffer af den Slags p&#229; Alteret for HERREN.</p> 
<p><A NAME="an_22:23">22:23</A>&nbsp;Et Stykke Hornkv&#230;g eller Sm&#229;kv&#230;g med en for lang eller forkr&#248;blet Legemsdel kan du bruge som Frivillig offer, men som L&#248;fteoffer vinder det ikke Guds Velbehag.</p> 
<p><A NAME="an_22:24">22:24</A>&nbsp;Dyr med udklemte, knuste, afrevne eller bortsk&#229;rne Testikler m&#229; I ikke bringe HERREN; s&#229;ledes m&#229; I ikke b&#230;re eder ad i eders Land.</p> 
<p><A NAME="an_22:25">22:25</A>&nbsp;Heller ikke m&#229; I af en Udl&#230;nding k&#248;be den Slags Dyr og ofre dem som eders Guds Spise, thi de har en Lyde, de har en Legemsfejl; ved dem vinder I ikke Guds Velbehag.</p> 
<p><A NAME="an_22:26">22:26</A>&nbsp;HERREN talede fremdeles til Moses og sagde:</p> 
<p><A NAME="an_22:27">22:27</A>&nbsp;N&#229;r der f&#248;des et Stykke Hornkv&#230;g, et F&#229;r eller en Ged, skal de blive syv Dage hos Moderen; men fra den ottende Dag er de skikkede til at vinde HERRENs Velbehag som Ildoffergave til HERREN.</p> 
<p><A NAME="an_22:28">22:28</A>&nbsp;I m&#229; ikke slagte et Stykke Hornkv&#230;g eller Sm&#229;kv&#230;g samme Dag som dets Afkom.</p> 
<p><A NAME="an_22:29">22:29</A>&nbsp;N&#229;r I ofrer et Lovprisningsoffer til HERREN, skal I ofre det s&#229;ledes, at det kan vinde eder Guds Velbehag.</p> 
<p><A NAME="an_22:30">22:30</A>&nbsp;Det skal spises samme Dag, I m&#229; intet levne deraf til n&#230;ste Morgen. Jeg er HERREN!</p> 
<p><A NAME="an_22:31">22:31</A>&nbsp;I skal holde mine Bud og handle efter dem. Jeg er HERREN!</p> 
<p><A NAME="an_22:32">22:32</A>&nbsp;I m&#229; ikke vanhellige mit hellige Navn, for at jeg m&#229; blive helliget blandt Israeliterne. Jeg er HERREN, som helliger eder,</p> 
<p><A NAME="an_22:33">22:33</A>&nbsp;som f&#248;rte eder ud af &#198;gypten for at v&#230;re eders Gud. Jeg er HERREN!</p> 
<p><A NAME="an_23:1">23:1</A>&nbsp;HERREN talede fremdeles til Moses og sagde:</p> 
<p><A NAME="an_23:2">23:2</A>&nbsp;Tal til Israeliterne og sig til dem: Hvad ang&#229;r HERRENs Festtider, hvilke I skal udr&#229;be som H&#248;jtidsst&#230;vner, da er mine Festtider f&#248;lgende:</p> 
<p><A NAME="an_23:3">23:3</A>&nbsp;I seks Dage skal der arbejdes, men den syvende Dag skal v&#230;re en fuldkommen Hviledag med H&#248;jtidsst&#230;vne; I m&#229; intet Arbejde g&#248;re, det er Sabbat for HERREN, overalt hvor I bor.</p> 
<p><A NAME="an_23:4">23:4</A>&nbsp;F&#248;lgende er HERRENs Festtider med H&#248;jtidsst&#230;vner, som I skal udr&#229;be, hver til sin Tid:</p> 
<p><A NAME="an_23:5">23:5</A>&nbsp;P&#229; den fjortende Dag i den f&#248;rste M&#229;ned ved Aftenstid er det P&#229;ske for HERREN.</p> 
<p><A NAME="an_23:6">23:6</A>&nbsp;P&#229; den femtende Dag i samme M&#229;ned er det de usyrede Br&#248;ds H&#248;jtid for HERREN; i syv Dage skal I spise usyret Br&#248;d.</p> 
<p><A NAME="an_23:7">23:7</A>&nbsp;P&#229; den f&#248;rste Dag skal I bolde H&#248;jtidsst&#230;vne, I m&#229; intet Arbejde g&#248;re.</p> 
<p><A NAME="an_23:8">23:8</A>&nbsp;I skal bringe HERREN Ildoffer i syv Dage. P&#229; den syvende Dag skal der holdes H&#248;jtidsst&#230;vne, I m&#229; intet Arbejde g&#248;re.</p> 
<p><A NAME="an_23:9">23:9</A>&nbsp;HERREN talede fremdeles til Moses og sagde:</p> 
<p><A NAME="an_23:10">23:10</A>&nbsp;Tal til Israeliterne og sig til dem: N&#229;r I kommer til det Land, jeg vil give eder, og h&#248;ster dets H&#248;st, skal I bringe Pr&#230;sten F&#248;rstegr&#248;deneget af eders H&#248;st.</p> 
<p><A NAME="an_23:11">23:11</A>&nbsp;Han skal udf&#248;re Svingningen med Neget for HERRENs &#197;syn for at vinde eder Guds Velbehag; Dagen efter Sabbaten skal Pr&#230;sten udf&#248;re Svingningen dermed.</p> 
<p><A NAME="an_23:12">23:12</A>&nbsp;Og p&#229; den Dag I udf&#248;rer Svingningen med Neget, skal I ofre et lydefrit, &#229;rgammelt Lam som Br&#230;ndoffer til HERREN,</p> 
<p><A NAME="an_23:13">23:13</A>&nbsp;og der skal h&#248;re to Tiendedele Eta fint Hvedemel, r&#248;rt i Olie, dertil som Afgr&#248;deoffer, et Ildoffer for HERREN til en liflig Duft, og ligeledes en Fjerdedel Hin Vin som Drikoffer.</p> 
<p><A NAME="an_23:14">23:14</A>&nbsp;Br&#248;d, ristede Aks eller nyh&#248;stet Horn m&#229; I ikke spise f&#248;r denne Dag, f&#248;r I har fremb&#229;ret eders Guds Offergave. Det skal v&#230;re eder en evig gyldig Anordning fra Sl&#230;gt til Sl&#230;gt, overalt hvor I bor.</p> 
<p><A NAME="an_23:15">23:15</A>&nbsp;S&#229; skal I fra Dagen efter Sabbaten, fra den dag I bringer Svingningsneget, t&#230;lle syv Uger frem - det skal v&#230;re hele Uger -</p> 
<p><A NAME="an_23:16">23:16</A>&nbsp;til Dagen efter den syvende Sabbat, I skal t&#230;lle halvtredsinds tyve bage frem; da skal I fremb&#230;re et nyt Afgr&#248;deoffer for HERREN.</p> 
<p><A NAME="an_23:17">23:17</A>&nbsp;Fra eders Boliger skal I bringe Svingningsbr&#248;d, to Br&#248;d, som skal laves af to Tiendedele Efa fint Hvedemel og bages syrede, en F&#248;rstegr&#248;degave til HERREN.</p> 
<p><A NAME="an_23:18">23:18</A>&nbsp;Og foruden Br&#248;det skal I bringe syv lydefri, &#229;rgamle Lam, en ung Tyr og to V&#230;dre, de skal v&#230;re til Br&#230;ndoffer for HERREN med tilh&#248;rende Afgr&#248;deoffer og Drikoffer, et Ildoffer for HERREN til en liflig Duft.</p> 
<p><A NAME="an_23:19">23:19</A>&nbsp;Og I skal ofre en Gedebuk som Syndoffer og to &#229;rgamle Lam som Takoffer.</p> 
<p><A NAME="an_23:20">23:20</A>&nbsp;Og Pr&#230;sten skal udf&#248;re Svingningen med dem, med de to Lam, for HERRENs &#197;syn sammen med F&#248;rstegr&#248;debr&#248;det, de skal v&#230;re HERREN helligede og tilfalde Pr&#230;sten.</p> 
<p><A NAME="an_23:21">23:21</A>&nbsp;P&#229; denne Dag skal I udr&#229;be og holde et H&#248;jtidsst&#230;vne; I m&#229; intet Arbejde g&#248;re. Det skal v&#230;re eder en evig gyldig Anordning, overalt hvor I bor, fra Sl&#230;gt til Sl&#230;gt.</p> 
<p><A NAME="an_23:22">23:22</A>&nbsp;N&#229;r I h&#248;ster eders Lands H&#248;st, m&#229; du ikke h&#248;ste helt hen til Kanten af din Mark, ej heller m&#229; du sanke Eftersl&#230;tten efter din H&#248;st; til den fattige og den fremmede skal du lade det blive tilbage. Jeg er HERREN eders Gud!</p> 
<p><A NAME="an_23:23">23:23</A>&nbsp;HERREN talede fremdeles til Moses og sagde:</p> 
<p><A NAME="an_23:24">23:24</A>&nbsp;Tal til Israeliterne og sig: Den f&#248;rste dag i den syvende M&#229;ned skal I holde Hviledag med Hornbl&#230;sning til Ihukommelse og med H&#248;jtidsst&#230;vne;</p> 
<p><A NAME="an_23:25">23:25</A>&nbsp;I m&#229; intet Arbejde g&#248;re, og I skal bringe HERREN Ildofre.</p> 
<p><A NAME="an_23:26">23:26</A>&nbsp;HERREN talede fremdeles til Moses og sagde:</p> 
<p><A NAME="an_23:27">23:27</A>&nbsp;P&#229; den tiende Dag i samme syvende M&#229;ned falder Forsoningsdagen; da skal I holde H&#248;jtidsst&#230;vne, faste og bringe HERREN Ildofre;</p> 
<p><A NAME="an_23:28">23:28</A>&nbsp;I m&#229; intet Arbejde g&#248;re p&#229; denne Dag, thi det er Forsoningsdagen, den skal skaffe eder Soning for HERREN eders Guds &#197;syn.</p> 
<p><A NAME="an_23:29">23:29</A>&nbsp;Thi enhver, som ikke faster p&#229; denne Dag, skal udryddes af sin Sl&#230;gt;</p> 
<p><A NAME="an_23:30">23:30</A>&nbsp;og enhver, der g&#248;r noget som helst Arbejde p&#229; denne Dag, det Menneske vil jeg udslette af hans Folk.</p> 
<p><A NAME="an_23:31">23:31</A>&nbsp;I m&#229; intet Arbejde g&#248;re. Det skal v&#230;re eder en evig Anordning fra Sl&#230;gt til Sl&#230;gt, overalt hvor I bor.</p> 
<p><A NAME="an_23:32">23:32</A>&nbsp;Den skal v&#230;re eder en fuldkommen Hviledag, og I skal faste; p&#229; den niende Dag i M&#229;neden om Aftenen, fra denne Aften til n&#230;ste Aften skal I holde eders Hviledag.</p> 
<p><A NAME="an_23:33">23:33</A>&nbsp;HERREN talede fremdeles til Moses og sagde:</p> 
<p><A NAME="an_23:34">23:34</A>&nbsp;Tal til Israeliterne og sig: Den femtende Dag i samme syvende M&#229;ned skal L&#248;vhyttefesten fejres, den skal fejres i syv Dage for HERREN.</p> 
<p><A NAME="an_23:35">23:35</A>&nbsp;P&#229; den f&#248;rste Dag skal der holdes H&#248;jtidsst&#230;vne, I m&#229; intet Arbejde g&#248;re.</p> 
<p><A NAME="an_23:36">23:36</A>&nbsp;Syv dage skal I bringe HERREN Ildofre; og p&#229; den ottende Dag skal I holde H&#248;jtidsst&#230;vne og bringe HERREN Ildofre; det er festlig Samling, I m&#229; intet Arbejde g&#248;re.</p> 
<p><A NAME="an_23:37">23:37</A>&nbsp;Det er HERRENs Festtider, hvilke I skal udr&#229;be som H&#248;jtids st&#230;vner, ved hvilke der skal bringes HERREN Ildofre, Br&#230;ndofre og Afgr&#248;deofre, Slagtofre og drikofre, hver Dag de for den bestemte Ofre,</p> 
<p><A NAME="an_23:38">23:38</A>&nbsp;foruden HERRENs Sabbater og foruden eders Gaver og alle eders L&#248;fteofre og alle eders Frivilligofre, som I giver HERREN.</p> 
<p><A NAME="an_23:39">23:39</A>&nbsp;Men den femtende Dag i den syvende M&#229;ned, n&#229;r I har indsamlet Landets Afgr&#248;de, skal I fejre HERRENs H&#248;jtid, og den skal fejres i syv Dage. P&#229; den f&#248;rste Dag skal der holdes Hviledag, og p&#229; den ottende dag skal der holdes Hviledag.</p> 
<p><A NAME="an_23:40">23:40</A>&nbsp;Den f&#248;rste Dag skal I tage eder smukke Tr&#230;frugter, Palmegrene og Kviste af L&#248;vtr&#230;er og Vidjer fra B&#230;kkene og i syv Dage v&#230;re glade for HERREN eders Guds &#197;syn.</p> 
<p><A NAME="an_23:41">23:41</A>&nbsp;I skal fejre den som en H&#248;jtid for HERREN syv Dage om &#197;ret; det skal v&#230;re eder en evig gyldig Anordning fra Sl&#230;gt til Sl&#230;gt; i den syvende M&#229;ned skal I fejre den.</p> 
<p><A NAME="an_23:42">23:42</A>&nbsp;I skal bo i L&#248;vhytter i syv Dage, alle indf&#248;dte i Israel skal bo i L&#248;vhytter,</p> 
<p><A NAME="an_23:43">23:43</A>&nbsp;for at eders Efterkommere kan vide, at jeg lod Israeliterne bo i L&#248;vhytter, da jeg f&#248;rte dem ud af &#198;gypten. Jeg er HERREN eders Gud!</p> 
<p><A NAME="an_23:44">23:44</A>&nbsp;Og Moses kundgjorde Israeliterne HERRENs Festtider.</p> 
<p><A NAME="an_24:1">24:1</A>&nbsp;HERREN talede fremdeles til Moses og sagde:</p> 
<p><A NAME="an_24:2">24:2</A>&nbsp;Byd Israeliterne at skaffe dig ren Olivenolie af knuste Frugter til Lysestagen, s&#229; Lamperne daglig kan s&#230;ttes p&#229;.</p> 
<p><A NAME="an_24:3">24:3</A>&nbsp;I &#197;benbaringsteltet uden for Forh&#230;nget foran Vidnesbyrdet skal Aron g&#248;re den i Stand, s&#229; den bestandig kan br&#230;nde fra Aften til Morgen for HERRENs &#197;syn. Det skal v&#230;re eder en evig gyldig Anordning fra Sl&#230;gt til Sl&#230;gt;</p> 
<p><A NAME="an_24:4">24:4</A>&nbsp;p&#229; Guldlysestagen skal han holde Lamperne i Orden for HERRENs &#197;syn, s&#229; de kan br&#230;nde bestandig.</p> 
<p><A NAME="an_24:5">24:5</A>&nbsp;Du skal tage fint Hvedemel og bage tolv Kager, to Tiendedele Efa til hver Kage,</p> 
<p><A NAME="an_24:6">24:6</A>&nbsp;og l&#230;gge dem i to R&#230;kker, seks i hver R&#230;kke, p&#229; Guldbordet for HERRENs &#197;syn;</p> 
<p><A NAME="an_24:7">24:7</A>&nbsp;p&#229; hver R&#230;kke skal du l&#230;gge ren R&#248;gelse, og den skal v&#230;re Br&#248;denes Offerdel, et Ildoffer for HERREN.</p> 
<p><A NAME="an_24:8">24:8</A>&nbsp;Han skal bestandig hver Sabbatsdag l&#230;gge dem frem for HERRENs &#197;syn; det skal v&#230;re Israeliterne en evig Pagtspligt.</p> 
<p><A NAME="an_24:9">24:9</A>&nbsp;De skal tilfalde Aron og hans S&#248;nner, som skal spise dem p&#229; et helligt Sted, thi de er h&#248;jhellige; ham tilfalder de som en evig, retm&#230;ssig Del af HERRENs Ildofre.</p> 
<p><A NAME="an_24:10">24:10</A>&nbsp;En israelitisk Kvindes S&#248;n, hvis Fader var &#198;gypter, gik ud blandt Israeliterne. Da opstod der Strid i Lejren mellem den israelitiske Kvindes S&#248;n og en Israelit,</p> 
<p><A NAME="an_24:11">24:11</A>&nbsp;og den israelitiske Kvindes S&#248;n forbandede Navnet og bespottede det. Da f&#248;rte man ham til Moses. Hans Moder hed Sjelomit, en Datter af Dibri af Dans Stamme.</p> 
<p><A NAME="an_24:12">24:12</A>&nbsp;Og de satte ham i Varet&#230;gt for at f&#229; en Kendelse af HERRENs Mund.</p> 
<p><A NAME="an_24:13">24:13</A>&nbsp;Og HERREN talede til Moses og sagde:</p> 
<p><A NAME="an_24:14">24:14</A>&nbsp;F&#248;r Spotteren uden for Lejren. og alle de, der h&#248;rte det, skal l&#230;gge deres H&#230;nder p&#229; hans Hoved, og derefter skal hele Menigheden stene ham.</p> 
<p><A NAME="an_24:15">24:15</A>&nbsp;Og du skal tale til Israeliterne og sige: N&#229;r nogen bespotter sin Gud, skal han undg&#230;lde for sin Synd;</p> 
<p><A NAME="an_24:16">24:16</A>&nbsp;og den, der forbander HERRENs Navn, skal lide D&#248;den; hele Menigheden skal stene ham; en fremmed s&#229;vel som en indf&#248;dt skal lide D&#248;den n&#229;r han forbander Navnet.</p> 
<p><A NAME="an_24:17">24:17</A>&nbsp;N&#229;r nogen sl&#229;r et Menneske ihjel, skal han lide D&#248;den.</p> 
<p><A NAME="an_24:18">24:18</A>&nbsp;Den, der sl&#229;r et Stykke Kv&#230;g ihjel, skal erstatte det et levende Dyr for et levende Dyr.</p> 
<p><A NAME="an_24:19">24:19</A>&nbsp;N&#229;r nogen tilf&#248;jer sin N&#230;ste Legemsskade, skal der handles med ham, som han har handlet,</p> 
<p><A NAME="an_24:20">24:20</A>&nbsp;Brud for Brud, &#216;je for &#216;je, Tand for Tand; samme Skade, han tilf&#248;jer en anden, skal tilf&#248;jes ham selv.</p> 
<p><A NAME="an_24:21">24:21</A>&nbsp;Den, der sl&#229;r et Stykke Kv&#230;g ihjel, skal erstatte det; men den, der sl&#229;r et Menneske ihjel, skal lide D&#248;den.</p> 
<p><A NAME="an_24:22">24:22</A>&nbsp;En og samme Ret skal g&#230;lde for eder; for den fremmede s&#229;vel som for den indf&#248;dte; thi jeg er HERREN eders Gud!</p> 
<p><A NAME="an_24:23">24:23</A>&nbsp;Og Moses sagde det til Israeliterne, og de f&#248;rte Spotteren uden for Lejren og stenede ham; Israeliterne gjorde som HERREN havde p&#229;lagt Moses.</p> 
<p><A NAME="an_25:1">25:1</A>&nbsp;Og HERREN talede til Moses p&#229; Sinaj Bjerg og sagde:</p> 
<p><A NAME="an_25:2">25:2</A>&nbsp;Tal til Israeliterne og sig til dem: N&#229;r I kommer til det Land, jeg vil give eder, skal Landet holde Sabbatshvile for. HERREN.</p> 
<p><A NAME="an_25:3">25:3</A>&nbsp;Seks &#197;r skal du bes&#229; din Mark, og seks &#197;r skal du besk&#230;re din Ving&#229;rd og indsamle Landets Afgr&#248;de;</p> 
<p><A NAME="an_25:4">25:4</A>&nbsp;men i det syvende &#197;r skal Landet have en fuldkommen Sabbatshvile, en Sabbat for HERREN; din Mark m&#229; du ikke bes&#229;, og din Ving&#229;rd m&#229; du ikke besk&#230;re.</p> 
<p><A NAME="an_25:5">25:5</A>&nbsp;Det selvgroede efter din H&#248;st m&#229; du ikke h&#248;ste, og Druerne p&#229; de ubesk&#229;rne Vinstokke m&#229; du ikke plukke; det skal v&#230;re et Sabbats&#229;r for Landet.</p> 
<p><A NAME="an_25:6">25:6</A>&nbsp;Hvad der gror af sig selv, medens Landet holder Sabbat, skal tjene eder til F&#248;de, dig selv, din Tr&#230;l og din Tr&#230;lkvinde, din Daglejer og den indvandrede hos dig, dem, der bor som fremmede hos dig;</p> 
<p><A NAME="an_25:7">25:7</A>&nbsp;dit Kv&#230;g og de vilde Dyr i dit Land skal hele Afgr&#248;den tjene til F&#248;de.</p> 
<p><A NAME="an_25:8">25:8</A>&nbsp;Og du skal t&#230;lle dig syv &#197;rsabbater frem, syv Gange syv &#197;r, s&#229; de syv &#197;rsabbater udg&#248;r et Tidsrum af ni og fyrretyve &#197;r.</p> 
<p><A NAME="an_25:9">25:9</A>&nbsp;S&#229; skal du lade Alarmhornet lyde rundt om p&#229; den tiende Dag i den syvende M&#229;ned; p&#229; Forsoningsdagen skal I lade Hornet lyde rundt om i hele eders Land.</p> 
<p><A NAME="an_25:10">25:10</A>&nbsp;Og I skal hellige det halvtredsindstyvende &#197;r og udr&#229;be Frigivelse i Landet for alle Indbyggerne; et Jubel&#229;r skal det v&#230;re eder; enhver af eder skal vende tilbage til sin Ejendom, og enhver af eder skal vende tilbage til sin Sl&#230;gt;</p> 
<p><A NAME="an_25:11">25:11</A>&nbsp;et Jubel&#229;r skal dette &#197;r, det halvtredsindstyvende, v&#230;re eder; I m&#229; ikke s&#229; og ikke h&#248;ste, hvad der gror af sig selv i det, eller plukke Druer af de ubesk&#229;rne Vinstokke;</p> 
<p><A NAME="an_25:12">25:12</A>&nbsp;thi det er et Jubel&#229;r, helligt skal det v&#230;re eder; I skal spise, hvad Marken b&#230;rer af sig selv.</p> 
<p><A NAME="an_25:13">25:13</A>&nbsp;I Jubel&#229;ret skal enhver af eder vende tilbage til sin Ejendom.</p> 
<p><A NAME="an_25:14">25:14</A>&nbsp;N&#229;r du s&#230;lger din N&#230;ste noget eller k&#248;ber noget af ham, m&#229; I ikke forurette hinanden.</p> 
<p><A NAME="an_25:15">25:15</A>&nbsp;N&#229;r du k&#248;ber noget af din N&#230;ste, skal der regnes med &#197;rene siden sidste Jubel&#229;r; n&#229;r han s&#230;lger dig noget, skal der regnes med Afgr&#248;derne indtil n&#230;ste Jubel&#229;r.</p> 
<p><A NAME="an_25:16">25:16</A>&nbsp;Jo flere &#197;r der er tilbage, des h&#248;jere m&#229; du s&#230;tte Prisen, jo f&#230;rre, des lavere, thi hvad han s&#230;lger dig, er et vist Antal Afgr&#248;der.</p> 
<p><A NAME="an_25:17">25:17</A>&nbsp;Ingen af eder m&#229; forurette sin N&#230;ste; du skal frygte din Gud, thi jeg er HERREN din Gud!</p> 
<p><A NAME="an_25:18">25:18</A>&nbsp;I skal g&#248;re efter mine Anordninger og holde mine Lovbud, s&#229; I g&#248;r efter dem; s&#229; skal I bo trygt i Landet,</p> 
<p><A NAME="an_25:19">25:19</A>&nbsp;og Landet skal give sin Frugt, s&#229; I kan spise eder m&#230;tte og bo trygt deri.</p> 
<p><A NAME="an_25:20">25:20</A>&nbsp;Men n&#229;r I siger: "Hvad skal vi da spise i det syvende &#197;r, n&#229;r vi hverken s&#229;r eller indsamler vor Afgr&#248;de?"</p> 
<p><A NAME="an_25:21">25:21</A>&nbsp;s&#229; vil jeg opbyde min Velsignelse til Bedste for eder i det sjette &#197;r, s&#229; det b&#230;rer Afgr&#248;de for de tre &#197;r;</p> 
<p><A NAME="an_25:22">25:22</A>&nbsp;i det ottende &#197;r skal I s&#229;, men I skal leve af gammelt Korn af den sidste Afgr&#248;de indtil det niende &#197;r; indtil dets Afgr&#248;de kommer, skal I leve af gammelt Korn.</p> 
<p><A NAME="an_25:23">25:23</A>&nbsp;Jorden i Landet m&#229; I ikke s&#230;lge uigenkaldeligt; thi mig tilh&#248;rer Landet, I er kun fremmede og indvandrede hos mig;</p> 
<p><A NAME="an_25:24">25:24</A>&nbsp;overalt i det Land, I f&#229;r i Eje, skal I s&#248;rge for, at Jorden kan indl&#248;ses.</p> 
<p><A NAME="an_25:25">25:25</A>&nbsp;N&#229;r din Broder kommer i Trang, s&#229; han m&#229; s&#230;lge noget af sin Ejendom, skal hans n&#230;rmeste Sl&#230;gtning melde sig som L&#248;ser for ham og indl&#248;se, hvad hans Broder har solgt.</p> 
<p><A NAME="an_25:26">25:26</A>&nbsp;Hvis en ingen L&#248;ser har, men selv bliver i Stand til at skaffe den forn&#248;dne L&#248;sesum,</p> 
<p><A NAME="an_25:27">25:27</A>&nbsp;skal han udregne, hvor mange &#197;r der er g&#229;et siden Salget, og kun tilbagebetale Manden der k&#248;bte det, for den Tid, der er tilbage, og derp&#229; igen overtage sin Ejendom.</p> 
<p><A NAME="an_25:28">25:28</A>&nbsp;Er han derimod ikke i Stand til at skaffe den forn&#248;dne Sum til Tilbagebetalingen, s&#229; skal det, han har solgt, blive i K&#248;berens Eje til Jubel&#229;ret; men i Jubel&#229;ret bliver det frit, s&#229; han atter kan overtage sin Ejendom.</p> 
<p><A NAME="an_25:29">25:29</A>&nbsp;N&#229;r en Mand s&#230;lger et Beboelseshus i en By med Mure om, g&#230;lder hans Indl&#248;sningsret kun et fuldt &#197;r efter Salget; hans Indl&#248;sningsret g&#230;lder et &#197;r.</p> 
<p><A NAME="an_25:30">25:30</A>&nbsp;Hvis derfor Indl&#248;sning ikke har fundet Sted, f&#248;r et fuldt &#197;r er omme, g&#229;r Huset i Byen med Mure om uigenkaldeligt over i K&#248;berens og hans Efterkommeres Eje; det bliver ikke frit i Jubel&#229;ret.</p> 
<p><A NAME="an_25:31">25:31</A>&nbsp;Derimod henregnes Huse i Landsbyer, der ikke er omgivne af Mure, til Marklandet;for dem g&#230;lder Indl&#248;sningsretten, og i Jubel&#229;ret bliver de fri.</p> 
<p><A NAME="an_25:32">25:32</A>&nbsp;Men med Hensyn til Leviternes Byer, Husene i de Byer, der tilh&#248;rer dem, da g&#230;lder der en ubegr&#230;nset Indl&#248;sningsret for Leviterne;</p> 
<p><A NAME="an_25:33">25:33</A>&nbsp;og n&#229;r en af Leviterne ikke g&#248;r sin Indl&#248;sningsret g&#230;ldende, bliver Huset, han solgte, i de Byer, der tilh&#248;rer dem, frit i Jubel&#229;ret, thi Husene i Leviternes Byer er deres Ejendom blandt Israeliterne.</p> 
<p><A NAME="an_25:34">25:34</A>&nbsp;Heller ikke m&#229; Gr&#230;smarkerne, der h&#248;rer til deres Byer, s&#230;lges, thi de tilh&#248;rer dem som evigt Eje.</p> 
<p><A NAME="an_25:35">25:35</A>&nbsp;N&#229;r din Broder i dit Nabolag kommer i Trang og ikke kan bj&#230;rge Livet, skal du holde ham oppe; som fremmed og indvandret skal han leve hos dig.</p> 
<p><A NAME="an_25:36">25:36</A>&nbsp;Du m&#229; ikke tage Rente eller Opg&#230;ld af ham, men du skal frygte din Gud og lade din Broder leve hos dig;</p> 
<p><A NAME="an_25:37">25:37</A>&nbsp;du m&#229; ikke l&#229;ne ham Penge mod Renter eller give ham af din F&#248;de mod Opg&#230;ld.</p> 
<p><A NAME="an_25:38">25:38</A>&nbsp;Jeg er HERREN eders Gud, som f&#248;rte eder ud af &#198;gypten for at give eder Kana'ans Land, for at v&#230;re eders Gud.</p> 
<p><A NAME="an_25:39">25:39</A>&nbsp;N&#229;r din Broder i dit Nabolag kommer i Trang og han m&#229; s&#230;lge sig selv til dig, m&#229; du ikke lade ham arbejde som Tr&#230;l,</p> 
<p><A NAME="an_25:40">25:40</A>&nbsp;men han skal v&#230;re hos dig som Daglejer eller indvandret; han skal arbejde hos dig til Jubel&#229;ret.</p> 
<p><A NAME="an_25:41">25:41</A>&nbsp;Da skal han gives fri sammen med sine B&#248;rn og vende tilbage til sin Sl&#230;gt og sine F&#230;dres Ejendom,</p> 
<p><A NAME="an_25:42">25:42</A>&nbsp;thi mine Tr&#230;lle er de, som jeg f&#248;rte ud af &#198;gypten; de m&#229; ikke s&#230;lges, som man s&#230;lger Tr&#230;lle.</p> 
<p><A NAME="an_25:43">25:43</A>&nbsp;Du m&#229; ikke bruge din Magt over ham med H&#229;rdhed; du skal flygte din Gud.</p> 
<p><A NAME="an_25:44">25:44</A>&nbsp;Men har du Brug for Tr&#230;lle og Tr&#230;lkvinder, skal du k&#248;be dem af de Folkeslag, der bor rundt om eder;</p> 
<p><A NAME="an_25:45">25:45</A>&nbsp;ogs&#229; af B&#248;rnene efter de indvandrede, der bor som fremmede hos eder, m&#229; I k&#248;be og af deres Familier, som er hos eder, og som de har avlet i eders Land; de m&#229; blive eders Ejendom,</p> 
<p><A NAME="an_25:46">25:46</A>&nbsp;og dem m&#229; I lade g&#229; i Arv og Eje til eders B&#248;rn efter eder; dem m&#229; I bruge som Tr&#230;lle p&#229; Livstid; men over Israeliterne, eders Br&#248;dre, m&#229; du ikke bruge din Magt med H&#229;rdhed, Broder over Broder.</p> 
<p><A NAME="an_25:47">25:47</A>&nbsp;N&#229;r en fremmed eller en indvandret hos dig kommer til Velstand, og en af dine Br&#248;dre i hans Nabolag kommer i Trang, og han m&#229; s&#230;lge sig til den fremmede eller den indvandrede hos dig eller til en Efterkommer af en fremmeds Sl&#230;gt,</p> 
<p><A NAME="an_25:48">25:48</A>&nbsp;s&#229; g&#230;lder Indl&#248;sningsretten for ham efter Salget; en af hans Br&#248;dre m&#229; indl&#248;se ham,</p> 
<p><A NAME="an_25:49">25:49</A>&nbsp;eller ogs&#229; m&#229; hans Farbroder eller F&#230;tter eller en anden k&#248;delig Sl&#230;gtning af hans Familie indl&#248;se ham; han m&#229; ogs&#229; indl&#248;se sig selv, hvis han f&#229;r Evne dertil.</p> 
<p><A NAME="an_25:50">25:50</A>&nbsp;Da skal han sammen med den, der k&#248;bte ham, udregne Tiden fra det &#197;r, han solgte sig til ham, til Jubel&#229;ret, og K&#248;besummen skal svare til det &#197;rem&#229;l; hans Arbejdstid hos ham skal regnes som en Daglejers.</p> 
<p><A NAME="an_25:51">25:51</A>&nbsp;Er der endnu mange &#197;r tilbage, skal han i L&#248;sesum udrede den tilsvarende Del af K&#248;besummen.</p> 
<p><A NAME="an_25:52">25:52</A>&nbsp;Og er der kun f&#229; &#197;r tilbage til Jubel&#229;ret, skal han regne dermed og udrede sin L&#248;sesum i Forhold til de &#197;r, han har tilbage.</p> 
<p><A NAME="an_25:53">25:53</A>&nbsp;Som en &#197;r for &#197;r lejet Daglejer skal han v&#230;re hos ham; du m&#229; ikke roligt se p&#229;, at K&#248;beren bruger sin Magt over ham med H&#229;rdhed.</p> 
<p><A NAME="an_25:54">25:54</A>&nbsp;Men indl&#248;ses han ikke p&#229; en af disse M&#229;der, skal han frigives i Jubel&#229;ret, b&#229;de han selv og hans B&#248;rn.</p> 
<p><A NAME="an_25:55">25:55</A>&nbsp;Thi mig tilh&#248;rer Israeliterne som Tr&#230;lle; mine Tr&#230;lle er de, thi jeg f&#248;rte dem ud af &#198;gypten. Jeg er HERREN eders Gud!</p> 
<p><A NAME="an_26:1">26:1</A>&nbsp;I m&#229; ikke g&#248;re eder Afguder; udsk&#229;rne Billeder og Stenst&#248;tter m&#229; I ikke rejse eder, ej heller m&#229; I opstille nogen Sten med Billedv&#230;rk i eders Land for at tilbede den; thi jeg er HERREN eders Gud!</p> 
<p><A NAME="an_26:2">26:2</A>&nbsp;Mine Sabbater skal I holde, og min Helligdom skal I frygte. Jeg er HERREN!</p> 
<p><A NAME="an_26:3">26:3</A>&nbsp;Hvis I f&#248;lger mine Anordninger og holder mine Bud og handler efter dem,</p> 
<p><A NAME="an_26:4">26:4</A>&nbsp;vil jeg give eder den Regn, I beh&#248;ver, til sin Tid, Landet skal give sin Afgr&#248;de, og Markens Tr&#230;er skal give deres Frugt.</p> 
<p><A NAME="an_26:5">26:5</A>&nbsp;T&#230;rskning skal hos eder vare til Vinh&#248;st, og Vinh&#248;st skal vare til S&#229;tid. I skal spise eder m&#230;tte i eders Br&#248;d og bo trygt i eders Land.</p> 
<p><A NAME="an_26:6">26:6</A>&nbsp;Jeg vil give Fred i Landet, s&#229; I kan l&#230;gge eder til Hvile, uden at nogen skr&#230;mmer eder op; jeg vil udrydde de vilde Dyr af Landet, og intet Sv&#230;rd skal h&#230;rge eders Land.</p> 
<p><A NAME="an_26:7">26:7</A>&nbsp;I skal forf&#248;lge eders Fjender, og de skal falde for Sv&#230;rdet foran eder.</p> 
<p><A NAME="an_26:8">26:8</A>&nbsp;Fem af eder skal forf&#248;lge hundrede, og hundrede af eder skal forf&#248;lge ti Tusinde, og eders, Fjender skal falde for Sv&#230;rdet foran eder.</p> 
<p><A NAME="an_26:9">26:9</A>&nbsp;Jeg vil vende mig til eder, jeg vil g&#248;re eder frugtbare og mangfoldige, og jeg vil stadf&#230;ste min Pagt med eder.</p> 
<p><A NAME="an_26:10">26:10</A>&nbsp;I skal spise gammelt Korn, til I for det nye Korns Skyld m&#229; t&#248;mme Laderne for det gamle.</p> 
<p><A NAME="an_26:11">26:11</A>&nbsp;Jeg vil opsl&#229; min Bolig midt iblandt eder, og min Sj&#230;l skal ikke v&#230;mmes ved eder.</p> 
<p><A NAME="an_26:12">26:12</A>&nbsp;Jeg vil vandre iblandt eder og v&#230;re eders Gud, og I skal v&#230;re mit Folk.</p> 
<p><A NAME="an_26:13">26:13</A>&nbsp;Jeg er HERREN eders Gud, som f&#248;rte eder ud af &#198;gypten, for at I ikke mere skulde v&#230;re deres Tr&#230;lle; jeg s&#248;nderbr&#248;d eders &#197;gst&#230;nger og lod eder vandre med rank Nakke.</p> 
<p><A NAME="an_26:14">26:14</A>&nbsp;Men hvis I ikke adlyder mig og handler efter alle disse Bud,</p> 
<p><A NAME="an_26:15">26:15</A>&nbsp;hvis I lader h&#229;nt om mine Anordninger og v&#230;mmes ved mine Lovbud, s&#229; I ikke handler efter alle mine Bud, men bryder min Pagt,</p> 
<p><A NAME="an_26:16">26:16</A>&nbsp;s&#229; vil ogs&#229; jeg g&#248;re lige for lige imod eder og hjems&#248;ge eder med skr&#230;kkelige Ulykker: Svindsot og Febergl&#248;d, s&#229; &#216;jnene sl&#248;ves og Sj&#230;len vansm&#230;gter. Til ingen Nytte s&#229;r I eders S&#230;d, thi eders Fjender skal fort&#230;re den.</p> 
<p><A NAME="an_26:17">26:17</A>&nbsp;Jeg vender mit &#197;syn imod eder, s&#229; I bliver sl&#229;et p&#229; Flugt for eders Fjender; eders Avindsm&#230;nd skal underkue eder, og I skal flygte, selv om ingen forf&#248;lger eder.</p> 
<p><A NAME="an_26:18">26:18</A>&nbsp;Og hvis I alligevel ikke adlyder mig, s&#229; vil jeg tugte eder endnu mere, ja syvfold, for eders Synder.</p> 
<p><A NAME="an_26:19">26:19</A>&nbsp;Jeg vil bryde eders hovmodige Trods, jeg vil g&#248;re eders Himmel som Jern og eders Jord som Kobber.</p> 
<p><A NAME="an_26:20">26:20</A>&nbsp;Til ingen Nytte skal I slide eders Kr&#230;fter op, thi eders Jord skal ikke give sin Afgr&#248;de, og Landets Tr&#230;er skal ikke give deres Frugt.</p> 
<p><A NAME="an_26:21">26:21</A>&nbsp;Og hvis I alligevel handler genstridigt imod mig og ikke adlyder mig, s&#229; vil jeg sl&#229; eder endnu mere, ja syvfold, for eders Synder.</p> 
<p><A NAME="an_26:22">26:22</A>&nbsp;Jeg vil sende Markens vilde Dyr imod eder, for at de skal r&#248;ve eders B&#248;rn fra eder, udrydde eders Kv&#230;g og mindske eders Tal, s&#229; eders Veje bliver &#248;de.</p> 
<p><A NAME="an_26:23">26:23</A>&nbsp;Og hvis I alligevel ikke tager mod min Tugt, men handler genstridigt imod mig,</p> 
<p><A NAME="an_26:24">26:24</A>&nbsp;s&#229; vil ogs&#229; jeg handle genstridigt imod eder og sl&#229; eder syvfold for eders Synder.</p> 
<p><A NAME="an_26:25">26:25</A>&nbsp;Jeg vil bringe et H&#230;vnens Sv&#230;rd over eder til H&#230;vn for den brudte Pagt; og s&#248;ger I Tilflugt i eders Byer, vil jeg sende Pest iblandt eder, s&#229; I m&#229; overgive eder i Fjendens H&#229;nd.</p> 
<p><A NAME="an_26:26">26:26</A>&nbsp;N&#229;r jeg bryder Br&#248;dets St&#248;ttestav for eder, skal ti Kvinder bage eders Br&#248;d i een Bagerovn og give eder Br&#248;det tilbage efter V&#230;gt, s&#229; I ikke han spise eder m&#230;tte.</p> 
<p><A NAME="an_26:27">26:27</A>&nbsp;Og hvis I alligevel ikke adlyder mig, men handler genstridigt mod mig,</p> 
<p><A NAME="an_26:28">26:28</A>&nbsp;s&#229; vil ogs&#229; jeg i Vrede handle genstridigt mod eder og tugte eder syvfold for eders Synder.</p> 
<p><A NAME="an_26:29">26:29</A>&nbsp;I skal fort&#230;re eders S&#248;nners K&#248;d, og eders D&#248;tres K&#248;d skal I fort&#230;re.</p> 
<p><A NAME="an_26:30">26:30</A>&nbsp;Jeg vil l&#230;gge eders Offerh&#248;je &#248;de og tilintetg&#248;re eders Sols&#248;jler; jeg vil dynge eders Lig oven p&#229; Ligene af eders Afgudsbilleder, og min Sj&#230;l skal v&#230;mmes ved eder.</p> 
<p><A NAME="an_26:31">26:31</A>&nbsp;Jeg vil l&#230;gge eders Byer i Ruiner og &#248;del&#230;gge eders Helligdomme og ikke ind&#229;nde eders liflige Offerduft.</p> 
<p><A NAME="an_26:32">26:32</A>&nbsp;Jeg vil l&#230;gge eders Land &#248;de, s&#229; eders Fjender, der bor deri, skal blive m&#229;ll&#248;se derover;</p> 
<p><A NAME="an_26:33">26:33</A>&nbsp;og eder selv vil jeg sprede blandt Folkeslagene, og jeg vil g&#229; bag efter eder med draget Sv&#230;rd. Eders Land skal blive en &#216;rken, og eders Byer skal l&#230;gges i Ruiner.</p> 
<p><A NAME="an_26:34">26:34</A>&nbsp;Da skal Landet, medens det ligger &#248;de, og I er i eders Fjenders Land, f&#229; sine Sabbater godtgjort, da skal Landet hvile og f&#229; sine Sabbater godtgjort;</p> 
<p><A NAME="an_26:35">26:35</A>&nbsp;medens det ligger &#248;de, skal det f&#229; den Hvile, det ikke fik p&#229; eders Sabbater, dengang I boede deri.</p> 
<p><A NAME="an_26:36">26:36</A>&nbsp;Men dem, der bliver tilbage af eder, over deres Hjerter bringer jeg Modl&#248;shed i deres Fjenders Lande, s&#229; at Lyden af et raslende Blad kan drive dem p&#229; Flugt, s&#229; de flygter, som man flygter for Sv&#230;rdet, og falder, sk&#248;nt ingen forf&#248;lger dem;</p> 
<p><A NAME="an_26:37">26:37</A>&nbsp;de skal falde over hverandre, som om Sv&#230;rdet var efter dem, sk&#248;nt ingen forf&#248;lger dem; og I skal ikke holde Stand over for eders Fjender.</p> 
<p><A NAME="an_26:38">26:38</A>&nbsp;I skal g&#229; til Grunde blandt Folkeslagene, eders Fjenders Land skal fort&#230;re eder.</p> 
<p><A NAME="an_26:39">26:39</A>&nbsp;De, der bliver tilbage af eder, skal sygne hen for deres Misgernings Skyld i eders Fjenders Lande, ogs&#229; for deres F&#230;dres Misgerninger skal de sygne hen ligesom de.</p> 
<p><A NAME="an_26:40">26:40</A>&nbsp;Da skal de bekende deres Misgerning og deres F&#230;dres Misgerning, den Trol&#248;shed, de begik imod mig. Ogs&#229; skal de bekende, at fordi de handlede genstridigt mod mig,</p> 
<p><A NAME="an_26:41">26:41</A>&nbsp;m&#229;tte ogs&#229; jeg handle genstridigt mod dem og f&#248;re dem bort til deres Fjenders Land; ja, da skal deres uomsk&#229;rne Hjerter ydmyges, og de skal undg&#230;lde for deres Skyld.</p> 
<p><A NAME="an_26:42">26:42</A>&nbsp;Da vil jeg komme min Pagt med Jakob i Hu, ogs&#229; min Pagt med Isak, ogs&#229; min Pagt med Abraham vil jeg komme i Hu, og Landet vil jeg komme i Hu.</p> 
<p><A NAME="an_26:43">26:43</A>&nbsp;Men f&#248;rst m&#229; Landet forlades af dem og have sine Sabbater godtgjort, medens det ligger &#248;de og forladt af dem, og de skal undg&#230;lde for deres Skyld, fordi, ja, fordi de lod h&#229;nt om mine Lovbud og v&#230;mmedes ved mine Anordninger.</p> 
<p><A NAME="an_26:44">26:44</A>&nbsp;Men selv da, n&#229;r de er i deres Fjenders Land, vil jeg ikke lade h&#229;nt om dem og ikke v&#230;mmes ved dem til deres fuldkomne Undergang, s&#229; jeg skulde bryde min Pagt med dem; thi jeg er HERREN deres Gud!</p> 
<p><A NAME="an_26:45">26:45</A>&nbsp;Jeg vil til deres Bedste ihukomme Pagten med F&#230;drene, som jeg f&#248;rte ud af &#198;gypten for Folkeslagenes &#216;jne for at v&#230;re deres Gud. Jeg er HERREN!</p> 
<p><A NAME="an_26:46">26:46</A>&nbsp;Det er de Anordninger, Lovbud og Love, HERREN fastsatte mellem sig og Israeliterne p&#229; Sinaj Bjerg ved Moses.</p> 
<p><A NAME="an_27:1">27:1</A>&nbsp;HERREN talede fremdeles til Moses og sagde:</p> 
<p><A NAME="an_27:2">27:2</A>&nbsp;Tal til Israeliterne og sig til dem: N&#229;r nogen vil indfri et L&#248;fte til HERREN med et Pengebel&#248;b, et L&#248;fte, der g&#230;lder Mennesker,</p> 
<p><A NAME="an_27:3">27:3</A>&nbsp;s&#229; skal Vurderingssummen for M&#230;nd fra det tyvende til det tresindstyvende &#197;r v&#230;re halvtredsindstyve Sekel S&#248;lv efter hellig V&#230;gt;</p> 
<p><A NAME="an_27:4">27:4</A>&nbsp;men for en Kvinde skal Vurderingssummen v&#230;re tredive Sekel.</p> 
<p><A NAME="an_27:5">27:5</A>&nbsp;Fra det femte til det tyvende &#197;r skal Vurderingssummen for Mandspersoner v&#230;re tyve Sekel, for Kvinder ti.</p> 
<p><A NAME="an_27:6">27:6</A>&nbsp;Fra den f&#248;rste M&#229;ned til det femte &#197;r skal Vurderingssummen for et Drengebarn v&#230;re fem Sekel S&#248;lv, for et Pigebarn tre.</p> 
<p><A NAME="an_27:7">27:7</A>&nbsp;Fra det tresindstyvende &#197;r og opefter skal Vurderingssummen v&#230;re femten Sekel, hvis det er en Mand, men ti, hvis det er en Kvinde.</p> 
<p><A NAME="an_27:8">27:8</A>&nbsp;Men hvis Vedkommende er for fattig til at udrede Vurderingssummen, skal man stille ham frem for Pr&#230;sten, og Pr&#230;sten skal foretage en Vurdering af ham; Pr&#230;sten skal foretage Vurderingen s&#229;ledes, at han tager Hensyn til, hvad den, der har aflagt L&#248;ftet evner.</p> 
<p><A NAME="an_27:9">27:9</A>&nbsp;Hvis det drejer sig om Kv&#230;g. hvoraf man kan bringe HERREN Offergave, s&#229; skal alt, hvad man giver HERREN, v&#230;re helligt;</p> 
<p><A NAME="an_27:10">27:10</A>&nbsp;man m&#229; ikke erstatte eller ombytte det, hverken et bedre med et ringere eller et ringere med et bedre; men hvis man dog ombytter et Dyr med et andet, da skal ikke blot det, men ogs&#229; det, som det ombyttes med, v&#230;re helligt.</p> 
<p><A NAME="an_27:11">27:11</A>&nbsp;Men er det et urent Dyr, af den Slags man ikke kan bringe HERREN som Offergave, skal man fremstille Dyret for Pr&#230;sten,</p> 
<p><A NAME="an_27:12">27:12</A>&nbsp;og Pr&#230;sten skal vurdere det, alt efter som det er godt eller d&#229;rligt; den Vurderingssum, Pr&#230;sten fasts&#230;tter, skal g&#230;lde.</p> 
<p><A NAME="an_27:13">27:13</A>&nbsp;Men vil man selv indl&#248;se det, skal man foruden Vurderingssummen yderligere udrede en Femtedel.</p> 
<p><A NAME="an_27:14">27:14</A>&nbsp;N&#229;r nogen helliger HERREN sit Hus som Helliggave, skal Pr&#230;sten vurdere det, alt efter som det er godt eller d&#229;rligt, og det skal da st&#229; til den V&#230;rdi, Pr&#230;sten fasts&#230;tter.</p> 
<p><A NAME="an_27:15">27:15</A>&nbsp;Men vil den, der har helliget Huset, selv indl&#248;se det, skal han betale Vurderingssummen med Till&#230;g af en Femtedel; s&#229; skal det v&#230;re hans.</p> 
<p><A NAME="an_27:16">27:16</A>&nbsp;Hvis nogen helliger HERREN noget af sin Arvejord, skal Vurderingssummen rette sig efter Uds&#230;den: en Uds&#230;d p&#229; en Homer Byg skal regnes til halvtredsindstyve S&#248;lvsekel.</p> 
<p><A NAME="an_27:17">27:17</A>&nbsp;Helliger han sin Jord fra Jubel&#229;ret af, skal den st&#229; til den fulde Vurderingssum;</p> 
<p><A NAME="an_27:18">27:18</A>&nbsp;helliger han den derimod i Tiden efter Jubel&#229;ret, skal Pr&#230;sten beregne ham Summen i Forhold til de &#197;r, der er tilbage til n&#230;ste Jubel&#229;r, s&#229; der sker Fradrag i Vurderingssummen.</p> 
<p><A NAME="an_27:19">27:19</A>&nbsp;Vil da han, der har helliget Jorden, indl&#248;se den, skal han udrede Vurderingssummen med Till&#230;g af en Femtedel; s&#229; g&#229;r den over i hans Eje.</p> 
<p><A NAME="an_27:20">27:20</A>&nbsp;Men hvis han ikke indl&#248;ser Jorden og alligevel s&#230;lger den til en anden, kan den ikke mereindl&#248;ses;</p> 
<p><A NAME="an_27:21">27:21</A>&nbsp;da skal den, n&#229;r den i Jubel&#229;ret bliver fri, v&#230;re HERREN helliget p&#229; samme M&#229;de som en Mark, der er lagt Band p&#229;, og tilfalde Pr&#230;sten som Ejendom.</p> 
<p><A NAME="an_27:22">27:22</A>&nbsp;Hvis nogen helliger HERREN Jord, han har k&#248;bt, og som ikke h&#248;rer til hans Arvejord,</p> 
<p><A NAME="an_27:23">27:23</A>&nbsp;skal Pr&#230;sten udregne ham Vurderingssummen til n&#230;ste Jubel&#229;r, og han skal da straks erl&#230;gge Vurderingssummen som Helliggave til HERREN;</p> 
<p><A NAME="an_27:24">27:24</A>&nbsp;i Jubel&#229;ret g&#229;r Jorden s&#229; tilbage til den Mand, han k&#248;bte den af, hvis Arvejord den var.</p> 
<p><A NAME="an_27:25">27:25</A>&nbsp;Enhver Vurdering skal ske efter hellig V&#230;gt, tyve Gera p&#229; en Sekel.</p> 
<p><A NAME="an_27:26">27:26</A>&nbsp;Ingen m&#229; hellige HERREN noget af det f&#248;rstef&#248;dte af Kv&#230;get, da det som f&#248;rstef&#248;dt allerede tilh&#248;rer ham. Hvad enten det er et Stykke Hornkv&#230;g eller Sm&#229;kv&#230;g, tilh&#248;rer det HERREN.</p> 
<p><A NAME="an_27:27">27:27</A>&nbsp;H&#248;rer det derimod til de urene Dyr, kan man l&#248;sk&#248;be det efter Vurderingssummen med Till&#230;g af en Femtedel; indl&#248;ses det ikke, skal det s&#230;lges for Vurderingssummen.</p> 
<p><A NAME="an_27:28">27:28</A>&nbsp;Intet, der er lagt Band p&#229;, intet af, hvad nogen af sin Ejendom helliger HERREN ved at l&#230;gge Band derp&#229;, v&#230;re sig Mennesker, Kv&#230;g eller Arvejord, m&#229; s&#230;lges eller indl&#248;ses; alt, hvad der er lagt Band p&#229;, er h&#248;jhelligt, det tilh&#248;rer HERREN.</p> 
<p><A NAME="an_27:29">27:29</A>&nbsp;Intet Menneske, der er lagt Band p&#229;, m&#229; l&#248;sk&#248;bes, det skal lide D&#248;den.</p> 
<p><A NAME="an_27:30">27:30</A>&nbsp;Al Tiende af Landet, b&#229;de af Landets S&#230;d og Tr&#230;ernes Frugt, tilh&#248;rer HERREN, det er helliget HERREN.</p> 
<p><A NAME="an_27:31">27:31</A>&nbsp;Hvis nogen vil indl&#248;se noget af sin Tiende, skal han yderligere udrede en Femtedel.</p> 
<p><A NAME="an_27:32">27:32</A>&nbsp;Hvad ang&#229;r al Tiende af Hornkv&#230;g og Sm&#229;kv&#230;g, alt hvad der g&#229;r under Staven, da skal hvert tiende dyr v&#230;re helliget HERREN.</p> 
<p><A NAME="an_27:33">27:33</A>&nbsp;Der m&#229; ikke skelnes imellem gode og d&#229;rlige Dyr, og ingen Ombytning m&#229; finde Sted; hvis nogen ombytter et Dyr, skal ikke blot det, men ogs&#229; det, som det ombyttes med, v&#230;re helligt; det m&#229; ikke indl&#248;ses.</p> 
<p><A NAME="an_27:34">27:34</A>&nbsp;Det er de Bud, HERREN gav Moses til Israeliterne p&#229; Sinaj Bjerg.</p> 
<p><HR>
<CENTER>
<A HREF="num.htm">Next: Numbers</A></CENTER>
</BODY>
</HTML>
