<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Danish Bible, full text etext at Intangible Textual Heritage">
<TITLE>Danish Bible: Nahum</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="mic.htm">Previous</A>&nbsp;
<A HREF="hab.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Danish Bible: Nahum</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Et udsagn om Nineve. En bog om Elkosjiten Nahums Syn.</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;En nidk&#230;r Gud, en H&#230;vner er HERREN, en H&#230;vner er HERREN og fuld af Vrede, en H&#230;vner er HERREN mod Uvenner, han gemmer p&#229; Vrede mod Fjender.</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;HERREN er langmodig, hans Kraft er stor, HERREN lader intet ustraffet. I Uvejr og Storm er hans Vej, Skyer er hans F&#248;dders St&#248;v.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Han truer og udt&#248;rrer Havet, g&#248;r alle Str&#248;mme t&#248;rre; Basan og Karmel vansm&#230;gter, Libanons Skud visner hen.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Bjergene sk&#230;lver for ham, H&#248;jene st&#229;r og svajer; Jorden krummer sig for ham, Jorderig og alle, som bor der.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Hvem kan st&#229; for hans Vrede, hvo holder Stand mod hans Harmgl&#248;d? Hans Harme str&#248;mmer som Ild, og Fjeldene styrter for ham.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;HERREN er god, et V&#230;rn p&#229; Tr&#230;ngselens Dag; han kender dem, som lider p&#229; ham,</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;og f&#248;rer dem gennem Skybrud. Sine Avindsm&#230;nd g&#248;r han til intet, st&#248;der Fjenderne ud i M&#248;rke.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Hvad p&#248;nser I p&#229; mod HERREN? Han tilintetg&#248;r i Bund og Grund; ej kommer der to Gange N&#248;d.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Er de end som sammenflettet Tj&#248;rn og gennemdrukne af Vin, skal de dog fort&#230;res som fuldf&#248;rt Str&#229;.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Fra dig er der en draget ud med ondt i Sinde mod Herren, med Niddinger&#229;d.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;S&#229; siger HERREN: Er de end fuldtallige og aldrig s&#229; mange, skal de dog omhugges og forsvinde. Har jeg end ydmyget dig, g&#248;r jeg det ikke mere.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Nu s&#248;nderbryder jeg det &#197;g, han lagde p&#229; dig, og spr&#230;nger dine B&#229;nd.</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Om dig lyder HERRENs Bud: Dit Navn skal ikke ihukommes mere. Af din Guds Hus udrydder jeg det sk&#229;rne og st&#248;bte Billede, og jeg sk&#230;nder din Grav.</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Se, Gl&#230;dsesbudet, som kundg&#248;r Fred, skrider frem over bjergene Fejr dine Fester, Juda, indfri dine L&#248;fter! Thi aldrig skal Niddingen mer drage gennem dig; han er udryddet helt og holdent.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;H&#230;rgeren drager imod dig, hold Vagt med Omhu, hold Udkig, omgjord din L&#230;nd, saml al din Kraft!</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Thi HERREN genrejser Jakobs og Israels H&#248;jhed; dem har jo H&#230;rv&#230;rksm&#230;nd h&#230;rget og &#248;dt deres Ranker.</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Hans Heltes Skjolde er r&#248;de, hans Stridsm&#230;nd skarlagenkl&#230;dt, hans Vogne funkler af St&#229;l, den Dag han ruster og Spydene svinges.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Igennem Gaderne raser Vognene frem, hen over Torvene farer de i susende Fart; de ser ud som Fakler, farer frem og tilbage som Lyn.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Hans Helte kaldes frem, de snubler i Farten, de styrter frem imod Muren. Skjoldtaget er rejst.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Flodportene bliver &#229;bnet, Kongsg&#229;rden vakler.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Herskerinden f&#248;res bort i Landflygtigbed med sine Terner; de sukker som kurrende Duer, sl&#229;r sig for Brystet.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Nineve er som en Dam, hvis Vand flyder bort. "Stands dog, stands dog!" r&#229;bes der, men ingen vender om.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Ran S&#248;lv, ran Guld! Der er Liggendef&#230; uden Ende, alskens kostbare Ting i store M&#229;der.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Tomt og t&#248;mt og udt&#248;mt, &#230;ngstede Hjerter, rystende Kn&#230; og Sk&#230;lven i alle L&#230;nder! Og alle Ansigter blegner.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Hvor er nu L&#248;vernes Bo, Ungl&#248;vernes Hule, hvor L&#248;ven frak sig tilbage, hvor Ungl&#248;ven ej kunde skr&#230;mmes?</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Den r&#248;ved til Ungernes Tarv og myrded til L&#248;vinderne, fyldte sine Hier med Bytte. sit Bo med Rov.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Se, jeg kommer over dig, lyder det fra H&#230;rskarers HERRE, dit Lejrsted lader jeg g&#229; op i R&#248;g. Dine Ungl&#248;ver skal Sv&#230;rdet fort&#230;re; jeg rydder din R&#248;verf&#230;rd bort fra Jorden. Dine Sendebuds R&#248;st skal aldrig h&#248;res mer.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Ve Byen, der drypper af Blod, hvor der kun tales L&#248;gn, s&#229; fuld af Ran, med Rov uden Ende!</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;H&#248;r Sm&#230;ld og raslende Vogne, jagende Heste,</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Stridsvognenes vilde Dans og stejlende Heste! Sv&#230;rdblink og lynende Spyd, faldne i M&#230;ngde, Masser af d&#248;de, endel&#248;se Dynger af Lig, man snubler over Lig!</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;For Sk&#248;gens vidt drevne Utugt, den fagre, udl&#230;rt i Trolddom, som besn&#230;rede Folk ved Utugt, Stammer ved Trolddom,</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;kommer jeg over dig, lyder det fra H&#230;rskarers HERRE; dit Sl&#230;b sl&#229;r jeg op i Ansigtet p&#229; dig, lader Folkeslag se din Blusel, Riger din Skam,</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;d&#230;nger dig til med Skarn og van&#230;rer dig, ja s&#230;tter dig i Gabestok.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Enhver, som f&#229;r dig at se, skal fly fra dig og sige: "Nineve er &#248;delagt, hvem vil ynke det, hvor skal jeg hente en til at give det Tr&#248;st?"</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Mon du er bedre end No-Amon, der l&#229; ved Str&#248;mme, omgivet af Vand som Bolv&#230;rk, med Vand til Mur?</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Dets Styrke var &#198;tiopere og &#198;gyptere uden Tal; Put og Libyer kom det til Hj&#230;lp.</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Dog f&#248;rtes det bort, i Fangenskab m&#229;tte det vandre, p&#229; alle Gadebj&#248;rner knustes ogs&#229; dets sp&#230;de; og om dets &#230;dle kastedes Lod, alle dets Storm&#230;nd lagdes i L&#230;nker.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Ogs&#229; du skal drikke og synke i Afmagt, ogs&#229; du skal s&#248;ge i Ly for Fjenden.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Alle dine F&#230;stninger er Figener og tidligmoden Frugt; n&#229;r de rystes, falder de den spisende i Munden.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Se, Folket i dig er som Kvinder, vid&#229;bne for Fjenden er Portene ind til dit Land, Ild fort&#230;red dine Sl&#229;er.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;&#216;s Vand til Brug, n&#229;r du omringes, styrk dine F&#230;stninger, tr&#230;d Dynd, stamp Ler, tag fat p&#229; Teglstensformen.</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Ild skal fort&#230;re dig p&#229; Stedet. Sv&#230;rd udrydde dig, fort&#230;re dig som Springere. Er du end talrig som Springere, talrig som Gr&#230;shopper,</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;er end dine K&#248;bm&#230;nd flere end Himlens Stjerner - Gr&#230;shoppen kaster sin Vingeskal og flyver!</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Dine Fogeder er som Gr&#230;shopper, dine Tipsarer som Gr&#230;shoppesv&#230;rme; de lejrer sig i Hegn, n&#229;r Dagen er sval; men n&#229;r Solen st&#229;r op, er de borte, man ved ej hvor.</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;Hvor sov dine Hyrder fast, du Assurs Konge! Dine Helte blunded; dit Folk er spredt p&#229; Bjergene, ingen samler dem.</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;Ul&#230;geligt er dit Brud, dit S&#229;r er til D&#248;den. Alle, som h&#248;rer om dig, klapper i H&#229;nd; thi hvem fik ikke din Ondskab stadig at f&#248;le?</p> 
<p><HR>
<CENTER>
<A HREF="hab.htm">Next: Habakkuk</A></CENTER>
</BODY>
</HTML>
