<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Danish Bible, full text etext at Intangible Textual Heritage">
<TITLE>Danish Bible: Proverbs</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="psa.htm">Previous</A>&nbsp;
<A HREF="ecc.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Danish Bible: Proverbs</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Ordsprog af Salomo, Davids S&#248;n, Israels Konge.</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Af dem skal man l&#230;re Visdom forstandig Tale,</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;tage mod Tugt, som g&#248;r klog, mod Retf&#230;rdighed, Ret og Retsind;</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;de skal give tankel&#248;se Klogskab, ungdommen Kundskab og Kl&#248;gt;</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;den vise h&#248;re og &#248;ge sin Viden, den forstandige vinde sig Levekunst;</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;de skal l&#230;re at tyde Ordsprog og Billeder, de vises Ord og G&#229;der.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;HERRENs Frygt er Kundskabs begyndelse, D&#229;rer ringeagter Visdom og Tugt.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;H&#248;r, min S&#248;n, p&#229; din Faders Tugt, opgiv ikke din Moders Bel&#230;ring.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;thi begge er en yndig Krans til dit Hoved og K&#230;der til din Hals.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Min S&#248;n, sig nej, n&#229;r Syndere lokker!</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Siger de: "Kom med, lad os lure p&#229; den fromme, l&#230;gge Baghold for sagesl&#248;s, skyldfri Mand!</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Som D&#248;dsriget sluger vi dem levende, med Hud og H&#229;r, som for de i Graven.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Vi vinder os Gods og Guld, vi fylder vore Huse med Rov.</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;G&#248;r f&#230;lles Sag med os; vi har alle f&#230;lles Pung!"</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;- min S&#248;n, g&#229; da ikke med dem, hold din Fod fra deres Sti;</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;thi deres F&#248;dder l&#248;ber efter ondt, de haster for at udgyde Blod.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Thi det er unyttigt at udsp&#230;nde Garnet for alle Fugles &#216;jne;</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;de lurer p&#229; eget Blod, l&#230;gger Baghold for eget Liv.</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;S&#229; g&#229;r det enhver, der attr&#229;r Rov, det tager sin Herres Liv.</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;Visdommen r&#229;ber p&#229; Gaden, p&#229; Torvene l&#248;fter den R&#248;sten;</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;oppe p&#229; Murene kalder den, tager til Orde i Byen ved Portindgangene:</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;Hvor l&#230;nge vil I tankel&#248;se elske Tankel&#248;shed, Spotterne finde deres Gl&#230;de i Spot og D&#229;rerne hade kundskab?</p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;Vend eder til min Revselse! Se, jeg lader min &#197;nd udv&#230;lde for eder, jeg kundg&#248;r eder mine Ord:</p> 
<p><A NAME="an_1:24">1:24</A>&nbsp;Fordi jeg r&#229;bte og I stod imod, jeg vinked og ingen &#230;nsed det,</p> 
<p><A NAME="an_1:25">1:25</A>&nbsp;men I lod h&#229;nt om alt mit R&#229;d og tog ikke min Revselse til jer,</p> 
<p><A NAME="an_1:26">1:26</A>&nbsp;derfor ler jeg ved eders Ulykke, spotter, n&#229;r det, I frygter, kommer,</p> 
<p><A NAME="an_1:27">1:27</A>&nbsp;n&#229;r det, I frygter, kommer som Uvejr, n&#229;r eders Ulykke kommer som Storm, n&#229;r Tr&#230;ngsel og N&#248;d kommer over jer.</p> 
<p><A NAME="an_1:28">1:28</A>&nbsp;Da svarer jeg ej, n&#229;r de kalder, de s&#248;ger mig uden at finde,</p> 
<p><A NAME="an_1:29">1:29</A>&nbsp;fordi de hadede Kundskab og ikke valgte HERRENs Frygt;</p> 
<p><A NAME="an_1:30">1:30</A>&nbsp;mit R&#229;d tog de ikke til sig, men lod h&#229;nt om al min Revselse.</p> 
<p><A NAME="an_1:31">1:31</A>&nbsp;Frugt af deres F&#230;rd skal de nyde og m&#230;ttes med egne R&#229;d;</p> 
<p><A NAME="an_1:32">1:32</A>&nbsp;thi tankel&#248;ses Egensind bliver deres D&#248;d, T&#229;bers Sorgl&#248;shed bliver deres Undergang;</p> 
<p><A NAME="an_1:33">1:33</A>&nbsp;men den, der adlyder mig, bor trygt, sikret mod Ulykkens R&#230;dsel.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Min S&#248;n, n&#229;r du tager imod mine ord og gemmer mine P&#229;l&#230;g hos dig,</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;idet du l&#229;ner Visdom &#216;re og b&#248;jer dit Hjerte til Indsigt,</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;ja, kalder du p&#229; Forstanden og l&#248;fter din R&#248;st efter Indsigt,</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;s&#248;ger du den som S&#248;lv og leder den op som Skatte,</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;da nemmer du HERRENs Frygt og vinder dig Kundskab om Gud.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Thi HERREN, han giver Visdom, fra hans Mund kommer Kundskab og Indsigt.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Til retsindige gemmer han Lykke, han er Skjold for alle med lydefri Vandel,</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;idet han v&#230;rner Rettens Stier og vogter sine frommes Vej.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Da nemmer du Retf&#230;rd, Ret og Retsind, hvert et Spor, som er godt.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Thi Visdom kommer i dit Hjerte, og Kundskab er liflig for din Sj&#230;l;</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Kl&#248;gt skal v&#229;ge over dig, Indsigt v&#230;re din Vogter -</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;idet den frier dig fra den ondes Vej, fra Folk, hvis Ord kun er vrange, -</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;som g&#229;r fra de lige Stier for at vandre p&#229; M&#248;rkets Veje.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;som gl&#230;der sig ved at g&#248;re ondt og jubler over vrangt og ondt,</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;de, som g&#229;r krogede Stier og f&#248;lger bugtede Spor -</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;idet den frier dig fra Andenmands Hustru, fra fremmed Kvinde med sleske Ord,</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;der sviger sin Ungdoms Ven og glemmer sin Guds Pagt;</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;thi en Grav til D&#248;den er hendes Hus, til Skyggerne f&#248;rer hendes Spor;</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;tilbage vender ingen, som g&#229;r ind til hende, de n&#229;r ej Livets Stier</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;at du m&#229; vandre de godes Vej og holde dig til de retf&#230;rdiges Stier;</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;thi retsindige skal bo i Landet, lydefri levnes deri,</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;men gudl&#248;se ryddes af Landet, trol&#248;se rykkes derfra.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Min S&#248;n, glem ikke, hvad jeg har l&#230;rt dig, dit hjerte tage vare p&#229; mine bud!</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Thi en R&#230;kke af Dage og Leve&#229;r og Lykke bringer de dig.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Godhed og Troskab vige ej fra dig, bind dem som B&#229;nd om din Hals, skriv dem p&#229; dit Hjertes Tavle!</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;S&#229; finder du N&#229;de og Yndest i Guds og Menneskers &#216;jne.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Stol p&#229; HERREN af hele dit Hjerfe, men forlad dig ikke p&#229; din Forstand;</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;hav ham i Tanke p&#229; alle dine Veje, s&#229; j&#230;vner han dine Stier.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Hold ikke dig selv for viis, frygt HERREN og vig fra det onde;</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;s&#229; f&#229;r du Helse for Legemet, Lindring for dine Ledemod.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;&#198;r med din Velstand HERREN med F&#248;rstegr&#248;den af al din Avl;</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;da fyldes dine Lader med Korn, dine Perser sv&#248;mmer over af Most.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Min S&#248;n, lad ej h&#229;nt om HERRENs Tugt, v&#230;r ikke ked af hans Revselse;</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;HERREN revser den, han elsker, han straffer den S&#248;n, han har k&#230;r.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Lykkelig den, der har opn&#229;et Visdom, den, der vinder sig Indsigt;</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;thi den er bedre at k&#248;be end S&#248;lv, bedre at vinde end Guld;</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;den er mere v&#230;rd end Perler, ingen Klenodier opvejer den;</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;en R&#230;kke af Dage er i dens h&#248;jre, i dens venstre Rigdom og &#198;re;</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;dens Veje er liflige Veje, og alle dens Stier er Lykke;</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;den er et Livets Tr&#230; for dem, der griber den, lykkelig den, som holder den fast!</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;HERREN grundlagde Jorden med Visdom, grundf&#230;sted Himlen med Indsigt;</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;ved hans Kundskab br&#248;d Str&#248;mmene frem, lader Skyerne Dug dryppe ned.</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;Min S&#248;n, tag Vare p&#229; Snilde og Kl&#248;gt, de slippe dig ikke af Syne;</p> 
<p><A NAME="an_3:22">3:22</A>&nbsp;s&#229; bliver de Liv for din Sj&#230;l og et yndigt Smykke til din Hals.</p> 
<p><A NAME="an_3:23">3:23</A>&nbsp;Da vandrer du trygt din Vej, st&#248;der ikke imod med din Fod; -</p> 
<p><A NAME="an_3:24">3:24</A>&nbsp;s&#230;tter du dig, skal du ikke skr&#230;mmes, l&#230;gger du dig, skal din S&#248;vn vorde s&#248;d;</p> 
<p><A NAME="an_3:25">3:25</A>&nbsp;du skal ikke frygte uventet R&#230;dsel, Uvejret, n&#229;r det kommer over gudl&#248;se;</p> 
<p><A NAME="an_3:26">3:26</A>&nbsp;thi HERREN skal v&#230;re din Tillid, han vogter din Fod, s&#229; den ikke hildes.</p> 
<p><A NAME="an_3:27">3:27</A>&nbsp;N&#230;gt ikke den tr&#230;ngende Hj&#230;lp, n&#229;r det st&#229;r i din Magt at hj&#230;lpe;</p> 
<p><A NAME="an_3:28">3:28</A>&nbsp;sig ej til din N&#230;ste: "G&#229; og kom igen, jeg vil give i Morgen!" - s&#229;fremt du har det.</p> 
<p><A NAME="an_3:29">3:29</A>&nbsp;T&#230;nk ikke p&#229; ondt mod din N&#230;ste, n&#229;r han tillidsfuldt bor i din N&#230;rhed.</p> 
<p><A NAME="an_3:30">3:30</A>&nbsp;Yp ikke Tr&#230;tte med sagesl&#248;s Mand, n&#229;r han ikke har voldet dig Men.</p> 
<p><A NAME="an_3:31">3:31</A>&nbsp;Misund ikke en Voldsmand, gr&#230;m dig aldrig over hans Veje;</p> 
<p><A NAME="an_3:32">3:32</A>&nbsp;thi den falske er HERREN en Gru; mod retsindig er han fortrolig;</p> 
<p><A NAME="an_3:33">3:33</A>&nbsp;i den gudl&#248;ses Hus er HERRENs Forbandelse, men retf&#230;rdiges Bolig velsigner han.</p> 
<p><A NAME="an_3:34">3:34</A>&nbsp;Over for Spottere bruger han Spot, men ydmyge giver han N&#229;de.</p> 
<p><A NAME="an_3:35">3:35</A>&nbsp;De vise f&#229;r &#198;re til Arv, men T&#229;ber h&#248;ster kun Skam.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;H&#248;r, I s&#248;nner, p&#229; en Faders lyt til for at vinde Forstand;</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;thi gavnlig Viden giver jeg jer, slip ej hvad jeg har l&#230;rt jer.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Da jeg var min Faders Dreng, min Moders K&#230;lebarn og eneste,</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;l&#230;rte han mig og sagde: Lad dit Hjerte gribe om mine Ord, vogt mine Bud, s&#229; skal du leve;</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;k&#248;b Visdom, k&#248;b Forstand, du glemme det ikke, vend dig ej bort fra min Munds Ord;</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;slip den ikke, s&#229; vil den vogte dig, elsk den, s&#229; vil den v&#230;rne dig!</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;K&#248;b Visdom for det bedste, du ejer, k&#248;b Forstand for alt, hvad du har;</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;hold den h&#248;jt, s&#229; bringer den dig h&#248;jt til Vejrs, den bringer dig &#198;re, n&#229;r du favner den;</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;den s&#230;tter en yndig Krans p&#229; dit Hoved; den r&#230;kker dig en dejlig Krone.</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;H&#248;r, min S&#248;n, tag imod mine Ord, s&#229; bliver dine Leve&#229;r mange.</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Jeg viser dig Visdommens Vej, leder dig ad Rettens Spor;</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;n&#229;r du g&#229;r, skal din Gang ej h&#230;mmes, og l&#248;ber du, snubler du ikke;</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;hold fast ved Tugt, lad den ikke fare, tag Vare p&#229; den, thi den er dit Liv.</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;Kom ikke p&#229; gudl&#248;ses Sti, skrid ej frem ad de ondes Vej.</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;sky den og f&#248;lg den ikke, vig fra den, g&#229; udenom;</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;thi de sover ikke, n&#229;r de ikke har syndet, og S&#248;vnen flyr dem, n&#229;r de ej har bragt Fald.</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;Thi de &#230;der Gudl&#248;sheds Br&#248;d og drikker Urettens Vin.</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;men retf&#230;rdiges Sti er som str&#229;lende Lys, der vokser i Glans til h&#248;jlys Dag:</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;Gudl&#248;ses Vej er som M&#248;rket, de sk&#248;nner ej, hvad de snubler over,</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;M&#230;rk dig, min S&#248;n, mine Ord, b&#248;j &#216;ret til, hvad jeg siger;</p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;det slippe dig ikke af Syne, du vogte det dybt i dit Hjerte;</p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;thi det er Liv for dem, der finder det, Helse for alt deres K&#248;d.</p> 
<p><A NAME="an_4:23">4:23</A>&nbsp;Vogt dit Hjerte mer end alt andet, thi derfra udspringer Livet.</p> 
<p><A NAME="an_4:24">4:24</A>&nbsp;Hold dig fra Svig med din Mund, lad L&#230;bernes Falskhed v&#230;re dig fjern.</p> 
<p><A NAME="an_4:25">4:25</A>&nbsp;Lad dine &#216;jne se lige ud, dit Blik skue lige frem;</p> 
<p><A NAME="an_4:26">4:26</A>&nbsp;g&#229; ad det lige Spor, lad alle dine Veje sigte mod M&#229;let;</p> 
<p><A NAME="an_4:27">4:27</A>&nbsp;b&#248;j hverken til h&#248;jre eller venstre, lad Foden vige fra ondt!</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;M&#230;rk dig, min S&#248;n, min Visdom, b&#248;j til min Indsigt dit &#216;re,</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;at Kl&#248;gt m&#229; v&#229;ge &#248;ver dig, L&#230;bernes kundskab vare p&#229; dig.</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;Thi af Honning drypper den fremmedes L&#230;ber, glattere end Olie er hendes Gane;</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;men til sidst er hun besk som Malurt, hvas som tve&#230;gget Sv&#230;rd;</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;hendes F&#248;dder styrer nedad mod D&#248;den, til D&#248;dsriget stunder hendes Fjed;</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;hun f&#248;lger ej Livets Vej, hendes Spor er bugtet, hun ved det ikke.</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;H&#248;r mig da nu, min S&#248;n, vig ikke fra min Munds Ord!</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;Lad din Vej v&#230;re langt fra hende, kom ej hendes Husd&#248;r n&#230;r,</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;at du ikke m&#229; give andre din &#198;re, en grusom Mand dine &#197;r.</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;at ikke dit Gods skal m&#230;tte fremmede, din Vinding ende i Andenmands Hus,</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;s&#229; du gribes af Anger til sidst, n&#229;r dit K&#248;d og Huld svinder hen,</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;og du siger: "Ak, at jeg hadede Tugt, at mit Hjerte lod h&#229;nt om Revselse,</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;s&#229; jeg ikke l&#248;d mine L&#230;reres R&#248;st, ej b&#248;jed mit &#216;re til dem, som l&#230;rte mig!</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;N&#230;r var jeg kommet i alskens Ulykke midt i Forsamling og Menighed!"</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;Drik Vand af din egen Cisterne og rindende Vand af din Br&#248;nd;</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;lad ej dine Kilder flyde p&#229; Gaden, ej dine B&#230;kke p&#229; Torvene!</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;Dig skal de tilh&#248;re, dig alene, ingen fremmed ved Siden af dig!</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;Velsignet v&#230;re dit V&#230;ld, og gl&#230;d dig ved din Ungdoms Hustru,</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;den elskelige Hind, den yndige Gazel; hendes Elskov fryde dig stedse, berus dig altid i hendes K&#230;rlighed!</p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;Hvi beruser du dig, min S&#248;n, i en fremmed og tager en andens Hustru i Favn?</p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;Thi for HERRENs &#216;jne er Menneskets Veje, grant f&#248;lger han alle dets Spor;</p> 
<p><A NAME="an_5:22">5:22</A>&nbsp;den gudl&#248;se fanges af egen Br&#248;de og holdes fast i Syndens Reb;</p> 
<p><A NAME="an_5:23">5:23</A>&nbsp;han d&#248;r af Mangel p&#229; Tugt, g&#229;r til ved sin store D&#229;rskab.</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;Min S&#248;n: har du borget for din n&#230;ste og givet en anden H&#229;ndslag,</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;er du fanget ved dine L&#230;ber og bundet ved Mundens Ord,</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;g&#248;r s&#229; dette, min S&#248;n, og red dig, nu du er kommet i N&#230;stens H&#229;nd: G&#229; hen uden T&#248;ven, tr&#230;ng ind p&#229; din N&#230;ste;</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;und ikke dine &#216;jne S&#248;vn, ej heller dine &#216;jenl&#229;g Hvile,</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;red dig som en Gazel af Snaren, som en Fugl af Fuglef&#230;ngerens H&#229;nd.</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;G&#229; hen til Myren, du lade, se dens F&#230;rd og bliv viis.</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;Sk&#248;nt uden Fyrste, Foged og Styrer,</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;s&#248;rger den dog om Somren for &#198;de og sanker sin F&#248;de i H&#248;st.</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;Hvor l&#230;nge vil du ligge, du lade, n&#229;r st&#229;r du op af din S&#248;vn?</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;Lidt S&#248;vn endnu, lidt Blund, lidt Hvile med samlagte H&#230;nder:</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;som en Stimand kommer da Fattigdom over dig, Trang som en skjoldv&#230;bnet Mand.</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;En Nidding, en ussel Mand er den, som vandrer med Falskhed i Munden,</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;som blinker med &#216;jet, skraber med Foden og giver Tegn med Fingrene,</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;som smeder R&#230;nker i Hjertet og altid kun ypper Kiv;</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;derfor kommer hans Undergang brat, han knuses p&#229; Stedet, kan ikke l&#230;ges.</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;Seks Ting hader HERREN, syv er hans Sj&#230;l en Gru:</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;Stolte &#216;jne, L&#248;gnetunge, H&#230;nder, der udgyder uskyldigt Blod,</p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;et Hjerte, der udt&#230;nker onde R&#229;d, F&#248;dder, der haster og iler til ondt,</p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;falsk Vidne, der farer med L&#248;gn, og den, som s&#230;tter Splid mellem Br&#248;dre.</p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;Min S&#248;n, tag Vare p&#229; din Faders Bud, opgiv ikke din Moders Bel&#230;ring,</p> 
<p><A NAME="an_6:21">6:21</A>&nbsp;bind dem altid p&#229; dit Hjerte, knyt dem fast om din Hals;</p> 
<p><A NAME="an_6:22">6:22</A>&nbsp;p&#229; din Vandring lede den dig, p&#229; dit Leje vogte den dig, den tale dig til, n&#229;r du v&#229;gner;</p> 
<p><A NAME="an_6:23">6:23</A>&nbsp;thi Budet er en Lygte, L&#230;ren Lys, og Tugtens Revselse Livets Vej</p> 
<p><A NAME="an_6:24">6:24</A>&nbsp;for at vogte dig for Andenmands Hustru, for fremmed Kvindes sleske Tunge!</p> 
<p><A NAME="an_6:25">6:25</A>&nbsp;Attr&#229; ej i dit Hjerte hendes Sk&#248;nhed, hendes Blik besn&#230;re dig ej!</p> 
<p><A NAME="an_6:26">6:26</A>&nbsp;Thi en Sk&#248;ge f&#229;r man blot for et Br&#248;d, men Andenmands Hustru fanger dyrebar Sj&#230;l.</p> 
<p><A NAME="an_6:27">6:27</A>&nbsp;Kan nogen b&#230;re Ild i sin Brystfold, uden at Kl&#230;derne br&#230;nder?</p> 
<p><A NAME="an_6:28">6:28</A>&nbsp;Kan man vandre p&#229; gl&#248;dende Kul, uden at F&#248;dderne svides?</p> 
<p><A NAME="an_6:29">6:29</A>&nbsp;S&#229; er det at g&#229; ind til sin N&#230;stes Hustru; ingen, der r&#248;rer hende, slipper for Straf.</p> 
<p><A NAME="an_6:30">6:30</A>&nbsp;Ringeagter man ikke Tyven, n&#229;r han stj&#230;ler fot at stille sin Sult?</p> 
<p><A NAME="an_6:31">6:31</A>&nbsp;Om han gribes, m&#229; han syvfold b&#248;de og afgive alt sit Huses Gods.</p> 
<p><A NAME="an_6:32">6:32</A>&nbsp;Afsindig er den, der boler med hende, kun en Selvmorder handler s&#229;;</p> 
<p><A NAME="an_6:33">6:33</A>&nbsp;han opn&#229;r Hug og Sk&#230;ndsel, og aldrig udslettes hans Skam.</p> 
<p><A NAME="an_6:34">6:34</A>&nbsp;Thi Skinsyge v&#230;kker Mandens Vrede, han sk&#229;ner ikke p&#229; H&#230;vnens Dag;</p> 
<p><A NAME="an_6:35">6:35</A>&nbsp;ingen B&#248;de tager han god; store Tilbud r&#248;rer ham ikke.</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;Min S&#248;n, vogt dig mine Ord,mine bud m&#229; du gemme hos dig;</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;vogt mine bud, s&#229; skal du leve, som din &#216;jesten vogte du, hvad jeg har l&#230;rt dig;</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;bind dem om dine Fingre, skriv dem p&#229; dit Hjertes Tavle,</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;sig til Visdommen: "Du er min S&#248;ster!" og kald Forstanden Veninde,</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;at den m&#229; vogte dig for Andenmands Hustru, en fremmed Kvinde med sleske Ord.</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;Thi fra mit Vindue skued jeg ud, jeg kigged igennem mit Gitter;</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;og blandt de tankel&#248;se s&#229; jeg en Yngling, en uden Vid blev jeg var blandt de unge;</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;han gik p&#229; Gaden t&#230;t ved et Hj&#248;rne, skred frem p&#229; Vej til hendes Hus</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;i Skumringen henimod Aften, da Nat og M&#248;rke br&#248;d frem.</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;Og se, da m&#248;der Kvinden ham i Sk&#248;gedragt, underfundig i Hjertet;</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;l&#248;ssluppen, ustyrlig er hun, hjemme fandt hendes F&#248;dder ej Ro;</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;snart p&#229; Gader, snart p&#229; Torve, ved hvert et Hj&#248;rne lurer hun; -</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;hun griber i ham og kysser ham og siger med fr&#230;kke Miner;</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;"Jeg er et Takoffer skyldig og indfrier mit L&#248;fte i Dag,</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;gik derfor ud for at m&#248;de dig, s&#248;ge dig, og nu har jeg fundet dig!</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;Jeg har redt mit Leje med T&#230;pper, med broget &#230;gyptisk L&#230;rred</p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;jeg har st&#230;nket min Seng med Myrra, med Aloe og med Kanelbark;</p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;kom, lad os sv&#230;lge til Daggry i Vellyst, beruse os i Elskovs Lyst!</p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;Thi Manden er ikke hjemme, - p&#229; Langf&#230;rd er han draget;</p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;Pengepungen tog han med, ved Fuldm&#229;ne kommer han hjem!"</p> 
<p><A NAME="an_7:21">7:21</A>&nbsp;Hun lokked ham med mange fagre Ord, forf&#248;rte ham med sleske L&#230;ber;</p> 
<p><A NAME="an_7:22">7:22</A>&nbsp;tankel&#248;st f&#248;lger han hende som en Tyr, der f&#248;res til Slagtning, som en Hjort, der l&#248;ber i Nettet,</p> 
<p><A NAME="an_7:23">7:23</A>&nbsp;til en Pil gennemborer dens Lever, som en Fugl, der falder i Snaren, uden at vide, det g&#230;lder dens Liv.</p> 
<p><A NAME="an_7:24">7:24</A>&nbsp;H&#248;r mig da nu, min S&#248;n, og lyt til min Munds Ord!</p> 
<p><A NAME="an_7:25">7:25</A>&nbsp;Ej b&#248;je du Hjertet til hendes Veje, far ikke vild p&#229; hendes Stier;</p> 
<p><A NAME="an_7:26">7:26</A>&nbsp;thi mange ligger slagne, hvem hun har f&#230;ldet, og stor er Hoben, som hun slog ihjel.</p> 
<p><A NAME="an_7:27">7:27</A>&nbsp;Hendes Hus er D&#248;dsrigets Veje, som f&#248;rer til D&#248;dens Kamre.</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;Mon ikke Visdommen kalder, l&#248;fter Indsigten ikke sin r&#248;st?</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;Oppe p&#229; H&#248;je ved Vejen, ved Korsveje tr&#230;der den frem;</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;ved Porte, ved Byens Udgang, ved D&#248;renes Indgang r&#229;ber den:</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;Jeg kalder p&#229; eder, I M&#230;nd, l&#248;fter min R&#248;st til Menneskens B&#248;rn.</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;I tankel&#248;se, vind jer dog Klogskab, I T&#229;ber, s&#229; f&#229; dog Forstand!</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;H&#248;r, thi jeg f&#248;rer &#230;del Tale, &#229;bner mine L&#230;ber med retvise Ord;</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;ja, Sandhed taler min Gane, gudl&#248;se L&#230;ber er mig en Gru.</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;Rette er alle Ord af min Mund, intet er falskt eller vrangt;</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;de er alle ligetil for den kloge, retvise for dem der vandt Indsigt</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;Tag ved L&#230;re, tag ikke mod S&#248;lv, tag mod Kundskab fremfor uds&#248;gt Guld;</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;thi Visdom er bedre end Perler, ingen Skatte opvejer den</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;Jeg, Visdom, er Klogskabs Nabo og r&#229;der over Kundskab og Kl&#248;gt.</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;HERRENs Frygt er Had til det onde. Jeg hader Hovmod og Stolthed, den onde Vej og den falske Mund.</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;Jeg ejer R&#229;d og Visdom, jeg har Forstand, jeg har Styrke.</p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;Ved mig kan Konger styre og Styresm&#230;nd give retf&#230;rdige Love;</p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;ved mig kan Fyrster r&#229;de og Storm&#230;nd d&#248;mme Jorden.</p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;Jeg elsker dem, der elsker mig, og de, der s&#248;ger mig, finder mig.</p> 
<p><A NAME="an_8:18">8:18</A>&nbsp;Hos mig er der Rigdom og &#198;re, &#230;ldgammelt Gods og Retf&#230;rd.</p> 
<p><A NAME="an_8:19">8:19</A>&nbsp;Min Frugt er bedre end Guld og Malme, min Afgr&#248;de bedre end kosteligt S&#248;lv.</p> 
<p><A NAME="an_8:20">8:20</A>&nbsp;Jeg vandrer p&#229; Retf&#230;rds Vej. midt hen ad Rettens Stier</p> 
<p><A NAME="an_8:21">8:21</A>&nbsp;for at tildele dem, der elsker mig, Gods og fylde deres Forr&#229;dshuse.</p> 
<p><A NAME="an_8:22">8:22</A>&nbsp;Mig skabte HERREN f&#248;rst blandt sine V&#230;rker, i Urtid, f&#248;rend han skabte andet;</p> 
<p><A NAME="an_8:23">8:23</A>&nbsp;jeg blev frembragt i Evigheden, i Begyndelsen, i Jordens tidligste Tider;</p> 
<p><A NAME="an_8:24">8:24</A>&nbsp;jeg f&#248;dtes, f&#248;r Verdensdybet var til, f&#248;r Kilderne, Vandenes V&#230;ld, var til;</p> 
<p><A NAME="an_8:25">8:25</A>&nbsp;f&#248;rend Bjergene s&#230;nkedes, f&#248;r H&#248;jene f&#248;dtes jeg,</p> 
<p><A NAME="an_8:26">8:26</A>&nbsp;f&#248;rend han skabte Jord og Marker, det f&#248;rste af Jordsmonnets St&#248;v.</p> 
<p><A NAME="an_8:27">8:27</A>&nbsp;Da han grundf&#230;sted Himlen, var jeg hos ham, da han satte Hv&#230;lv over Verdensdybet.</p> 
<p><A NAME="an_8:28">8:28</A>&nbsp;Da han f&#230;stede Skyerne oventil og gav Verdensdybets Kilder deres faste Sted,</p> 
<p><A NAME="an_8:29">8:29</A>&nbsp;da han satte Havet en Gr&#230;nse, at Vandene ej skulde bryde hans Lov, da han lagde Jordens Grundvold,</p> 
<p><A NAME="an_8:30">8:30</A>&nbsp;da var jeg Fosterbarn hos ham, hans Gl&#230;de Dag efter Dag; for hans &#197;syn leged jeg altid,</p> 
<p><A NAME="an_8:31">8:31</A>&nbsp;leged p&#229; hans vide Jord og havde min Gl&#230;de af Menneskens B&#248;rn.</p> 
<p><A NAME="an_8:32">8:32</A>&nbsp;Og nu, I S&#248;nner, h&#248;r mig! Vel den, der vogter p&#229; mine Veje!</p> 
<p><A NAME="an_8:33">8:33</A>&nbsp;H&#248;r p&#229; Tugt og bliv vise, lad ikke h&#229;nt derom!</p> 
<p><A NAME="an_8:34">8:34</A>&nbsp;Lykkelig den, der h&#248;rer p&#229; mig, s&#229; han daglig v&#229;ger ved mine D&#248;re og vogter p&#229; mine D&#248;rstolper.</p> 
<p><A NAME="an_8:35">8:35</A>&nbsp;Thi den, der ftnder mig; finder Liv og opn&#229;r Yndest hos HERREN;</p> 
<p><A NAME="an_8:36">8:36</A>&nbsp;men den, som mister mig, skader sig selv; enhver, som hader mig, elsker D&#248;den.</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;Visdommen bygged sig Hus, rejste sig st&#248;tter syv,</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;slagted sit Kv&#230;g og blanded sin Vin, hun har ogs&#229; d&#230;kket sit Bord;</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;hun har sendt sine Terner ud, byder ind p&#229; Byens h&#248;jeste Steder:</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;Hvo som er tankel&#248;s, han komme hid, jeg taler til dem, som er uden Vid:</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;Kom og smag mit Br&#248;d og drik den Vin, jeg har blandet!</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;Lad Tankel&#248;shed fare, s&#229; skal I leve, skrid frem ad Forstandens Vej!</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;Tugter man en Spotter, henter man sig H&#229;n; revser man en gudl&#248;s, h&#248;ster man Skam;</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;revs ikke en Spotter, at han ikke skal hade dig, revs den vise, s&#229; elsker han dig;</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;giv til den vise, s&#229; bliver han visere, l&#230;r den retf&#230;rdige, s&#229; &#248;ges hans Viden.</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;HERRENs Frygt er Visdoms Grundlag, at kende den HELLIGE, det er Forstand.</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;Thi mange bliver ved mig dine Dage, dine Livs&#229;rs Tal skal &#248;ges.</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;Er du viis, er det til Gavn for dig selv; spotter du, b&#230;rer du ene F&#248;lgen!</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;D&#229;rskaben, hun sl&#229;r sig l&#248;s og lokker og kender ikke til Skam;</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;hun sidder ved sit Huses indgang, troner p&#229; Byens H&#248;je</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;og byder dem ind, der kommer forbi, vandrende ad deres slagne Vej:</p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;Hvo som er tankel&#248;s, han komme hid, jeg taler til dem, som er uden Vid:</p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;Stj&#229;len Drik er s&#248;d, l&#248;nligt Br&#248;d er l&#230;kkert!</p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;Han ved ej, at Skyggerne dv&#230;ler der, hendes G&#230;ster er i D&#248;dsrigets Dyb.</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;Salomos ordsprog. Viis s&#248;n gl&#230;der sin fader, t&#229;belig s&#248;n er sin moders sorg.</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;Gudl&#248;sheds skatte gavner intet, men retf&#230;rd redder fra d&#248;d.</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;HERREN lader ej en retf&#230;rdig sulte, men gudl&#248;ses attr&#229; st&#248;der han fra sig.</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;Doven h&#229;nd skaber fattigdom, flittiges h&#229;nd g&#248;r rig.</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;En klog s&#248;n samler om sommeren, en d&#229;rlig sover om h&#248;sten.</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;Velsignelse er for retf&#230;rdiges hoved, p&#229; uret gemmer gudl&#248;ses mund.</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;Den retf&#230;rdiges minde velsignes, gudl&#248;ses navn smuldrer hen.</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;Den vise tager mod p&#229;bud, den brovtende d&#229;re styrtes.</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;Hvo lydefrit vandrer, vandrer trygt; men hvo der g&#229;r krogveje, ham g&#229;r det ilde.</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;Blinker man med &#248;jet, volder man ondt, den brovtende d&#229;re styrtes.</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;Den retf&#230;rdiges mund er en livsens kilde, p&#229; uret gemmer gudl&#248;ses mund.</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;Had v&#230;kker Splid, K&#230;rlighed skjuler alle Synder.</p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;P&#229; den kloges L&#230;ber fnder man Visdom, Stok er til Ryg p&#229; Mand uden Vid.</p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;De vise gemmer den indsigt, de har, D&#229;rens Mund er truende V&#229;de.</p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;Den riges Gods er hans faste Stad, Armod de ringes V&#229;de.</p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;Den retf&#230;rdiges Vinding tjener til Liv, den gudl&#248;ses Indt&#230;gt til Synd.</p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;At vogte p&#229; Tugt er Vej til Livet, vild farer den, som viser Revselse fra sig.</p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;Retf&#230;rdige L&#230;ber tier om Had, en T&#229;be er den, der udspreder Rygter.</p> 
<p><A NAME="an_10:19">10:19</A>&nbsp;Ved megen Tale undg&#229;s ej Br&#248;de, klog er den, der vogter sin Mund.</p> 
<p><A NAME="an_10:20">10:20</A>&nbsp;Den retf&#230;rdiges Tunge er uds&#248;gt S&#248;lv, gudl&#248;ses Hjerte er intet v&#230;rd.</p> 
<p><A NAME="an_10:21">10:21</A>&nbsp;Den retf&#230;rdiges L&#230;ber n&#230;rer mange, D&#229;rerne d&#248;r af Mangel p&#229; Vid.</p> 
<p><A NAME="an_10:22">10:22</A>&nbsp;HERRENs Velsignelse, den g&#248;r rig, Slid og Sl&#230;b l&#230;gger intet til.</p> 
<p><A NAME="an_10:23">10:23</A>&nbsp;For T&#229;ben er Sk&#230;ndselsgerning en Leg, Visdom er Leg for Mand med Indsigt.</p> 
<p><A NAME="an_10:24">10:24</A>&nbsp;Hvad en gudl&#248;s frygter, kommer over hans Hoved, hvad retf&#230;rdige &#248;nsker, bliver dem givet.</p> 
<p><A NAME="an_10:25">10:25</A>&nbsp;N&#229;r Storm farer frem, er den gudl&#248;se borte, den retf&#230;rdige st&#229;r p&#229; evig Grund.</p> 
<p><A NAME="an_10:26">10:26</A>&nbsp;Som Eddike for T&#230;nder og R&#248;g for &#216;jne s&#229; er den lade for dem, der sender ham.</p> 
<p><A NAME="an_10:27">10:27</A>&nbsp;HERRENs Frygt l&#230;gger dage til, gudl&#248;ses &#197;r kortes af.</p> 
<p><A NAME="an_10:28">10:28</A>&nbsp;Retf&#230;rdige har Gl&#230;de i Vente, gudl&#248;ses H&#229;b vil briste.</p> 
<p><A NAME="an_10:29">10:29</A>&nbsp;For lydefri Vandel er HERREN et V&#230;rn, men en R&#230;dsel for Ud&#229;dsm&#230;nd.</p> 
<p><A NAME="an_10:30">10:30</A>&nbsp;Den retf&#230;rdige rokkes aldrig, ikke skal gudl&#248;se bo i Landet.</p> 
<p><A NAME="an_10:31">10:31</A>&nbsp;Den retf&#230;rdiges Mund b&#230;rer Visdoms Frugt, den falske Tunge udryddes.</p> 
<p><A NAME="an_10:32">10:32</A>&nbsp;Den retf&#230;rdiges L&#230;ber s&#248;ger yndest, gudl&#248;ses Mund b&#230;rer Falskheds Frugt.</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;Falske V&#230;gtsk&#229;le er HERREN en gru, fuldvv&#230;gtigt Lod er efter hans Sind.</p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;Kommer Hovmod, kommer og Sk&#230;ndsel, men med ydmyge f&#248;lger der Visdom.</p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;Retsindiges Uskyld leder dem trygt, trol&#248;ses falskhed l&#230;gger dem &#248;de.</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;Ej hj&#230;lper Rigdom p&#229; Vredens Dag, men Retf&#230;rd redder fra D&#248;den.</p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;Den lydefris Retf&#230;rd j&#230;vner hans Vej, for sin Gudl&#248;shed falder den gudl&#248;se.</p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;Retsindiges Retf&#230;rd bringer dem Frelse, trol&#248;se fanges i egen Attr&#229;.</p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;Ved D&#248;den brister den gudl&#248;ses H&#229;b, D&#229;rers Forventning brister.</p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;Den retf&#230;rdige fries af Tr&#230;ngsel, den gudl&#248;se kommer i hans Sted.</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;Med sin Mund l&#230;gger vanhellig N&#230;sten &#248;de, retf&#230;rdige fries ved Kundskab.</p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;Ved retf&#230;rdiges Lykke jubler en By, der er Fryd ved gudl&#248;ses Undergang.</p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;Ved retsindiges Velsignelse rejser en By sig, den styrtes i Grus ved gudl&#248;ses Mund.</p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;Mand uden Vid ser ned p&#229; sin N&#230;ste, hvo, som har Indsigt, tier.</p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;Bagtaleren r&#248;ber, hvad ham er betroet, den p&#229;lidelige skjuler Sagen.</p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;Uden Styre st&#229;r et Folk for Fald, vel st&#229;r det til, hvor mange giver R&#229;d.</p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;Den g&#229;r det ilde, som borger for andre, tryg er den, der hader H&#229;ndslag.</p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;Yndefuld Kvinde vinder Manden &#198;re; hader hun Retsind, volder hun Sk&#230;ndsel. De lade m&#229; savne Gods, flittige vinder sig Rigdom.</p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;K&#230;rlig Mand g&#248;r vel mod sin Sj&#230;l, den grumme er h&#229;rd ved sit eget K&#248;d.</p> 
<p><A NAME="an_11:18">11:18</A>&nbsp;Den gudl&#248;se skaber kun skuffende Vinding, hvo Retf&#230;rd s&#229;r, f&#229;r virkelig L&#248;n.</p> 
<p><A NAME="an_11:19">11:19</A>&nbsp;At hige efter Retf&#230;rd er Liv, at jage efter ondt er D&#248;d.</p> 
<p><A NAME="an_11:20">11:20</A>&nbsp;De svigefulde er HERREN en Gru, hans Velbehag ejer, hvo lydefrit vandrer.</p> 
<p><A NAME="an_11:21">11:21</A>&nbsp;Visselig undg&#229;r den onde ej Straf, de retf&#230;rdiges &#198;t g&#229;r fri.</p> 
<p><A NAME="an_11:22">11:22</A>&nbsp;Som Guldring i Svinetryne er fager Kvinde, der ikke kan sk&#248;nne.</p> 
<p><A NAME="an_11:23">11:23</A>&nbsp;Retf&#230;rdiges &#216;nske bliver kun til Lykke, gudl&#248;se har kun Vrede i Vente.</p> 
<p><A NAME="an_11:24">11:24</A>&nbsp;En str&#248;r om sig og g&#248;r dog Fremgang, en anden n&#230;gter sig alt og mangler.</p> 
<p><A NAME="an_11:25">11:25</A>&nbsp;Gavmild Sj&#230;l bliver m&#230;t; hvo andre kv&#230;ger, kv&#230;ges og selv.</p> 
<p><A NAME="an_11:26">11:26</A>&nbsp;Hvo Kornet gemmer, ham bander Folket, Velsignelse kommer over den, som s&#230;lger.</p> 
<p><A NAME="an_11:27">11:27</A>&nbsp;Hvo der jager efter godt, han s&#248;ger efter Yndest, hvo der higer efter ondt, ham kommer det over.</p> 
<p><A NAME="an_11:28">11:28</A>&nbsp;Hvo der stoler p&#229; sin Rigdom, falder, retf&#230;rdige gr&#248;nnes som L&#248;v.</p> 
<p><A NAME="an_11:29">11:29</A>&nbsp;Den, der &#248;der sit Hus, h&#248;ster Vind, D&#229;re bliver Vismands Tr&#230;l.</p> 
<p><A NAME="an_11:30">11:30</A>&nbsp;Retf&#230;rds Frugt er et Livets Tr&#230;, Vismand indfanger Sj&#230;le.</p> 
<p><A NAME="an_11:31">11:31</A>&nbsp;En retf&#230;rdig reddes med N&#248;d og n&#230;ppe, endsige en gudl&#248;s, en, der synder.</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;At elske Tugt er at elske Kundskab, at hade Revselse er dumt.</p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;Den gode vinder Yndest hos HERREN, den r&#230;nkefulde d&#248;mmer han skyldig.</p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;Ingen st&#229;r fast ved Gudl&#248;shed, men retf&#230;rdiges Rod skal aldrig rokkes.</p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;En duelig Kvinde er sin &#198;gtemands Krone, en d&#229;rlig er som Edder i hans Ben.</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;Retf&#230;rdiges Tanker er Ret, gudl&#248;ses Opspind er Svig.</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;Gudl&#248;ses Ord er p&#229; Lur efter Blod, retsindiges Mund skal bringe dem Frelse.</p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;Gudl&#248;se styrtes og er ikke mer. retf&#230;rdiges Hus st&#229;r fast.</p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;For sin Klogskab prises en Mand, til Spot bliver den, hvis Vid er vrangt.</p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;Hellere overses, n&#229;r man holder Tr&#230;l, end optr&#230;de stort, n&#229;r man mangler Br&#248;d.</p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;Den retf&#230;rdige f&#248;ler med sit Kv&#230;g, gudl&#248;ses Hjerte er grumt.</p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;Den m&#230;ttes med Br&#248;d, som dyrker sin Jord, uden Vid er den, der jager efter Tomhed.</p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;De ondes F&#230;stning j&#230;vnes med Jorden, de retf&#230;rdiges Rod bolder Stand.</p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;I L&#230;bernes Br&#248;de hildes den onde, den retf&#230;rdige undslipper N&#248;den.</p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;Af sin Munds Frugt m&#230;ttes en Mand med godt, et Menneske f&#229;r, som hans H&#230;nder har &#248;vet.</p> 
<p><A NAME="an_12:15">12:15</A>&nbsp;D&#229;rens F&#230;rd behager ham selv, den vise h&#248;rer p&#229; R&#229;d.</p> 
<p><A NAME="an_12:16">12:16</A>&nbsp;En D&#229;re giver straks sin Kr&#230;nkelse Luft, den kloge spottes og lader som intet.</p> 
<p><A NAME="an_12:17">12:17</A>&nbsp;Den sanddru fremf&#248;rer, hvad der er ret, det falske Vidne kommer med Svig.</p> 
<p><A NAME="an_12:18">12:18</A>&nbsp;Mangens Snak er som Sv&#230;rdhug, de vises Tunge l&#230;ger.</p> 
<p><A NAME="an_12:19">12:19</A>&nbsp;Sanddru L&#230;be best&#229;r for evigt, L&#248;gnetunge et &#216;jeblik.</p> 
<p><A NAME="an_12:20">12:20</A>&nbsp;De, som smeder ondt, har Svig i Hjertet; de, der stifter Fred, har Gl&#230;de.</p> 
<p><A NAME="an_12:21">12:21</A>&nbsp;Den retf&#230;rdige times der intet ondt, - gudl&#248;se oplever Vanheld p&#229; Vanheld.</p> 
<p><A NAME="an_12:22">12:22</A>&nbsp;L&#248;gnel&#230;ber er HERREN en Gru, de &#230;rlige har hans Velbebag.</p> 
<p><A NAME="an_12:23">12:23</A>&nbsp;Den kloge d&#248;lger sin Kundskab, T&#229;bers Hjerte udr&#229;ber D&#229;rskab.</p> 
<p><A NAME="an_12:24">12:24</A>&nbsp;De flittiges H&#229;nd skal r&#229;de, den lade tvinges til Hoveriarbejde.</p> 
<p><A NAME="an_12:25">12:25</A>&nbsp;Hjertesorg b&#248;jer til Jorden, et venligt Ord g&#248;r glad.</p> 
<p><A NAME="an_12:26">12:26</A>&nbsp;Den retf&#230;rdige v&#230;lger sin Gr&#230;sgang, gudl&#248;ses Vej vildleder dem selv.</p> 
<p><A NAME="an_12:27">12:27</A>&nbsp;Ladhed opskr&#230;mmer intet Vildt, men kosteligt Gods f&#229;r den flittige tildelt.</p> 
<p><A NAME="an_12:28">12:28</A>&nbsp;P&#229; Retf&#230;rds Sti er der Liv, til D&#248;den f&#248;rer den onde Vej.</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;Viis S&#248;n elsker tugt, spotter h&#248;rer ikke p&#229; sk&#230;nd.</p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;Af sin Munds Frugt nyder en Mand kun godt, til Vold st&#229;r trol&#248;ses Hu.</p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;Vogter man Munden, bevarer man Sj&#230;len, den &#229;benmundede falder i V&#229;de.</p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;Den lade attr&#229;r uden at f&#229;, men flittiges Sj&#230;l bliver m&#230;t.</p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;Den retf&#230;rdige hader L&#248;gnetale, den gudl&#248;se spreder Skam og Sk&#230;ndsel.</p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;Retf&#230;rd sk&#230;rmer, hvo lydefrit vandrer, Synden f&#230;lder de gudl&#248;se.</p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;Mangen lader rig og ejer dog intet, mangen lader fattig og ejer dog meget.</p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;Mands Rigdom er L&#248;sepenge for hans Liv, Fattigmand f&#229;r ingen Trusel at h&#248;re.</p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;Retf&#230;rdiges Lys bryder frem, gudl&#248;ses Lampe g&#229;r ud.</p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;Ved Hovmod v&#230;kkes kun Splid, hos dem, der lader sig r&#229;de, er Visdom.</p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;Rigdom, vundet i Hast, smuldrer hen, hvad der samles H&#229;ndfuld for H&#229;ndfuld, &#248;ges.</p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;At bie l&#230;nge g&#248;r Hjertet sygt, opfyldt &#216;nske er et Livets Tr&#230;.</p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;Den, der lader h&#229;nt om Ordet, sl&#229;s ned, den, der frygter Budet, f&#229;r L&#248;n.</p> 
<p><A NAME="an_13:14">13:14</A>&nbsp;Vismands L&#230;re er en Livsens Kilde, derved undg&#229;s D&#248;dens Snarer.</p> 
<p><A NAME="an_13:15">13:15</A>&nbsp;God Forstand vinder Yndest, trol&#248;ses Vej er deres Undergang.</p> 
<p><A NAME="an_13:16">13:16</A>&nbsp;Hver, som er klog, g&#229;r til V&#230;rks med Kundskab, T&#229;ben udfolder D&#229;rskab.</p> 
<p><A NAME="an_13:17">13:17</A>&nbsp;Gudl&#248;s Budbringer g&#229;r det galt, trov&#230;rdigt Bud bringer L&#230;gedom.</p> 
<p><A NAME="an_13:18">13:18</A>&nbsp;Afvises Tugt, f&#229;r man Armod og Skam; agtes p&#229; Revselse, bliver man &#230;ret.</p> 
<p><A NAME="an_13:19">13:19</A>&nbsp;Opfyldt &#216;nske er s&#248;dt for Sj&#230;len, at vige fra ondt er T&#229;ber en Gru.</p> 
<p><A NAME="an_13:20">13:20</A>&nbsp;Omg&#229;s Vism&#230;nd, s&#229; bliver du viis, ilde faren er T&#229;bers Ven.</p> 
<p><A NAME="an_13:21">13:21</A>&nbsp;Vanheld f&#248;lger Syndere, Lykken n&#229;r de retf&#230;rdige.</p> 
<p><A NAME="an_13:22">13:22</A>&nbsp;Den gode efterlader B&#248;rnebrn Arv, til retf&#230;rdige gemmes Synderens Gods.</p> 
<p><A NAME="an_13:23">13:23</A>&nbsp;P&#229; Fattigfolks Nyjord er rigelig F&#248;de, mens mangen rives bort ved Uret.</p> 
<p><A NAME="an_13:24">13:24</A>&nbsp;Hvo Riset sparer, hader sin S&#248;n, den, der elsker ham, tugter i Tide.</p> 
<p><A NAME="an_13:25">13:25</A>&nbsp;Den retf&#230;rdige spiser, til Sulten er stillet, gudl&#248;ses Bug er tom.</p> 
<p><A NAME="an_14:1">14:1</A>&nbsp;Visdom bygger sit hus,d&#229;rskabs h&#230;nder river det ned.</p> 
<p><A NAME="an_14:2">14:2</A>&nbsp;Hvo redeligt vandrer, frygter HERREN, men den, som g&#229;r Krogveje, agter ham ringe.</p> 
<p><A NAME="an_14:3">14:3</A>&nbsp;I D&#229;rens Mund er Ris til hans Ryg, for de vise st&#229;r L&#230;berne Vagt.</p> 
<p><A NAME="an_14:4">14:4</A>&nbsp;N&#229;r der ikke er Okser, er Laden tom, ved Tyrens Kraft bliver H&#248;sten stor.</p> 
<p><A NAME="an_14:5">14:5</A>&nbsp;Sanddru Vidne lyver ikke, det falske Vidne farer med L&#248;gn.</p> 
<p><A NAME="an_14:6">14:6</A>&nbsp;Spotter s&#248;ger Visdom, men finder den ikke, til Kundskab kommer forstandig let.</p> 
<p><A NAME="an_14:7">14:7</A>&nbsp;G&#229; fra en Mand, som er en T&#229;be, der m&#230;rker du intet til Kundskabs L&#230;ber.</p> 
<p><A NAME="an_14:8">14:8</A>&nbsp;Den kloge i sin Visdom er klar p&#229; sin Vej, men T&#229;bers D&#229;rskab er Svig.</p> 
<p><A NAME="an_14:9">14:9</A>&nbsp;Med D&#229;rer driver Skyldofret Spot, men Velvilje r&#229;der iblandt retsindige.</p> 
<p><A NAME="an_14:10">14:10</A>&nbsp;Hjertet kender sin egen Kvide, fremmede blander sig ej i dets Gl&#230;de.</p> 
<p><A NAME="an_14:11">14:11</A>&nbsp;Gudl&#248;ses Hus l&#230;gges &#248;de, retsindiges Telt st&#229;r i Blomst.</p> 
<p><A NAME="an_14:12">14:12</A>&nbsp;Mangen Vej synes Manden ret, og s&#229; er dens Ende dog D&#248;dens Veje.</p> 
<p><A NAME="an_14:13">14:13</A>&nbsp;Selv under Latter kan Hjertet lide, og Gl&#230;dens Ende er Kummer.</p> 
<p><A NAME="an_14:14">14:14</A>&nbsp;Af sine Veje m&#230;ttes den frafaldne, af sine Gerninger den, som er god.</p> 
<p><A NAME="an_14:15">14:15</A>&nbsp;Den tankel&#248;se tror hvert Ord, den kloge overt&#230;nker sine Skridt.</p> 
<p><A NAME="an_14:16">14:16</A>&nbsp;Den vise &#230;ngstes og skyr det onde, T&#229;ben buser sorgl&#248;s p&#229;.</p> 
<p><A NAME="an_14:17">14:17</A>&nbsp;Den hidsige b&#230;rer sig t&#229;beligt ad, man hader r&#230;nkefuld Mand.</p> 
<p><A NAME="an_14:18">14:18</A>&nbsp;De tankel&#248;se giver d&#229;rskab i Arv, de kloge efterlader sig Kundskab.</p> 
<p><A NAME="an_14:19">14:19</A>&nbsp;Onde m&#229; bukke for gode, gudl&#248;se st&#229; ved retf&#230;rdiges D&#248;re.</p> 
<p><A NAME="an_14:20">14:20</A>&nbsp;Fattigmand hades endog af sin Ven, men Rigmands Venner er mange.</p> 
<p><A NAME="an_14:21">14:21</A>&nbsp;Den, der foragter sin N&#230;ste, synder, lykkelig den, der har Medynk med arme.</p> 
<p><A NAME="an_14:22">14:22</A>&nbsp;De, som virker ondt, farer visselig vild; de, som virker godt, finder N&#229;de og Trofasthed.</p> 
<p><A NAME="an_14:23">14:23</A>&nbsp;Ved al Slags M&#248;je vindes der noget, Mundsvejr volder kun Tab.</p> 
<p><A NAME="an_14:24">14:24</A>&nbsp;De vises Krone er Kl&#248;gt, T&#229;bers Krans er D&#229;rskab.</p> 
<p><A NAME="an_14:25">14:25</A>&nbsp;Sanddru Vidne frelser Sj&#230;le; den, som farer med L&#248;gn, bedrager.</p> 
<p><A NAME="an_14:26">14:26</A>&nbsp;Den st&#230;rkes Tillid er HERRENs Frygt, hans S&#248;nner skal have en Tilflugt.</p> 
<p><A NAME="an_14:27">14:27</A>&nbsp;HERRENs Frygt er en Livsens Kilde, derved undg&#229;s D&#248;dens Snarer.</p> 
<p><A NAME="an_14:28">14:28</A>&nbsp;At Folket er stort, er Kongens H&#230;der, Brist p&#229; Folk er Fyrstens Fald.</p> 
<p><A NAME="an_14:29">14:29</A>&nbsp;Den sindige er rig p&#229; Indsigt, den heftige driver det vidt i D&#229;rskab.</p> 
<p><A NAME="an_14:30">14:30</A>&nbsp;Sagtmodigt Hjerte er Liv for Legemet, Avind er Edder i Benene.</p> 
<p><A NAME="an_14:31">14:31</A>&nbsp;At kue den ringe er H&#229;n mod hans Skaber, han &#230;res ved Medynk med fattige.</p> 
<p><A NAME="an_14:32">14:32</A>&nbsp;Ved sin Ondskab styrtes den gudl&#248;se, ved lydefri F&#230;rd er retf&#230;rdige trygge.</p> 
<p><A NAME="an_14:33">14:33</A>&nbsp;Visdom bor i forstandiges Hjerte, i T&#229;bers Indre kendes den ikke.</p> 
<p><A NAME="an_14:34">14:34</A>&nbsp;Retf&#230;rdighed l&#248;fter et Folk, men Synd er Folkenes Sk&#230;ndsel.</p> 
<p><A NAME="an_14:35">14:35</A>&nbsp;En klog Tjener har Kongens Yndest, en vanartet rammer hans Vrede.</p> 
<p><A NAME="an_15:1">15:1</A>&nbsp;Mildt svar stiller vrede, s&#229;rende ord v&#230;kker nag.</p> 
<p><A NAME="an_15:2">15:2</A>&nbsp;Vises Tunge drypper af Kundskab, D&#229;rskab str&#248;mmer fra T&#229;bers Mund.</p> 
<p><A NAME="an_15:3">15:3</A>&nbsp;Alle Vegne er HERRENs &#216;jne, de udspejder onde og gode.</p> 
<p><A NAME="an_15:4">15:4</A>&nbsp;Et Livets Tr&#230; er Tungens Mildhed, dens Falskhed giver Hjertes&#229;r.</p> 
<p><A NAME="an_15:5">15:5</A>&nbsp;D&#229;re lader h&#229;nt om sin Faders Tugt, klog er den, som tager Vare p&#229; Revselse.</p> 
<p><A NAME="an_15:6">15:6</A>&nbsp;Den retf&#230;rdiges Hus har megen Velstand, den gudl&#248;ses H&#248;st l&#230;gges &#248;de.</p> 
<p><A NAME="an_15:7">15:7</A>&nbsp;Vises L&#230;ber udstr&#248;r Kundskab, T&#229;bers Hjerte er ikke ret.</p> 
<p><A NAME="an_15:8">15:8</A>&nbsp;Gudl&#248;ses Offer er HERREN en Gru, retsindiges B&#248;n har han Velbehag i.</p> 
<p><A NAME="an_15:9">15:9</A>&nbsp;Den gudl&#248;ses F&#230;rd er HERREN en Gru, han elsker den, der str&#230;ber efter Retf&#230;rd.</p> 
<p><A NAME="an_15:10">15:10</A>&nbsp;Streng Tugt er for den, der forlader Vejen; den, der hader Revselse, d&#248;r.</p> 
<p><A NAME="an_15:11">15:11</A>&nbsp;D&#248;dsrige og Afgrund ligger &#229;bne for HERREN, endsige da Menneskeb&#248;rnenes Hjerter.</p> 
<p><A NAME="an_15:12">15:12</A>&nbsp;Spotteren ynder ikke at revses, til Vism&#230;nd g&#229;r han ikke.</p> 
<p><A NAME="an_15:13">15:13</A>&nbsp;Glad Hjerte giver venligt Ansigt, ved Hjertesorg bliver Modet brudt.</p> 
<p><A NAME="an_15:14">15:14</A>&nbsp;Den forstandiges Hjerte s&#248;ger Kundskab, T&#229;bers Mund l&#230;gger Vind p&#229; D&#229;rskab.</p> 
<p><A NAME="an_15:15">15:15</A>&nbsp;Alle den armes Dage er onde, glad Hjerte er stadigt G&#230;stebud.</p> 
<p><A NAME="an_15:16">15:16</A>&nbsp;Bedre lidet med HERRENs Frygt end store Skatte med Uro.</p> 
<p><A NAME="an_15:17">15:17</A>&nbsp;Bedre en Ret Gr&#248;nt med K&#230;rlighed end fedet Okse og Had derhos.</p> 
<p><A NAME="an_15:18">15:18</A>&nbsp;Vredladen Mand v&#230;kker Splid, sindig Mand stiller Tr&#230;tte.</p> 
<p><A NAME="an_15:19">15:19</A>&nbsp;Den lades Vej er sp&#230;rret af Tj&#248;rn, de flittiges Sti er banet.</p> 
<p><A NAME="an_15:20">15:20</A>&nbsp;Viis S&#248;n gl&#230;der sin Fader, T&#229;be til Menneske foragter sin Moder.</p> 
<p><A NAME="an_15:21">15:21</A>&nbsp;D&#229;rskab er Gl&#230;de for Mand uden Vid, Mand med Indsigt g&#229;r lige frem.</p> 
<p><A NAME="an_15:22">15:22</A>&nbsp;Er der ikke holdt R&#229;d, s&#229; mislykkes Planer, de lykkes, n&#229;r mange r&#229;dsl&#229;r.</p> 
<p><A NAME="an_15:23">15:23</A>&nbsp;Mand er glad, n&#229;r hans Mund kan svare, hvor godt er et Ord i rette Tid.</p> 
<p><A NAME="an_15:24">15:24</A>&nbsp;Den kloge g&#229;r opad p&#229; Livets Vej for at undg&#229; D&#248;dsriget nedentil.</p> 
<p><A NAME="an_15:25">15:25</A>&nbsp;Hovmodiges Hus river HERREN bort, han fasts&#230;tter Enkens Skel.</p> 
<p><A NAME="an_15:26">15:26</A>&nbsp;Onde Tanker er HERREN en Gru, men hulde Ord er rene.</p> 
<p><A NAME="an_15:27">15:27</A>&nbsp;Den &#248;der sit Hus, hvem Vinding er alt; men leve skal den, der hader Gave.</p> 
<p><A NAME="an_15:28">15:28</A>&nbsp;Den retf&#230;rdiges Hjerte t&#230;nker, f&#248;r det svarer, gudl&#248;ses Mund lader ondt str&#248;mme ud.</p> 
<p><A NAME="an_15:29">15:29</A>&nbsp;HERREN er gudl&#248;se fjern, men h&#248;rer retf&#230;rdiges B&#248;n.</p> 
<p><A NAME="an_15:30">15:30</A>&nbsp;Milde &#216;jne fryder Hjertet, godt Bud giver Marv i Benene.</p> 
<p><A NAME="an_15:31">15:31</A>&nbsp;&#216;ret, der lytter til Livsens Revselse, vil gerne dv&#230;le iblandt de vise.</p> 
<p><A NAME="an_15:32">15:32</A>&nbsp;Hvo Tugt forsm&#229;r, lader h&#229;nt om sin Sj&#230;l, men Vid fanger den, der lytter til Revselse.</p> 
<p><A NAME="an_15:33">15:33</A>&nbsp;HERRENs Frygt er Tugt til Visdom, Ydmyghed f&#248;rst og siden &#198;re.</p> 
<p><A NAME="an_16:1">16:1</A>&nbsp;Hjertets R&#229;d er Menneskets sag. Tungens Svar er fra HERREN.</p> 
<p><A NAME="an_16:2">16:2</A>&nbsp;En Mand holder al sin F&#230;rd for ren, men HERREN vejer &#197;nder.</p> 
<p><A NAME="an_16:3">16:3</A>&nbsp;V&#230;lt dine Gerninger p&#229; HERREN, s&#229; skal dine Planer lykkes.</p> 
<p><A NAME="an_16:4">16:4</A>&nbsp;Alt skabte HERREN, hvert til sit, den gudl&#248;se ogs&#229; for Ulykkens Dag.</p> 
<p><A NAME="an_16:5">16:5</A>&nbsp;Hver hovmodig er HERREN en Gru, visselig slipper han ikke for Straf.</p> 
<p><A NAME="an_16:6">16:6</A>&nbsp;Ved Mildhed og Troskab sones Br&#248;de, ved HERRENs Frygt undviger man ondt.</p> 
<p><A NAME="an_16:7">16:7</A>&nbsp;N&#229;r HERREN har Behag i et Menneskes Veje, g&#248;r han endog hans Fjender til Venner.</p> 
<p><A NAME="an_16:8">16:8</A>&nbsp;Bedre er lidet med Retf&#230;rd end megen Vinding med Uret.</p> 
<p><A NAME="an_16:9">16:9</A>&nbsp;Menneskets Hjerte udt&#230;nker hans Vej, men HERREN styrer hans Fjed.</p> 
<p><A NAME="an_16:10">16:10</A>&nbsp;Der er Gudsdom p&#229; Kongens L&#230;ber, ej fejler hans Mund, n&#229;r han d&#248;mmer.</p> 
<p><A NAME="an_16:11">16:11</A>&nbsp;Ret Bismer og V&#230;gtsk&#229;l er HERRENs, hans V&#230;rk er alle Posens Lodder.</p> 
<p><A NAME="an_16:12">16:12</A>&nbsp;Gudl&#248;s F&#230;rd er Konger en Gru, thi ved Retf&#230;rd grundf&#230;stes Tronen.</p> 
<p><A NAME="an_16:13">16:13</A>&nbsp;Retf&#230;rdige L&#230;ber har Kongens Yndest, han elsker den, der taler oprigtigt.</p> 
<p><A NAME="an_16:14">16:14</A>&nbsp;Kongens Vrede er D&#248;dens Bud, Vismand evner at mildne den.</p> 
<p><A NAME="an_16:15">16:15</A>&nbsp;I Kongens &#197;syns Lys er der Liv, som V&#229;rregnens Sky er hans Yndest.</p> 
<p><A NAME="an_16:16">16:16</A>&nbsp;At vinde Visdom er bedre end Guld, at vinde Indsigt mere end S&#248;lv.</p> 
<p><A NAME="an_16:17">16:17</A>&nbsp;De retsindiges Vej er at vige fra ondt; den vogter sit Liv, som agter p&#229; sin Vej.</p> 
<p><A NAME="an_16:18">16:18</A>&nbsp;Hovmod g&#229;r forud for Fald, Overmod forud for Snublen.</p> 
<p><A NAME="an_16:19">16:19</A>&nbsp;Hellere sagtmodig med ydmyge end dele Bytte med stolte.</p> 
<p><A NAME="an_16:20">16:20</A>&nbsp;Vel g&#229;r det den, der m&#230;rker sig Ordet; lykkelig den, der stoler p&#229; HERREN.</p> 
<p><A NAME="an_16:21">16:21</A>&nbsp;Den vise kaldes forstandig, L&#230;bernes S&#248;dme &#248;ger Viden.</p> 
<p><A NAME="an_16:22">16:22</A>&nbsp;Kl&#248;gt er sin Mand en Livsens Kilde, D&#229;rskab er D&#229;rers Tugt.</p> 
<p><A NAME="an_16:23">16:23</A>&nbsp;Den vises Hjerte giver Munden Kl&#248;gt, p&#229; L&#230;berne l&#230;gger det &#248;get Viden.</p> 
<p><A NAME="an_16:24">16:24</A>&nbsp;Hulde Ord er som flydende Honning, s&#248;de for Sj&#230;len og sunde for Legemet.</p> 
<p><A NAME="an_16:25">16:25</A>&nbsp;Mangen Vej synes Manden ret, og s&#229; er dens Ende dog D&#248;dens Veje.</p> 
<p><A NAME="an_16:26">16:26</A>&nbsp;En Arbejders Hunger arbejder for ham, thi Mundens Krav driver p&#229; ham.</p> 
<p><A NAME="an_16:27">16:27</A>&nbsp;En Nidding graver Ulykkesgrave, det er, som br&#230;ndte der Ild p&#229; hans L&#230;ber.</p> 
<p><A NAME="an_16:28">16:28</A>&nbsp;R&#230;nkefuld Mand s&#230;tter Splid; den, der bagtaler, skiller Venner.</p> 
<p><A NAME="an_16:29">16:29</A>&nbsp;Voldsmand lokker sin N&#230;ste og f&#248;rer ham en Vej, der ikke er god.</p> 
<p><A NAME="an_16:30">16:30</A>&nbsp;Den, der stirrer, har R&#230;nker for; knibes L&#230;berne sammen, har man fuldbyrdet ondt.</p> 
<p><A NAME="an_16:31">16:31</A>&nbsp;Gr&#229; H&#229;r er en dejlig Krone, den vindes p&#229; Retf&#230;rds Vej.</p> 
<p><A NAME="an_16:32">16:32</A>&nbsp;St&#248;rre end Helt er sindig Mand, st&#248;rre at styre sit Sind end at tage en Stad.</p> 
<p><A NAME="an_16:33">16:33</A>&nbsp;I Brystfolden rystes Loddet, det falder, som HERREN vil.</p> 
<p><A NAME="an_17:1">17:1</A>&nbsp;Bedre en t&#248;r Bid Br&#248;d med fred end Huset fuldt af Sul med Tr&#230;tte.</p> 
<p><A NAME="an_17:2">17:2</A>&nbsp;Klog Tr&#230;l bliver Herre over d&#229;rlig S&#248;n og f&#229;r lod og del mellem br&#248;dre.</p> 
<p><A NAME="an_17:3">17:3</A>&nbsp;Digel til S&#248;lv og Ovn til Guld, men den, der pr&#248;ver Hjerter, er HERREN.</p> 
<p><A NAME="an_17:4">17:4</A>&nbsp;Den onde h&#248;rer p&#229; onde L&#230;ber, L&#248;gneren lytter til giftige Tunger.</p> 
<p><A NAME="an_17:5">17:5</A>&nbsp;Hvo Fattigmand spotter, h&#229;ner hans Skaber, den skadefro slipper ikke for Straf.</p> 
<p><A NAME="an_17:6">17:6</A>&nbsp;De gamles Krone er B&#248;rneb&#248;rn, S&#248;nners Stolthed er F&#230;dre.</p> 
<p><A NAME="an_17:7">17:7</A>&nbsp;Ypperlig Tale er ej for en D&#229;re, end mindre da L&#248;gnfor den, som er &#230;del.</p> 
<p><A NAME="an_17:8">17:8</A>&nbsp;Som en Troldsten er Gave i Giverens &#216;jne; hvorhen den end vender sig, g&#248;r den sin Virkning.</p> 
<p><A NAME="an_17:9">17:9</A>&nbsp;Den, der d&#248;lger en Synd, s&#248;ger Venskab, men den, der ripper op i en Sag, skiller Venner.</p> 
<p><A NAME="an_17:10">17:10</A>&nbsp;Bedre virker Sk&#230;nd p&#229; forstandig end hundrede Slag p&#229; en T&#229;be.</p> 
<p><A NAME="an_17:11">17:11</A>&nbsp;Den onde har kun Genstridigbed for, men et sk&#229;nselsl&#248;st Bud er udsendt imod ham.</p> 
<p><A NAME="an_17:12">17:12</A>&nbsp;Man kan m&#248;de en Bj&#248;rn, hvis Unger er taget, men ikke en T&#229;be udi hans D&#229;rskab.</p> 
<p><A NAME="an_17:13">17:13</A>&nbsp;Den, der geng&#230;lder godt med ondt, fra hans Hus skal Vanheld ej vige.</p> 
<p><A NAME="an_17:14">17:14</A>&nbsp;At yppe Strid er at &#229;bne for Vand, hold derfor inde, f&#248;r Strid bryder l&#248;s.</p> 
<p><A NAME="an_17:15">17:15</A>&nbsp;At frikende skyldig og d&#248;mme uskyldig, begge Dele er HERREN en Gru.</p> 
<p><A NAME="an_17:16">17:16</A>&nbsp;Hvad hj&#230;lper Penge i T&#229;bens H&#229;nd til at k&#248;be ham Visdom, n&#229;r Viddet mangler?</p> 
<p><A NAME="an_17:17">17:17</A>&nbsp;Ven viser K&#230;rlighed n&#229;r som helst, Broder f&#248;des til Hj&#230;lp i N&#248;d.</p> 
<p><A NAME="an_17:18">17:18</A>&nbsp;Mand uden Vid giver H&#229;ndslag og g&#229;r i Borgen for N&#230;sten.</p> 
<p><A NAME="an_17:19">17:19</A>&nbsp;Ven af Kiv er Ven af Synd; at h&#248;jne sin D&#248;r er at attr&#229; Fald.</p> 
<p><A NAME="an_17:20">17:20</A>&nbsp;Ej finder man Lykke, n&#229;r Hjertet er vrangt, man falder i V&#229;de, n&#229;r Tungen er falsk.</p> 
<p><A NAME="an_17:21">17:21</A>&nbsp;Den, der avler en T&#229;be, f&#229;r Sorg, D&#229;rens Fader er ikke glad.</p> 
<p><A NAME="an_17:22">17:22</A>&nbsp;Glad Hjerte er godt for Legemet, nedsl&#229;et Sind suger Marv af Benene.</p> 
<p><A NAME="an_17:23">17:23</A>&nbsp;Den gudl&#248;se tager Gave i L&#248;n for at b&#248;je Rettens G&#230;nge.</p> 
<p><A NAME="an_17:24">17:24</A>&nbsp;Visdom st&#229;r den forstandige for &#216;je, T&#229;bens Blik er ved Jordens Ende.</p> 
<p><A NAME="an_17:25">17:25</A>&nbsp;T&#229;belig S&#248;n er sin Faders Sorg, Kvide for hende, som f&#248;dte ham.</p> 
<p><A NAME="an_17:26">17:26</A>&nbsp;At straffe den, der har Ret, er ilde, v&#230;rre endnu at sl&#229; de &#230;dle.</p> 
<p><A NAME="an_17:27">17:27</A>&nbsp;Den, som har Kundskab t&#248;jler sin Tale, Mand med Forstand er koldblodig.</p> 
<p><A NAME="an_17:28">17:28</A>&nbsp;Selv D&#229;ren, der tier, g&#230;lder for viis, forstandig er den, der lukker sine L&#230;ber.</p> 
<p><A NAME="an_18:1">18:1</A>&nbsp;S&#230;rlingen s&#248;ger et p&#229;skud, med vold og magt vil han strid.</p> 
<p><A NAME="an_18:2">18:2</A>&nbsp;T&#229;ben ynder ej Indsigt, men kun, at hans Tanker kommer for Lyset.</p> 
<p><A NAME="an_18:3">18:3</A>&nbsp;Hvor Gudl&#248;shed kommer, kommer og Spot, Skam og Sk&#230;ndsel f&#248;lges.</p> 
<p><A NAME="an_18:4">18:4</A>&nbsp;Ord i Mands Mund er dybe Vande, en rindende B&#230;k, en Visdomskilde.</p> 
<p><A NAME="an_18:5">18:5</A>&nbsp;Det er ilde at give en skyldig Medhold, s&#229; man afviser skyldfris Sag i Retten.</p> 
<p><A NAME="an_18:6">18:6</A>&nbsp;T&#229;bens L&#230;ber f&#248;rer til Tr&#230;tte, hans Mund r&#229;ber h&#248;jt efter Hug,</p> 
<p><A NAME="an_18:7">18:7</A>&nbsp;T&#229;bens Mund er hans V&#229;de, hans L&#230;ber en Snare for hans Liv.</p> 
<p><A NAME="an_18:8">18:8</A>&nbsp;Bagtalerens Ord er som L&#230;kkerbidskener, de synker dybt i Bugen.</p> 
<p><A NAME="an_18:9">18:9</A>&nbsp;Den, der er efterladen i Gerning, er ogs&#229; Broder til &#216;deland.</p> 
<p><A NAME="an_18:10">18:10</A>&nbsp;HERRENs Navn er et st&#230;rkt T&#229;rn, den retf&#230;rdige l&#248;ber derhen og bj&#230;rges.</p> 
<p><A NAME="an_18:11">18:11</A>&nbsp;Den riges Gods er hans faste Stad, og tykkes ham en knejsende Mur.</p> 
<p><A NAME="an_18:12">18:12</A>&nbsp;Mands Hovmod g&#229;r forud for Fald, Ydmyghed forud for &#198;re.</p> 
<p><A NAME="an_18:13">18:13</A>&nbsp;Om nogen svarer, f&#248;rend han h&#248;rer, regnes det ham til D&#229;rskab og Sk&#230;ndsel.</p> 
<p><A NAME="an_18:14">18:14</A>&nbsp;Mands Mod udholder Sygdom, men hvo kan b&#230;re en s&#248;nderbrudt &#197;nd?</p> 
<p><A NAME="an_18:15">18:15</A>&nbsp;Den forstandiges Hjerte vinder sig Kundskab, de vises &#216;re attr&#229;r Kundskab.</p> 
<p><A NAME="an_18:16">18:16</A>&nbsp;Gaver &#229;bner et Menneske Vej og f&#248;rer ham hen til de store.</p> 
<p><A NAME="an_18:17">18:17</A>&nbsp;Den, der taler f&#248;rst i en Tr&#230;tte har Ret, til den anden kommer og g&#229;r ham efter.</p> 
<p><A NAME="an_18:18">18:18</A>&nbsp;Loddet g&#248;r Ende p&#229; Tr&#230;tter og skiller de st&#230;rkeste ad.</p> 
<p><A NAME="an_18:19">18:19</A>&nbsp;Kr&#230;nket Broder er som en F&#230;stning, Tr&#230;tter som Portsl&#229; for Borg.</p> 
<p><A NAME="an_18:20">18:20</A>&nbsp;Mands Bug m&#230;ttes af Mundens Frugt, han m&#230;ttes af L&#230;bernes Gr&#248;de.</p> 
<p><A NAME="an_18:21">18:21</A>&nbsp;D&#248;d og Liv er i Tungens Vold, hvo der t&#248;jler den, nyder dens Frugt.</p> 
<p><A NAME="an_18:22">18:22</A>&nbsp;Fandt man en Hustru, fandt man Lykken og modtog N&#229;de fra HERREN.</p> 
<p><A NAME="an_18:23">18:23</A>&nbsp;Fattigmand beder og trygler, Rigmand svarer med h&#229;rde Ord.</p> 
<p><A NAME="an_18:24">18:24</A>&nbsp;Med mange F&#230;ller kan Mand g&#229; til Grunde, men Ven kan overg&#229; Broder i Troskab.</p> 
<p><A NAME="an_19:1">19:1</A>&nbsp;Bedre Fattigmand med lydefri f&#230;rd end en, som g&#229;r Krogveje, er han end rig.</p> 
<p><A NAME="an_19:2">19:2</A>&nbsp;At mangle Kundskab er ikke godt, men den tr&#230;der fejl, som har Hastv&#230;rk.</p> 
<p><A NAME="an_19:3">19:3</A>&nbsp;Et Menneskes D&#229;rskab &#248;der hans Vej, men p&#229; HERREN vredes hans Hjerte.</p> 
<p><A NAME="an_19:4">19:4</A>&nbsp;Gods skaffer mange Venner, den ringe skiller hans Ven sig fra.</p> 
<p><A NAME="an_19:5">19:5</A>&nbsp;Det falske Vidne undg&#229;r ej Straf; den slipper ikke, som farer med L&#248;gn.</p> 
<p><A NAME="an_19:6">19:6</A>&nbsp;Mange bejler til Stormands Yndest, og alle er Venner med gavmild Mand.</p> 
<p><A NAME="an_19:7">19:7</A>&nbsp;Fattigmands Fr&#230;nder hader ham alle, end mere skyr hans Venner ham da. Ej frelses den, som jager efter Ord.</p> 
<p><A NAME="an_19:8">19:8</A>&nbsp;Den, der vinder Vid, han elsker sin Sj&#230;l, og den, der vogter p&#229; Indsigt, f&#229;r Lykke.</p> 
<p><A NAME="an_19:9">19:9</A>&nbsp;Det falske Vidne undg&#229;r ej Straf, og den, der farer med L&#248;gn, g&#229;r under.</p> 
<p><A NAME="an_19:10">19:10</A>&nbsp;Vellevned s&#248;mmer sig ikke for T&#229;be, end mindre for Tr&#230;l at herske over Fyrster.</p> 
<p><A NAME="an_19:11">19:11</A>&nbsp;Klogskab g&#248;r Mennesket sindigt, hans &#198;re er at overse Br&#248;de.</p> 
<p><A NAME="an_19:12">19:12</A>&nbsp;Som Br&#248;l af en L&#248;ve er Kongens Vrede, som Dug p&#229; Gr&#230;s er hans Gunst.</p> 
<p><A NAME="an_19:13">19:13</A>&nbsp;T&#229;belig S&#248;n er sin Faders Ulykke, Kvindekiv er som ustandseligt Tagdryp.</p> 
<p><A NAME="an_19:14">19:14</A>&nbsp;Hus og Gods er Arv efter F&#230;dre, en forstandig Hustru er fra HERREN.</p> 
<p><A NAME="an_19:15">19:15</A>&nbsp;Dovenskab s&#230;nker i Dvale, den lade Sj&#230;l m&#229; sulte.</p> 
<p><A NAME="an_19:16">19:16</A>&nbsp;Den vogter sin Sj&#230;l, som vogter p&#229; Budet, men sk&#248;desl&#248;s Vandel f&#248;rer til D&#248;d.</p> 
<p><A NAME="an_19:17">19:17</A>&nbsp;Er man god mod den ringe, l&#229;ner man HERREN, han geng&#230;lder en, hvad godt man har gjort.</p> 
<p><A NAME="an_19:18">19:18</A>&nbsp;Tugt din S&#248;n, imens der er H&#229;b, ellers stiler du efter at sl&#229; ham ihjel.</p> 
<p><A NAME="an_19:19">19:19</A>&nbsp;Den, som er hidsig, m&#229; b&#248;de, ved Sk&#229;nsel g&#248;r man det v&#230;rre.</p> 
<p><A NAME="an_19:20">19:20</A>&nbsp;H&#248;r p&#229; R&#229;d og tag ved L&#230;re, s&#229; du til sidst bliver viis.</p> 
<p><A NAME="an_19:21">19:21</A>&nbsp;I Mands Hjerte er mange Tanker, men HERRENs R&#229;d er det, der st&#229;r fast.</p> 
<p><A NAME="an_19:22">19:22</A>&nbsp;Vinding har man af Godhed, hellere fattig end L&#248;gner.</p> 
<p><A NAME="an_19:23">19:23</A>&nbsp;HERRENs Frygt er Vej til Liv, man hviler m&#230;t og frygter ej ondt.</p> 
<p><A NAME="an_19:24">19:24</A>&nbsp;Den lade r&#230;kker til Fadet, men f&#248;rer ej H&#229;nden til Munden.</p> 
<p><A NAME="an_19:25">19:25</A>&nbsp;F&#229;r Spottere Hug, bliver tankel&#248;s klog, ved Revselse f&#229;r den forstandige Kundskab.</p> 
<p><A NAME="an_19:26">19:26</A>&nbsp;Mishandle Fader og bortjage Moder g&#248;r kun en d&#229;rlig, vanartet S&#248;n.</p> 
<p><A NAME="an_19:27">19:27</A>&nbsp;H&#248;r op, min S&#248;n, med at h&#248;re p&#229; Tugt og s&#229; fare vild fra Kundskabsord.</p> 
<p><A NAME="an_19:28">19:28</A>&nbsp;Niddingevidne spotter Retten, gudl&#248;ses Mund er glubsk efter Uret.</p> 
<p><A NAME="an_19:29">19:29</A>&nbsp;Slag er rede til Spottere, Hug til T&#229;bers Ryg.</p> 
<p><A NAME="an_20:1">20:1</A>&nbsp;En Spotter er Vinen, st&#230;rk Drik sl&#229;r sig l&#248;s, og ingen, som raver deraf, er viis.</p> 
<p><A NAME="an_20:2">20:2</A>&nbsp;Som L&#248;vebr&#248;l er R&#230;dslen, en Konge v&#230;kker, at v&#230;kke hans Vrede er at vove sit Liv.</p> 
<p><A NAME="an_20:3">20:3</A>&nbsp;Mands &#198;re er det at undg&#229; Tr&#230;tte, men alle T&#229;ber vil Strid.</p> 
<p><A NAME="an_20:4">20:4</A>&nbsp;Om Efter&#229;ret pl&#248;jer den lade ikke, han s&#248;ger i H&#248;st, men finder intet.</p> 
<p><A NAME="an_20:5">20:5</A>&nbsp;R&#229;d i Mands Hjerte er dybe Vande, men Mand med Indsigt drager det op.</p> 
<p><A NAME="an_20:6">20:6</A>&nbsp;Mangen kaldes en velvillig Mand, men hvem kan finde en trofast Mand?</p> 
<p><A NAME="an_20:7">20:7</A>&nbsp;Retf&#230;rdig er den, som lydefrit vandrer, hans S&#248;nner f&#229;r Lykke efter ham.</p> 
<p><A NAME="an_20:8">20:8</A>&nbsp;Kongen, der sidder i Dommers&#230;det, sigter alt ondt med sit Blik.</p> 
<p><A NAME="an_20:9">20:9</A>&nbsp;Hvo kan sige: "Jeg rensed mit Hjerte, og jeg er ren for Synd!"</p> 
<p><A NAME="an_20:10">20:10</A>&nbsp;To Slags V&#230;gt og to Slags M&#229;l, begge Dele er HERREN en Gru.</p> 
<p><A NAME="an_20:11">20:11</A>&nbsp;Selv Drengen kendes p&#229; det, han g&#248;r, om han er ren og ret hans F&#230;rd.</p> 
<p><A NAME="an_20:12">20:12</A>&nbsp;&#216;ret, der h&#248;rer, og &#216;jet, der ser, HERREN skabte dem begge.</p> 
<p><A NAME="an_20:13">20:13</A>&nbsp;Elsk ikke S&#248;vn, at du ej bliver fattig, luk &#216;jnene op og bliv m&#230;t.</p> 
<p><A NAME="an_20:14">20:14</A>&nbsp;K&#248;beren siger: "Usselt, usselt!" men skryder af Handelen, n&#229;r han g&#229;r bort.</p> 
<p><A NAME="an_20:15">20:15</A>&nbsp;Har man end Guld og Perler i M&#230;ngde, kosteligst Smykke er Kundskabsl&#230;ber.</p> 
<p><A NAME="an_20:16">20:16</A>&nbsp;Tag hans Kl&#230;der, han borged for en anden, pant ham for fremmedes Skyld!</p> 
<p><A NAME="an_20:17">20:17</A>&nbsp;S&#248;dt smager L&#248;gnens Br&#248;d, bagefter fyldes Munden med Grus.</p> 
<p><A NAME="an_20:18">20:18</A>&nbsp;Planer, der l&#230;gges ved R&#229;dslagning, lykkes; f&#248;r Krig efter modent Overl&#230;g!</p> 
<p><A NAME="an_20:19">20:19</A>&nbsp;Bagtaleren r&#248;ber, hvad ham er betroet, hav ej med en &#229;benmundet at g&#248;re!</p> 
<p><A NAME="an_20:20">20:20</A>&nbsp;Den, der bander Fader og Moder, i B&#230;lgm&#248;rke g&#229;r hans Lampe ud.</p> 
<p><A NAME="an_20:21">20:21</A>&nbsp;F&#248;rst haster man efter en Arv, men til sidst velsignes den ikke.</p> 
<p><A NAME="an_20:22">20:22</A>&nbsp;Sig ikke: "Ondt vil jeg geng&#230;lde!" Bi p&#229; HERREN, s&#229; hj&#230;lper han dig.</p> 
<p><A NAME="an_20:23">20:23</A>&nbsp;To Slags Lodder er HERREN en Gru, det er ikke godt, at V&#230;gten er falsk.</p> 
<p><A NAME="an_20:24">20:24</A>&nbsp;Fra HERREN er Mands Fjed, hvor kan et Menneske fatte sin Sk&#230;bne!</p> 
<p><A NAME="an_20:25">20:25</A>&nbsp;Det er farligt at sige tankel&#248;st: "Helligt!" og f&#248;rst efter L&#248;ftet t&#230;nke sig om.</p> 
<p><A NAME="an_20:26">20:26</A>&nbsp;Viis Konge sigter de gudl&#248;se, lader T&#230;rskehjul g&#229; over dem.</p> 
<p><A NAME="an_20:27">20:27</A>&nbsp;Menneskets &#197;nd er en HERRENs Lampe, den ransager alle hans indres Kamre.</p> 
<p><A NAME="an_20:28">20:28</A>&nbsp;Godhed og Troskab vogter Kongen, han st&#248;tter sin Trone ved Retf&#230;rd.</p> 
<p><A NAME="an_20:29">20:29</A>&nbsp;Unges Stolthed er deres Styrke, gamles Smykke er gr&#229;net H&#229;r.</p> 
<p><A NAME="an_20:30">20:30</A>&nbsp;Blodige Strimer renser den onde og Hug hans Indres Kamre.</p> 
<p><A NAME="an_21:1">21:1</A>&nbsp;En Konges hjerte er B&#230;kke i HERRENs h&#229;nd, han leder det hen, hvor han vil.</p> 
<p><A NAME="an_21:2">21:2</A>&nbsp;En Mand holder al sin F&#230;rd for ret, men HERREN vejer Hjerter.</p> 
<p><A NAME="an_21:3">21:3</A>&nbsp;At &#248;ve Ret og Skel er mere v&#230;rd for HERREN end Offer.</p> 
<p><A NAME="an_21:4">21:4</A>&nbsp;Hovmodige &#216;jne, et opbl&#230;st Hjerte, selv gudl&#248;ses Nyjord er Synd.</p> 
<p><A NAME="an_21:5">21:5</A>&nbsp;Kun Overflod bringer den flittiges R&#229;d, hver, som har Hastv&#230;rk, f&#229;r kun Tab.</p> 
<p><A NAME="an_21:6">21:6</A>&nbsp;At skabe sig Rigdom ved L&#248;gnetunge er Jag efter Vind i D&#248;dens Snarer.</p> 
<p><A NAME="an_21:7">21:7</A>&nbsp;Gudl&#248;ses Voldsf&#230;rd bortriver dem selv, thi de v&#230;grer sig ved at &#248;ve Ret.</p> 
<p><A NAME="an_21:8">21:8</A>&nbsp;Skyldtynget Mand g&#229;r Krogveje, den renes Gerning er ligetil.</p> 
<p><A NAME="an_21:9">21:9</A>&nbsp;Hellere bo i en Krog p&#229; Taget end f&#230;lles Hus med fr&#230;ttek&#230;r Kvinde.</p> 
<p><A NAME="an_21:10">21:10</A>&nbsp;Den gudl&#248;ses Sj&#230;l har Lyst til ondt, hans &#216;jne ynker ikke hans N&#230;ste.</p> 
<p><A NAME="an_21:11">21:11</A>&nbsp;M&#229; Spotter b&#248;de, bliver tankel&#248;s klog, har Vismand Fremgang, da vinder han kundskab.</p> 
<p><A NAME="an_21:12">21:12</A>&nbsp;Den Retf&#230;rdige har &#216;je med den gudl&#248;ses Hus, han styrter gudl&#248;se Folk i Ulykke.</p> 
<p><A NAME="an_21:13">21:13</A>&nbsp;Hvo &#216;ret lukker for Sm&#229;mands Skrig, skal r&#229;be selv og ikke f&#229; Svar.</p> 
<p><A NAME="an_21:14">21:14</A>&nbsp;L&#248;nlig Gave mildner Vrede, Stikpenge i Brystfolden voldsom Harme.</p> 
<p><A NAME="an_21:15">21:15</A>&nbsp;Rettens G&#230;nge er den retf&#230;rdiges Gl&#230;de, men Ud&#229;dsm&#230;ndenes R&#230;dsel.</p> 
<p><A NAME="an_21:16">21:16</A>&nbsp;Den, der farer vild fra Kl&#248;gtens Vej, skal havne i Skyggers Forsamling.</p> 
<p><A NAME="an_21:17">21:17</A>&nbsp;Lyst til Morskab f&#248;rer i Trang, Lyst til Olie og Vin g&#248;r ej rig.</p> 
<p><A NAME="an_21:18">21:18</A>&nbsp;Den gudl&#248;se bliver L&#248;sepenge for den retf&#230;rdige, den trol&#248;se kommer i retsindiges Sted.</p> 
<p><A NAME="an_21:19">21:19</A>&nbsp;Hellere bo i et &#216;rkenland end hos en tr&#230;ttek&#230;r, arrig Kvinde.</p> 
<p><A NAME="an_21:20">21:20</A>&nbsp;I den vises Bolig er kostelig Skat og Olie, en T&#229;be af et Menneske &#248;der det.</p> 
<p><A NAME="an_21:21">21:21</A>&nbsp;Den, der higer efter Retf&#230;rd og Godhed vinder sig Liv og &#198;re.</p> 
<p><A NAME="an_21:22">21:22</A>&nbsp;Vismand stormer Heltes By og styrter V&#230;rnet, den stolede p&#229;.</p> 
<p><A NAME="an_21:23">21:23</A>&nbsp;Den, der vogter sin Mund og sin Tunge, vogter sit Liv for Tr&#230;ngsler. -</p> 
<p><A NAME="an_21:24">21:24</A>&nbsp;Den opbl&#230;ste stolte kaldes en Spotter, han handler fr&#230;kt i Hovmod.</p> 
<p><A NAME="an_21:25">21:25</A>&nbsp;Den lades Attr&#229; bliver hans D&#248;d, thi hans H&#230;nder vil intet bestille.</p> 
<p><A NAME="an_21:26">21:26</A>&nbsp;Ugerningsmand er stadig i Trang, den retf&#230;rdige giver uden at spare.</p> 
<p><A NAME="an_21:27">21:27</A>&nbsp;Vederstyggeligt er de gudl&#248;ses Offer, is&#230;r n&#229;r det ofres for Sk&#230;ndselsd&#229;d.</p> 
<p><A NAME="an_21:28">21:28</A>&nbsp;L&#248;gnagtigt Vidne g&#229;r under, Mand, som vil h&#248;re, kan tale fremdeles.</p> 
<p><A NAME="an_21:29">21:29</A>&nbsp;Den gudl&#248;se optr&#230;der fr&#230;kt, den retsindige overt&#230;nker sin Vej.</p> 
<p><A NAME="an_21:30">21:30</A>&nbsp;Visdom er intet, Indsigt er intet, R&#229;d er intet over for HERREN.</p> 
<p><A NAME="an_21:31">21:31</A>&nbsp;Hest holdes rede til Stridens Dag, men Sejren er HERRENs Sag.</p> 
<p><A NAME="an_22:1">22:1</A>&nbsp;Hellere godt Navn end megen rigdom, Yndest er bedre end S&#248;lv og Guld</p> 
<p><A NAME="an_22:2">22:2</A>&nbsp;Rig og fattig m&#248;des, HERREN har skabt dem begge.</p> 
<p><A NAME="an_22:3">22:3</A>&nbsp;Den kloge ser Faren og s&#248;ger i Skjul, tankel&#248;se g&#229;r videre og b&#248;der.</p> 
<p><A NAME="an_22:4">22:4</A>&nbsp;L&#248;nnen for Ydmyghed og HERRENs Frygt er Rigdom, &#198;re og Liv.</p> 
<p><A NAME="an_22:5">22:5</A>&nbsp;P&#229; den svigefuldes Vej er der Torne og Snarer; vil man vogte sin Sj&#230;l, m&#229; man holde sig fra dem.</p> 
<p><A NAME="an_22:6">22:6</A>&nbsp;V&#230;n Drengen til den Vej, han skal f&#248;lge, da viger han ikke derfra, selv gammel.</p> 
<p><A NAME="an_22:7">22:7</A>&nbsp;Over Fattigfolk r&#229;der den rige, L&#229;ntager bliver L&#229;ngivers Tr&#230;l.</p> 
<p><A NAME="an_22:8">22:8</A>&nbsp;Hvo Uret s&#229;r, vil h&#248;ste Fortr&#230;d, hans Vredes Ris skal sl&#229; ham selv.</p> 
<p><A NAME="an_22:9">22:9</A>&nbsp;Den vennes&#230;le velsignes, thi han deler sit Br&#248;d med den ringe.</p> 
<p><A NAME="an_22:10">22:10</A>&nbsp;Driv Spotteren ud, s&#229; g&#229;r Tr&#230;tten med, og Hiv og Sm&#230;den f&#229;r Ende.</p> 
<p><A NAME="an_22:11">22:11</A>&nbsp;HERREN elsker den rene af Hjertet; med Ynde p&#229; L&#230;ben er man Kongens Ven.</p> 
<p><A NAME="an_22:12">22:12</A>&nbsp;HERRENs &#216;jne agter p&#229; Kundskab, men han kuldkaster trol&#248;ses Ord.</p> 
<p><A NAME="an_22:13">22:13</A>&nbsp;Den lade siger: "En L&#248;ve p&#229; Gaden! Jeg kan let blive revet ihjel p&#229; Torvet."</p> 
<p><A NAME="an_22:14">22:14</A>&nbsp;Fremmed Kvindes Mund er en bundl&#248;s Grav, den, HERREN er vred p&#229;, falder deri.</p> 
<p><A NAME="an_22:15">22:15</A>&nbsp;D&#229;rskab er knyttet til Ynglingens Hjerte, Tugtens Ris skal tjerne den fra ham.</p> 
<p><A NAME="an_22:16">22:16</A>&nbsp;Vold mod den ringe &#248;ger hans Eje, Gave til Rigmand g&#248;r ham kun fattig. -</p> 
<p><A NAME="an_22:17">22:17</A>&nbsp;B&#248;j &#216;ret og h&#248;r de vises Ord, vend Hjertet til og kend deres Liflighed!</p> 
<p><A NAME="an_22:18">22:18</A>&nbsp;Vogter du dem i dit Indre, er de alle rede p&#229; L&#230;ben.</p> 
<p><A NAME="an_22:19">22:19</A>&nbsp;For at din Lid skal st&#229; til HERREN, l&#230;rer jeg dig i Dag.</p> 
<p><A NAME="an_22:20">22:20</A>&nbsp;Alt i G&#229;r optegned jeg til dig, alt i Forg&#229;rs R&#229;d og Kundskab</p> 
<p><A NAME="an_22:21">22:21</A>&nbsp;for at l&#230;re dig rammende Sandhedsord, at du kan svare sandt, n&#229;r du sp&#248;rges.</p> 
<p><A NAME="an_22:22">22:22</A>&nbsp;R&#248;v ej fra den ringe, fordi han er ringe, knus ikke den arme i Porten:</p> 
<p><A NAME="an_22:23">22:23</A>&nbsp;thi HERREN f&#248;rer deres Sag og raner deres Ransm&#230;nds Liv.</p> 
<p><A NAME="an_22:24">22:24</A>&nbsp;V&#230;r ej Ven med den, der let bliver hidsig, omg&#229;s ikke vredladen Mand,</p> 
<p><A NAME="an_22:25">22:25</A>&nbsp;at du ikke skal l&#230;re hans Stier og hente en Snare for din Sj&#230;l.</p> 
<p><A NAME="an_22:26">22:26</A>&nbsp;H&#248;r ikke til dem, der giver H&#229;ndslag, dem, som borger for G&#230;ld!</p> 
<p><A NAME="an_22:27">22:27</A>&nbsp;S&#229;fremt du ej kan betale, tager man Sengen, du ligger i.</p> 
<p><A NAME="an_22:28">22:28</A>&nbsp;Flyt ej &#230;ldgamle Skel, dem, dine F&#230;dre satte.</p> 
<p><A NAME="an_22:29">22:29</A>&nbsp;Ser du en Mand, som er snar til sin Gerning, da skal han stedes for Konger, ikke for Folk af ringe Stand.</p> 
<p><A NAME="an_23:1">23:1</A>&nbsp;N&#229;r du sidder til bords hos en Stormand, m&#230;rk dig da n&#248;je, hvem du har for dig,</p> 
<p><A NAME="an_23:2">23:2</A>&nbsp;og s&#230;t dig en Kniv p&#229; Struben, i Fald du er alt for sulten.</p> 
<p><A NAME="an_23:3">23:3</A>&nbsp;Attr&#229; ikke hans l&#230;kre Retter, thi det er svigefuld kost.</p> 
<p><A NAME="an_23:4">23:4</A>&nbsp;Slid dig ikke op for at vinde dig Rigdom, brug ej din Forstand dertil!</p> 
<p><A NAME="an_23:5">23:5</A>&nbsp;Skal dit Blik flyve efter den uden at finde den? Visselig g&#248;r den sig Vinger som &#216;rnen, der flyver mod Himlen.</p> 
<p><A NAME="an_23:6">23:6</A>&nbsp;Spis ej den misundeliges Br&#248;d, attr&#229; ikke hans l&#230;kre Retter;</p> 
<p><A NAME="an_23:7">23:7</A>&nbsp;thi han sidder med karrige Tanker; han siger til dig: "Spis og drik!" men hans Hjerte er ikke med dig.</p> 
<p><A NAME="an_23:8">23:8</A>&nbsp;Den Bid, du har spist, m&#229; du udspy, du spilder dine fagre Ord.</p> 
<p><A NAME="an_23:9">23:9</A>&nbsp;Tal ikke for T&#229;bens &#216;rer, thi din kloge Tale agter han ringe.</p> 
<p><A NAME="an_23:10">23:10</A>&nbsp;Flyt ej &#230;ldgamle Skel, kom ikke p&#229; faderl&#248;ses Mark;</p> 
<p><A NAME="an_23:11">23:11</A>&nbsp;thi deres L&#248;ser er st&#230;rk, han f&#248;rer deres Sag imod dig.</p> 
<p><A NAME="an_23:12">23:12</A>&nbsp;Vend dit Hjerte til Tugt, dit &#216;re til Kundskabs Ord.</p> 
<p><A NAME="an_23:13">23:13</A>&nbsp;Spar ej Drengen for Tugt; n&#229;r du sl&#229;r ham med Riset, undg&#229;r han D&#248;den;</p> 
<p><A NAME="an_23:14">23:14</A>&nbsp;du sl&#229;r ham vel med Riset, men redder hans Liv fra D&#248;dsriget.</p> 
<p><A NAME="an_23:15">23:15</A>&nbsp;Min S&#248;n, er dit Hjerte viist, s&#229; gl&#230;der mit Hjerte sig ogs&#229;,</p> 
<p><A NAME="an_23:16">23:16</A>&nbsp;og mine Nyrer jubler, n&#229;r dine L&#230;ber taler, hvad ret er!</p> 
<p><A NAME="an_23:17">23:17</A>&nbsp;Dit Hjerte v&#230;re ikke skinsygt p&#229; Syndere, men stadig ivrigt i HERRENs Frygt;</p> 
<p><A NAME="an_23:18">23:18</A>&nbsp;en Fremtid har du visselig da, dit H&#229;b bliver ikke til intet.</p> 
<p><A NAME="an_23:19">23:19</A>&nbsp;H&#248;r, min S&#248;n, og bliv viis, lad dit Hjerte g&#229; den lige Vej.</p> 
<p><A NAME="an_23:20">23:20</A>&nbsp;H&#248;r ikke til dem, der sv&#230;lger i Vin, eller dem, der fr&#229;dser i K&#248;d;</p> 
<p><A NAME="an_23:21">23:21</A>&nbsp;thi Dranker og Fr&#229;dser forarmes, S&#248;vn giver lasede Kl&#230;der.</p> 
<p><A NAME="an_23:22">23:22</A>&nbsp;H&#248;r din Fader, som avlede dig, ringeagt ikke din gamle Moder!</p> 
<p><A NAME="an_23:23">23:23</A>&nbsp;K&#248;b Sandhed og s&#230;lg den ikke, Visdom, Tugt og Forstand.</p> 
<p><A NAME="an_23:24">23:24</A>&nbsp;Den retf&#230;rdiges Fader jubler; har man avlet en Vismand, gl&#230;des man ved ham;</p> 
<p><A NAME="an_23:25">23:25</A>&nbsp;din Fader og Moder gl&#230;de sig, hun, der f&#248;dte dig, juble!</p> 
<p><A NAME="an_23:26">23:26</A>&nbsp;Giv mig dit Hjerte, min S&#248;n, og lad dine &#216;jne synes om mine Veje!</p> 
<p><A NAME="an_23:27">23:27</A>&nbsp;Thi en bundl&#248;s Grav er Sk&#248;gen, den fremmede Kvinde, en sn&#230;ver Br&#248;nd;</p> 
<p><A NAME="an_23:28">23:28</A>&nbsp;ja, som en Stimand ligger hun p&#229; Lur og &#248;ger de trol&#248;ses Tal blandt Mennesker.</p> 
<p><A NAME="an_23:29">23:29</A>&nbsp;Hvem har Ak, og hvem har Ve, hvem har Kiv, og hvem har Klage? Hvem har S&#229;r uden Grund, hvem har sl&#248;ve &#216;jne?</p> 
<p><A NAME="an_23:30">23:30</A>&nbsp;De, som sidder sent over Vinen, som kommer for at smage den st&#230;rke Drik.</p> 
<p><A NAME="an_23:31">23:31</A>&nbsp;Se ikke til Vinen, hvor r&#248;d den er, hvorledes den perler i B&#230;geret; den glider s&#229; glat,</p> 
<p><A NAME="an_23:32">23:32</A>&nbsp;men bider til sidst som en Slange og spyr sin Gift som en &#216;gle;</p> 
<p><A NAME="an_23:33">23:33</A>&nbsp;dine &#216;jne skuer de s&#230;lsomste Ting, og bagvendt taler dit Hjerte;</p> 
<p><A NAME="an_23:34">23:34</A>&nbsp;du har det, som l&#229; du midt i Havet, som l&#229; du oppe p&#229; en Mastetop.</p> 
<p><A NAME="an_23:35">23:35</A>&nbsp;"De slog mig, jeg f&#248;lte ej Smerte, gav mig Hug, jeg m&#230;rked det ikke; n&#229;r engang jeg v&#229;gner igen, s&#229; s&#248;ger jeg atter til Vinen!"</p> 
<p><A NAME="an_24:1">24:1</A>&nbsp;Misund ej onde Folk, hav ikke lyst til at v&#230;re med dem;</p> 
<p><A NAME="an_24:2">24:2</A>&nbsp;thi deres Hjerte p&#248;nser p&#229; Vold, deres L&#230;bers Ord volder Men.</p> 
<p><A NAME="an_24:3">24:3</A>&nbsp;Ved Visdom bygges et Hus, ved Indsigt holdes det oppe,</p> 
<p><A NAME="an_24:4">24:4</A>&nbsp;ved Kundskab fyldes kamrene med alskens kosteligt, herligt Gods.</p> 
<p><A NAME="an_24:5">24:5</A>&nbsp;Vismand er st&#248;rre end K&#230;mpe, kyndig Mand mer end Kraftkarl.</p> 
<p><A NAME="an_24:6">24:6</A>&nbsp;Thi Krig skal du f&#248;re efter modent Overl&#230;g, vel st&#229;r det til, hvor mange giver R&#229;d.</p> 
<p><A NAME="an_24:7">24:7</A>&nbsp;Visdom er D&#229;ren for h&#248;j, han &#229;bner ej Munden i Porten.</p> 
<p><A NAME="an_24:8">24:8</A>&nbsp;Den, der har ondt i Sinde, kaldes en r&#230;nkefuld Mand.</p> 
<p><A NAME="an_24:9">24:9</A>&nbsp;Hvad en D&#229;re har for, er Synd, en Spotter er Folk en Gru.</p> 
<p><A NAME="an_24:10">24:10</A>&nbsp;Taber du Modet p&#229; Tr&#230;ngslens Dag, da er din Kraft kun ringe.</p> 
<p><A NAME="an_24:11">24:11</A>&nbsp;Frels dem, der sl&#230;bes til D&#248;den, red dem, der vakler hen for at dr&#230;bes.</p> 
<p><A NAME="an_24:12">24:12</A>&nbsp;Siger du: "Se, jeg vidste det ikke" - mon ej han, der vejer Hjerter, kan sk&#248;nne? Han, der tager Vare p&#229; din Sj&#230;l, han ved det, han geng&#230;lder Mennesker, hvad de har gjort.</p> 
<p><A NAME="an_24:13">24:13</A>&nbsp;Spis Honning, min S&#248;n, det er godt, og Kubens Saft er s&#248;d for din Gane;</p> 
<p><A NAME="an_24:14">24:14</A>&nbsp;vid, at s&#229; er og Visdom for Sj&#230;len! N&#229;r du finder den, har du en Fremtid, dit H&#229;b bliver ikke til intet.</p> 
<p><A NAME="an_24:15">24:15</A>&nbsp;Lur ej p&#229; den retf&#230;rdiges Bolig, du gudl&#248;se, &#248;del&#230;g ikke hans Hjem;</p> 
<p><A NAME="an_24:16">24:16</A>&nbsp;thi syv Gange falder en retf&#230;rdig og st&#229;r op, men gudl&#248;se styrter i Ford&#230;rv.</p> 
<p><A NAME="an_24:17">24:17</A>&nbsp;Falder din Fjende, s&#229; gl&#230;d dig ikke, snubler han, juble dit Hjerte ikke,</p> 
<p><A NAME="an_24:18">24:18</A>&nbsp;at ikke HERREN skal se det med Mishag og vende sin Vrede fra ham.</p> 
<p><A NAME="an_24:19">24:19</A>&nbsp;Gr&#230;m dig ej over Ugerningsm&#230;nd, misund ikke de gudl&#248;se;</p> 
<p><A NAME="an_24:20">24:20</A>&nbsp;thi den onde har ingen Fremtid, gudl&#248;ses Lampe g&#229;r ud.</p> 
<p><A NAME="an_24:21">24:21</A>&nbsp;Frygt HERREN og Kongen, min S&#248;n, indlad dig ikke med Folk, som g&#248;r Opr&#248;r;</p> 
<p><A NAME="an_24:22">24:22</A>&nbsp;thi brat kommer Ulykke fra dem, uventet Ford&#230;rv fra begge.</p> 
<p><A NAME="an_24:23">24:23</A>&nbsp;Ogs&#229; f&#248;lgende Ordsprog er af vise M&#230;nd. Partiskhed i Retten er ilde.</p> 
<p><A NAME="an_24:24">24:24</A>&nbsp;Mod den, som kender en skyldig fri, er Folkeslags Banden, Folkef&#230;rds Vrede;</p> 
<p><A NAME="an_24:25">24:25</A>&nbsp;men dem, der d&#248;mmer med Ret, g&#229;r det vel, dem kommer Lykkens Velsignelse over.</p> 
<p><A NAME="an_24:26">24:26</A>&nbsp;Et Kys p&#229; L&#230;berne giver den, som kommer med &#230;rligt Svar.</p> 
<p><A NAME="an_24:27">24:27</A>&nbsp;Fuldf&#248;r din Gerning udend&#248;rs, g&#248;r dig f&#230;rdig ude p&#229; Marken og byg dig siden et Hus!</p> 
<p><A NAME="an_24:28">24:28</A>&nbsp;Vidn ikke falsk mod din N&#230;ste, v&#230;r ikke letsindig med dine L&#230;ber;</p> 
<p><A NAME="an_24:29">24:29</A>&nbsp;sig ikke: "Jeg g&#248;r mod ham, som han gjorde mod mig, jeg geng&#230;lder hver hans Gerning."</p> 
<p><A NAME="an_24:30">24:30</A>&nbsp;Jeg kom forbi en lad Mands Mark og et uforstandigt Menneskes Ving&#229;rd;</p> 
<p><A NAME="an_24:31">24:31</A>&nbsp;se, den var overgroet af Tidsler, ganske skjult af N&#230;lder; Stendiget om den l&#229; nedbrudt.</p> 
<p><A NAME="an_24:32">24:32</A>&nbsp;Jeg skued og skrev mig det bag &#216;re, jeg s&#229; og tog L&#230;re deraf:</p> 
<p><A NAME="an_24:33">24:33</A>&nbsp;Lidt S&#248;vn endnu, lidt Blund, lidt Hvile med samlagte H&#230;nder:</p> 
<p><A NAME="an_24:34">24:34</A>&nbsp;Som en Stimand kommer da Fattigdom over dig, Trang som en skjoldv&#230;bnet Mand.</p> 
<p><A NAME="an_25:1">25:1</A>&nbsp;F&#248;lglende er ogs&#229; ordsprog af SALOMO, som Kong Ezekias af Judas M&#230;nd samlede.</p> 
<p><A NAME="an_25:2">25:2</A>&nbsp;Guds &#198;re er det at skjule en Sag, Kongers &#198;re at granske en Sag.</p> 
<p><A NAME="an_25:3">25:3</A>&nbsp;Himlens H&#248;jde og Jordens Dybde og Kongers Hjerte kan ingen granske.</p> 
<p><A NAME="an_25:4">25:4</A>&nbsp;N&#229;r Slagger fjernes fra S&#248;lv, s&#229; bliver det hele lutret;</p> 
<p><A NAME="an_25:5">25:5</A>&nbsp;n&#229;r gudl&#248;se fjernes fra Koogen, grundf&#230;stes hans Trone ved Retf&#230;rd.</p> 
<p><A NAME="an_25:6">25:6</A>&nbsp;Bryst dig ikke for Kongen og stil dig ikke p&#229; de stores Plads;</p> 
<p><A NAME="an_25:7">25:7</A>&nbsp;det er bedre, du f&#229;r Bud: "Kom heropl" end man flytter dig ned for en Stormands &#216;jne. Hvad end dine &#216;jne har set,</p> 
<p><A NAME="an_25:8">25:8</A>&nbsp;skrid ikke til Tr&#230;tte straks; thi hvad vil du siden g&#248;re, n&#229;r din N&#230;ste g&#248;r dig til Skamme?</p> 
<p><A NAME="an_25:9">25:9</A>&nbsp;F&#248;r Sagen med din N&#230;ste til Ende, men r&#248;b ej Andenmands Hemmelighed</p> 
<p><A NAME="an_25:10">25:10</A>&nbsp;thi ellers vil den, der b&#248;rer det, sm&#230;de dig og dit onde Rygte aldrig d&#248; hen.</p> 
<p><A NAME="an_25:11">25:11</A>&nbsp;&#198;bler af Guld i Sk&#229;le af S&#248;lv er Ord, som tales i rette Tid.</p> 
<p><A NAME="an_25:12">25:12</A>&nbsp;En Guldring, et gyldent Smykke er revsende Vismand for lyttende &#216;re.</p> 
<p><A NAME="an_25:13">25:13</A>&nbsp;Som k&#248;lende Sne en Dag i H&#248;st er p&#229;lideligt Bud for dem, der sender ham; han kv&#230;ger sin Herres Sj&#230;l.</p> 
<p><A NAME="an_25:14">25:14</A>&nbsp;Som Skyer og Bl&#230;st uden Regn er en Mand, der skryder med skr&#248;mtet Gavmildhed.</p> 
<p><A NAME="an_25:15">25:15</A>&nbsp;Ved T&#229;lmod overtales en Dommer, mild Tunge s&#248;nderbryder Ben.</p> 
<p><A NAME="an_25:16">25:16</A>&nbsp;Finder du Honning, s&#229; spis til Behov, at du ikke bliver m&#230;t og igen spyr den ud.</p> 
<p><A NAME="an_25:17">25:17</A>&nbsp;S&#230;t sj&#230;ldent din Fod i din N&#230;stes Hus, at han ej f&#229;r for meget af dig og ledes.</p> 
<p><A NAME="an_25:18">25:18</A>&nbsp;Som Strids&#248;kse, Sv&#230;rd og hvassen Pil er den, der vidner falsk mod sin N&#230;ste.</p> 
<p><A NAME="an_25:19">25:19</A>&nbsp;Som ormstukken Tand og vaklende Fod er trol&#248;s Mand p&#229; Tr&#230;ngselens Dag.</p> 
<p><A NAME="an_25:20">25:20</A>&nbsp;Som at l&#230;gge Frakken, n&#229;r det er Frost, og h&#230;lde surt over Natron, s&#229; er det at synge for mismodig Mand.</p> 
<p><A NAME="an_25:21">25:21</A>&nbsp;Sulter din Fjende, s&#229; giv ham at spise, t&#248;rster han, giv ham at drikke;</p> 
<p><A NAME="an_25:22">25:22</A>&nbsp;da sanker du gloende Kul p&#229; hans Hoved, og HERREN l&#248;nner dig for det.</p> 
<p><A NAME="an_25:23">25:23</A>&nbsp;Nordenvind fremkalder Regn, bagtalende Tunge vrede Miner.</p> 
<p><A NAME="an_25:24">25:24</A>&nbsp;Hellere bo i en Krog p&#229; Taget end f&#230;lles Hus med tr&#230;ttek&#230;r Kvinde.</p> 
<p><A NAME="an_25:25">25:25</A>&nbsp;Hvad koldt Vand er for en vansm&#230;gtet Sj&#230;l, er Gl&#230;desbud fra et Land i det fjerne.</p> 
<p><A NAME="an_25:26">25:26</A>&nbsp;Som grumset Kilde og &#248;delagt V&#230;ld er retf&#230;rdig, der vakler i gudl&#248;ses P&#229;syn.</p> 
<p><A NAME="an_25:27">25:27</A>&nbsp;Ej godt at spise for megen Honning, spar p&#229; h&#230;drende Ord.</p> 
<p><A NAME="an_25:28">25:28</A>&nbsp;Som &#229;ben By uden Mur er en Mand, der ikke kan styre sit Sind.</p> 
<p><A NAME="an_26:1">26:1</A>&nbsp;Som Sne om Somren og Regn H&#248;sten s&#229; lidt h&#248;rer &#198;re sig til for en T&#229;be.</p> 
<p><A NAME="an_26:2">26:2</A>&nbsp;Som en Spurv i Fart, som en Svale i Flugt s&#229; rammer ej Banden mod sagesl&#248;s Mand.</p> 
<p><A NAME="an_26:3">26:3</A>&nbsp;Sv&#248;be for Hest, Bidsel for &#198;sel og Ris for T&#229;bers Ryg.</p> 
<p><A NAME="an_26:4">26:4</A>&nbsp;Svar ej T&#229;ben efter hans D&#229;rskab, at ikke du selv skal blive som han.</p> 
<p><A NAME="an_26:5">26:5</A>&nbsp;Svar T&#229;ben efter hans D&#229;rskab, at han ikke skal tykkes sig viis.</p> 
<p><A NAME="an_26:6">26:6</A>&nbsp;Den afhugger F&#248;dderne og inddrikker Vold, som sender Bud ved en T&#229;be.</p> 
<p><A NAME="an_26:7">26:7</A>&nbsp;Slappe som den lammes Ben er Ordsprog i T&#229;bers Mund.</p> 
<p><A NAME="an_26:8">26:8</A>&nbsp;Som en, der binder Stenen fast i Slyngen, er den, der h&#230;drer en T&#229;be.</p> 
<p><A NAME="an_26:9">26:9</A>&nbsp;Som en Tornek&#230;p, der falder den drukne i H&#230;nde, er Ordsprog i T&#229;bers Mund.</p> 
<p><A NAME="an_26:10">26:10</A>&nbsp;Som en Skytte, der s&#229;rer enhver, som kommer, er den, der lejer en T&#229;be og en drukken.</p> 
<p><A NAME="an_26:11">26:11</A>&nbsp;Som en Hund, der vender sig om til sit Spy, er en T&#229;be, der gentager D&#229;rskab.</p> 
<p><A NAME="an_26:12">26:12</A>&nbsp;Ser du en Mand, der tykkes sig viis, for en T&#229;be er der mere H&#229;b end for ham.</p> 
<p><A NAME="an_26:13">26:13</A>&nbsp;Den lade siger: "Et Rovdyr p&#229; Vejen, en L&#248;ve ude p&#229; Torvene!"</p> 
<p><A NAME="an_26:14">26:14</A>&nbsp;D&#248;ren drejer sig p&#229; sit H&#230;ngsel, den lade p&#229; sit Leje.</p> 
<p><A NAME="an_26:15">26:15</A>&nbsp;Den lade r&#230;kker til Fadet, men gider ikke f&#248;re H&#229;nden til Munden.</p> 
<p><A NAME="an_26:16">26:16</A>&nbsp;Den lade tykkes sig st&#248;rre Vismand end syv, der har kloge Svar.</p> 
<p><A NAME="an_26:17">26:17</A>&nbsp;Den griber en Hund i &#216;ret, som blander sig i uvedkommende Strid.</p> 
<p><A NAME="an_26:18">26:18</A>&nbsp;Som en vanvittig Mand, der udslynger Gl&#248;der, Pile og D&#248;d,</p> 
<p><A NAME="an_26:19">26:19</A>&nbsp;er den, der sviger sin N&#230;ste og siger: "Jeg sp&#248;ger jo kun."</p> 
<p><A NAME="an_26:20">26:20</A>&nbsp;Er der intet Br&#230;nde, g&#229;r Ilden ud, er der ingen Bagtaler, stilles Tr&#230;tte.</p> 
<p><A NAME="an_26:21">26:21</A>&nbsp;Tr&#230;kul til Gl&#248;der og Br&#230;nde til Ild og tr&#230;ttek&#230;r Mand til at opt&#230;nde Kiv.</p> 
<p><A NAME="an_26:22">26:22</A>&nbsp;Bagtalerens Ord er som L&#230;kkerbidskener, de synker dybt i Legemets Kamre.</p> 
<p><A NAME="an_26:23">26:23</A>&nbsp;Som S&#248;lvovertr&#230;k p&#229; et Lerkar er ondsindet Hjerte bag glatte L&#230;ber.</p> 
<p><A NAME="an_26:24">26:24</A>&nbsp;Avindsmand hykler med L&#230;ben, i sit Indre huser han Svig;</p> 
<p><A NAME="an_26:25">26:25</A>&nbsp;g&#248;r han R&#248;sten venlig, tro ham dog ikke, thi i hans Hjerte er syvfold Gru.</p> 
<p><A NAME="an_26:26">26:26</A>&nbsp;Den, der d&#248;lger sit Had med Svig, hans Ondskab kommer frem i Folkets Forsamling.</p> 
<p><A NAME="an_26:27">26:27</A>&nbsp;I Graven, man graver, falder man selv, af Stenen, man v&#230;lter, rammes man selv.</p> 
<p><A NAME="an_26:28">26:28</A>&nbsp;L&#248;gnetunge giver mange Hug, hyklersk Mund volder Fald.</p> 
<p><A NAME="an_27:1">27:1</A>&nbsp;Ros dig ikke af Dagen i Morgen, du ved jo ikke, hvad Dag kan bringe.</p> 
<p><A NAME="an_27:2">27:2</A>&nbsp;Lad en anden rose dig, ikke din Mund, en fremmed, ikke dine egne L&#230;ber.</p> 
<p><A NAME="an_27:3">27:3</A>&nbsp;Sten er tung, og Sand vejer til, men tung fremfor begge er D&#229;rers Galde.</p> 
<p><A NAME="an_27:4">27:4</A>&nbsp;Vrede er grum, og Harme skummer, men Skinsyge, hvo kan st&#229; for den?</p> 
<p><A NAME="an_27:5">27:5</A>&nbsp;Hellere &#229;benlys Revselse end K&#230;rlighed, der skjules.</p> 
<p><A NAME="an_27:6">27:6</A>&nbsp;Venneh&#229;nds Hug er &#230;rligt mente, Avindsmands Kys er mange.</p> 
<p><A NAME="an_27:7">27:7</A>&nbsp;Den m&#230;tte vrager Honning, alt beskt er s&#248;dt for den sultne.</p> 
<p><A NAME="an_27:8">27:8</A>&nbsp;Som Fugl, der m&#229; fly fra sin Rede, er Mand, der m&#229; fly fra sit Hjem:</p> 
<p><A NAME="an_27:9">27:9</A>&nbsp;Olie og R&#248;gelse fryder Sindet, men Sj&#230;len s&#248;nderslides af Kummer.</p> 
<p><A NAME="an_27:10">27:10</A>&nbsp;Slip ikke din Ven og din Faders Ven, g&#229; ej til din Broders Hus p&#229; din Ulykkes Dag. Bedre er Nabo ved H&#229;nden end Broder i det fjerne.</p> 
<p><A NAME="an_27:11">27:11</A>&nbsp;V&#230;r viis, min S&#248;n, og gl&#230;d mit Hjerte, at jeg kan svare den, der sm&#230;der mig.</p> 
<p><A NAME="an_27:12">27:12</A>&nbsp;Den kloge ser Faren og s&#248;ger i Skjul, tankel&#248;se g&#229;r videre og b&#248;der,</p> 
<p><A NAME="an_27:13">27:13</A>&nbsp;Tag hans Kl&#230;der, han borged for en anden, pant ham for fremmedes Skyld!</p> 
<p><A NAME="an_27:14">27:14</A>&nbsp;Den, som &#229;rle h&#248;jlydt velsigner sin N&#230;ste, han f&#229;r det regnet for Banden.</p> 
<p><A NAME="an_27:15">27:15</A>&nbsp;Ustandseligt Tagdryp en Regnvejrsdag og tr&#230;ttek&#230;r Kvinde ligner hinanden;</p> 
<p><A NAME="an_27:16">27:16</A>&nbsp;den, som vil skjule hende, skjuler Vind, og hans h&#248;jre griber i Olie.</p> 
<p><A NAME="an_27:17">27:17</A>&nbsp;Jern sk&#230;rpes med Jern, det ene Menneske sk&#230;rper det andet.</p> 
<p><A NAME="an_27:18">27:18</A>&nbsp;R&#248;gter man et Figentr&#230;, spiser man dets Frugt; den, der vogter sin Herre, &#230;res.</p> 
<p><A NAME="an_27:19">27:19</A>&nbsp;Som i Vandspejlet Ansigt m&#248;der Ansigt, sl&#229;r Menneskehjerte Menneske i M&#248;de.</p> 
<p><A NAME="an_27:20">27:20</A>&nbsp;D&#248;dsrige og Afgrund kan ikke m&#230;ttes, ej heller kan Menneskens &#216;jne m&#230;ttes.</p> 
<p><A NAME="an_27:21">27:21</A>&nbsp;Digel til S&#248;lv og Ovn til Guld, efter sit Ry bed&#248;mmes en Mand.</p> 
<p><A NAME="an_27:22">27:22</A>&nbsp;Om du knuste en D&#229;re i Morter med St&#248;der midt imellem Gryn, hans D&#229;rskab veg dog ej fra ham.</p> 
<p><A NAME="an_27:23">27:23</A>&nbsp;M&#230;rk dig, hvorledes dit Sm&#229;kv&#230;g ser ud, hav Omhu for dine Hjorde;</p> 
<p><A NAME="an_27:24">27:24</A>&nbsp;thi Velstand varer ej evigt, Rigdom ikke fra Sl&#230;gt til Sl&#230;gt;</p> 
<p><A NAME="an_27:25">27:25</A>&nbsp;er Sommergr&#230;sset svundet, Gr&#248;nt spiret frem, og sankes Bjergenes Urter,</p> 
<p><A NAME="an_27:26">27:26</A>&nbsp;da har du Lam til at give dig Kl&#230;der og Bukke til at k&#248;be en Mark,</p> 
<p><A NAME="an_27:27">27:27</A>&nbsp;Gedem&#230;lk til Mad for dig og dit Hus, til Livets Ophold for dine Piger.</p> 
<p><A NAME="an_28:1">28:1</A>&nbsp;Den gudl&#248;se flyr, sk&#248;nt ingen er efter ham; tryg som en L&#248;ve er den retf&#230;rdige.</p> 
<p><A NAME="an_28:2">28:2</A>&nbsp;Ved Voldsmands Br&#248;de opst&#229;r Strid, den kv&#230;les af Mand med Forstand.</p> 
<p><A NAME="an_28:3">28:3</A>&nbsp;En fattig Tyran, der kuer de ringe, er Regn, der h&#230;rger og ej giver Br&#248;d.</p> 
<p><A NAME="an_28:4">28:4</A>&nbsp;Hvo Loven sviger, roser de gudl&#248;se, hvo Loven holder, er p&#229; Krigsfod med dem.</p> 
<p><A NAME="an_28:5">28:5</A>&nbsp;Ildesindede fatter ej Ret; alt fatter de, som s&#248;ger HERREN.</p> 
<p><A NAME="an_28:6">28:6</A>&nbsp;Hellere en fattig med lydefri F&#230;rd end en, som g&#229;r Krogveje, er han end rig.</p> 
<p><A NAME="an_28:7">28:7</A>&nbsp;Forstandig S&#248;n tager Vare p&#229; Loven, men Drankeres F&#230;lle g&#248;r sin Fader Skam.</p> 
<p><A NAME="an_28:8">28:8</A>&nbsp;Hvo Velstand &#248;ger ved &#197;ger og Opg&#230;ld, samler til en, som er mild mod de ringe.</p> 
<p><A NAME="an_28:9">28:9</A>&nbsp;Den, der vender sit &#216;re fra Loven, endog hans B&#248;n er en Gru.</p> 
<p><A NAME="an_28:10">28:10</A>&nbsp;Leder man retsindige vild p&#229; onde Veje, falder man selv i sin Grav; men de lydefri arver Lykke.</p> 
<p><A NAME="an_28:11">28:11</A>&nbsp;Rigmand tykkes sig viis, forstandig Sm&#229;mand gennemskuer ham.</p> 
<p><A NAME="an_28:12">28:12</A>&nbsp;N&#229;r retf&#230;rdige jubler, er Herligheden stor, vinder gudl&#248;se frem, skal man lede efter Folk.</p> 
<p><A NAME="an_28:13">28:13</A>&nbsp;At d&#248;lge sin Synd f&#248;rer ikke til Held, men bekendes og slippes den, finder man N&#229;de.</p> 
<p><A NAME="an_28:14">28:14</A>&nbsp;Saligt det Menneske, som altid &#230;ngstes, men forh&#230;rder man sit Hjerte, falder man i Ulykke.</p> 
<p><A NAME="an_28:15">28:15</A>&nbsp;En br&#248;lende L&#248;ve, en gr&#229;dig Bj&#248;rn er en gudl&#248;s, som styrer et ringe Folk.</p> 
<p><A NAME="an_28:16">28:16</A>&nbsp;Uforstandig Fyrste &#248;ver megen Vold, langt Liv f&#229;r den, der hader Rov.</p> 
<p><A NAME="an_28:17">28:17</A>&nbsp;Et Menneske, der tynges af Blodskyld, er p&#229; Flugt til sin Grav; man hj&#230;lpe ham ikke.</p> 
<p><A NAME="an_28:18">28:18</A>&nbsp;Den, som vandrer lydefrit, frelses, men den, som g&#229;r Krogveje, falder i Graven.</p> 
<p><A NAME="an_28:19">28:19</A>&nbsp;Den m&#230;ttes med br&#248;d, som dyrker sin Jord, med Fattigdom den, der jager efter Tomhed.</p> 
<p><A NAME="an_28:20">28:20</A>&nbsp;&#198;rlig Mand velsignes rigt, men Jag efter Rigdom undg&#229;r ej Straf.</p> 
<p><A NAME="an_28:21">28:21</A>&nbsp;At v&#230;re partisk er ikke godt, en Mand kan forse sig for en Bid Br&#248;d.</p> 
<p><A NAME="an_28:22">28:22</A>&nbsp;Misundelig Mand vil i Hast vinde Gods; at Trang kommer over ham, ved han ikke.</p> 
<p><A NAME="an_28:23">28:23</A>&nbsp;Den, der revser, f&#229;r Tak til sidst fremfor den, hvis Tunge er slesk.</p> 
<p><A NAME="an_28:24">28:24</A>&nbsp;Stj&#230;le fra For&#230;ldre og n&#230;gte, at det, er Synd, er at v&#230;re F&#230;lle med h&#230;rgende Mand.</p> 
<p><A NAME="an_28:25">28:25</A>&nbsp;Den vindesyge v&#230;kker Splid, men den, der stoler p&#229; HERREN, kv&#230;ges.</p> 
<p><A NAME="an_28:26">28:26</A>&nbsp;Den, der stoler p&#229; sit Vid, er en T&#229;be, men den, der vandrer i Visdom, reddes.</p> 
<p><A NAME="an_28:27">28:27</A>&nbsp;Hvo Fattigmand giver, skal intet fattes, men mangefold bandes, hvo &#216;jnene lukker.</p> 
<p><A NAME="an_28:28">28:28</A>&nbsp;Vinder gudl&#248;se frem, kryber Folk i Skjul; n&#229;r de omkommer, bliver de retf&#230;rdige mange.</p> 
<p><A NAME="an_29:1">29:1</A>&nbsp;Hvo Nakken g&#248;r stiv, sk&#248;nt revset tit, han knuses brat uden L&#230;gedom.</p> 
<p><A NAME="an_29:2">29:2</A>&nbsp;Er der mange retf&#230;rdige, gl&#230;des Folket, men r&#229;der de gudl&#248;se, sukker Folket.</p> 
<p><A NAME="an_29:3">29:3</A>&nbsp;Hvo Visdom elsker, gl&#230;der sin Fader, hvo Sk&#248;ger omg&#229;s, bort&#248;dsler Gods.</p> 
<p><A NAME="an_29:4">29:4</A>&nbsp;Kongen grundf&#230;ster Landet med Ret, en Udsuger l&#230;gger det &#248;de.</p> 
<p><A NAME="an_29:5">29:5</A>&nbsp;Mand, der smigrer sin N&#230;ste, breder et Net for hans Fod.</p> 
<p><A NAME="an_29:6">29:6</A>&nbsp;I sin Br&#248;de hildes den onde, den retf&#230;rdige jubler af Gl&#230;de.</p> 
<p><A NAME="an_29:7">29:7</A>&nbsp;Den retf&#230;rdige kender de ringes Retssag; den gudl&#248;se sk&#248;nner intet.</p> 
<p><A NAME="an_29:8">29:8</A>&nbsp;Spottere ophidser Byen, men Vism&#230;nd, de stiller Vrede.</p> 
<p><A NAME="an_29:9">29:9</A>&nbsp;G&#229;r Vismand i Rette med D&#229;re, vredes og ler han, alt preller af.</p> 
<p><A NAME="an_29:10">29:10</A>&nbsp;De blodt&#248;rstige hader lydefri Mand, de retsindige tager sig af ham.</p> 
<p><A NAME="an_29:11">29:11</A>&nbsp;En T&#229;be slipper al sin Voldsomhed l&#248;s, Vismand stiller den omsider.</p> 
<p><A NAME="an_29:12">29:12</A>&nbsp;En Fyrste, som lytter til L&#248;gnetale, f&#229;r lufter gudl&#248;se Tjenere.</p> 
<p><A NAME="an_29:13">29:13</A>&nbsp;Fattigmand og Blodsuger m&#248;des, HERREN giver begges &#216;jne Glans.</p> 
<p><A NAME="an_29:14">29:14</A>&nbsp;En Konge, der d&#248;mmer de ringe med Ret, hans Trone st&#229;r fast evindelig.</p> 
<p><A NAME="an_29:15">29:15</A>&nbsp;Ris og Revselse, det giver Visdom, uvorn Dreng g&#248;r sin Moder Skam.</p> 
<p><A NAME="an_29:16">29:16</A>&nbsp;Bliver mange gudl&#248;se tiltager Synd; retf&#230;rdige ser med Fryd deres Fald.</p> 
<p><A NAME="an_29:17">29:17</A>&nbsp;Tugt din S&#248;n, s&#229; kv&#230;ger han dig og bringer din Sj&#230;l, hvad der smager.</p> 
<p><A NAME="an_29:18">29:18</A>&nbsp;Uden Syner forvildes et Folk; salig den, der vogter p&#229; Loven.</p> 
<p><A NAME="an_29:19">29:19</A>&nbsp;Med Ord lader Tr&#230;l sig ikke tugte, han fatter dem vel, men adlyder ikke.</p> 
<p><A NAME="an_29:20">29:20</A>&nbsp;Ser du en Mand, der er hastig til Tale, for en T&#229;be er der snarere H&#229;b end for ham.</p> 
<p><A NAME="an_29:21">29:21</A>&nbsp;Forv&#230;nner man sin Tr&#230;l fra ung, vil han til sidst v&#230;re Herre.</p> 
<p><A NAME="an_29:22">29:22</A>&nbsp;Hidsig Mand v&#230;kker Strid, vredladen Mand g&#248;r megen Synd.</p> 
<p><A NAME="an_29:23">29:23</A>&nbsp;Et Menneskes Hovmod ydmyger ham, den ydmyge opn&#229;r &#198;re.</p> 
<p><A NAME="an_29:24">29:24</A>&nbsp;H&#230;leren hader sit Liv, han h&#248;rer Forbandelsen, men melder intet.</p> 
<p><A NAME="an_29:25">29:25</A>&nbsp;Frygt for Mennesker leder i Snare, men den, der stoler p&#229; HERREN, er bj&#230;rget.</p> 
<p><A NAME="an_29:26">29:26</A>&nbsp;Mange s&#248;ger en Fyrstes Gunst; Mands Ret er dog fra HERREN.</p> 
<p><A NAME="an_29:27">29:27</A>&nbsp;Urettens Mand er retf&#230;rdiges Gru, hvo redeligt vandrer, gudl&#248;ses Gru.</p> 
<p><A NAME="an_30:1">30:1</A>&nbsp;Massaiten Agur, Jakes S&#248;ns ord. Manden siger: Tr&#230;t har jeg slidt mig, Gud, tr&#230;t har jeg slidt mig, Gud, jeg svandt hen;</p> 
<p><A NAME="an_30:2">30:2</A>&nbsp;thi jeg er for dum til at regnes for Mand, Mands Vid er ikke i mig;</p> 
<p><A NAME="an_30:3">30:3</A>&nbsp;Visdom l&#230;rte jeg ej, den Hellige l&#230;rte jeg ikke at kende.</p> 
<p><A NAME="an_30:4">30:4</A>&nbsp;Hvo opsteg til Himlen og nedsteg igen, hvo samlede Vinden i sine N&#230;ver, hvo bandt Vandet i et Kl&#230;de, hvo greb fat om den vide Jord? Hvad er hans Navn og hans S&#248;ns Navn? Du kender det jo.</p> 
<p><A NAME="an_30:5">30:5</A>&nbsp;Al Guds Tale er ren, han er Skjold for dem, der lider p&#229; ham.</p> 
<p><A NAME="an_30:6">30:6</A>&nbsp;L&#230;g intet til hans Ord, at han ikke skal stemple dig som L&#248;gner.</p> 
<p><A NAME="an_30:7">30:7</A>&nbsp;Tvende Ting har jeg bedet dig om, n&#230;gt mig dem ej, f&#248;r jeg d&#248;r:</p> 
<p><A NAME="an_30:8">30:8</A>&nbsp;Hold Svig og L&#248;gneord fra mig: giv mig hverken Armod eller Rigdom, men lad mig nyde mit tilm&#229;lte Br&#248;d,</p> 
<p><A NAME="an_30:9">30:9</A>&nbsp;at jeg ikke skal blive for m&#230;t og forn&#230;gte og sige: "Hvo er HERREN?" eller blive for fattig og stj&#230;le og volde min Guds Navn Men.</p> 
<p><A NAME="an_30:10">30:10</A>&nbsp;Bagtal ikke en Tr&#230;l for hans Herre, at han ikke forbander dig, s&#229; du m&#229; b&#248;de.</p> 
<p><A NAME="an_30:11">30:11</A>&nbsp;Der findes en Sl&#230;gt, som forbander sin Fader og ikke velsigner sin Moder,</p> 
<p><A NAME="an_30:12">30:12</A>&nbsp;en Sl&#230;gt, der tykkes sig ren og dog ej har tv&#230;ttet Snavset af sig,</p> 
<p><A NAME="an_30:13">30:13</A>&nbsp;en Sl&#230;gt med de stolteste &#216;jne, hvis Blikke er fulde af Hovmod.</p> 
<p><A NAME="an_30:14">30:14</A>&nbsp;en Sl&#230;gt, hvis T&#230;nder er Sv&#230;rd hvis K&#230;ber er skarpe Knive, s&#229; de &#230;der de arme ud af Landet, de fattige ud af Menneskers Samfund.</p> 
<p><A NAME="an_30:15">30:15</A>&nbsp;Blodiglen har to D&#248;tre: Givhid, Givhid! Der er tre, som ikke kan m&#230;ttes, fire, som aldrig f&#229;r nok:</p> 
<p><A NAME="an_30:16">30:16</A>&nbsp;D&#248;dsriget og det golde Moderliv, Jorden, som aldrig m&#230;ttes af Vand, og Ilden, som aldrig f&#229;r nok.</p> 
<p><A NAME="an_30:17">30:17</A>&nbsp;Den, som h&#229;ner sin Fader og spotter sin gamle Moder, hans &#216;je udhakker B&#230;kkens Ravne, &#216;rneunger f&#229;r det til &#198;de.</p> 
<p><A NAME="an_30:18">30:18</A>&nbsp;Tre Ting undres jeg over, fire fatter jeg ikke:</p> 
<p><A NAME="an_30:19">30:19</A>&nbsp;&#216;rnens Vej p&#229; Himlen, Slangens Vej p&#229; Klipper, Skibets Vej p&#229; Havet, Mandens Vej til den unge Kvinde.</p> 
<p><A NAME="an_30:20">30:20</A>&nbsp;S&#229; er en &#198;gteskabsbryderskes F&#230;rd: Hun spiser og t&#248;rrer sig om Munden og siger: "Jeg har ikke gjort noget ondt!"</p> 
<p><A NAME="an_30:21">30:21</A>&nbsp;Under tre Ting sk&#230;lver et Land, fire kan det ikke b&#230;re:</p> 
<p><A NAME="an_30:22">30:22</A>&nbsp;En Tr&#230;l, n&#229;r han g&#248;res til Konge, en Nidding, n&#229;r han spiser sig m&#230;t,</p> 
<p><A NAME="an_30:23">30:23</A>&nbsp;en bortst&#248;dt Hustru, n&#229;r hun bliver gift, en Tr&#230;lkvinde, n&#229;r hun arver sin Frue.</p> 
<p><A NAME="an_30:24">30:24</A>&nbsp;Fire p&#229; Jorden er sm&#229;, visere dog end Vism&#230;nd:</p> 
<p><A NAME="an_30:25">30:25</A>&nbsp;Myrerne, de er et Folk uden Styrke, samler dog F&#248;de om Somren;</p> 
<p><A NAME="an_30:26">30:26</A>&nbsp;Klippegr&#230;vlinger, et Folk uden Magt, bygger dog Bolig i Klipper;</p> 
<p><A NAME="an_30:27">30:27</A>&nbsp;Gr&#230;shopper, de har ej Konge, drager dog ud i Rad og R&#230;kke;</p> 
<p><A NAME="an_30:28">30:28</A>&nbsp;Firbenet, det kan man gribe med H&#230;nder, er dog i Kongers Paladser.</p> 
<p><A NAME="an_30:29">30:29</A>&nbsp;Tre skrider stateligt frem, fire har statelig Gang:</p> 
<p><A NAME="an_30:30">30:30</A>&nbsp;L&#248;ven, Kongen blandt Dyrene, som ikke viger for nogen;</p> 
<p><A NAME="an_30:31">30:31</A>&nbsp;en sadlet Stridshest, en Buk, en Konge midt i sin H&#230;r.</p> 
<p><A NAME="an_30:32">30:32</A>&nbsp;Har du handlet som D&#229;re i Overmod, t&#230;nker du ondt, da H&#229;nd for Mund!</p> 
<p><A NAME="an_30:33">30:33</A>&nbsp;Thi Tryk p&#229; M&#230;lk giver Ost, Tryk p&#229; N&#230;sen Blod og Tryk p&#229; Vrede Tr&#230;tte.</p> 
<p><A NAME="an_31:1">31:1</A>&nbsp;Kong Lemuel af Massas Ord; som hans Moder tugtede ham med.</p> 
<p><A NAME="an_31:2">31:2</A>&nbsp;Hvad, Lemuel, min S&#248;n, min f&#248;rstef&#248;dte, hvad skal jeg sige dig, hvad, mit Moderlivs S&#248;n, hvad, mine L&#248;fters S&#248;n?</p> 
<p><A NAME="an_31:3">31:3</A>&nbsp;Giv ikke din Kraft til Kvinder, din K&#230;rlighed til dem, der &#248;del&#230;gger Konger.</p> 
<p><A NAME="an_31:4">31:4</A>&nbsp;Det kl&#230;der ej Konger, Lemuel, det kl&#230;der ej Konger at drikke Vin eller Fyrster at kr&#230;ve st&#230;rke Drikke,</p> 
<p><A NAME="an_31:5">31:5</A>&nbsp;at de ikke skal drikke og glemme Vedt&#230;gt og b&#248;je Retten for alle arme.</p> 
<p><A NAME="an_31:6">31:6</A>&nbsp;Giv den segnende st&#230;rke Drikke, og giv den mismodige Vin;</p> 
<p><A NAME="an_31:7">31:7</A>&nbsp;lad ham drikke og glemme sin Fattigdom, ej mer ihukomme sin M&#248;je.</p> 
<p><A NAME="an_31:8">31:8</A>&nbsp;Luk Munden op for den stumme, for alle lidendes Sag;</p> 
<p><A NAME="an_31:9">31:9</A>&nbsp;luk Munden op og d&#248;m retf&#230;rdigt, skaf den arme og fattige Ret!</p> 
<p><A NAME="an_31:10">31:10</A>&nbsp;Hvo finder en duelig Hustru? Hendes V&#230;rd st&#229;r langt over Perlers.</p> 
<p><A NAME="an_31:11">31:11</A>&nbsp;Hendes Husbonds Hjerte stoler p&#229; hende, p&#229; Vinding skorter det ikke.</p> 
<p><A NAME="an_31:12">31:12</A>&nbsp;Hun g&#248;r ham godt og intet ondt alle sine Levedage.</p> 
<p><A NAME="an_31:13">31:13</A>&nbsp;Hun s&#248;rger for Uld og H&#248;r, hun bruger sine H&#230;nder med Lyst.</p> 
<p><A NAME="an_31:14">31:14</A>&nbsp;Hun er som en K&#248;bmands Skibe, sin F&#248;de henter hun langvejs fra.</p> 
<p><A NAME="an_31:15">31:15</A>&nbsp;Endnu f&#248;r Dag st&#229;r hun op og giver Huset Mad, sine Piger deres tilm&#229;lte Del.</p> 
<p><A NAME="an_31:16">31:16</A>&nbsp;Hun t&#230;nker p&#229; en Mark og f&#229;r den, hun planter en Ving&#229;rd, for hvad hun har tjent.</p> 
<p><A NAME="an_31:17">31:17</A>&nbsp;Hun b&#230;lter sin Hofte med Kraft, l&#230;gger Styrke i sine Arme.</p> 
<p><A NAME="an_31:18">31:18</A>&nbsp;Hun sk&#248;nner, hendes Husholdning lykkes, hendes Lampe g&#229;r ikke ud om Natten.</p> 
<p><A NAME="an_31:19">31:19</A>&nbsp;Hun r&#230;kker sine H&#230;nder mod Rokken, Fingrene tager om Tenen.</p> 
<p><A NAME="an_31:20">31:20</A>&nbsp;Hun r&#230;kker sin H&#229;nd til den arme, r&#230;kker Armene ud til den fattige.</p> 
<p><A NAME="an_31:21">31:21</A>&nbsp;Af Sne har hun intet at frygte for sit Hus, thi hele hendes Hus er kl&#230;dt i Skarlagen.</p> 
<p><A NAME="an_31:22">31:22</A>&nbsp;T&#230;pper laver hun sig, hun er kl&#230;dt i Byssus og Purpur.</p> 
<p><A NAME="an_31:23">31:23</A>&nbsp;Hendes Husbond er kendt i Portene, n&#229;r han sidder blandt Landets &#198;ldste.</p> 
<p><A NAME="an_31:24">31:24</A>&nbsp;Hun v&#230;ver Linned til Salg og s&#230;lger B&#230;lter til Kr&#230;mmeren.</p> 
<p><A NAME="an_31:25">31:25</A>&nbsp;Kl&#230;dt i Styrke og H&#230;der g&#229;r hun Morgendagen i M&#248;de med Smil.</p> 
<p><A NAME="an_31:26">31:26</A>&nbsp;Hun &#229;bner Munden med Visdom, med mild Vejledning p&#229; Tungen.</p> 
<p><A NAME="an_31:27">31:27</A>&nbsp;Hun v&#229;ger over Husets G&#230;nge og spiser ej Ladheds Br&#248;d.</p> 
<p><A NAME="an_31:28">31:28</A>&nbsp;Hendes S&#248;nner st&#229;r frem og giver hende Pris, hendes Husbond synger hendes Lov:</p> 
<p><A NAME="an_31:29">31:29</A>&nbsp;"Mange duelige Kvinder findes, men du st&#229;r over dem alle!"</p> 
<p><A NAME="an_31:30">31:30</A>&nbsp;Ynde er Svig og Sk&#248;nhed Skin; en Kvinde, som frygter HERREN, skal roses.</p> 
<p><A NAME="an_31:31">31:31</A>&nbsp;Lad hende f&#229; sine H&#230;nders Frugt, hendes Gerninger synger hendes Lov i Portene.</p> 
<p><HR>
<CENTER>
<A HREF="ecc.htm">Next: Ecclesiastes</A></CENTER>
</BODY>
</HTML>
