<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Danish Bible, full text etext at Intangible Textual Heritage">
<TITLE>Danish Bible: Revelation</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="jde.htm">Previous</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Danish Bible: Revelation</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Jesu Kristi &#197;benbaring, som Gud gav ham for at vise sine Tjenere, hvad der skal ske snart, og han sendte Bud ved sin Engel og fremstillede det i Billeder for sin Tjener Johannes,</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;som har vidnet om Guds Ord og Jesu Kristi Vidnesbyrd: Alt, hvad han har set.</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Salig er den, som opl&#230;ser, og de, som h&#248;re Profetiens Ord og bevare det, som er skrevet i den; thi Tiden er n&#230;r.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Johannes til de syv Menigheder i Asien: N&#229;de v&#230;re med eder og Fred fra ham, som er, og som var, og som kommer, og fra de syv &#197;nder, som ere foran hans Trone,</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;og fra Jesus Kristus, det trov&#230;rdige Vidne, den f&#248;rstef&#248;dte af de d&#248;de og Jordens Kongers Fyrste. Ham, som elsker os og har udl&#248;st os af vore Synder med sit Blod</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;og har gjort os til et Kongerige, til Pr&#230;ster for sin Gud og Fader: Ham v&#230;re &#198;ren og Magten i Evighedernes Evigheder! Amen.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Se, han kommer med Skyerne, og hvert &#216;je skal se ham, ogs&#229; de, som have gennemstunget ham, og alle Jordens Stammer skulle jamre ved hans Komme. Ja, Amen!</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Jeg er Alfa og Omega, siger Gud Herren, han, som er, og som var, og som kommer, den Alm&#230;gtige.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Jeg Johannes, eders Broder og meddelagtig i Tr&#230;ngselen og Riget og Udholdenheden i Jesus, var p&#229; den &#216;, som kaldes Patmos, for Guds Ords og for Jesu Vidnesbyrds Skyld.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Jeg henryktes i &#197;nden p&#229; Herrens Dag, og jeg h&#248;rte bag mig en h&#248;j R&#248;st som af en Basun, der sagde:</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Hvad du ser, skriv det i en Bog, og send det til de syv Menigheder, til Efesus og til Smyrna og til Pergamus og til Thyatira og til Sardes og til Filidelfia og til Laodikea.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Og jeg vendte mig for at se R&#248;sten, som talte med mig; og da jeg vendte mig, s&#229; jeg syv Guldlysestager</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;og midt imellem de syv Lysestager en, lig en Menneskes&#248;n, if&#248;rt en fodsid Kjortel og omgjordet om Brystet med et Guldb&#230;lte.</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Men hans Hoved og H&#229;r var hvidt som hvid Uld, som Sne; og hans &#216;jne som Ildslue;</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;og hans F&#248;dder lignede skinnende Malm, n&#229;r det gl&#248;der i Ovnen; og hans R&#248;st var som mange Vandes Lyd;</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;og i sin h&#248;jre H&#229;nd havde han syv Stjerner; og af hans Mund udgik der et tve&#230;gget, skarpt Sv&#230;rd, og hans Udseende var som Solen, n&#229;r den skinner i sin Kraft.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Og da jeg s&#229; ham, faldt jeg ned for hans F&#248;dder som d&#248;d; og han lagde sin h&#248;jre H&#229;nd p&#229; mig og sagde:</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Frygt ikke! Jeg er den f&#248;rste og den sidste og den levende; og jeg var d&#248;d, og se, jeg er levende i Evighedernes Evigheder, og jeg har D&#248;dens og D&#248;dsrigets N&#248;gler.</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;Skriv derfor, hvad du s&#229;, b&#229;de det, som er, og det, som skal ske herefter.</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;Dette er de syv Stjerners Hemmelighed, hvilke du har set i min h&#248;jre H&#229;nd, og de syv Guldlysestager: de syv Stjerner ere de syv Menigheders Engle, og de syv Lysestager ere syv Menigheder.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Skriv til Menighedens Engel i Efesus: Dette siger han, som holder de syv Stjerner i sin h&#248;jre H&#229;nd, ham, som vandrer midt imellem de syv Guldlysestager:</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Jeg kender dine Gerninger og dit Arbejde og din Udholdenhed, og at du ikke kan fordrage de onde; og du pr&#248;vede dem, som kalde sig selv Apostle og ikke ere det, og du har fundet, at de ere L&#248;gnere;</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;og du har Udholdenhed, og du har d&#248;jet ondt for mit Navns Skyld og er ikke bleven tr&#230;t.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Men jeg har det imod dig, at du har forladt din f&#248;rste K&#230;rlighed.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Kom derfor i Hu, hvorfra du er falden, og omvend dig, og g&#248;r de forrige Gerninger; men hvis ikke, da kommer jeg over dig, og jeg vil flytte din Lysestage fra dens Sted, hvis du ikke omvender dig.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Dog, dette har du, at du hader Nikolaiternes Gerninger, som ogs&#229; jeg hader.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Den, som har &#216;re, h&#248;re, hvad &#197;nden siger til Menighederne! Den, som sejrer, ham vil jeg give at &#230;de af Livets Tr&#230;, som er i Guds Paradis.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Og skriv til Menighedens Engel i Smyrna: Dette siger den f&#248;rste og den sidste, han, som var d&#248;d og blev levende:</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Jeg kender din Tr&#230;ngsel og din Fattigdom (dog, du er rig), og Bespottelsen fra dem, som kalde sig selv J&#248;der og ikke ere det, men ere Satans Synagoge.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Frygt ikke, for hvad du vil komme til at lide! Se, Dj&#230;velen vil kaste nogle af eder i F&#230;ngsel, for at I skulle fristes, og I skulle have Tr&#230;ngsel i ti Dage. V&#230;r tro indtil D&#248;den, s&#229; vil jeg give dig Livets Krone</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Den, som har &#216;re, h&#248;re, hvad &#197;nden siger til Menighederne! Den, som sejrer, skal ingenlunde skades af den anden D&#248;d.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Og skriv til Menighedens Engel i Pergamus: Dette siger han, som har det tve&#230;ggede, skarpe Sv&#230;rd:</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Jeg ved, hvor du bor, der, hvor Satans Trone er; og du holder fast ved mit Navn og forn&#230;gtede ikke min Tro, i Antipas's, mit tro Vidnes Dage, han, som blev ihjelsl&#229;et hos eder, der, hvor Satan bor.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Men jeg har noget lidet imod dig, at du har nogle hos dig, som holde fast ved Bileams L&#230;re, der l&#230;rte Balak at s&#230;tte Snare for Israels B&#248;rn, for at de skulde spise Afgudsofferk&#248;d og bedrive Utugt.</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;S&#229;ledes har ogs&#229; du dem, som holde fast ved Nikolaiternes L&#230;re p&#229; lignende Vis.</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Omvend dig! Men hvis ikke, kommer jeg snart over dig og vil stride imod dem med min Munds Sv&#230;rd.</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Den, som har &#216;re, h&#248;re, hvad &#197;nden siger til Menighederne! Den, som sejrer, ham vil jeg give af den skjulte Manna, og jeg vil give ham en hvid Sten og p&#229; Stenen et nyt Navn skrevet, som ingen kender, uden den, der f&#229;r det.</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;Og skriv til Menighedens Engel i Thyatira: Dette siger Guds S&#248;n, der har &#216;jne som Ildslue, og hvis F&#248;dder ere som skinnende Malm:</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;Jeg kender dine Gerninger og din K&#230;rlighed og Tro og Tjeneste og Udholdenhed, ja, dine Gerninger, de sidste flere end de f&#248;rste.</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;Men jeg har imod dig, at du finder dig i Kvinden Jesabel, som kalder sig selv en Profetinde og l&#230;rer og forf&#248;rer mine Tjenere til at bedrive Utugt og spise Afgudsofferk&#248;d.</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;Og jeg har givet hende Tid til at omvende sig, men hun vil ikke omvende sig fra sin Utugt.</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;Se, jeg kaster hende p&#229; Sygelejet og hendes Bolere i stor Tr&#230;ngsel, dersom de ikke omvende sig fra deres Gerninger.</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;Og hendes B&#248;rn vil jeg sl&#229; med D&#248;d, og alle Menighederne skulle kende, at jeg er den, som ransager Nyrer og Hjerter; og jeg vil give eder, hver efter eders Gerninger.</p> 
<p><A NAME="an_2:24">2:24</A>&nbsp;Men til eder, de &#248;vrige, som ere i Thyatira, s&#229; mange som ikke have denne L&#230;re, fordi de ikke kende Satans Dybder, som de kalde det, til eder siger jeg: Jeg l&#230;gger ingen anden Byrde p&#229; eder.</p> 
<p><A NAME="an_2:25">2:25</A>&nbsp;Kun skulle I holde fast ved det, I have, indtil jeg kommer.</p> 
<p><A NAME="an_2:26">2:26</A>&nbsp;Og den, som sejrer, og som indtil Enden tager Vare p&#229; mine Gerninger, ham vil jeg give Mag over Hedningerne;</p> 
<p><A NAME="an_2:27">2:27</A>&nbsp;og med en Jernstav skal han vogte dem, ligesom Lerkar s&#248;nderknuses, ligesom ogs&#229; jeg har modtaget det af min Fader;</p> 
<p><A NAME="an_2:28">2:28</A>&nbsp;og jeg vil give ham Morgenstjernen.</p> 
<p><A NAME="an_2:29">2:29</A>&nbsp;Den, som har &#216;re, h&#248;re, hvad &#197;nden siger til Menighederne!</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Og skriv til Menighedens Engel i Sardes: Dette siger han, som har de syv Guds &#197;nder og de syv Stjerner: Jeg kender dine Gerninger, at du har Ord for at leve og er dog d&#248;d.</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Bliv v&#229;gen og styrk det &#248;vrige, som ellers vilde d&#248;; thi jeg har ikke fundet dine Gerninger fuldkommede for min Gud.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Kom derfor i Hu, hvorledes du modtog og h&#248;rte, og bevar det og omvend dig! Dersom du alts&#229; ikke v&#229;ger, skal jeg komme som en Tyv, og du skal ikke vide, i hvilken Time jeg kommer over dig.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Dog har du i Sardes nogle f&#229; Personer, som ikke have besmittet deres Bl&#230;der; de skulle vandre med mig i hvide Kl&#230;der, thi de ere v&#230;rdige dertil.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Den, som sejrer, han skal s&#229;ledes if&#248;res hvide Kl&#230;der, og jeg vil ikke udslette hans Navn af Livets Bog, og jeg vil bekende hans Navn for min Fader og for hans Engle.</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Den, som har &#216;re, h&#248;re, hvad &#197;nden siger til Menighederne!</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Og skriv til Menighedens Engel i Filadelfia: Dette siger den hellige, den sanddru, han, som har Davids N&#248;gle, han, som lukker op, s&#229; ingen lukker i, og lukker i, s&#229; ingen lukker op:</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Jeg kender dine Gerninger. Se, jeg bar givet dig, at der foran dig er en &#229;bnet D&#248;r, som ingen kan lukke; thi du har kun liden Kraft, og dog har du bevaret mit Ord og ikke forn&#230;gtet mit Navn.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Se, jeg lader komme n&#248;gle af Satans Synagoge, som kalde sig selv J&#248;der og ikke ere det, men lyve. Se, jeg vil g&#248;re, at de skulle komme og tilbede for dine F&#248;dder og kende, at jeg har fattet K&#230;rlighed til dig</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Efterdi du har bevaret mit Ord om Udholdenheden, vil ogs&#229; jeg bevare dig ud af Fristelsens Stund, som skal komme over hele Jorderige for at friste dem, som bo p&#229; Jorden.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Jeg kommer snart! Hold fast ved det, du har, for at ingen skal tage din Krone.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Den, som sejrer, ham vil jeg g&#248;re til en S&#248;jle i min Guds Tempel, og han skal ikke mere g&#229; ud derfra; og jeg vil skrive p&#229; ham min Guds Navn og min Guds Stads Navn, det nye Jerusalem, der kommer ned fra Himmelen fra min Gud, og mit nye Navn.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Den, som har &#216;re, h&#248;re, hvad &#197;nden siger til Menighederne!</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Og skriv til Menighedens Engel i Laodikea: Dette siger han, som er Amen, det trov&#230;rdige og sanddru Vidne, Guds Skabnings Begyndelse:</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Jeg kender dine Gerninger, at du hverken er kold eller varm; gid du var kold eller varm!</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Derfor, efterdi du er lunken og 'hverken varm eller kold, vil jeg udspy dig af min Mund;</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;fordi du siger: Jeg er rig og har vundet Rigdom og fattes intet; og du ved ikke, at du er den elendige og jammerlige og fattige og blinde og n&#248;gne.</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;Jeg r&#229;der dig, at du af mig k&#248;ber Guld, lutret i Ilden, for at du kan blive rig, og hvide Kl&#230;der, for at du kan kl&#230;de dig dermed, og din N&#248;genheds Skam ikke skal blottes, og &#216;jensalve til at salve dine &#216;jne med, for at du kan se.</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;Alle dem, jeg elsker, dem revser og tugter jeg; v&#230;r derfor nidk&#230;r og omvend dig!</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;Se, jeg st&#229;r f&#248;r D&#248;ren og banker; dersom n&#248;gen h&#248;rer min R&#248;st og &#229;bner D&#248;ren, vil jeg g&#229; ind til ham og holde Nadver med ham, og han med mig.</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;Den, som sejrer, ham vil jeg give at tage S&#230;de hos mig p&#229; min Trone, ligesom jeg har sejret og har taget S&#230;de hos min Fader p&#229; hans Trone.</p> 
<p><A NAME="an_3:22">3:22</A>&nbsp;Den, som har &#216;re, h&#248;re, hvad &#197;nden siger til Menighederne!</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Derefter s&#229; jeg, og se, der var en D&#248;r &#229;bnet i Himmelen, og den f&#248;rste R&#248;st, hvilken jeg havde h&#248;rt som af en Basun, der talte med mig, sagde: Stig herop, og jeg vil vise dig, hvad der skal ske herefter.</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Straks henryktes jeg i &#197;nden; og se, en Trone stod i Himmelen, og en sad p&#229; Tronen,</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;og den siddende var at se til ligesom Jaspissten og Sarder, og der var en Regnbue omkring Tronen, at se til ligesom Smaragd.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Og omkring Tronen var der fire og tyve Troner, og p&#229; Tronerne sad der fire og tyve &#198;ldste, if&#248;rte hvide Kl&#230;der og med Guldkranse p&#229; deres Hoveder.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Og fra Tronen udg&#229;r der Lyn og R&#248;ster og Tordener, og syv Ildfakler br&#230;nde foran Tronen, hvilke ere de syv Guds &#197;nder.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Og foran Tronen er der som et Glarhav, ligesom Krystal, og midt for Tronen og rundt om Tronen fire levende V&#230;sener, fulde af &#216;jne fortil og bagtil.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Og det f&#248;rste V&#230;sen ligner en L&#248;ve; og det andet V&#230;sen ligner en Okse; og det tredje V&#230;sen har Ansigt som et Menneske; og det fjerde V&#230;sen ligner en flyvende &#216;rn.</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Og de fire V&#230;sener have hvert is&#230;r seks Vinger, rundt om og indadtil ere de fulde af &#216;jne; og uden Oph&#248;r sige de Dag og Nat: Hellig, hellig, hellig er Herren, Gud, den Alm&#230;gtige, han, som var, og som er, og som kommer!</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Og n&#229;r V&#230;senerne give &#198;re og Pris og Tak til ham, som sidder p&#229; Tronen, ham, som lever i Evighedernes Evigheder,</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;da falde de fire og tyve &#198;ldste ned for ham, som sidder p&#229; Tronen, og tilbede ham, som lever i Evighedernes Evigheder, og l&#230;gge deres Kranse ned for Tronen og sige:</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;V&#230;rdig er du, vor Herre og Gud, til at f&#229; Prisen og &#198;ren og Magten; thi du har skabt alle Ting, og p&#229; Grund af din Villie vare de, og bleve de skabte.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Og jeg s&#229; i hans h&#248;jre H&#229;nd, som sad p&#229; Tronen, en Bog, beskreven indeni og udenp&#229;, forseglet med syv Segl.</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;Og jeg s&#229; en v&#230;ldig Engel, som udr&#229;bte med h&#248;j R&#248;st: Hvem er v&#230;rdig til at &#229;bne Bogen og bryde dens Segl?</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;Og ingen i Himmelen, ej heller p&#229; Jorden, ej heller under Jorden, form&#229;ede at &#229;bne Bogen eller at se i den.</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Og jeg gr&#230;d s&#229;re, fordi ingen fandtes v&#230;rdig til at &#229;bne Bogen eller at se i den.</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;Og en af de &#198;ldste sagde til mig: Gr&#230;d ikke! se, sejret har L&#248;ven af Judas Stamme, Davids Rodskud, s&#229; han kan &#229;bne Bogen og dens syv Segl.</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Og jeg s&#229;, midt imellem Tronen med de fire V&#230;sener og de &#198;ldste stod et Lam, ligesom slagtet: det havde syv Horn og syv &#216;jne, hvilke ere de syv Guds &#197;nder, som ere udsendte til hele Jorden.</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;Og det kom og tog Bogen af hans h&#248;jre H&#229;nd, som sad p&#229; Tronen.</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;Og da det tog Bogen, faldt de fire V&#230;sener og de fire og tyve &#198;ldste ned for Lammet, holdende hver sin Harpe og Guldsk&#229;le fyldte med R&#248;gelse, som er de helliges B&#248;nner.</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;Og de sang en ny Sang og sagde: Du er v&#230;rdig til at tage Bogen og &#229;bne dens Segl, fordi du blev slagtet og med dit Blod k&#248;bte til Gud Mennesker af alle Stammer og Tungem&#229;l og Folk og Folkeslag,</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;og du har gjort dem for vor Gud til et Kongerige og til Pr&#230;ster, og de skulle v&#230;re Konger p&#229; Jorden.</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Og jeg s&#229;, og jeg h&#248;rte rundt om Tronen og V&#230;senerne og de &#198;ldste en R&#248;st af mange Engle, og deres Tal var Titusinder Gange Titusinder, og Tusinder Gange Tusinder,</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;og de sagde med h&#248;j R&#248;st: V&#230;rdigt er Lammet, det slagtede, til at f&#229; Kraften og Rigdom og Visdom og Styrke og &#198;re og Pris og Velsignelse!</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;Og hver Skabning, som er i Himmelen og p&#229; Jorden og under Jorden og p&#229; Havet, ja, alt, hvad der er i dem, h&#248;rte jeg sige: Ham, som sidder p&#229; Tronen, og Lammet tilh&#248;rer Velsignelsen og &#198;ren og Prisen og Magten i Evighedernes Evigheder!</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;Og de fire V&#230;sener sagde: Amen! Og de &#198;ldste faldt ned og tilbade.</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;Og jeg s&#229;, da Lammet &#229;bnede et af de syv Segl, og jeg h&#248;rte et af de fire V&#230;sener sige som en Tordens R&#248;st: Kom!</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;Og jeg s&#229;, og se en hvid Hest, og han, som sad p&#229; den, havde en Bue; og der blev givet ham en Krone, og han drog ud sejrende og til Sejer.</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;Og da det &#229;bnede det andet Segl, h&#248;rte jeg det andet V&#230;sen sige: Kom!</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;Og der udgik en anden Hest, som var r&#248;d; og ham, som sad p&#229; den, blev det givet at tage Freden bort fra Jorden, og at de skulde myrde hverandre; og der blev givet ham et stort Sv&#230;rd.</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;Og da det &#229;bnede det tredje Segl, h&#248;rte jeg det tredje V&#230;sen sige: Kom! Og jeg s&#229;, og se en sort Hest, og han, der sad p&#229; den, havde en V&#230;gt i sin H&#229;nd.</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;Og jeg h&#248;rte ligesom en R&#248;st midt iblandt de fire V&#230;sener, som sagde: Et M&#229;l Hvede for en Denar og tre M&#229;l Byg for en Denar; og Olien og Vinen skal du ikke g&#248;re Skade.</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;Og da det &#229;bnede det fjerde Segl, h&#248;rte jeg en R&#248;st af det fjerde V&#230;sen sige: Kom!</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;Og jeg s&#229;, og se en gr&#248;ngul Hest, og han, som sad p&#229; den, hans Navn var D&#248;den, og D&#248;dsriget fulgte med ham; og der blev givet dem Magt over Fjerdedelen af Jorden til at ihjelsl&#229; med Sv&#230;rd og med Hunger og med Pest og ved Jordens vilde Dyr.</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;Og da det &#229;bnede det femte Segl, s&#229; jeg under Alteret deres Sj&#230;le, som vare myrdede for Guds Ords Skyld og for det Vidnesbyrds Skyld, som de havde.</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;Og de r&#229;bte med h&#248;j R&#248;st og sagde: Hvor l&#230;nge, Herre, du hellige og sanddru! undlader du at d&#248;mme og h&#230;vne vort Blod p&#229; dem, som bo p&#229; Jorden?</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;Og der blev givet dem hver is&#230;r en lang, hvid Kl&#230;dning, og der blev sagt til dem, at de skulde hvile endnu en liden Tid, indtil ogs&#229; Tallet p&#229; deres Medtjenere og deres Br&#248;dre blev fuldt, hvilke skulde ihjelsl&#229;s ligesom de.</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;Og jeg s&#229;, da det &#229;bnede det sjette Segl, da skete der et stort Jordsk&#230;lv, og Solen blev sort som en H&#229;rs&#230;k, og M&#229;nen blev helt som Blod.</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;Og Himmelens Stjerner faldt ned p&#229; Jorden, ligesom et Figentr&#230; nedkaster sine umodne Figen, n&#229;r det rystes af et st&#230;rkt Vejr.</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;Og Himmelen veg bort, lig en Bog, der sammenrulles, og hvert Bjerg og hver &#216; flyttedes fra deres Steder.</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;Og Kongerne p&#229; Jorden og Storm&#230;ndene og Krigs&#248;verstene og de rige og de v&#230;ldige og hver Tr&#230;l og fri skjulte sig i Hulerne og i Bjergenes Kl&#248;fter,</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;og de sagde til Bjergene og Klipperne: Falder over os og skjuler os for Hans &#197;syn, som sidder p&#229; Tronen, og for Lammets Vrede!</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;Thi deres Vredes st&#248;re Dag er kommen; og hvem kan best&#229;?</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;Og derefter s&#229; jeg fire Engle st&#229; p&#229; Jordens fire Hj&#248;rner; de holdt ordens fire Vinde; for at ingen Vind skulde bl&#230;se over Jorden, ej heller over Havet, ej heller over noget Tr&#230;.</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;Og jeg s&#229; en anden Engel stige op fra Solens Opgang med den levende Guds Segl; og han r&#229;bte med h&#248;j R&#248;st til de fire Engle, hvem det var givet at skade Jorden og Havet, og sagde:</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;Skader ikke Jorden, ej heller Havet, ej heller Tr&#230;erne, f&#248;rend vi have beseglet vor Guds Tjenere p&#229; deres Pander.</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;Og jeg h&#248;rte Tallet p&#229; de beseglede, hundrede og fire og fyrretyve Tusinde beseglede af alle Israels B&#248;rns Stammer:</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;af Judas Stamme tolv Tusinde beseglede, af Rubens Stamme tolv Tusinde, af Gads Stamme tolv Tusinde,</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;af Asers Stamme tolv Tusinde, af Nafthalis Stamme tolv Tusinde, af Manasses Stamme tolv Tusinde,</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;af Simeons Stamme tolv Tusinde, af Levis Stamme tolv Tusinde, af Issakars Stamme tolv Tusinde</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;af Sebulons Stamme tolv Tusinde, af Josefs Stamme tolv Tusinde og af Benjamins Stamme tolv Tusinde beseglede.</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;Derefter s&#229; jeg, og se en stor Skare, som ingen kunde t&#230;lle, af alle Folkeslag og Stammer og Folk og Tungem&#229;l, som stod for Tronen og for Lammet, if&#248;rte lange, hvide Kl&#230;der og med Palmegrene i deres H&#230;nder;</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;og de r&#229;bte med h&#248;j R&#248;st og sagde: Frelsen tilh&#248;rer vor Gud, som sidder p&#229; Tronen, og Lammet!</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;Og alle Englene stode rundt om Tronen og om de &#198;ldste og om de fire V&#230;sener og faldt ned for Tronen p&#229; deres Ansigt og tilbade Gud og sagde:</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;Amen! Velsignelsen og Prisen og Visdommen og Taksigelsen og &#198;ren og Kraften og Styrken tilh&#248;rer vor Gud i Evighedernes Evigheder! Amen.</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;Og en af de &#198;ldste tog til Orde og sagde til mig: Disse, som ere if&#248;rte de lange, hvide Kl&#230;der, hvem ere de? og hvorfra ere de komne?</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;Og jeg sagde til ham: Min Herre! du ved det. Og han sagde til mig: Det er dem, som komme ud af den store Tr&#230;ngsel, og de have tv&#230;ttet deres Kl&#230;der og gjort dem hvide i Lammets Blod.</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;Derfor ere de foran Guds Trone og tjene ham Dag og Nat i hans Tempel; og han, som sidder p&#229; Tronen, skal opsl&#229; sit Telt over dem.</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;De skulle ikke hungre mere, ej heller t&#248;rste mere, ej heller skal Solen eller nogen Hede falde p&#229; dem.</p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;Thi Lammet, som er midt for Tronen, skal vogte dem og lede dem til Livets Vandkilder; og Gud skal aft&#248;rre hver T&#229;re af deres &#216;jne.</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;Og da det &#229;bnede det syvende Segl, blev der Tavshed i Himmelen omtrent en halv Time.</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;Og jeg s&#229; de syv Engle, som st&#229; for Guds &#197;syn; og der blev givet dem syv Basuner.</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;Og en anden Engel kom og stillede sig ved Alteret med et Guldr&#248;gelsekar, og der blev givet ham megen R&#248;gelse, for at han skulde f&#248;je den til alle de helliges B&#248;nner p&#229; Guldalteret foran Tronen.</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;Og R&#248;gen af R&#248;gelsen steg op, med de helliges B&#248;nner, fra Engelens H&#229;nd f&#248;r Guds &#197;syn.</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;Og Engelen tog R&#248;gelsekarret og fyldte det med Ild fra Alteret og kastede den p&#229; Jorden; og der kom Torden og R&#248;ster og Lyn og Jordsk&#230;lv.</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;Og de syv Engle, som havde de syv Basuner, gjorde sig rede til at basune.</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;Og den f&#248;rste basunede, og der kom Hagl og Ild, blandet med Bl&#248;d, og blev kastet p&#229; Jorden; og Tredjedelen af Jorden blev opbr&#230;ndt, og alt gr&#248;nt Gr&#230;s opbr&#230;ndtes.</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;Og den anden 'Engel basunede, og det var, som et stort br&#230;ndende Bjerg blev kastet i Havet; og Tredjedelen af Havet blev til Blod.</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;Og Tredjedelen af de Skabninger i Havet, som havde Liv, d&#248;de; og Tredjedelen af Skibene blev &#248;delagt.</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;Og den tredje Engel basunede, og fra Himmelen faldt der en stor Stjerne, br&#230;ndende som en Fakkel, og den faldt p&#229; Tredjedelen al Floderne og p&#229; Vandkilderne.</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;Og Stjernens Navn kaldes Malurt; og Tredjedelen af Vandene blev til Malurt, og mange af Menneskene d&#248;de af Vandene, fordi de vare blevne beske.</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;Og den fjerde Engel basunede, og Tredjedelen af Solen og Tredjedelen af M&#229;nen og Tredjedelen af Stjernerne blev ramt, s&#229; at Tredjedelen af dem blev form&#248;rket, og Dagen mistede Tredjedelen af sit Lys og Natten liges&#229;.</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;Og jeg s&#229;, og jeg h&#248;rte en &#216;rn flyve midt oppe under Himmelen og sige med h&#248;j R&#248;st: Ve, ve, ve dem, som bo p&#229; Jorden, for de &#248;vrige Basunr&#248;ster fra de tre Engle, som skulle basune.</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;Og den femte Engel basusnede, og jeg s&#229; en Stjerne, som var falden ned fra Himmelen p&#229; Jorden, og N&#248;glen til Afgrundens Br&#248;nd blev given den.</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;Og den &#229;bnede Afgrundens Br&#248;nd, og en R&#248;g steg op af Br&#248;nden, lig R&#248;gen af en stor Ovn; og Solen og Luften blev form&#248;rket af R&#248;gen fra Br&#248;nden.</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;Og fra R&#248;gen udgik der Gr&#230;shopper over Jorden, og der blev givet dem Magt, som Jordens Skorpioner have Magt.</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;Og der blev sagt til dem, at de ikke m&#229;tte skade Gr&#230;sset p&#229; Jorden, ej heller noget gr&#248;nt eller noget Tr&#230;, men kun de Mennesker, som ikke have Guds Segl p&#229; deres Pander.</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;Og det blev dem givet ikke at dr&#230;be dem, men at pine dem i fem M&#229;neder; og Pinen, de voldte, var som Pinen af en Skorpion, n&#229;r den stikker et Menneske.</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;Og i de Dage skulle Menneskene s&#248;ge D&#248;den og ikke finde den, og attr&#229; at d&#248;, og D&#248;den flyr fra dem.</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;Og Gr&#230;shoppeskikkelserne lignede Heste, rustede til Krig, og p&#229; deres Hoveder var der som Kroner, der lignede Guld, og deres Ansigter vare som Menneskers Ansigter,</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;og de havde H&#229;r som Kvinders H&#229;r, og deres T&#230;nder vare som L&#248;vers,</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;og de havde Pansere som Jernpansere; og Lyden af deres Vinger var som Lyd af Stridsvogne, n&#229;r mange Heste fare ud til Kamp.</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;Og de have Haler, som ligne Skorpioners, og Brodde, og i deres Haler ligger deres Magt til at skade Menneskene i fem M&#229;neder.</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;De have Afgrundens Engel til Konge over sig; hans Navn er p&#229; Hebraisk Abaddon, og p&#229; Gr&#230;sk har han Navnet Apollyon.</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;Det f&#248;rste Ve er til Ende; se, der kommer endnu to Veer derefter.</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;Og den sjette Engel basunede, og jeg h&#248;rte en R&#248;st fra de fire Horn p&#229; Guldalteret, som st&#229;r for Guds &#197;syn,</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;sige til den sjette Engel, der havde Basunen: L&#248;s de fire Engle, som ere bundne ved den store Flod Eufrat.</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;Og de fire Engle bleve l&#248;ste, som til den Time og Dag og M&#229;ned og &#197;r vare rede til at ihjelsl&#229; Tredjedelen af Menneskene.</p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;Og Tallet p&#229; Rytterh&#230;rene var to Gange Titusinde Gange Titusinde; jeg h&#248;rte deres Tal.</p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;Og s&#229;ledes s&#229; jeg Hestene i Synet og dem, som sade derp&#229;, hvilke havde ildr&#248;de og sortebl&#229; og svovlgule Pansere; og Hestenes Hoveder vare som L&#248;vers Hoveder, og af deres Munde udgik Ild og R&#248;g og Svovl.</p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;Af disse tre Plager, af Ilden og R&#248;gen og Svovlet, som udgik af deres Munde, blev Tredjedelen af Menneskene ihjelsl&#229;et.'</p> 
<p><A NAME="an_9:19">9:19</A>&nbsp;Thi Hestenes Magt er i deres Mund og i deres Haler; thi deres Haler ligne Slanger, have Hoveder, og med dem g&#248;re de Skade.</p> 
<p><A NAME="an_9:20">9:20</A>&nbsp;Og de &#248;vrige Mennesker, som ikke bleve dr&#230;bte i disse Plager, omvendte sig ikke fra deres H&#230;nders Gerninger, s&#229; de lode v&#230;re at tilbede de onde &#197;nder og Afgudsbillederne af Guld og S&#248;lv og Kobber og Sten og Tr&#230;, som hverken kunne se eller h&#248;re eller g&#229;;</p> 
<p><A NAME="an_9:21">9:21</A>&nbsp;og de omvendte sig ikke fra deres Myrden eller fra deres Trolddom eller fra deres Utugt eller fra deres Tyveri.</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;Og jeg s&#229; en anden v&#230;ldige Engel komme ned fra Himmelen, sv&#248;bt i en Sky, og Regnbuen var p&#229; hans Hoved, og hans Ansigt var som Solen og hans F&#248;dder som Ilds&#248;jler,</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;og han havde i sin H&#229;nd en lille &#229;bnet Bog. Og han satte sin h&#248;jre Fod p&#229; Havet og den venstre p&#229; Jorden.</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;Og han r&#229;bte med h&#248;j R&#248;st, som en L&#248;ve br&#248;ler; og da han havde r&#229;bt, lode de syv Tordener deres R&#248;ster h&#248;re.</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;Og da de syv Tordener havde talt, vilde jeg til at skrive; og jeg h&#248;rte en R&#248;st fra Himmelen, som sagde: Forsegl, hvad de syv Tordener talte, og nedskriv det ikke!</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;Og Engelen, som jeg s&#229; st&#229; p&#229; Havet og p&#229; Jorden, opl&#248;ftede sin h&#248;jre H&#229;nd imod Himmelen</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;og svor ved ham, som lever i Evighedernes Evigheder, som bar skabt Himmelen, og hvad deri er, og Jorden, og hvad derp&#229; er, og Havet, og hvad deri er, at der ikke mere skal gives Tid;</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;men i de Dage, da den syvende Engels R&#248;st lyder, n&#229;r han skal til at basune, da er Guds skjulte R&#229;d fuldbyrdet s&#229;ledes, som han har forkyndt sine Tjenere Profeterne.</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;Og den R&#248;st, som jeg havde h&#248;rt fra Himmelen, talte atter med mig og sagde: G&#229; hen, tag den lille &#229;bnede Bog, som er i den Engels H&#229;nd, der st&#229;r p&#229; Havet og p&#229; Jorden.</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;Og jeg gik hen til Engelen og sagde til ham, at han skulde give mig den lille Bog. Og han sagde til mig; Tag og nedsv&#230;lg den! og den vil volde Smerte i din Bug, men i din Mund vil den v&#230;re s&#248;d som Honning.</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;Og jeg tog den lille Bog af Engelens H&#229;nd og nedsv&#230;lgede den; og den var i min Mund s&#248;d som Honning, men da jeg havde nedsv&#230;lget den, f&#248;lte jeg Smerte i min Bug.</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;Og man sagde til mig: Du b&#248;r igen profetere om mange Folk og Folkeslag og Tungem&#229;l og Konger.</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;Og der blev givet mig et R&#248;r ligesom en M&#229;lestok, med de Ord: St&#229; op og m&#229;l Guds Tempel og Alteret og dem, som tilbede deri.</p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;Men Forg&#229;rden uden for Templet, lad den ude og m&#229;l den ikke, thi den er given til Folkeslagene; og de skulle nedtr&#230;de den hellige Stad i to og fyrretyve M&#229;neder.</p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;Og jeg vil give mine tvende Vidner, at de skulle profetere eet Tusinde, to Hundrede og tresindstyve Dage, kl&#230;dte i S&#230;kke.</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;Disse ere de tvende Olietr&#230;er og de tvende Lysestager, som st&#229; for Jordens Herre.</p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;Og dersom nogen vil g&#248;re dem Skade, udg&#229;r der Ild af deres Mund og fort&#230;rer deres Fjender; og dersom nogen vil g&#248;re dem Skade, b&#248;r han s&#229;ledes ihjelsl&#229;s.</p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;Disse have Magt til at lukke Himmelen, s&#229; at der ingen Regn skal falde i deres Profetis Dage; og de have Magt over Vandene til at forvandle dem til Blod og til at sl&#229; Jorden med al Slags Plage, s&#229; ofte de ville.</p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;Og n&#229;r de f&#229; fuldendt deres Vidnesbyrd, skal Dyret, som stiger op af Afgrunden, f&#248;re Krig imod dem og overvinde dem og ihjelsl&#229; dem.</p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;Og deres Lig skal ligge p&#229; Gaden i den store Stad, som i &#229;ndelig Forstand kaldes Sodoma og &#198;gypten, der, hvor ogs&#229; deres Herre blev korsf&#230;stet.</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;Og Mennesker af alle Folk og Stammer og Tungem&#229;l og Folkeslag skulle se p&#229; deres Lig i tre og en halv Dag og ikke tilstede, at deres Lig l&#230;gges i Grav.</p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;Og de, som bo p&#229; Jorden, gl&#230;de sig over dem og fryde sig; og de sende hverandre Gaver, fordi disse to Profeter vare til Plage for dem, som bo p&#229; Jorden.</p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;Og efter de tre og en halv Dags F&#248;rl&#248;b kom der Livs &#197;nde fra Gud i dem; og de st&#248;de p&#229; deres F&#248;dder, og stor Frygt faldt p&#229; dem, som s&#229; dem.</p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;Og de h&#248;rte en h&#248;j R&#248;st fra Himmelen, som sagde til dem: Stiger herop! Og de stege op til Himmelen i Skyen, og deres Fjender s&#229; derp&#229;.</p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;Og i samme Stund skete der et stort Jordsk&#230;lv, og Tiendedelen af Staden faldt, og syv Tusinde Personer bleve dr&#230;bte i Jordsk&#230;lvet; og de andre bleve forf&#230;rdede og gave Himmelens Gud &#198;re.</p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;Det andet Veer til Ende; se, det tredje Ve kommer snart.</p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;Og den syvende Engel basunede, og der h&#248;rtes h&#248;je R&#248;ster i Himmelen, som sagde: Herred&#248;mmet over Verden er blevet vor Herres og hans Salvedes, og han skal v&#230;re Konge i Evighedernes Evigheder.</p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;Og de fire og tyve &#198;ldste, som sidde for Guds &#197;syn p&#229; deres Troner, faldt ned p&#229; deres Ansigter og tilbade Gud og sagde:</p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;Vi takke dig, Herre Gud alm&#230;gtige, du, som er, og som var, fordi du har taget din store Magt og tiltr&#229;dt dit Konged&#248;mme,</p> 
<p><A NAME="an_11:18">11:18</A>&nbsp;og Folkeslagene vrededes, og din Vrede kom og Tiden til, at de d&#248;de skulle d&#248;mmes, og til at give L&#248;nnen til dine Tjenere, Profeterne, og de hellige og dem, som frygte dit Navn, de sm&#229; og de store, og til at &#248;del&#230;gge dem, som l&#230;gge Jorden &#248;de.</p> 
<p><A NAME="an_11:19">11:19</A>&nbsp;Og Guds Tempel i Himmelen blev &#229;bnet, og hans Pagts Ark kom til Syne i hans Tempel, og der kom Lyn og R&#248;ster og Tordener og Jordsk&#230;lv og st&#230;rk Hagl.</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;Og et stort Tegn blev set i Himmelen: en Kvinde, ikl&#230;dt Solen og med M&#229;nen under sine F&#248;dder og en Krans af tolv Stjerner p&#229; sit Hoved.</p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;Og hun var frugtsommelig og skreg i Barnsn&#248;d, under F&#248;dselsveer.</p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;Og et andet Tegn blev set i Himmelen, og se, der var en stor, ildr&#248;d Drage, som havde syv Hoveder og ti Horn og p&#229; sine Hoveder syv Kroner.</p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;Og dens Hale drog Tredjedelen af Himmelens Stjerner med sig og kastede dem p&#229; Jorden. Og Dragen stod foran Kvinden, som skulde f&#248;de, for at sluge hendes Barn, n&#229;r hun havde f&#248;dt det.</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;Og hun f&#248;dte et Drengebarn, som skal vogte alle Folkeslagene med en Jernstav; og hendes Barn blev bortrykket til Gud og til hans Trone.</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;Og Kvinden flyede ud i &#216;rkenen,hvor hun har et Sted beredt fra Gud, for at man skal ern&#230;re hende der eet Tusinde, to Hundrede og tresindstyve Dage.</p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;Og der blev en Kamp i Himmelen: Mikael og hans Engle gave sig til at k&#230;mpe imod Dragen, og Dragen k&#230;mpede og dens Engle.</p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;Men de magtede det ikke, og deres Sted fandtes ikke mere i Himmelen.</p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;Og den store Drage blev nedstyrtet; den gamle Slange, som kaldes Dj&#230;velen og Satan, som forf&#248;rer den hele Verden, blev nedstyrtet p&#229; Jorden, og hans Engle bleve nedstyrtede med ham.</p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;Og jeg h&#248;rte en h&#248;j R&#248;st i Himmelen sige: Nu er Frelsen og Kraften og Riget blevet vor Guds, og Magten hans Salvedes; thi nedstyrtet er vore Br&#248;dres Anklager, som anklagede dem for vor Gud Dag og Nat.</p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;Og de have overvundet ham i Kraft af Lammets Blod og i Kraft af deres Vidnesbyrds Ord; og de elskede ikke deres Liv, lige til D&#248;den.</p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;Derfor, fryder eder, I Himle, og I, som bo i dem! Ve Jorden og Havet! thi Dj&#230;velen er nedstegen til eder og har stor Vrede, fordi han ved, at han kun har liden Tid.</p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;Og da Dragen s&#229;, at den var styrtet til Jorden, forfulgte den Kvinden, som havde f&#248;dt Drengebarnet.</p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;Og den store &#216;rns tvende Vinger bleve givne Kvinden, for at hun skulde flyve til &#216;rkenen, til sit Sted, der hvor hun n&#230;res en Tid og Tider og en halv Tid, borte fra Slangen.</p> 
<p><A NAME="an_12:15">12:15</A>&nbsp;Og Slangen spyede Vand som en Flod ud af sin Mund efter Kvinden for at bortskylle hende med Floden.</p> 
<p><A NAME="an_12:16">12:16</A>&nbsp;Og Jorden kom Kvinden til Hj&#230;lp; og Jorden &#229;bnede sin Mund og opslugte Floden, som Dragen havde udspyet af sin Mund.</p> 
<p><A NAME="an_12:17">12:17</A>&nbsp;Og Dragen vrededes p&#229; Kvinden og gik bort for at f&#248;re Krig imod de &#248;vrige af hendes S&#230;d, dem, som holde Guds Bud og have Jesu Vidnesbyrd.</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;Og jeg stod p&#229; Sandet ved Havet. Og jeg s&#229; et Dyr stige op af Havet, som havde ti Horn og syv Hoveder, og p&#229; sine Horn ti Kroner, og p&#229; sine Hoveder Bespottelsens Navne.</p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;Og Dyret, som jeg s&#229;, var ligt en Panter, og dets F&#248;dder som en Bj&#248;rns, og dets Mund som en L&#248;ves Mund; og Dragen gav det sin Kraft og sin Trone og stor Magt.</p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;Og jeg s&#229; et af dets Hoveder ligesom s&#229;ret til D&#248;den, og dets d&#248;delige S&#229;r blev l&#230;gt, og al Jorden fulgte undrende efter Dyret.</p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;Og de tilbade Dragen, fordi den havde givet Dyret Magten; og de tilbade Dyret og sagde: Hvem er Dyret lig? hvem m&#230;gter at k&#230;mpe imod det?</p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;Og der blev givet det en Mund til at tale store Ord og Bespottelser, og der blev givet det Magt til at virke i to og fyrretyve M&#229;neder.</p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;Og det &#229;bnede sin Mund til Bespottelser imod Gud, til at bespotte hans Navn og hans Telt, dem, som bo i Himmelen.</p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;Og der blev givet det at f&#248;re Krig imod de hellige og at overvinde dem; og der blev givet det Magt over hver Stamme og Folk og Tungem&#229;l og Folkeslag.</p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;Og alle, som bo p&#229; Jorden, skulle tilbede ham, enhver, hvis Navn ikke fra Verdens Grundl&#230;ggelse er skrevet i Lammets, det slagtedes, Livets Bog.</p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;Dersom nogen har &#216;re, han h&#248;re!</p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;Dersom nogen f&#248;rer andre i F&#230;ngsel, han kommer selv i F&#230;ngsel; dersom nogen dr&#230;ber med Sv&#230;rd, han skal dr&#230;bes med Sv&#230;rd. Her g&#230;lder det de helliges Udholdenhed og Tro.</p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;Og jeg s&#229; et andet Dyr stige op af Jorden, og det havde to Horn ligesom et Lam og talte som en Drage.</p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;Og det ud&#248;ver hele det f&#248;rste Dyrs Magt for dets &#197;syn og f&#229;r Jorden og dem, som bo derp&#229;, til at tilbede det f&#248;rste dyr, hvis d&#248;delige S&#229;r blev l&#230;gt.</p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;Og det g&#248;r store Tegn, s&#229; at det endog f&#229;r Ild til. at falde ned fra Himmelen p&#229; Jorden for Menneskenes &#197;syn.</p> 
<p><A NAME="an_13:14">13:14</A>&nbsp;Og det forf&#248;rer dem, som bo p&#229; Jorden, for de Tegns Skyld, som det blev givet det at g&#248;re for Dyrets &#197;syn, og siger til dem, som bo p&#229; Jorden, at de skulle g&#248;re et Billede af Dyret, ham, som har Sv&#230;rdhugget og kom til Live.</p> 
<p><A NAME="an_13:15">13:15</A>&nbsp;Og det fik Magt til at give Dyrets Billede &#197;nd, s&#229; at Dyrets Billede endog kunde tale og g&#248;re, at alle de, der ikke vilde tilbede Dyrets Billede, skulde ihjelsl&#229;s.</p> 
<p><A NAME="an_13:16">13:16</A>&nbsp;Og det f&#229;r alle, b&#229;de sm&#229; og st&#248;re, b&#229;de rige og fattige, b&#229;de frie og Tr&#230;lle, til at s&#230;tte sig et M&#230;rke p&#229; deres h&#248;jre H&#229;nd eller p&#229; deres Pande,</p> 
<p><A NAME="an_13:17">13:17</A>&nbsp;for at ingen skal kunne k&#248;be eller s&#230;lge uden den, som har M&#230;rket, Dyrets Navn eller dets Navns Tal.</p> 
<p><A NAME="an_13:18">13:18</A>&nbsp;Her g&#230;lder det Visdom! Den, som har Forstand, udregne Dyrets Tal; thi det er et Menneskes Tal, og dets Tal er 666.</p> 
<p><A NAME="an_14:1">14:1</A>&nbsp;Og jeg s&#229;, og se, Lammet stod p&#229; Zions Bjerg, og med det hundrede og fire og fyrretyve Tusinde, som havde dets Navn og dets Faders Navn skrevet p&#229; deres Pander.</p> 
<p><A NAME="an_14:2">14:2</A>&nbsp;Og jeg h&#248;rte en Lyd fra Himmelen som en Lyd af mange Vande og som en Lyd af st&#230;rk Torden, og den Lyd, jeg h&#248;rte, var som at Harpespillere, der spillede p&#229; deres Harper.</p> 
<p><A NAME="an_14:3">14:3</A>&nbsp;Og de sang en ny Sang for Tronen og for de fire levende V&#230;sener og de &#198;ldste; og ingen kunde l&#230;re den Sang, uden de hundrede og fire og fyrretyve Tusinde, som ere l&#248;sk&#248;bte fra Jorden.</p> 
<p><A NAME="an_14:4">14:4</A>&nbsp;Dette er dem, som ikke have besmittet sig med Kvinder, thi de ere jomfruelige; dette er dem, som f&#248;lge Lammet, hvor det g&#229;r. Disse ere l&#248;sk&#248;bte fra Menneskene, en F&#248;rstegr&#248;de f&#248;r Gud og Lammet,</p> 
<p><A NAME="an_14:5">14:5</A>&nbsp;og i deres Mund er der ikke fundet L&#248;gn; thi de ere ulastelige.</p> 
<p><A NAME="an_14:6">14:6</A>&nbsp;Og jeg s&#229; en anden Engel flyve midt oppe under Himmelen, som havde et evigt Evangelium at forkynde for dem, der bo p&#229; Jorden, og for alle Folkeslag og Stammer og Tungem&#229;l og Folk,</p> 
<p><A NAME="an_14:7">14:7</A>&nbsp;og han sagde med h&#248;j R&#248;st: Frygter Gud og giver ham &#198;re, thi hans Doms Time er kommen, og tilbeder ham, som har gjort Himmelen og Jorden og Havet og Vandenes Kilder.</p> 
<p><A NAME="an_14:8">14:8</A>&nbsp;Og endnu en anden Engel fulgte, som sagde: Falden, falden er Babylon, den store, som har givet alle Folkeslagene at drikke af sin Utugts Harmes Vin.</p> 
<p><A NAME="an_14:9">14:9</A>&nbsp;Og en tredje Engel fulgte dem og sagde med h&#248;j R&#248;st: Dersom nogen tilbeder Dyret og dets Billede og tager M&#230;rke p&#229; sin Pande eller p&#229; sin H&#229;nd,</p> 
<p><A NAME="an_14:10">14:10</A>&nbsp;s&#229; skal han drikke af Guds Harmes Vin, som er isk&#230;nket ublandet i hans Vredes B&#230;ger; og han skal pines med Ild og Svovl for de hellige Engles og for Lammets &#197;syn.</p> 
<p><A NAME="an_14:11">14:11</A>&nbsp;Og deres Pines R&#248;g opstiger i Evighedernes Evigheder; og de have ikke Hvile Dag og Nat, de, som tilbede Dyret og dets Billede, og enhver, som tager dets Navns M&#230;rke.</p> 
<p><A NAME="an_14:12">14:12</A>&nbsp;Her g&#230;lder det de helliges Udholdenhed, de, som bevare Guds Bud og Troen p&#229; Jesus.</p> 
<p><A NAME="an_14:13">14:13</A>&nbsp;Og jeg h&#248;rte en R&#248;st fra Himmelen, som sagde: Skriv: Salige ere de d&#248;de, som d&#248; i Herren herefter. Ja, siger &#197;nden, de skulle hvile fra deres M&#248;je, thi deres Gerninger f&#248;lge med dem.</p> 
<p><A NAME="an_14:14">14:14</A>&nbsp;Og jeg, s&#229;, og se en hvid Sky, og p&#229; Skyen sad der en lig en Menneskes&#248;n med en Guldkrone p&#229; sit Hoved og en skarp Segl i sin H&#229;nd.</p> 
<p><A NAME="an_14:15">14:15</A>&nbsp;Og en anden Engel gik ud fra Templet og r&#229;bte med h&#248;j R&#248;st til ham, som sad p&#229; Skyen: Udsend din Segl og h&#248;st; thi Timen til at h&#248;ste er kommen, fordi Jordens H&#248;st er moden.</p> 
<p><A NAME="an_14:16">14:16</A>&nbsp;Og han, som sad p&#229; Skyen, lod sin Segl g&#229; over Jorden, og Jorden blev h&#248;stet.</p> 
<p><A NAME="an_14:17">14:17</A>&nbsp;Og en anden Engel gik ud fra Templet i Himmelen; ogs&#229; han havde en skarp Segl.</p> 
<p><A NAME="an_14:18">14:18</A>&nbsp;Og fra Alteret gik en anden Engel ud, som havde Magt over Ilden; og han r&#229;bte med h&#248;j R&#248;st til den, som havde den skarpe Segl, og sagde: Udsend din skarpe Segl og afsk&#230;r Druerne af Jordens Vintr&#230;; thi dets Druer ere modne.</p> 
<p><A NAME="an_14:19">14:19</A>&nbsp;Og Engelen lod sin Segl g&#229; hen over Jorden og afskar Frugten p&#229; Jordens Vintr&#230; og kastede den i Guds Harmes store Persekar.</p> 
<p><A NAME="an_14:20">14:20</A>&nbsp;Og Persekarret blev tr&#229;dt uden for Staden, og der kom Blod ud af Persekarret op til Hestenes Bidsler, s&#229; langt som eet Tusinde og seks Hundrede Stadier.</p> 
<p><A NAME="an_15:1">15:1</A>&nbsp;Og jeg s&#229; et andet Tegn i Himmelen, stort og vidunderligt: syv Engel som have de syv sidste Plager; thi med disse er Guds Harme fuldbyrdet.</p> 
<p><A NAME="an_15:2">15:2</A>&nbsp;Og jeg s&#229; som et Glarhav, blandet med Ild, og dem, som sejrende gik ud af Kampen med Dyret og dets Billede og dets Navns Tal, st&#229;ende ved Glarhavet og holdende Guds Harper.</p> 
<p><A NAME="an_15:3">15:3</A>&nbsp;Og de sang Mose, Guds Tjeners, Sang, og Lammets Sang, og sagde: Store og vidunderlige ere dine Gerninger, Herre, Gud, du Alm&#230;gtige! retf&#230;rdige og sande' ere dine Veje, du Folkeslagenes Konge!</p> 
<p><A NAME="an_15:4">15:4</A>&nbsp;Hvem skulde ikke frygte dig, Herre! og prise dit Navn? Thi du alene er hellig; ja, alle Folkeslagene skulle komme og tilbede for dit &#197;syn, fordi dine retf&#230;rdige Domme ere blevne &#229;benbarede.</p> 
<p><A NAME="an_15:5">15:5</A>&nbsp;Og derefter s&#229; jeg, og Vidnesbyrdets Tabernakels Tempel i Himmelen blev &#229;bnet,</p> 
<p><A NAME="an_15:6">15:6</A>&nbsp;og de syv Engle, som havde de syv Plager, gik ud af Templet, if&#248;rte rent og skinnende Linkl&#230;de og omgjordede om Brystet med Guldb&#230;lter.</p> 
<p><A NAME="an_15:7">15:7</A>&nbsp;Og et af de fire levende V&#230;sener gav de syv Engle syv Guldsk&#229;le fyldte med Guds Harme, han. som lever i Evighedernes Evigheder.</p> 
<p><A NAME="an_15:8">15:8</A>&nbsp;Og Templet fyldtes med R&#248;g fra Guds Herlighed og fra hans Kraft; og ingen kunde g&#229; ind i Templet, f&#248;rend de syv Engles syv Plager fik Ende.</p> 
<p><A NAME="an_16:1">16:1</A>&nbsp;Og jeg h&#248;rte en h&#248;j R&#248;st fra Tempelet sige til de syv Engle: G&#229;r hen og udgyder Guds Harmes syv Sk&#229;le over Jorden!</p> 
<p><A NAME="an_16:2">16:2</A>&nbsp;Og den f&#248;rste gik hen og udg&#248;d sin Sk&#229;l over Jorden, og der kom slemme og onde Bylder p&#229; de Mennesker, som havde Dyrets M&#230;rke, og dem, som tilbade dets Billede.</p> 
<p><A NAME="an_16:3">16:3</A>&nbsp;Og den anden Engel udg&#248;d sin Sk&#229;l i Havet, og det blev til Blod som af en d&#248;d; og hver levende Sj&#230;l i Havet d&#248;de.</p> 
<p><A NAME="an_16:4">16:4</A>&nbsp;Og den tredje Engel udg&#248;d sin Sk&#229;l i Floderne og Vandkilderne, og de bleve til Blod.</p> 
<p><A NAME="an_16:5">16:5</A>&nbsp;Og jeg h&#248;rte Vandenes Engel sige: Retf&#230;rdig er du, som er, og som var, du hellige, fordi du har f&#230;ldet denne Dom;</p> 
<p><A NAME="an_16:6">16:6</A>&nbsp;thi de have ud&#248;st helliges og Profeters Blod, og du har givet dem Blod at drikke; de ere det v&#230;rd.</p> 
<p><A NAME="an_16:7">16:7</A>&nbsp;Og jeg h&#248;rte Alteret sige: Ja, Herre, Gud, du alm&#230;gtige! sande og retf&#230;rdige ere dine Domme.</p> 
<p><A NAME="an_16:8">16:8</A>&nbsp;Og den fjerde Engel udg&#248;d sin Sk&#229;l over Solen; og det blev givet den at br&#230;nde Menneskene med Ild.</p> 
<p><A NAME="an_16:9">16:9</A>&nbsp;Og Menneskene br&#230;ndtes i stor Hede og bespottede Guds Navn, som har Magt over disse Plager; og de omvendte sig ikke til at give ham &#198;re.</p> 
<p><A NAME="an_16:10">16:10</A>&nbsp;Og den femte Engel udg&#248;d sin Sk&#229;l over Dyrets Trone; og dets Rige blev form&#248;rket, og de tyggede deres Tunger af Pine.</p> 
<p><A NAME="an_16:11">16:11</A>&nbsp;Og de bespottede Himmelens Gud for deres Piner og for deres Bylder; og de omvendte sig ikke fra deres Gerninger.</p> 
<p><A NAME="an_16:12">16:12</A>&nbsp;Og den sjette Engel udg&#248;d sin Sk&#229;l over den store Flod Eufrat; og dens Vand bortt&#248;rredes, for at Vejen kunde beredes for Kongerne fra Solens Opgang.</p> 
<p><A NAME="an_16:13">16:13</A>&nbsp;Og jeg s&#229;, at der af Dragens Mund og af Dyrets Mund og af den falske Profets Mund udgik tre urene &#197;nder, som lignede Padder.</p> 
<p><A NAME="an_16:14">16:14</A>&nbsp;Thi de ere D&#230;moners&#197;nder, som g&#248;re Tegn; og de g&#229; ud til hele Jorderiges Konger for at samle dem til Krigen p&#229; Guds, den alm&#230;gtiges, store Dag.</p> 
<p><A NAME="an_16:15">16:15</A>&nbsp;- Se, jeg kommer som en Tyv Salig er den, som v&#229;ger og bevarer sine Kl&#230;der, s&#229; han ikke skal g&#229; n&#248;gen, og man skal se hans Skam. -</p> 
<p><A NAME="an_16:16">16:16</A>&nbsp;Og de samlede dem til det Sted,som kaldes p&#229; Hebraisk Harmagedon.</p> 
<p><A NAME="an_16:17">16:17</A>&nbsp;Og den syvende Engel udg&#248;d sin Sk&#229;l i Luften; og fra Templet, fra Tronen udgik der en h&#248;j R&#248;st, som sagde: Det er sket.</p> 
<p><A NAME="an_16:18">16:18</A>&nbsp;Og der kom Lyn og R&#248;ster og Tordener; og der blev et stort Jordsk&#230;lv, hvis Mage ikke har v&#230;ret, siden der blev Mennesker til p&#229; Jorden, et s&#229;dant Jordsk&#230;lv, s&#229; stort.</p> 
<p><A NAME="an_16:19">16:19</A>&nbsp;Og den store Stad blev til tre Dele, og Folkeslagenes St&#230;der faldt; og Gud kom det store Babylon i Hu for at give det B&#230;geret med sin Vredes Harmes Vin.</p> 
<p><A NAME="an_16:20">16:20</A>&nbsp;Og hver &#216; flyede, og Bjerge bleve ikke fundne.</p> 
<p><A NAME="an_16:21">16:21</A>&nbsp;Og en st&#230;rk Hagl, centnertung, faldt ned fra Himmelen p&#229; Menneskene; og Menneskene bespottede Gud for Haglens Plage, thi dens Plage var meget stor.</p> 
<p><A NAME="an_17:1">17:1</A>&nbsp;Og en af de syv Engle, som havde de syv Sk&#229;le, kom og talte med mig og sagde: Kom! jeg vil vise dig Dommen over den store Sk&#248;ge, som sidder over mange Vande,</p> 
<p><A NAME="an_17:2">17:2</A>&nbsp;med hvem Jordens Konger have bolet, og de, som bo p&#229; Jorden, ere blevne drukne af hendes Utugts Vin.</p> 
<p><A NAME="an_17:3">17:3</A>&nbsp;Og han f&#248;rte mig i &#197;nden ud i en &#216;rken; og jeg s&#229; en Kvinde siddende p&#229; et skarlagenfarvet Dyr, som var fuldt af Bespottelsens Navne; det havde syv Hoveder og ti Hor1m.</p> 
<p><A NAME="an_17:4">17:4</A>&nbsp;Og Kvinden var kl&#230;dt i Purpur og Skarlagen og str&#229;lede af Guld og &#198;delsten og Perler; hun havde et Guldb&#230;ger i sin H&#229;nd, fuldt af Vederstyggeligheder og hendes Utugts Urenheder.</p> 
<p><A NAME="an_17:5">17:5</A>&nbsp;Og p&#229; hendes Pande var skrevet et Navn, en Hemmelighed: Babylon den store, Moderen til Jordens Sk&#248;ger og Vederstyggeligheder.</p> 
<p><A NAME="an_17:6">17:6</A>&nbsp;Og jeg s&#229; Kvinden, drukken af de helliges Blod og af Jesu Vidners Blod; og jeg undrede mig i stor Forundring, da jeg s&#229; hende.</p> 
<p><A NAME="an_17:7">17:7</A>&nbsp;Og Engelen sagde til mig: Hvorfor undrede du dig? Jeg vil sige dig Hemmeligheden med Kvinden og med Dyret, som b&#230;rer hende, og som har de syv Hoveder og de ti Horn.</p> 
<p><A NAME="an_17:8">17:8</A>&nbsp;Dyret, som du s&#229;, har v&#230;ret og er ikke, og det skal stige op af Afgrunden og g&#229; bort til Fortabelse; og de, som bo p&#229; Jorden, skulle undre sig, de, hvis Navne ikke ere skrevne i Livets Bog fra Verdens Grundl&#230;ggelse, n&#229;r de se,at Dyret var og er ikke og skal komme.</p> 
<p><A NAME="an_17:9">17:9</A>&nbsp;Her g&#230;lder det den Forstand, som har Visdom. De syv Hoveder ere syv Bjerge, p&#229; hvilke Kvinden sidder,</p> 
<p><A NAME="an_17:10">17:10</A>&nbsp;og de ere syv Konger. De fem ere faldne, den ene er der, den anden er endnu ikke kommen, og n&#229;r han kommer, skal han blive en liden Tid.</p> 
<p><A NAME="an_17:11">17:11</A>&nbsp;Og Dyret, som var og er ikke, er b&#229;de selv en ottende og er en af de syv og farer bort til Fortabelse.</p> 
<p><A NAME="an_17:12">17:12</A>&nbsp;Og de ti Horn, som du s&#229;, ere ti Konger, som endnu ikke have f&#229;et Rige, men f&#229; Magt som Konger een Time sammen med Dyret.</p> 
<p><A NAME="an_17:13">17:13</A>&nbsp;Disse have eet Sind, og deres Kraft og Magt give de til Dyret.</p> 
<p><A NAME="an_17:14">17:14</A>&nbsp;Disse skulle f&#248;re Krig med Lammet, og Lammet skal sejre over dem - fordi det er Herrers Herre og Kongers Konge - og de: som ere med det, de kaldede og udvalgte og trofaste.</p> 
<p><A NAME="an_17:15">17:15</A>&nbsp;Og han sagde til mig: De Vande, som du s&#229;, der hvor Sk&#248;gen sidder, ere Folk og Skarer og Folkeslag og Tungem&#229;l.</p> 
<p><A NAME="an_17:16">17:16</A>&nbsp;Og de ti Horn, som du s&#229;, og Dyret, disse ville hade Sk&#248;gen og g&#248;re hende &#248;de og n&#248;gen og &#230;de hendes K&#248;d og opbr&#230;nde hende med Ild.</p> 
<p><A NAME="an_17:17">17:17</A>&nbsp;Thi Gud har indgivet dem i deres Hjerte at g&#248;re efter hans Sind og at handle af eet Sind og at give Dyret deres Kongemagt,indtil Guds Ord blive fuldbyrdede.</p> 
<p><A NAME="an_17:18">17:18</A>&nbsp;Og Kvinden, som du s&#229;, er den store Stad, som har Herred&#248;mme over Jordens Konger.</p> 
<p><A NAME="an_18:1">18:1</A>&nbsp;Derefter s&#229; jeg en anden Engel stige ned fra Himmelen; han havde stor Magt, og Jorden blev oplyst af hans Herlighed.</p> 
<p><A NAME="an_18:2">18:2</A>&nbsp;Og han r&#229;bte med st&#230;rk R&#248;st og sagde: Falden, falden er Babylon den store, og den er bleven D&#230;moners Bolig og et F&#230;ngsel for alle H&#229;nde urene &#197;nder og et F&#230;ngsel for alle H&#229;nde urene og afskyede Fugle!</p> 
<p><A NAME="an_18:3">18:3</A>&nbsp;Thi af hendes Utugts Harmes Vin have alle Folkeslagene drukket, og Jordens Konger have bolet med hende, og Jordens K&#248;bm&#230;nd ere blevne rige af hendes Yppigheds Fylde.</p> 
<p><A NAME="an_18:4">18:4</A>&nbsp;Og jeg h&#248;rte en anden R&#248;st fra Himmelen, som sagde: G&#229;r ud fra hende, mit Folk! for at I ikke skulle blive meddelagtige i hendes Synder og ikke rammes af hendes Plager.</p> 
<p><A NAME="an_18:5">18:5</A>&nbsp;Thi hendes Synder ere opdyngede indtil Himmelen, og Gud har kommet hendes Uretf&#230;rdigheder i Hu.</p> 
<p><A NAME="an_18:6">18:6</A>&nbsp;Betaler hende, som hun har betalt eder, og geng&#230;lder hende dobbelt efter hendes Gerninger; sk&#230;nker hende dobbelt i det B&#230;ger, som hun har isk&#230;nket.</p> 
<p><A NAME="an_18:7">18:7</A>&nbsp;S&#229; meget, som hun har forherliget sig selv og levet i Yppighed, s&#229; meget skulle I give hende af Pine og S&#248;rg! Fordi hun siger i sit Hjerte: Jeg sidder som en Dronning og er ikke Enke, og Sorg skal jeg ingenlunde se,</p> 
<p><A NAME="an_18:8">18:8</A>&nbsp;derfor skulle hendes Plager komme p&#229; een Dag: D&#248;d og Sorg og Hunger, og hun skal opbr&#230;ndes med Ild; thi st&#230;rk er den Herre Gud, som har d&#248;mt hende.</p> 
<p><A NAME="an_18:9">18:9</A>&nbsp;Og Jordens Konger, som have bolet og levet yppigt med hende, skulle gr&#230;de og hyle over hende, n&#229;r de se R&#248;gen af hendes Brand,</p> 
<p><A NAME="an_18:10">18:10</A>&nbsp;medens de st&#229; langt borte af Frygt for hendes Pinsel og sige: Ve! ve! du store Stad, Babylon, du st&#230;rke Stad, thi p&#229; een Time er din Dom kommen.</p> 
<p><A NAME="an_18:11">18:11</A>&nbsp;Og Jordens K&#248;bm&#230;nd gr&#230;de og s&#248;rge over hende, fordi ingen mere k&#248;ber deres Ladning:</p> 
<p><A NAME="an_18:12">18:12</A>&nbsp;Ladning af Guld og S&#248;lv og &#198;delsten og Perler og fint Linned og Purpur og Silke og Skarlagen og alle H&#229;nde vellugtende Tr&#230; og alle H&#229;nde Arbejde af Elfenben og alle H&#229;nde Arbejde af kostbart Tr&#230; og af Kobber og Jern og Marmor,</p> 
<p><A NAME="an_18:13">18:13</A>&nbsp;og Kanelbark og H&#229;rsalve og R&#248;gelser og Salve og Virak og Vin og Olie og fint Mel og Hvede og Okser og F&#229;r og Heste og Vogne og Slaver, ja, Menneskesj&#230;le.</p> 
<p><A NAME="an_18:14">18:14</A>&nbsp;Og den Frugt, din Sj&#230;l lystedes ved, er vegen fra dig og alt det l&#230;kre og glimrende er forbi for dig, og man skal aldrig finde det mere.</p> 
<p><A NAME="an_18:15">18:15</A>&nbsp;De, som handlede dermed og ere blevne rige ved hende, skulle st&#229; langt borte af Frygt for hendes Pinsel gr&#230;dende og s&#248;rgende og sige:</p> 
<p><A NAME="an_18:16">18:16</A>&nbsp;Ve ve! den store Stad, som var kl&#230;dt i fint Linned og Purpur og Skarlagen og str&#229;lede af Guld og &#198;delsten og Perler; thi i een Time er s&#229; stor en Rigdom lagt &#248;de.</p> 
<p><A NAME="an_18:17">18:17</A>&nbsp;Og alle Styrm&#230;nd og alle Skippere og S&#248;folk og alle, som arbejde p&#229; Havet, stode langt borte</p> 
<p><A NAME="an_18:18">18:18</A>&nbsp;og r&#229;bte, da de s&#229; R&#248;gen af hendes Brand, og sagde: Hvor var der Mage til den store Stad?</p> 
<p><A NAME="an_18:19">18:19</A>&nbsp;Og de kastede St&#248;v p&#229; deres Hoveder og r&#229;bte gr&#230;dende og s&#248;rgende og sagde: Ve! ve! den store Stad, hvori alle, som havde Skibe p&#229; Havet, berigedes ved dens Pragt; thi i een Time er den bleven lagt &#248;de.</p> 
<p><A NAME="an_18:20">18:20</A>&nbsp;Fryd dig over den, du Himmel, og I hellige og Apostle og Profeter! fordi Gud har skaffet eder Ret over den.</p> 
<p><A NAME="an_18:21">18:21</A>&nbsp;Og en v&#230;ldig Engel l&#248;ftede en Sten som en stor M&#248;llesten og kastede den i Havet og sagde: S&#229;ledes skal Babylon, den store Stad, nedstyrtes i Hast og ikke findes mere.</p> 
<p><A NAME="an_18:22">18:22</A>&nbsp;Og Lyd af Harpespillere og Sangere og Fl&#248;jtespillere og Basunbl&#230;sere skal ikke h&#248;res i dig mere; og ingen Kunstner i nogen Kunst skal findes i dig mere; og Lyd af M&#248;lle skal ikke h&#248;res i dig mere;</p> 
<p><A NAME="an_18:23">18:23</A>&nbsp;og Lys af Lampe skal ikke skinne i dig mere, og Brudgoms og Bruds R&#248;st skal ikke h&#248;res i dig mere, fordi dine K&#248;bm&#230;nd vare Jordens Storm&#230;nd, fordi alle Folkeslagene bleve forf&#248;rte ved dit Trylleri.</p> 
<p><A NAME="an_18:24">18:24</A>&nbsp;Og i den blev Profeters og helliges Blod fundet og alle deres, som ere myrdede p&#229; Jorden.</p> 
<p><A NAME="an_19:1">19:1</A>&nbsp;Derefter h&#248;rte jeg ligesom en h&#248;j R&#248;st af en stor Skare i Himmelen, som sagde: Halleluja! Frelsen og Herligheden og Kraften tilh&#248;rer vor Gud.</p> 
<p><A NAME="an_19:2">19:2</A>&nbsp;Thi sande og retf&#230;rdige ere hans Domme, at han har d&#248;mt den store Sk&#248;ge, som ford&#230;rvede Jorden med sin Utugt, og kr&#230;vet sine Tjeneres Blod af hendes H&#229;nd.</p> 
<p><A NAME="an_19:3">19:3</A>&nbsp;Og de sagde anden Gang: Halleluja! og R&#248;gen fra hende opstiger i Evighedernes Evigheder.</p> 
<p><A NAME="an_19:4">19:4</A>&nbsp;Og de fire og tyve &#198;ldste og de fire levende V&#230;sener faldt ned eg tilbade Gud, som sad p&#229; Tronen, og de sagde: Amen! Halleluja!</p> 
<p><A NAME="an_19:5">19:5</A>&nbsp;Og en R&#248;st udgik fra Tronen og sagde: Lover vor Gud, alle hans Tjenere, I, som frygte ham, de sm&#229; og de store!</p> 
<p><A NAME="an_19:6">19:6</A>&nbsp;Og jeg h&#248;rte som en R&#248;st af en stor Skare og som en Lyd af mange Vande og, som en Lyd af st&#230;rke Tordener, der sagde: Halleluja! thi Herren, Gud, den alm&#230;gtige, har tiltr&#229;dt Konged&#248;mmet.</p> 
<p><A NAME="an_19:7">19:7</A>&nbsp;Lader os gl&#230;de og fryde os og give ham &#198;ren; thi Lammets Bryllup er kommet, og hans Brud har gjort sig rede.</p> 
<p><A NAME="an_19:8">19:8</A>&nbsp;Og det blev givet hende at if&#248;re sig skinnende, rent Linkl&#230;de; thi Linkl&#230;det er de helliges Retf&#230;rdshandlinger.</p> 
<p><A NAME="an_19:9">19:9</A>&nbsp;Og han siger til mig: Skriv: Salige ere de, som ere budne til Lammets Bryllups Nadver! Og han siger til mig: Disse ere de sande Guds Ord.</p> 
<p><A NAME="an_19:10">19:10</A>&nbsp;Og jeg faldt ned for hans F&#248;dder for at tilbede ham, og han siger til mig: G&#248;r det ikke! Jeg er din Medtjener eg dine Br&#248;dres, som have Jesu Vidnesbyrd; tilbed Gud! thi Jesu Vidnesbyrd er Profetiens &#197;nd.</p> 
<p><A NAME="an_19:11">19:11</A>&nbsp;Og jeg s&#229; Himmelen &#229;ben, og se en hvid Hest, og han, som sad p&#229; den, kaldes trofast og sanddru, og han d&#248;mmer og k&#230;mper med Retf&#230;rdighed.</p> 
<p><A NAME="an_19:12">19:12</A>&nbsp;Men hans &#216;jne vare Ildslue, og p&#229; hans Hoved var der mange Kroner;han havde et Navn skrevet, hvilket ingen kender, uden han selv;</p> 
<p><A NAME="an_19:13">19:13</A>&nbsp;og han var if&#248;rt en Kappe, dyppet i Blod, og hans Navn kaldes: Guds Ord.</p> 
<p><A NAME="an_19:14">19:14</A>&nbsp;Og H&#230;rene i Himmelen fulgte ham p&#229; hvide Heste, if&#248;rte hvidt, rent Linkl&#230;de.</p> 
<p><A NAME="an_19:15">19:15</A>&nbsp;Og af hans Mund udgik der et skarpt Sv&#230;rd, for at han dermed skulde sl&#229; Folkeslagene; og han skal vogte dem med en Jernstav, og han skal tr&#230;de Guds, den alm&#230;gtiges, Vredes Harmes Vinperse.</p> 
<p><A NAME="an_19:16">19:16</A>&nbsp;Og p&#229; Kappen, p&#229; sin L&#230;nd har han et Navn skrevet: Kongers Konge og Herrers Herre.</p> 
<p><A NAME="an_19:17">19:17</A>&nbsp;Og jeg s&#229; en Engel st&#229;ende i Solen, og han r&#229;bte med h&#248;j R&#248;st og sagde til alle Fugle, som flyve midt oppe under Himmelen: Kommer og samler eder til Guds store Nadver</p> 
<p><A NAME="an_19:18">19:18</A>&nbsp;for at &#230;de K&#248;d af Konger og K&#248;d af Krigs&#248;verster og K&#248;d af v&#230;ldige og K&#248;d af Heste og af dem, som sidde p&#229; dem, og K&#248;d af alle, b&#229;de frie og Tr&#230;lle, sm&#229; og store.</p> 
<p><A NAME="an_19:19">19:19</A>&nbsp;Og jeg s&#229; Dyret og Jordens Kongen og deres H&#230;re samlede for at f&#248;re Krig imod ham, som sad p&#229; Hesten, og imod hans H&#230;r.</p> 
<p><A NAME="an_19:20">19:20</A>&nbsp;Og Dyret blev grebet og med det den falske Profet, som havde gjort Tegnene for dets &#197;syn, hvormed han havde forf&#248;rt dem, som toge Dyrets M&#230;rke, og dem, som tilbade dets Billede; de bleve begge kastede levende i Ilds&#248;en, som br&#230;nder med Svovl.</p> 
<p><A NAME="an_19:21">19:21</A>&nbsp;Og de andre bleve ihjelsl&#229;ede med hans Sv&#230;rd, som sad p&#229; Hesten, det, der udgik af hans Mund, og alle Fuglene bleve m&#230;ttede at deres K&#248;d.</p> 
<p><A NAME="an_20:1">20:1</A>&nbsp;Og jeg s&#229; en Engel stige ned fra Himmelen, han havde Afgrundens N&#248;gle og en stor L&#230;nke i sin H&#229;nd.</p> 
<p><A NAME="an_20:2">20:2</A>&nbsp;Og han greb Dragen, den gamle Slange, som er Dj&#230;velen og Satan, og bandt ham for tusinde &#197;r</p> 
<p><A NAME="an_20:3">20:3</A>&nbsp;og kastede ham i Afgrunden og lukkede og forseglede over ham, for at han ikke mere skulde forf&#248;re Folkeslagene, f&#248;rend de tusinde &#197;r vare til Ende; derefter skal han l&#248;ses en lille Tid.</p> 
<p><A NAME="an_20:4">20:4</A>&nbsp;Og jeg s&#229; Troner, og de satte sig p&#229; dem, og Dommermagt blev given dem; og jeg s&#229; deres Sj&#230;le, som vare halshuggede for Jesu Vidnesbyrds og for Guds Ords Skyld, og dem, som ikke havde tilbedt; Dyret eller dets Billede og ikke havde taget M&#230;rket p&#229; deres Pande og p&#229; deres H&#229;nd; og de bleve levende og bleve Konger med Kristus i tusinde &#197;r.</p> 
<p><A NAME="an_20:5">20:5</A>&nbsp;De &#248;vrige af de d&#248;de bleve ikke levende, f&#248;rend de tusinde &#197;r vare til Ende. Dette er den f&#248;rste Opstandelse.</p> 
<p><A NAME="an_20:6">20:6</A>&nbsp;Salig og hellig er den, som bar Del i den f&#248;rste Opstandelse; over disse har den anden D&#248;d ikke Magt, men de skulle v&#230;re Guds og Kristi Pr&#230;ster og skulle v&#230;re Konger med ham i de tusinde &#197;r.</p> 
<p><A NAME="an_20:7">20:7</A>&nbsp;Og n&#229;r de tusinde &#197;r ere til Ende, skal Satan l&#248;ses af sit F&#230;ngsel.</p> 
<p><A NAME="an_20:8">20:8</A>&nbsp;Og han skal g&#229; ud for at forf&#248;re Folkeslagene ved Jordens fire Hj&#248;rner, Gog og Magog, for at samle dem til Krig; deres Tal er som Havets Sand.</p> 
<p><A NAME="an_20:9">20:9</A>&nbsp;Og de droge frem over Jordens Flade og omringede de helliges Lejr og den elskede Stad. Og Ild faldt ned fra Himmelen fra Gud og fort&#230;rede dem.</p> 
<p><A NAME="an_20:10">20:10</A>&nbsp;Og Dj&#230;velen, som forf&#248;rte dem, blev kastet i Ild og Svovls&#248;en, hvor ogs&#229; Dyret og den falske Profet var; og de skulle pines Dag og Nat i Evighedernes Evigheder.</p> 
<p><A NAME="an_20:11">20:11</A>&nbsp;Og jeg s&#229; en stor, hvid Trone og ham, som sad derp&#229;; for hans &#197;syn flyede Jorden og Himmelen, og der blev ikke fundet Sted for dem.</p> 
<p><A NAME="an_20:12">20:12</A>&nbsp;Og jeg s&#229; de d&#248;de, de store og de sm&#229;, st&#229;ende for Tronen, og B&#248;ger bleve &#229;bnede; og en anden Bog blev &#229;bnet, som er Livets Bog; og de d&#248;de bleve d&#248;mte efter det, som var skrevet i B&#248;gerne, efter deres Gerninger.</p> 
<p><A NAME="an_20:13">20:13</A>&nbsp;Og Havet afgav de d&#248;de, som vare i det; og D&#248;den og D&#248;dsriget afgave de d&#248;de, som vare i dem, og de bleve d&#248;mte, hver efter sine Gerninger.</p> 
<p><A NAME="an_20:14">20:14</A>&nbsp;Og D&#248;den og D&#248;dsriget bleve kastede i Ilds&#248;en. Dette er den anden D&#248;d, Ilds&#248;en.</p> 
<p><A NAME="an_20:15">20:15</A>&nbsp;Og dersom nogen ikke fandtes skreven i Livets Bog, blev han kastet i Ilds&#248;en.</p> 
<p><A NAME="an_21:1">21:1</A>&nbsp;Og jeg s&#229; en ny Himmel og en ny Jord; thi den forrige Himmel og den forrige Jord var veget bort, og Havet var ikke mere.</p> 
<p><A NAME="an_21:2">21:2</A>&nbsp;Og jeg s&#229; den hellige Stad, det nye Jerusalem, stige ned fra Himmelen fra Gud, beredt som en Brud, der er smykket f&#248;r sin Brudgom.</p> 
<p><A NAME="an_21:3">21:3</A>&nbsp;Og jeg h&#248;rte en h&#248;j R&#248;st fra Himmelen, som sagde: Se, Guds Telt er hos Menneskene, og han skal bo hos dem, og de skulle v&#230;re hans Folk, og Gud selv skal v&#230;re hos dem og v&#230;re deres Gud.</p> 
<p><A NAME="an_21:4">21:4</A>&nbsp;Og han skal aft&#248;rre hver T&#229;re af deres &#216;jne, og D&#248;den skal ikke v&#230;re mere, ej heller Sorg, ej heller Skrig, ej heller Pine skal v&#230;re mere; thi det forrige er veget bort.</p> 
<p><A NAME="an_21:5">21:5</A>&nbsp;Og han, som sad p&#229; Tronen, sagde: Se, jeg g&#248;r alle Ting nye. Og han siger til mig: Skriv; thi disse Ord ere trov&#230;rdige og sande.</p> 
<p><A NAME="an_21:6">21:6</A>&nbsp;Og han sagde til mig: De ere skete. Jeg er Alfa og Omega, Begyndelsen og Enden. Jeg vil give den t&#248;rstige af Livets Vands Kilde uforskyldt.</p> 
<p><A NAME="an_21:7">21:7</A>&nbsp;Den, som sejrer, skal arve dette, og jeg vil v&#230;re hans God, og han skal v&#230;re min S&#248;n.</p> 
<p><A NAME="an_21:8">21:8</A>&nbsp;Men de fejge og utro og vederstyggelige og Morderne og de utugtige og Troldkarlene og Afgudsdyrkerne og alle L&#248;gnerne, deres Lod skal v&#230;re i S&#248;en, som br&#230;nder med Ild og Svovl; dette er den anden D&#248;d.</p> 
<p><A NAME="an_21:9">21:9</A>&nbsp;Og en af de syv Engle, som havde de syv Sk&#229;le, der vare fulde af de syv sidste Plager, kom og talte med mig og sagde: Kom, jeg vil vise dig Bruden, Lammets Hustru.</p> 
<p><A NAME="an_21:10">21:10</A>&nbsp;Og han f&#248;rte mig i &#197;nden hen p&#229; et stort og h&#248;jt Bjerg og viste mig den hellige Stad, Jerusalem, stigende ned fra Himmelen, fra Gud</p> 
<p><A NAME="an_21:11">21:11</A>&nbsp;med Guds Herlighed. Dens Glans var som den kostbareste Sten, som krystalklar Jaspissten.</p> 
<p><A NAME="an_21:12">21:12</A>&nbsp;Den havde en stor og h&#248;j Mur; den havde tolv Porte og over Portene tolv Engle og p&#229;skrevne Navne, hvilke ere Israels B&#248;rns tolv Stammers;</p> 
<p><A NAME="an_21:13">21:13</A>&nbsp;mod &#216;st tre Porte og mod Nord tre Porte og mod Syd tre Porte og mod Vest tre Porte.</p> 
<p><A NAME="an_21:14">21:14</A>&nbsp;Og Stadens Mur havde tolv Grundsten, og p&#229; dem Lammets tolv Apostles tolv Navne.</p> 
<p><A NAME="an_21:15">21:15</A>&nbsp;Og han, som talte med mig, havde en M&#229;lestok, et Guldr&#248;r, for at han skulde m&#229;le Staden og dens Porte og dens Mur.</p> 
<p><A NAME="an_21:16">21:16</A>&nbsp;Og Staden ligger i Firkant, og dens L&#230;ngde er lige s&#229; stor som Bredden. Og han m&#229;lte Staden med R&#248;ret: tolv Tusinde Stadier; dens L&#230;ngde, Bredde og H&#248;jde ere lige.</p> 
<p><A NAME="an_21:17">21:17</A>&nbsp;Og han m&#229;lte dens Mur, hundrede og fire og fyrretyve Alen, efter Menneskem&#229;l, hvilket er Englem&#229;l.</p> 
<p><A NAME="an_21:18">21:18</A>&nbsp;Og dens Murv&#230;rk var Jaspis, og Staden var af rent Guld, lig det rene Glar.</p> 
<p><A NAME="an_21:19">21:19</A>&nbsp;Stadmurens Grundsten vare prydede med alle H&#229;nde &#198;delsten: den f&#248;rste Grundsten var Jaspis, den anden Safir, den tredje Kalkedon, den fjerde Smaragd,</p> 
<p><A NAME="an_21:20">21:20</A>&nbsp;den femte Sardonyks, den sjette Sarder, den syvende Krysolit, den ottende Beryl, den niende Topas, den tiende Krysopras, den ellevte Hyacint, den tolvte Ametyst.</p> 
<p><A NAME="an_21:21">21:21</A>&nbsp;Og de tolv Porte vare tolv Perler, hver af Portene var af een Perle, og Stadens Gade var rent Guld som gennemsigtigt Glar.</p> 
<p><A NAME="an_21:22">21:22</A>&nbsp;Og jeg s&#229; intet Tempel i den; thi dens Tempel er Herren, Gud, den alm&#230;gtige, og Lammet.</p> 
<p><A NAME="an_21:23">21:23</A>&nbsp;Og Staden tr&#230;nger ikke til Sol eller M&#229;ne til at skinne for den; thi Guds Herlighed oplyste den, og Lammet var dens Lys.</p> 
<p><A NAME="an_21:24">21:24</A>&nbsp;Og Folkeslagene skulle vandre i dens Lys, og Jordens Konger bringe deres Herlighed til den,</p> 
<p><A NAME="an_21:25">21:25</A>&nbsp;og dens Porte skulle ikke lukkes om Dagen; thi Nat skal ikke v&#230;re der,</p> 
<p><A NAME="an_21:26">21:26</A>&nbsp;og de skulle bringe Folkeslagenes Herlighed og &#198;re til den.</p> 
<p><A NAME="an_21:27">21:27</A>&nbsp;Og intet urent skal komme ind i den, ej heller nogen, som &#248;ver Vederstyggelighed og L&#248;gn; kun de, som ere skrevne i Lammets Livets Bog.</p> 
<p><A NAME="an_22:1">22:1</A>&nbsp;Og han viste mig Livets Vands Flod, skinnende som Krystal, udv&#230;ld de fra Guds og Lammets Trone.</p> 
<p><A NAME="an_22:2">22:2</A>&nbsp;Midt i dens Gade og p&#229; begge Sider af Floden voksede Livets Tr&#230;, som bar tolv Gange Frugt og gav hver M&#229;ned sin Frugt; og Bladene af Tr&#230;et tjente til L&#230;gedom for Folkeslagene.</p> 
<p><A NAME="an_22:3">22:3</A>&nbsp;Og der skal intet bandlyst v&#230;re mere; og Guds og Lammets Trone skal v&#230;re i den, og hans Tjenere skulle tjene ham,</p> 
<p><A NAME="an_22:4">22:4</A>&nbsp;og de skulle se hans Ansigt, og hans Navn skal v&#230;re p&#229; deres Pander.</p> 
<p><A NAME="an_22:5">22:5</A>&nbsp;Og Nat skal der ikke v&#230;re mere, og de tr&#230;nge ikke til Lys af Lampe eller Lys af Sol, fordi Gud Herren skal lyse over dem; og de skulle, v&#230;re Konger i Evighedernes Evigheder.</p> 
<p><A NAME="an_22:6">22:6</A>&nbsp;Og han sagde til mig: Disse Ord ere trov&#230;rdige og sande; og Herren, Profeternes &#197;nders Gud, har udsendt sin Engel for at vise sine Tjenere, hvad der skal ske snart.</p> 
<p><A NAME="an_22:7">22:7</A>&nbsp;Og se, jeg kommer snart. Salig er den, som bevarer denne Bogs Profetis Ord.</p> 
<p><A NAME="an_22:8">22:8</A>&nbsp;Og jeg, Johannes, er den, som s&#229; og h&#248;rte disse Ting, og da jeg havde h&#248;rt og set, faldt jeg ned for at tilbede for den Engels F&#248;dder, som viste mig disse Ting.</p> 
<p><A NAME="an_22:9">22:9</A>&nbsp;Og han siger til mig: G&#248;r det ikke; jeg er din Medtjener og dine Br&#248;dres, Profeternes, og deres, som bevare denne Bogs Ord; tilbed Gud!</p> 
<p><A NAME="an_22:10">22:10</A>&nbsp;Og han siger til mig: Du skal ikke forsegle denne Bogs Profetis Ord, thi Tiden er n&#230;r.</p> 
<p><A NAME="an_22:11">22:11</A>&nbsp;Lad den som g&#248;r Uret, fremdeles g&#248;re Uret, og den urene fremdeles blive uren, og den retf&#230;rdige fremdeles &#248;ve Retf&#230;rdighed, og den hellige fremdeles blive helliggjort.</p> 
<p><A NAME="an_22:12">22:12</A>&nbsp;Se, jeg kommer snart, og min L&#248;n er med mig til at betale enhver, efter som hans Gerning er.</p> 
<p><A NAME="an_22:13">22:13</A>&nbsp;Jeg er Alfa og Omega, den f&#248;rste og den sidste, Begyndelsen og Enden.</p> 
<p><A NAME="an_22:14">22:14</A>&nbsp;Salige ere de, som tv&#230;tte deres Kl&#230;debon, for at de kunne f&#229; Adgang til Livets Tr&#230; og g&#229; ind igennem Portene i Staden.</p> 
<p><A NAME="an_22:15">22:15</A>&nbsp;Udenfor ere Hundene og Troldkarlene og de utugtige og Morderne og Afgudsdyrkerne og enhver, som elsker og &#248;ver L&#248;gn.</p> 
<p><A NAME="an_22:16">22:16</A>&nbsp;Jeg, Jesus, har sendt min Engel til at vidne for eder disse Ting om Menighederne, jeg er Davids Rodskud og Sl&#230;gt, den str&#229;lende Morgenstjerne.</p> 
<p><A NAME="an_22:17">22:17</A>&nbsp;Og &#197;nden og Bruden sige: Kom! Og den, som h&#248;rer, sige: Kom! Og den, som t&#248;rster, han komme; den, som vil, han modtage Livets Vand uforskyldt!</p> 
<p><A NAME="an_22:18">22:18</A>&nbsp;Jeg vidner for enhver, som h&#248;rer denne Bogs Profetis Ord: Dersom nogen l&#230;gger noget til disse Ting, da skal Gud l&#230;gge p&#229; ham de Plager, som der er skrevet om i denne Bog.</p> 
<p><A NAME="an_22:19">22:19</A>&nbsp;Og dersom nogen tager noget bort fra denne Profetis Bogs Ord, da skal Gud tage hans Lod bort fra Livets Tr&#230; og fra den hellige Stad, om hvilke der er skrevet i denne Bog.</p> 
<p><A NAME="an_22:20">22:20</A>&nbsp;Han, som vidner disse Ting, siger: Ja, jeg kommer snart! Amen. Kom, Herre Jesus!</p> 
<p><A NAME="an_22:21">22:21</A>&nbsp;Den Herres Jesu N&#229;de v&#230;re med alle!</p> </BODY>
</HTML>
