<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Danish Bible, full text etext at Intangible Textual Heritage">
<TITLE>Danish Bible: Romans</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="act.htm">Previous</A>&nbsp;
<A HREF="co1.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Danish Bible: Romans</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Paulus, Jesu Kristi Tjener, Apostel if&#248;lge Kald, udtagen til at forkynde Guds Evangelium,</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;hvilket han forud forj&#230;ttede ved sine Profeter i hellige Skrifter,</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;om hans S&#248;n, f&#248;dt af Davids S&#230;d efter K&#248;det,</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;kraftelig bevist som Guds S&#248;n efter Helligheds &#197;nd ved Opstandelse fra de d&#248;de, Jesus Kristus, vor Herre,</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;ved hvem vi have f&#229;et N&#229;de og Apostelgerning til at virke Tros-Lydighed iblandt alle Hedningerne for hans Navns Skyld,</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;iblandt hvilke ogs&#229; I ere Jesu Kristi kaldede:</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Til alle Guds elskede, som ere i Rom, kaldede hellige. N&#229;de v&#230;re med eder og Fred fra Gud vor Fader og den Herre Jesus Kristus!</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;F&#248;rst takker jeg min Gud ved Jesus Kristus for eder alle, fordi eders Tro omtales i den hele Verden.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Thi Gud er mit Vidne, hvem jeg i min &#197;nd tjener i hans S&#248;ns Evangelium, hvor uafladeligt jeg kommer eder i Hu,</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;idet jeg bestandig i mine B&#248;nner beder om, at jeg dog endelig engang m&#229;tte f&#229; Lykke til Ved Guds Villie at komme til eder.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Thi jeg l&#230;nges efter at se eder, for at jeg kunde meddele eder nogen &#229;ndelig N&#229;degave, for at I m&#229;tte styrkes,</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;det vil sige, for sammen at opmuntres hos eder ved hinandens Tro, b&#229;de eders og min.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Og jeg vil ikke, Br&#248;dre! at I skulle v&#230;re uvidende om, at jeg ofte har sat mig for at komme til eder (men hidindtil er jeg bleven forhindret), for at jeg m&#229;tte f&#229; nogen Frugt ogs&#229; iblandt eder, ligesom iblandt de &#248;vrige Hedninger.</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;B&#229;de til Gr&#230;kere og Barbarer, b&#229;de til vise og uforstandige st&#229;r jeg i G&#230;ld.</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;s&#229;ledes er jeg, hvad mig ang&#229;r, redebon til at forkynde Evangeliet ogs&#229; for eder, som ere i Rom.</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Thi jeg skammer mig ikke ved Evangeliet; thi det er en Guds Kraft til Frelse for hver den, som tror, b&#229;de for J&#248;de f&#248;rst og for Gr&#230;ker.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Thi deri &#229;benbares Guds Retf&#230;rdighed af Tro for Tro, som der er skrevet: "Men den retf&#230;rdige skal leve af Tro."</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Thi Guds Vrede &#229;benbares fra Himmelen over al Ugudelighed og Uretf&#230;rdighed hos Mennesker, som holde Sandheden nede ved Uretf&#230;rdighed;</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;thi det, som man kan vide om Gud, er &#229;benbart iblandt dem; Gud har jo &#229;benbaret dem det.</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;Thi hans usynlige V&#230;sen, b&#229;de hans evige Kraft og Guddommelighed, skues fra Verdens Skabelse af, idet det forst&#229;s af hans Gerninger, s&#229; at de have ingen Undskyldning.</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;Thi sk&#248;nt de kendte Gud, s&#229; &#230;rede eller takkede de ham dog ikke som Gud, men bleve t&#229;belige i deres Tanker, og deres uforstandige Hjerte blev form&#248;rket.</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;Idet de p&#229;stode at v&#230;re vise, bleve de D&#229;rer</p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;og omskiftede den uforkr&#230;nkelige Guds Herlighed med et Billede i Lighed med et forkr&#230;nkeligt Menneske og Fugle og firf&#248;ddede og krybende dyr.</p> 
<p><A NAME="an_1:24">1:24</A>&nbsp;Derfor gav Gud dem hen i deres Hjerters Beg&#230;ringer til Urenhed, til at van&#230;re deres Legemer indbyrdes,</p> 
<p><A NAME="an_1:25">1:25</A>&nbsp;de, som ombyttede Guds Sandhed med L&#248;gnen og dyrkede og tjente Skabningen fremfor Skaberen, som er h&#248;jlovet i Evighed! Amen.</p> 
<p><A NAME="an_1:26">1:26</A>&nbsp;Derfor gav Gud dem hen i van&#230;rende Lidenskaber; thi b&#229;de deres Kvinder ombyttede den naturlige Omgang med den unaturlige,</p> 
<p><A NAME="an_1:27">1:27</A>&nbsp;og liges&#229; forlode ogs&#229; M&#230;ndene den naturlige Omgang med Kvinden og opt&#230;ndtes ideres Brynde efter hverandre, s&#229; at M&#230;nd &#248;vede Uterlighed med M&#230;nd og fik deres Vildfarelses L&#248;n, som det burde sig, p&#229; sig selv.</p> 
<p><A NAME="an_1:28">1:28</A>&nbsp;Og ligesom de forkastede af have Gud i Erkendelse, s&#229;ledes gav Gud dem hen i et forkasteligt Sind til at g&#248;re det us&#248;mmelige,</p> 
<p><A NAME="an_1:29">1:29</A>&nbsp;opfyldte med al Uretf&#230;rdighed, Ondskab, Havesyge, Slethed; fulde af Avind, Mord, Kiv, Svig, Ondsindethed;</p> 
<p><A NAME="an_1:30">1:30</A>&nbsp;&#216;retudere, Bagvaskere, Gudshadere, Voldsm&#230;nd, hovmodige; Pralere, opfindsomme p&#229; ondt, ulydige mod For&#230;ldre,</p> 
<p><A NAME="an_1:31">1:31</A>&nbsp;uforstandige, trol&#248;se, uk&#230;rlige, ubarmhjertige;</p> 
<p><A NAME="an_1:32">1:32</A>&nbsp;- hvilke jo, sk&#248;nt de erkende Guds retf&#230;rdige Dom, at de, der &#248;ve s&#229;danne Ting, fortjene D&#248;den, dog ikke alene g&#248;re det, men ogs&#229; give dem, som &#248;ve det, deres Bifald.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Derfor er du uden Undskyldning, o Menneske! hvem du end er, som d&#248;mmer; thi idet du d&#248;mmer den anden, ford&#248;mmer du dig selv; thi du, som d&#248;mmer, &#248;ver det samme.</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Vi vide jo, at Guds Dom er, stemmende med Sandhed, over dem, som &#248;ve s&#229;danne Ting.</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Men du, o Menneske! som d&#248;mmer dem, der &#248;ve s&#229;danne Ting, og selv g&#248;r dem, mener du dette, at du skal undfly Guds Dom?</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Eller foragter du hans Godheds og T&#229;lmodigheds og Langmodigheds Rigdom og ved ikke, at Guds Godhed leder dig til Omvendelse?</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Men efter din H&#229;rdhed og dit ubodf&#230;rdige Hjerte samler du dig selv Vrede p&#229; Vredens og Guds retf&#230;rdige Doms &#197;benbarelses Dag,</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;han, som vil betale enhver efter hans Gerninger:</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;dem, som med Udholdenhed i god Gerning s&#248;ge &#198;re og H&#230;der og Uforkr&#230;nkelighed, et evigt Liv;</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;men over dem, som s&#248;ge deres eget og ikke lyde Sandheden, men adlyde Uretf&#230;rdigheden, skal der komme Vrede og Harme.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Tr&#230;ngsel og Angst over hvert Menneskes Sj&#230;l, som &#248;ver det onde, b&#229;de en J&#248;des f&#248;rst og en Gr&#230;kers;</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;men &#198;re og H&#230;der og Fred over hver den, som g&#248;r det gode, b&#229;de en J&#248;de f&#248;rst og en Gr&#230;ker!</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Thi der er ikke Persons Anseelse hos Gud.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Thi alle de, som have syndet uden Loven, de skulle ogs&#229; fortabes uden Loven; og alle de, som have syndet under Loven, de skulle d&#248;mmes ved Loven;</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;thi ikke Lovens H&#248;rere ere retf&#230;rdige for Gud, men Lovens G&#248;rere skulle retf&#230;rdigg&#248;res</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;thi n&#229;r Hedninger, som ikke have Loven, af Naturen g&#248;re, hvad Loven kr&#230;ver, da ere disse; uden at have Loven sig selv en Lov;</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;de vise jo Lovens Gerning skreven i deres Hjerter, idet deres Samvittighed vidner med, og Tankerne indbyrdes anklage eller ogs&#229; forsvare hverandre</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;p&#229; den Dag, da Gud vil d&#248;mme Menneskenes skjulte F&#230;rd if&#248;lge mit Evangelium ved Jesus Kristus.</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Men n&#229;r du kalder dig J&#248;de og forlader dig trygt p&#229; Loven og roser dig af Gud</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;og kender hans Villie og v&#230;rds&#230;tter de forskellige Ting, idet du undervises af Loven,</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;og tr&#248;ster dig til at v&#230;re blindes Vejleder, et Lys for dem, som ere i M&#248;rke,</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;uforstandiges Opdrager, umyndiges L&#230;rer, idet du i Loven har Udtrykket for Erkendelsen og Sandheden,</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;du alts&#229; som l&#230;rer andre, du l&#230;rer ikke dig selv! Du, som pr&#230;diker, at man ikke m&#229; stj&#230;le, du stj&#230;ler!.</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;Du, som siger, at man ikke m&#229; bedrive Hor, du bedriver Hor! Du, som f&#248;ler Afsky for Afguderne, du &#248;ver Tempelran!</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;Du, som roser dig af Loven, du van&#230;rer Gud ved Overtr&#230;delse af Loven!</p> 
<p><A NAME="an_2:24">2:24</A>&nbsp;Thi "for eders Skyld bespottes Guds Navn iblandt Hedningerne", som der er skrevet.</p> 
<p><A NAME="an_2:25">2:25</A>&nbsp;Thi vel gavner Omsk&#230;relse, om du holder Loven; men er du Lovens Overtr&#230;der, da er din Omsk&#230;relse bleven til Forhud.</p> 
<p><A NAME="an_2:26">2:26</A>&nbsp;Dersom nu Forhuden holder Lovens Forskrifter, vil da ikke hans Forhud blive regnet som Omsk&#230;relse?</p> 
<p><A NAME="an_2:27">2:27</A>&nbsp;Og n&#229;r den af Natur uomsk&#229;rne opfylder Loven, skal han d&#248;mme dig, som med Bogstav og Omsk&#230;relse er Lovens Overtr&#230;der.</p> 
<p><A NAME="an_2:28">2:28</A>&nbsp;Thi ikke den er J&#248;de, som er det i det udvortes, ej heller er det Omsk&#230;relse, som sker i det udvortes, i K&#248;d;</p> 
<p><A NAME="an_2:29">2:29</A>&nbsp;men den, som indvortes er J&#248;de, og Hjertets Omsk&#230;relse i &#197;nd, ikke i Bogstav - hans Ros er ikke af Mennesker, men af Gud,</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Hvad er da J&#248;dens Fortrin? eller hvad gavner Omsk&#230;relsen?</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Meget alle M&#229;der; f&#248;rst nemlig dette, at Guds Ord ere blevne dem betroede.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Thi hvad? om nogle vare utro, skal da deres Utroskab g&#248;re Guds Trofasthed til intet?</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Det v&#230;re langt fra! Gud m&#229; v&#230;re sanddru, om end hvert Menneske er en L&#248;gner, som der er skrevet: "For at du m&#229; kendes retf&#230;rdig i dine Ord og vinde, n&#229;r du g&#229;r i Rette."</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Men dersom vor Uretf&#230;rdighed beviser Guds Retf&#230;rdighed, hvad skulle vi da sige? er Gud da uretf&#230;rdig, han, som lader sin Vrede komme? (Jeg taler efter menneskelig Vis).</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Det v&#230;re langt fra! Thi hvorledes skal Gud ellers kunne d&#248;mme Verden?</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Men dersom Guds Sanddruhed ved min L&#248;gn er bleven ham end mere til Forherligelse, hvorfor d&#248;mmes da jeg endnu som en Synder?</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Og hvorfor skulde vi da ikke, som man bagvasker os for, og som nogle sige, at vi l&#230;re, g&#248;re det onde, for at det gode kan komme deraf? S&#229;dannes Dom er velforskyldt.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Hvad da? have vi noget forud? Aldeles ikke; vi have jo ovenfor anklaget b&#229;de J&#248;der og Gr&#230;kere for alle at v&#230;re under Synd,</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;som der er skrevet: "Der er ingen retf&#230;rdig, end ikke een;</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;der er ingen forstandig, der er ingen, som s&#248;ger efter Gud;</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;alle ere afvegne, til Hobe ere de blevne uduelige, der er ingen, som &#248;ver Godhed, der er end ikke een."</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;"En &#229;bnet Grav er deres Strube; med deres Tunger &#248;vede de Svig;" "der er Slangegift under deres L&#230;ber;"</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;"deres Mund er fuld af Forbandelse og Beskhed;"</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;"rappe ere deres F&#248;dder til at ud&#248;se Blod;</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;der er &#216;del&#230;ggelse og Elendighed p&#229; deres Veje,</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;og Freds Vej have de ikke kendt."</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;"Der er ikke Gudsfrygt for deres &#216;jne."</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;Men vi vide, at alt, hvad Loven siger, taler den til dem, som ere under Loven, for at hver Mund skal stoppes og hele Verden blive strafskyldig for Gud,</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;efterdi intet K&#248;d vil blive retf&#230;rdiggjort for ham af Lovens Gerninger; thi ved Loven kommer Erkendelse af Synd.</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;Men nu er uden Lov Guds Retf&#230;rdighed &#229;benbaret, om hvilken der vidnes af Loven og Profeterne.</p> 
<p><A NAME="an_3:22">3:22</A>&nbsp;nemlig Guds Retf&#230;rdighed ved Tro p&#229; Jesus Kristus, for alle og over alle dem, som tro; thi der er ikke Forskel.</p> 
<p><A NAME="an_3:23">3:23</A>&nbsp;Alle have jo syndet, og dem fattes &#198;ren fra Gud,</p> 
<p><A NAME="an_3:24">3:24</A>&nbsp;og de blive retf&#230;rdiggjorte uforskyldt af hans N&#229;de ved den Forl&#248;sning, som er i Kristus Jesus,</p> 
<p><A NAME="an_3:25">3:25</A>&nbsp;hvem Gud fremstillede som Sonemiddel ved Troen p&#229; hans Blod for at vise sin Retf&#230;rdighed, fordi Gud i sin Langmodighed havde b&#229;ret over med de forhen beg&#229;ede Synder,</p> 
<p><A NAME="an_3:26">3:26</A>&nbsp;for at vise sin Retf&#230;rdighed i den n&#230;rv&#230;rende Tid, for at han kunde v&#230;re retf&#230;rdig og retf&#230;rdigg&#248;re den, som er af Tro p&#229; Jesus.</p> 
<p><A NAME="an_3:27">3:27</A>&nbsp;Hvor er s&#229; vor Ros? Den er udelukket. Ved hvilken Lov? Gerningernes? Nej, men ved Troens Lov.</p> 
<p><A NAME="an_3:28">3:28</A>&nbsp;Vi holde nemlig for, at Mennesket bliver retf&#230;rdiggjort ved Tro, uden Lovens Gerninger.</p> 
<p><A NAME="an_3:29">3:29</A>&nbsp;Eller er Gud alene J&#248;ders Gud? mon ikke ogs&#229; Hedningers? Jo, ogs&#229; Hedningers;</p> 
<p><A NAME="an_3:30">3:30</A>&nbsp;s&#229; sandt som Gud er een og vil retf&#230;rdigg&#248;re omsk&#229;rne af Tro og uomsk&#229;rne ved Troen.</p> 
<p><A NAME="an_3:31">3:31</A>&nbsp;G&#248;re vi da Loven til intet ved Troen? Det v&#230;re langt fra! Nej, vi h&#230;vde Loven.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Hvad skulle vi da sige, at vor Stamfader Abraham har vundet efter K&#248;det?</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Thi dersom Abraham blev retf&#230;rdiggjort af Gerninger, har han Ros, men ikke for Gud.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Thi hvad siger Skriften?"Og Abraham troede Gud, og det blev regnet ham til Retf&#230;rdighed."</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Men den, som g&#248;r Gerninger, tilregnes L&#248;nnen ikke som N&#229;de, men som Skyldighed;</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;den derimod, som ikke g&#248;r Gerninger, men tror p&#229; ham, som retf&#230;rdigg&#248;r den ugudelige, regnes hans Tro til Retf&#230;rdighed;</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;ligesom ogs&#229; David priser det Menneske saligt, hvem Gud tilregner Retf&#230;rdighed uden Gerninger:</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;"Salige de, hvis Overtr&#230;delser ere forladte, og hvis Synder ere skjulte;</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;salig den Mand, hvem Herren ikke vil tilregne Synd."</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;G&#230;lder da denne Saligprisning de omsk&#229;rne eller tillige de uomsk&#229;rne? Vi sige jo: Troen blev regnet Abraham til Retf&#230;rdighed.</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Hvorledes blev den ham da tilregnet? da han var omsk&#229;ren, eller da han havde Forhud? Ikke da han var omsk&#229;ren, men da han havde Forhud.</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Og han fik Omsk&#230;relsens Tegn som et Segl p&#229; den Troens Retf&#230;rdighed, som han havde som uomsk&#229;ren, for at han skulde v&#230;re Fader til alle dem, som tro uden at v&#230;re omsk&#229;rne, for at Retf&#230;rdighed kan blive dem tilregnet,</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;og Fader til omsk&#229;rne,til dem, som ikke alene have Omsk&#230;relse, men ogs&#229; vandre i den Tros Spor, hvilken vor Fader Abraham havde som uomsk&#229;ren.</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Thi ikke ved Lov fik Abraham eller hans S&#230;d den Forj&#230;ttelse, at han skulde v&#230;re Arving til Verden, men ved Tros-Retf&#230;rdighed.</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;Thi dersom de, der ere af Loven, ere Arvinger, da er Troen bleven tom, og Forj&#230;ttelsen gjort til intet.</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Thi Loven virker Vrede; men hvor der ikke er Lov, er der heller ikke Overtr&#230;delse.</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Derfor er det af Tro, for at det skal v&#230;re som N&#229;de, for at Forj&#230;ttelsen m&#229; st&#229; fast for den hele S&#230;d, ikke alene for den af Loven, men ogs&#229; for den af Abrahams Tro, han, som er Fader til os alle</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;(som der er skrevet: "Jeg har sat dig til mange Folkeslags Fader"), over for Gud, hvem han troede, ham, som levendeg&#248;r de d&#248;de og kalder det, der ikke er, som om det var.</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;Og han troede imod H&#229;b med H&#229;b p&#229;, at, han skulde blive mange Folkeslags Fader, efter det, som var sagt: "S&#229;ledes skal din S&#230;d v&#230;re;"</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;og uden at blive svag i Troen s&#229; han p&#229; sit eget allerede udlevede Legeme (han var n&#230;r hundrede &#197;r) og p&#229;, at Saras Moderliv var udlevet;</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;men om Guds Forj&#230;ttelse tvivlede han ikke i Vantro, derimod blev han styrket i Troen, idet han gav Gud &#198;re</p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;og var overbevist om, at hvad han har forj&#230;ttet, er han m&#230;gtig til ogs&#229; at g&#248;re.</p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;Derfor blev det ogs&#229; regnet ham til Retf&#230;rdighed.</p> 
<p><A NAME="an_4:23">4:23</A>&nbsp;Men det blev, ikke skrevet for hans Skyld alene, at det blev ham tilregnet,</p> 
<p><A NAME="an_4:24">4:24</A>&nbsp;men ogs&#229; for vor Skyld, hvem det skal tilregnes, os, som tro p&#229; ham, der oprejste Jesus, vor Herre, fra de d&#248;de,</p> 
<p><A NAME="an_4:25">4:25</A>&nbsp;ham, som blev hengiven for vore Overtr&#230;delsers Skyld og oprejst for vor Retf&#230;rdigg&#248;relses Skyld.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Alts&#229; retf&#230;rdiggjorte af Tro have vi Fred med Gud ved vor Herre Jesus Krist,</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;ved hvem vi ogs&#229; have f&#229;et Adgang ved Troen til denne N&#229;de, hvori vi st&#229;, og vi rose os af H&#229;b om Guds Herlighed;</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;ja, ikke det alene, men vi rose os ogs&#229; af Tr&#230;ngslerne, idet vi vide, at Tr&#230;ngselen virker Udholdenhed,</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;men Udholdenheden Pr&#248;vethed, men Pr&#248;vetheden H&#229;b,</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;men H&#229;bet besk&#230;mmer ikke; thi Guds K&#230;rlighed er ud&#248;st i vore Hjerter ved den Hellig&#229;nd, som blev given os.</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Thi medens vi endnu vare kraftesl&#248;se, d&#248;de Kristus til den bestemte Tid for ugudelige.</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;N&#230;ppe vil nemlig nogen d&#248; for en retf&#230;rdig - for den gode var der jo m&#229;ske nogen, som tog sig p&#229; at d&#248; -,</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;men Gud beviser sin K&#230;rlighed over for os, ved at Kristus d&#248;de for os, medens vi endnu vare Syndere.</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;S&#229; meget mere skulle vi alts&#229;, da vi nu ere blevne retf&#230;rdiggjorte ved hans Blod, frelses ved ham fra Vreden.</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;Thi n&#229;r vi, da vi vare Fjender, bleve forligte med Gud ved hans S&#248;ns D&#248;d, da skulle vi meget mere, efter at vi ere blevne forligte, frelses ved hans Liv,</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;ja, ikke det alene, men ogs&#229; s&#229;ledes, at vi rose os af Gud ved vor Herre Jesus Kristus, ved hvem vi nu have f&#229;et Forligelsen.</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;Derfor, ligesom Synden kom ind i Verden ved eet Menneske, og D&#248;den ved Synden, og D&#248;den s&#229;ledes tr&#230;ngte igennem til alle Mennesker, efterdi de syndede alle</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;thi inden Loven var der Synd i Verden; men Synd tilregnes ikke. hvor der ikke er Lov;</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;dog herskede D&#248;den fra Adam til Moses ogs&#229; over dem, som ikke syndede i Lighed med Adams Overtr&#230;delse, han, som er et Forbillede p&#229; den, der skulde komme.</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;Men det er ikke s&#229;ledes med N&#229;degaven som med Faldet; thi d&#248;de de mange ved den enes Fald, da har meget mere Guds N&#229;de og Gaven i det ene Menneskes Jesu Kristi N&#229;de udbredt sig overfl&#248;dig, til de mange.</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;Og Gaven er ikke som igennem en enkelt, der syndede; thi Dommen blev ud fra en enkelt til Ford&#248;mmelse, men N&#229;degaven blev ud fra mange Fald til Retf&#230;rdigg&#248;relse.</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;Thi n&#229;r p&#229; Grund af dennes Fald D&#248;den herskede ved den ene, da skulle meget mere de, som modtage den overv&#230;ttes N&#229;de og Retf&#230;rdigheds Gave, herske i Liv ved den ene, Jesus Kristus.</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;Alts&#229;, ligesom det ved eens Fald blev for alle Mennesker til Ford&#248;mmelse, s&#229;ledes ogs&#229; ved eens Retf&#230;rdighed for alle Mennesker til Retf&#230;rdigg&#248;relse til Liv.</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;Thi ligesom ved det ene Menneskes Ulydighed de mange bleve til Syndere, s&#229; skulle ogs&#229; ved den enes Lydighed de mange blive til retf&#230;rdige.</p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;Men Loven kom til, for at Faldet kunde blive st&#248;rre; men hvor Synden blev st&#248;rre, der blev N&#229;den end mere overv&#230;ttes,</p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;for at, ligesom Synden herskede ved D&#248;den, s&#229;ledes ogs&#229; N&#229;den skulde herske ved Retf&#230;rdighed til et evigt Liv ved Jesus Kristus, vor Herre.</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;Hvad skulle vi da sige? skulde vi blive ved i Synden, for at N&#229;den kunde blive desto st&#248;rre?</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;Det v&#230;re langt fra! Vi, som jo ere d&#248;de fra Synden, hvorledes skulle vi endnu leve i den?</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;Eller vide I ikke, at vi, s&#229; mange som bleve d&#248;bte til Kristus Jesus, bleve d&#248;bte til hans D&#248;d?</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;Vi bleve alts&#229; begravne med ham ved D&#229;ben til D&#248;den, for at, ligesom Kristus blev oprejst fra de d&#248;de ved Faderens Herlighed, s&#229;ledes ogs&#229; vi skulle vandre i et nyt Levned.</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;Thi ere vi blevne sammenvoksede med ham ved hans D&#248;ds Afbillede, skulle vi dog ogs&#229; v&#230;re det ved hans Opstandelses,</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;idet vi erkende dette, at vort gamle Menneske blev korsf&#230;stet med ham, for at Syndens Legeme skulde blive til intet, for at vi ikke mere skulde tjene Synden.</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;Thi den, som er d&#248;d, er retf&#230;rdiggjort fra Synden.</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;Men dersom vi ere d&#248;de med Kristus, da tro vi, at vi ogs&#229; skulle leve med ham,</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;efterdi vi vide, at Kristus, efter at v&#230;re oprejst fra de d&#248;de, ikke mere d&#248;r; D&#248;den hersker ikke mere over ham.</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;Thi det, han d&#248;de, d&#248;de han een Gang fra Synden; men det, han lever, lever han for Gud.</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;S&#229;ledes skulle ogs&#229; I anse eder selv for d&#248;de fra Synden, men levende for Gud i Kristus Jesus.</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;S&#229; lad da ikke Synden herske i eders d&#248;delige Legeme, s&#229; I lyde dets Beg&#230;ringer;</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;fremstiller ej heller eders Lemmer for Synden som Uretf&#230;rdigheds V&#229;ben; men fremstiller eder selv for Gud som s&#229;danne, der fra d&#248;de ere blevne levende,og eders Lemmer som Retf&#230;rdigheds V&#229;ben for Gud.</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;Thi Synd skal ikke herske over eder I ere jo ikke under Lov, men under N&#229;de.</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;Hvad da? skulde vi Synde, fordi vi ikke ere under Lov, men under N&#229;de? Det v&#230;re langt fra!</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;Vide I ikke, at n&#229;r I fremstille eder for en som Tjenere til Lydighed, s&#229; ere I hans Tjenere, hvem I lyde, enten Syndens til D&#248;d, eller Lydighedens til Retf&#230;rdighed?</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;Men Gud ske Tak, fordi I have v&#230;ret Syndens Tjenere, men bleve af Hjertet lydige imod den L&#230;reform, til hvilken I bleve overgivne.</p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;Og frigjorde fra Synden bleve I Retf&#230;rdighedens Tjenere.</p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;Jeg taler p&#229; menneskelig Vis p&#229; Grund af eders K&#248;ds Skr&#248;belighed. Ligesom I nemlig fremstillede eders Lemmer som Tjenere for Urenheden og Lovl&#248;sheden til Lovl&#248;shed, s&#229;ledes fremstiller nu eders Lemmer som Tjenere for Retf&#230;rdigheden, til Helligg&#248;relse!</p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;Thi da I vare Syndens Tjenere, vare I frie over for Retf&#230;rdigheden.</p> 
<p><A NAME="an_6:21">6:21</A>&nbsp;Hvad for Frugt havde I da dengang? Ting, ved hvilke I nu skamme eder; Enden derp&#229; er jo D&#248;d.</p> 
<p><A NAME="an_6:22">6:22</A>&nbsp;Men nu, da I ere blevne frigjorde fra Synden og ere blevne Guds Tjenere, have I eders Frugt til Helligg&#248;relse og som Enden derp&#229; et evigt Liv;</p> 
<p><A NAME="an_6:23">6:23</A>&nbsp;thi Syndens Sold er D&#248;d, men Guds N&#229;degave er et evigt Liv i Kristus Jesus, vor Herre.</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;Eller vide I ikke, Br&#248;dre! (thi jeg taler til s&#229;danne, som kender Loven) at Loven hersker over Mennesket, s&#229; lang Tid han lever?</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;Den gifte Kvinde er jo ved Loven bunden til sin Mand, medens han lever; men n&#229;r Manden d&#248;r, er hun l&#248;st fra Mandens Lov.</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;Derfor skal hun kaldes en Horkvinde, om hun bliver en anden Mands, medens Manden lever: men n&#229;r Manden d&#248;r, er hun fri fra den Lov, s&#229; at hun ikke er en Horkvinde, om hun bliver en anden Mands.</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;Alts&#229; ere ogs&#229; I, mine Br&#248;dre! gjorte d&#248;de for Loven ved Kristi Legeme, for at I skulle blive en andens, hans, som blev oprejst fra de d&#248;de, for at vi skulle b&#230;re Frugt for Gud.</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;Thi da vi vare i K&#248;det, vare de syndige Lidenskaber, som vaktes ved Loven, virksomme i vore Lemmer til at b&#230;re Frugt for D&#248;den,</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;Men nu ere vi l&#248;ste fra Loven, idet vi ere bortd&#248;de fra det, hvori vi holdtes nede, s&#229; at vi tjene i &#197;ndens nye V&#230;sen og ikke i Bogstavens gamle V&#230;sen.</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;Hvad skulle vi da sige? er Loven Synd? Det v&#230;re langt fra! Men jeg kendte ikke Synden uden ved Loven; thi jeg kendte jo ikke Beg&#230;ringen, hvis ikke Loven sagde: "Du m&#229; ikke beg&#230;re."</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;Men da Synden fik Anledning, virkede den ved Budet al Beg&#230;ring i mig; thi uden Lov er Synden d&#248;d.</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;Og jeg levede engang uden Lov, men da Budet kom, levede Synden op;</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;men jeg d&#248;de, og Budet, som var til Liv, det fandtes at blive mig til D&#248;d;</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;thi idet Synden fik Anledning, forf&#248;rte den mig ved Budet og dr&#230;bte mig ved det.</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;Alts&#229; er Loven vel hellig, og Budet helligt og retf&#230;rdigt og godt.</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;Blev da det gode mig til D&#248;d? Det v&#230;re langt fra! Men Synden blev det, for at den skulde vise sig som Synd, idet den ved det gode virkede D&#248;d for mig, for at Synden ved Budet skulde blive overv&#230;ttes syndig.</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;Thi vi vide, at Loven er &#229;ndelig; men jeg er k&#248;delig, solgt under Synden.</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;Thi jeg forst&#229;r ikke, hvad jeg udf&#248;rer; thi ikke det, som jeg vil, &#248;ver jeg, men hvad jeg hader, det g&#248;r jeg.</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;Men n&#229;r jeg g&#248;r det, jeg ikke vil, s&#229; samstemmer jeg med Loven i, at den er god.</p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;Men nu er det ikke mere mig, som udf&#248;rer det, men Synden, som bor i mig.</p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;Thi jeg ved, at i mig, det vil sige i mit K&#248;d, bor der ikke godt; thi Villien har jeg vel, men at udf&#248;re det gode form&#229;r jeg ikke;</p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;thi det gode, som jeg vil, det g&#248;r jeg ikke; men det onde, som jeg ikke vil, det &#248;ver jeg.</p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;Dersom jeg da g&#248;r det, som jeg ikke vil, s&#229; er det ikke mere mig, der udf&#248;rer det, men Synden, som bor i mig.</p> 
<p><A NAME="an_7:21">7:21</A>&nbsp;S&#229; finder jeg da den Lov for mig, som vil g&#248;re det gode, at det onde ligger mig for H&#229;nden</p> 
<p><A NAME="an_7:22">7:22</A>&nbsp;Thi jeg gl&#230;der mig ved Guds Lov efter det indvortes Menneske;</p> 
<p><A NAME="an_7:23">7:23</A>&nbsp;men jeg ser en anden Lov i mine Lemmer, som strider imod mit Sinds Lov og tager mig fangen under Syndens Lov, som er i mine Lemmer.</p> 
<p><A NAME="an_7:24">7:24</A>&nbsp;Jeg elendige Menneske! hvem skal fri mig fra dette D&#248;dens Legeme?</p> 
<p><A NAME="an_7:25">7:25</A>&nbsp;Gud ske Tak ved Jesus Kristus, vor Herre! Alts&#229;: jeg selv tjener med Sindet Guds Lov, men med K&#248;det Syndens Lov.</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;S&#229; er der da nu ingen Ford&#248;mmelse for dem, som ere i Kristus Jesus.</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;Thi Livets &#197;nds Lov frigjorde mig i Kristus Jesus fra Syndens og D&#248;dens Lov.</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;Thi det, som var Loven umuligt, det, hvori den var afm&#230;gtig ved K&#248;det, det gjorde Gud, idet han sendte sin egen S&#248;n i syndigt K&#248;ds Lighed og for Syndens Skyld og s&#229;ledes domf&#230;ldte Synden i K&#248;det,</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;for at Lovens Krav skulde opfyldes i os, som ikke vandre efter K&#248;det, men efter &#197;nden.</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;Thi de, som lade sig lede af K&#248;det, hige efter det k&#248;delige; men de, som lade sig lede af &#197;nden, hige efter det &#229;ndelige.</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;Thi K&#248;dets Higen er D&#248;d, men &#197;ndens Higen er Liv og Fred,</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;efterdi K&#248;dets Higen er Fjendskab imod Gud, thi det er ikke Guds Lov lydigt, det kan jo ikke heller v&#230;re det.</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;Og de, som ere i K&#248;det, kunne ikke t&#230;kkes Gud.</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;I derimod ere ikke i K&#248;det, men i &#197;nden, om ellers Guds &#197;nd bor i eder. Men om nogen ikke har Kristi &#197;nd, s&#229; h&#248;rer han ham ikke til.</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;Men om Kristus er i eder, da er vel Legemet d&#248;dt p&#229; Grund at Synd, men &#197;nden er Liv p&#229; Grund af Retf&#230;rdighed.</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;Men om hans &#197;nd, der oprejste Jesus fra de d&#248;de, bor i eder, da skal han, som oprejste Kristus fra de d&#248;de, levendeg&#248;re ogs&#229; eders d&#248;delige Legemer ved sin &#197;nd, som bor i eder.</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;Alts&#229;, Br&#248;dre! ere vi ikke K&#248;dets Skyldnere, s&#229; at vi skulde leve efter K&#248;det;</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;thi dersom I leve efter K&#248;det, skulle I d&#248;, men dersom l ved &#197;nden d&#248;de Legemets Gerninger, skulle I leve.</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;Thi s&#229; mange som drives af Guds &#197;nd, disse ere Guds B&#248;rn.</p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;I modtoge jo ikke en Tr&#230;ldoms &#197;nd atter til Frygt, men I modtoge en S&#248;nneudk&#229;relses &#197;nd, i hvilken vi r&#229;be: Abba, Fader!</p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;&#197;nden selv vidner med vor &#197;nd, at vi ere Guds B&#248;rn.</p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;Men n&#229;r vi ere B&#248;rn, ere vi ogs&#229; Arvinger, Guds Arvinger og Kristi Medarvinger, om ellers vi lide med ham for ogs&#229; at herligg&#248;res med ham.</p> 
<p><A NAME="an_8:18">8:18</A>&nbsp;Thi jeg holder for, at den n&#230;rv&#230;rende Tids Lidelser ikke ere at regne imod den Herlighed, som skal &#229;benbares p&#229; os.</p> 
<p><A NAME="an_8:19">8:19</A>&nbsp;Thi Skabningens Forl&#230;ngsel venter p&#229; Guds B&#248;rns &#197;benbarelse.</p> 
<p><A NAME="an_8:20">8:20</A>&nbsp;Thi Skabningen blev underlagt Forf&#230;ngeligheden, ikke med sin Villie, men for hans Skyld, som lagde den derunder,</p> 
<p><A NAME="an_8:21">8:21</A>&nbsp;med H&#229;b om, at ogs&#229; Skabningen selv skal blive frigjort fra Forkr&#230;nkelighedens Tr&#230;ldom til Guds B&#248;rns Herligheds Frihed.</p> 
<p><A NAME="an_8:22">8:22</A>&nbsp;Thi vi vide, at hele Skabningen tilsammen sukker og er tilsammen i Veer indtil nu.</p> 
<p><A NAME="an_8:23">8:23</A>&nbsp;Dog ikke det alene, men ogs&#229; vi selv, som have &#197;ndens F&#248;rstegr&#248;de, ogs&#229; vi sukke ved os selv, idet vi forvente en S&#248;nneudk&#229;relse, vort Legemes Forl&#248;sning.</p> 
<p><A NAME="an_8:24">8:24</A>&nbsp;Thi i H&#229;bet bleve vi frelste. Men et H&#229;b, som ses, er ikke et H&#229;b; thi hvad en ser, hvor kan han tillige h&#229;be det?</p> 
<p><A NAME="an_8:25">8:25</A>&nbsp;Men dersom vi h&#229;be det, som vi ikke se, da forvente vi det med Udholdenhed.</p> 
<p><A NAME="an_8:26">8:26</A>&nbsp;Og ligeledes kommer ogs&#229; &#197;nden vor Skr&#248;belighed til Hj&#230;lp; thi vi vide ikke, hvad vi skulle bede om, som det sig b&#248;r, men &#197;nden selv g&#229;r i Forb&#248;n for os med uudsigelige Sukke.</p> 
<p><A NAME="an_8:27">8:27</A>&nbsp;Og han, som ransager Hjerterne, ved, hvad &#197;ndens Higen er, at den efter Guds Villie g&#229;r i Forb&#248;n for hellige.</p> 
<p><A NAME="an_8:28">8:28</A>&nbsp;Men vi vide, at alle Ting samvirke til gode for dem, som elske Gud, dem, som efter hans Beslutning ere kaldede.</p> 
<p><A NAME="an_8:29">8:29</A>&nbsp;Thi dem, han forud kendte, forudbestemte han ogs&#229; til at blive ligedannede med hans S&#248;ns Billede, for at han kunde v&#230;re f&#248;rstef&#248;dt iblandt mange Br&#248;dre.</p> 
<p><A NAME="an_8:30">8:30</A>&nbsp;Men dem, han forudbestemte, dem kaldte han ogs&#229;; og dem, han kaldte, dem retf&#230;rdiggjorde han ogs&#229;; men dem, han retf&#230;rdiggjorde, dem herliggjorde han ogs&#229;.</p> 
<p><A NAME="an_8:31">8:31</A>&nbsp;Hvad skulle vi da sige til dette? Er Gud for os, hvem kan da v&#230;re imod os?</p> 
<p><A NAME="an_8:32">8:32</A>&nbsp;Han, som jo ikke sparede sin egen S&#248;n, men gav ham hen for os alle, hvorledes skulde han ikke ogs&#229; med ham sk&#230;nke os alle Ting?</p> 
<p><A NAME="an_8:33">8:33</A>&nbsp;Hvem vil anklage Guds udvalgte? Gud er den, som retf&#230;rdigg&#248;r.</p> 
<p><A NAME="an_8:34">8:34</A>&nbsp;Hvem er den, som ford&#248;mmer? Kristus er den, som er d&#248;d, ja, meget mere, som er oprejst, som er ved Guds h&#248;jre H&#229;nd, som ogs&#229; g&#229;r i Forb&#248;n for os.</p> 
<p><A NAME="an_8:35">8:35</A>&nbsp;Hvem skal kunne skille os fra Kristi K&#230;rlighed? Tr&#230;ngsel eller Angst eller Forf&#248;lgelse eller Hunger eller N&#248;genhed eller Fare eller Sv&#230;rd?</p> 
<p><A NAME="an_8:36">8:36</A>&nbsp;som der er skrevet: "For din Skyld dr&#230;bes vi den hele Dag, vi bleve regnede som Slagtef&#229;r."</p> 
<p><A NAME="an_8:37">8:37</A>&nbsp;Men i alt dette mere end sejre vi ved ham, som elskede os.</p> 
<p><A NAME="an_8:38">8:38</A>&nbsp;Thi jeg er vis p&#229;, at hverken D&#248;d eller Liv eller Engle eller Magter eller noget n&#230;rv&#230;rende eller noget tilkommende eller Kr&#230;fter</p> 
<p><A NAME="an_8:39">8:39</A>&nbsp;eller det h&#248;je eller det dybe eller nogen anden Skabning skal kunne skille os fra Guds K&#230;rlighed i Kristus Jesus, vor Herre.</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;Sandhed siger jeg i Kristus, jeg lyver ikke, min Samvittighed vidner med mig i den Hellig&#229;nd,</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;at jeg har en stor Sorg og en uafladelig Kummer i mit Hjerte.</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;Thi jeg kunde &#248;nske selv at v&#230;re bandlyst fra Kristus til Bedste for mine Br&#248;dre, mine Fr&#230;nder efter K&#248;det,</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;de, som jo ere Israeliter, hvem S&#248;nneudk&#229;relsen og Herligheden og Pagterne og Lovgivningen og Gudstjenesten og Forj&#230;ttelserne tilh&#248;re,</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;hvem F&#230;drene tilh&#248;re, og af hvem Kristus er efter K&#248;det, han, som er Gud over alle Ting, h&#248;jlovet i Evighed! Amen.</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;Ikke dog som om Guds Ord har glippet; thi ikke alle, som stamme fra Israel, ere Israel;</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;ej, heller ere alle B&#248;rn, fordi de ere Abrahams S&#230;d, men: "I Isak skal en S&#230;d f&#229; Navn efter dig."</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;Det vil sige: Ikke K&#248;dets B&#248;rn ere Guds B&#248;rn, men Forj&#230;ttelsens B&#248;rn regnes for S&#230;d.</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;Thi et Forj&#230;ttelsesord er dette: "Ved denne Tid vil jeg komme, s&#229; skal Sara have en S&#248;n."</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;Men s&#229;ledes skete det ikke alene dengang, men ogs&#229; med Rebekka, da hun var frugtsommelig ved een, Isak, vor Fader.</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;Thi da de endnu ikke vare f&#248;dte og ikke havde gjort noget godt eller ondt, blev der, for at Guds Udv&#230;lgelses Beslutning skulde st&#229; fast, ikke i Kraft af Gerninger, men i Kraft af ham, der kalder,</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;sagt til hende: ""Den &#230;ldste skal tjene den yngste,""</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;som der er skrevet: ""Jakob elskede jeg, men Esau hadede jeg."</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;Hvad skulle vi da sige? mon der er Uretf&#230;rdighed hos Gud? Det v&#230;re langt fra!</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;Thi han siger til Moses: "Jeg vil v&#230;re barmhjertig imod den, hvem jeg er barmhjertig imod, og forbarme mig over den, hvem jeg forbarmer mig over."</p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;Alts&#229; st&#229;r det ikke til den, som vil, ej heller til den, som l&#248;ber, men til Gud, som er barmhjertig.</p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;Thi Skriften siger til Farao: "Netop derfor lod jeg dig fremst&#229;, for at jeg kunde vise min Magt p&#229; dig, og for at mit Navn skulde forkyndes p&#229; hele Jorden."</p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;S&#229; forbarmer han sig da over den, som han vil, men forh&#230;rder den, som han vil.</p> 
<p><A NAME="an_9:19">9:19</A>&nbsp;Du vil nu sige til mig: Hvad klager han da over endnu? thi hvem st&#229;r hans Villie imod?</p> 
<p><A NAME="an_9:20">9:20</A>&nbsp;Ja, men, hvem er dog du, o Menneske! som g&#229;r i Rette med Gud? mon noget, som blev dannet, kan sige til den, som dannede det: Hvorfor gjorde du mig s&#229;ledes?</p> 
<p><A NAME="an_9:21">9:21</A>&nbsp;Eller har Pottemageren ikke R&#229;dighed over Leret til af den samme Masse at g&#248;re et Kar til &#198;re, et andet til Van&#230;re?</p> 
<p><A NAME="an_9:22">9:22</A>&nbsp;Men hvad om nu Gud, sk&#248;nt han vilde vise sin Vrede og kundg&#248;re sin Magt, dog med stor Langmodighed t&#229;lte Vredes-Kar, som vare beredte til Fortabelse,</p> 
<p><A NAME="an_9:23">9:23</A>&nbsp;ogs&#229; for at kundg&#248;re sin Herligheds Rigdom over Barmhjertigheds-Kar, som han forud havde beredt til Herlighed?</p> 
<p><A NAME="an_9:24">9:24</A>&nbsp;Og hertil kaldte han ogs&#229; os, ikke alene af J&#248;der, men ogs&#229; af Hedninger,</p> 
<p><A NAME="an_9:25">9:25</A>&nbsp;som han ogs&#229; siger hos Hoseas: "Det, som ikke var mit Folk, vil jeg kalde mit Folk, og hende, som ikke var den elskede; den elskede;</p> 
<p><A NAME="an_9:26">9:26</A>&nbsp;og det skal ske, at p&#229; det Sted, hvor der blev sagt til dem: I ere ikke mit Folk, der skulle de kaldes den levende Guds B&#248;rn."</p> 
<p><A NAME="an_9:27">9:27</A>&nbsp;Men Esajas udr&#229;ber over Israel: "Om end Israels B&#248;rns Tal var som Havets Sand, s&#229; skal kun Levningen frelses.</p> 
<p><A NAME="an_9:28">9:28</A>&nbsp;Thi idet Herren opg&#248;r Regnskab og afslutter det i Hast, vil han fuldbyrde det p&#229; Jorden."</p> 
<p><A NAME="an_9:29">9:29</A>&nbsp;Og som Esajas forud har sagt: "Dersom den Herre Zebaoth ikke havde levnet os en S&#230;d, da vare vi blevne som Sodoma og gjorte lige med Gomorra."</p> 
<p><A NAME="an_9:30">9:30</A>&nbsp;Hvad skulle vi da sige? At Hedninger, som ikke jagede efter Retf&#230;rdighed, fik Retf&#230;rdighed; nemlig Retf&#230;rdigheden af Tro;</p> 
<p><A NAME="an_9:31">9:31</A>&nbsp;men Israel, som jagede efter en Retf&#230;rdigheds Lov, n&#229;ede ikke til en s&#229;dan Lov.</p> 
<p><A NAME="an_9:32">9:32</A>&nbsp;Hvorfor? fordi de ikke s&#248;gte den af Tro, men som af Geringer. De st&#248;dte an p&#229; Anst&#248;dsstenen,</p> 
<p><A NAME="an_9:33">9:33</A>&nbsp;som der er skrevet: "Se, jeg s&#230;tter i Zion en Anst&#248;dssten og en Forargelses Klippe; og den, som tror p&#229; ham, skal ikke blive til Skamme."</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;Br&#248;dre!mit Hjertes &#216;nske og B&#248;n til Gud for dem er om deres Frelse.</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;Thi jeg giver dem det Vidnesbyrd, at de have Nidk&#230;rhed for Gud, men ikke med Forstand;</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;thi da de ikke kendte Guds. Retf&#230;rdighed og tragtede efter at opstille deres egen Retf&#230;rdighed, s&#229; b&#248;jede de sig ikke under Guds Retf&#230;rdighed.</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;Thi Kristus er Lovens Ende til Retf&#230;rdighed for hver den, som tror.</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;Moses skriver jo, at det Menneske, som g&#248;r den Retf&#230;rdighed, der er af Loven, skal leve ved den.</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;Men Retf&#230;rdigheden af Tro siger s&#229;ledes: Sig ikke i dit Hjerte: Hvem vil fare op til Himmelen? nemlig for at hente Kristus ned;</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;eller: Hvem vil fare ned i Afgrunden? nemlig for at hente Kristus op fra de d&#248;de.</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;Men hvad,siger den? Ordet er dig n&#230;r, i din Mund og i dit Hjerte, det er det Troens Ord, som vi pr&#230;dike.</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;Thi dersom du med din Mund bekender Jesus som Herre og tror i dit Hjerte, at Gud oprejste ham fra de d&#248;de, da skal du blive frelst.</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;Thi med Hjertet tror man til Retf&#230;rdighed, og med Munden bekender man til Frelse.</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;Skriften siger jo: "Hver den, som tror p&#229; ham, skal ikke blive til Skamme."</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;Thi der er ikke Forskel p&#229; J&#248;de og Gr&#230;ker; thi den samme er alles Herre, rig nok for alle dem, som p&#229;kalde ham.</p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;Thi hver den, som p&#229;kalder Herrens Navn, skal blive frelst.</p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;Hvorledes skulde de nu p&#229;kalde den, p&#229; hvem de ikke have troet? og hvorledes skulde de tro den, som de ikke have h&#248;rt? og hvorledes skulde de h&#248;re, uden der er nogen, som pr&#230;diker?</p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;og hvorledes skulde de pr&#230;dike, dersom de ikke bleve udsendte? Som der er skrevet: "Hvor dejlige. ere deres F&#248;dder, som forkynde godt Budskab."</p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;Dog ikke alle l&#248;de Evangeliet; thi Esajas siger: "Herre! hvem troede det, (han h&#248;rte af os?")</p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;Alts&#229; kommer Troen af det. som h&#248;res, men det, som h&#248;res, kommer igennem Kristi Ord.</p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;Men jeg siger: Have de ikke h&#248;rt? Jo vist, "over hele Jorden er deres R&#248;st udg&#229;et og til Jorderiges Gr&#230;nser deres Ord."</p> 
<p><A NAME="an_10:19">10:19</A>&nbsp;Men jeg siger: Har Israel ikke forst&#229;et det? F&#248;rst siger Moses: "Jeg vil g&#248;re eder nidk&#230;re p&#229; et Folk, som ikke er et Folk, imod et uforstandigt Folk vil jeg opirre eder."</p> 
<p><A NAME="an_10:20">10:20</A>&nbsp;Men Esajas drister sig til at sige: "Jeg blev funden af dem, som ikke s&#248;gte mig; jeg blev &#229;benbar for dem. som ikke spurgte efter mig."</p> 
<p><A NAME="an_10:21">10:21</A>&nbsp;Men om Israel siger han: "Den hele Dag udstrakte jeg mine H&#230;nder imod et ulydigt og genstridigt Folk."</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;Jeg siger da: Mon Gud har forskudt sit folk? det v&#230;re langt fra! Thi ogs&#229; jeg er en Israelit, af "Abrahams S&#230;d, Benjamins Stamme.</p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;Gud har ikke forskudt sit Folk, som han forud kendte. Eller vide I ikke, hvad Skriften siger i Stykket om Elias? hvorledes han tr&#230;der frem for Gud imod Israel, sigende:</p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;"Herre! dine Profeter have de ihjelsl&#229;et, dine Altre have de nedbrudt, og jeg er den eneste, der er levnet, og de efterstr&#230;be mit Liv."</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;Men hvad siger det guddommelige Gensvar til ham?"Jeg har levnet mig selv syv Tusinde M&#230;nd, som ikke have b&#248;jet Kn&#230; for B&#229;l."</p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;S&#229;ledes er der ogs&#229; i den n&#230;rv&#230;rende Tid blevet en Levning som et N&#229;des-Udvalg.</p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;Men er det af N&#229;de, da er det ikke mere af Gerninger, ellers bliver N&#229;den ikke mere N&#229;de.</p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;Hvad alts&#229;? Det, Israel s&#248;ger efter, har det ikke opn&#229;et, men Udvalget har opn&#229;et det; de &#248;vrige derimod bleve forh&#230;rdede,</p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;som der er skrevet: "Gud gav dem en Sl&#248;vheds &#197;nd, &#216;jne til ikke at se med, &#216;ren til ikke at h&#248;re med indtil den Dag i Dag."</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;Og David siger: "Deres Bord vorde til Snare og til F&#230;lde og til Anst&#248;d og til Geng&#230;ldelse for dem;</p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;deres &#216;jne vorde form&#248;rkede, s&#229; de ikke se, og b&#248;j altid deres Ryg!"</p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;Jeg siger da: Mon de have st&#248;dt an, for at de skulde falde? Det v&#230;re langt fra! Men ved deres Fald er Frelsen kommen til Hedningerne, for at dette kunde v&#230;kke dem til Nidk&#230;rhed.</p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;Men dersom deres Fald er Verdens Rigdom, og deres Tab er Hedningers Rigdom, hvor meget mere skal deres Fylde v&#230;re det!</p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;Og til eder, I Hedninger, siger jeg: For s&#229; vidt jeg nu er Hedningeapostel, &#230;rer jeg min Tjeneste,</p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;om jeg dog kunde v&#230;kke min Sl&#230;gt til Nidk&#230;rhed og frelse nogle af dem.</p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;Thi dersom deres Forkastelse er Verdens Forligelse, hvad bliver da deres Antagelse andet end Liv ud af d&#248;de?</p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;Men dersom F&#248;rstegr&#248;den er hellig, da er Dejgen det ogs&#229;; og dersom Roden er hellig, da ere Grenene det ogs&#229;.</p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;Men om nogle af Grenene bleve afbrudte, og du, en vild Oliekvist, blev indpodet iblandt dem og blev meddelagtig i Olietr&#230;ets Rod og Fedme,</p> 
<p><A NAME="an_11:18">11:18</A>&nbsp;da ros dig ikke imod Grenene; men dersom du roser dig, da b&#230;rer jo ikke du Roden, men Roden dig.</p> 
<p><A NAME="an_11:19">11:19</A>&nbsp;Du vil vel sige: Grene bleve afbrudte, for at jeg skulde blive indpodet.</p> 
<p><A NAME="an_11:20">11:20</A>&nbsp;Vel! ved deres Vantro bleve de afbrudte, men du st&#229;r ved din Tro; v&#230;r ikke overmodig, men frygt!</p> 
<p><A NAME="an_11:21">11:21</A>&nbsp;Thi n&#229;r Gud ikke sparede de naturlige Grene, vil han heller ikke spare dig.</p> 
<p><A NAME="an_11:22">11:22</A>&nbsp;S&#229; se da Guds Godhed og Strenghed: Over dem, som faldt, er der Strenghed, men over dig Guds Godhed, hvis du bliver i hans Godhed; ellers skal ogs&#229; du afhugges.</p> 
<p><A NAME="an_11:23">11:23</A>&nbsp;Men ogs&#229; hine skulle indpodes, dersom de ikke blive i Vantroen; thi Gud er m&#230;gtig til atter at indpode dem.</p> 
<p><A NAME="an_11:24">11:24</A>&nbsp;Thi n&#229;r du blev afhugget af det Olietr&#230;, som er vildt af Naturen, og imod Naturen blev indpodet i et &#230;delt Olietr&#230;, hvor meget mere skulle da disse indpodes i deres eget Olietr&#230;, som de af Natur tilh&#248;re!</p> 
<p><A NAME="an_11:25">11:25</A>&nbsp;Thi jeg vil ikke, Br&#248;dre! at I skulle v&#230;re uvidende om denne Hemmelighed, for at I ikke skulle v&#230;re kloge i eders egne Tanker, at Forh&#230;rdelse delvis er kommen over Israel, indtil Hedningernes Fylde er g&#229;et ind;</p> 
<p><A NAME="an_11:26">11:26</A>&nbsp;og s&#229; skal hele Israel frelses, som der er skrevet: "Fra Zion skal Befrieren komme, han skal afvende Ugudeligheder fra Jakob;</p> 
<p><A NAME="an_11:27">11:27</A>&nbsp;og dette er min Pagt med dem, n&#229;r jeg borttager deres Synder."</p> 
<p><A NAME="an_11:28">11:28</A>&nbsp;Efter Evangeliet er de vel Fjender for eders Skyld, men efter Udv&#230;lgelsen ere de elskede for F&#230;drenes Skyld;</p> 
<p><A NAME="an_11:29">11:29</A>&nbsp;thi N&#229;degaverne og sit Kald fortryder Gud ikke.</p> 
<p><A NAME="an_11:30">11:30</A>&nbsp;Thi ligesom I tilforn bleve ulydige imod Gud, men nu fik Barmhjertighed ved disses Ulydighed,</p> 
<p><A NAME="an_11:31">11:31</A>&nbsp;s&#229;ledes bleve ogs&#229; disse nu ulydige, for at ogs&#229; de m&#229;tte f&#229; Barmhjertighed ved den Barmhjertighed, som er bleven eder til Del.</p> 
<p><A NAME="an_11:32">11:32</A>&nbsp;Thi Gud har indesluttet alle under Ulydighed, for at han kunde forbarme sig over alle.</p> 
<p><A NAME="an_11:33">11:33</A>&nbsp;O Dyb af Guds Rigdom og Visdom og Kundskab! hvor uransagelige ere hans Domme, og hans Veje usporlige!</p> 
<p><A NAME="an_11:34">11:34</A>&nbsp;Thi hvem har kendt Herrens Sind? eller hvem blev hans R&#229;dgiver?</p> 
<p><A NAME="an_11:35">11:35</A>&nbsp;eller hvem gav ham f&#248;rst, s&#229; at der skulde gives ham Geng&#230;ld derfor?</p> 
<p><A NAME="an_11:36">11:36</A>&nbsp;Thi af ham og ved ham og til ham ere alle Ting; ham v&#230;re &#198;re i Evighed! Amen.</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;Jeg formaner eder alts&#229;, Br&#248;dre! ved Guds Barmhjertighed, til at fremstille eder Legemer som et levende, helligt, Gud velbehageligt Offer; dette er eders fornuftige Gudsdyrkelse.</p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;Og skikker eder ikke lige med denne Verden, men vorder forvandlede ved Sindets Fornyelse, s&#229; I m&#229; sk&#248;nne, hvad der er Guds Villie, det gode og velbehagelige og fuldkomne.</p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;Thi ved den N&#229;de, som er given mig, siger jeg til enhver iblandt eder, at han ikke skal t&#230;nke h&#248;jere om sig selv, end han b&#248;r t&#230;nke, men t&#230;nke med Bet&#230;nksomhed, efter som Gud tildelte enhver Troens M&#229;l.</p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;Thi ligesom vi have mange Lemmer p&#229; eet Legeme, men Lemmerne ikke alle have den samme Gerning,</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;s&#229;ledes ere vi mange eet Legeme i Kristus, men hver for sig hverandres Lemmer.</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;Men efterdi vi have forskellige N&#229;degaver efter den N&#229;de, som er given os, det v&#230;re sig Profeti, da lader os bruge den i Forhold til vor Tro;</p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;eller en Tjeneste, da lader os tage Vare p&#229; Tjenesten; eller om nogen l&#230;rer, p&#229; L&#230;rergerningen;</p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;eller om nogen formaner, p&#229; Formaningen; den, som uddeler, g&#248;re det med Redelighed; den, som er Forstander, v&#230;re det med Iver; den, som &#248;ver Barmhjertighed, g&#248;re det med Gl&#230;de!</p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;K&#230;rligheden v&#230;re uskr&#248;mtet; afskyer det onde, holder eder til det gode;</p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;v&#230;rer i eders Broderk&#230;rlighed hverandre inderligt hengivne; forekommer hverandre i at vise &#198;rb&#248;dighed!</p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;V&#230;rer ikke lunkne i eders Iver; v&#230;rer br&#230;ndende i &#197;nden; tjener Herren;</p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;v&#230;rer glade i H&#229;bet, udholdende i Tr&#230;ngselen, vedholdende i B&#248;nnen!</p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;Tager Del i de helliges Forn&#248;denheder; l&#230;gger Vind p&#229; G&#230;stfrihed!</p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;Velsigner dem, som forf&#248;lge eder, velsigner og forbander ikke!</p> 
<p><A NAME="an_12:15">12:15</A>&nbsp;Gl&#230;der eder med de glade, og gr&#230;der med de gr&#230;dende!</p> 
<p><A NAME="an_12:16">12:16</A>&nbsp;V&#230;rer enige indbyrdes; tragter ikke efter de h&#248;je Ting, men holder eder til det lave; vorder ikke kloge i eders egne Tanker!</p> 
<p><A NAME="an_12:17">12:17</A>&nbsp;Betaler ikke nogen ondt for ondt; l&#230;gger Vind p&#229;, hvad der er godt for alle Menneskers &#197;syn!</p> 
<p><A NAME="an_12:18">12:18</A>&nbsp;Dersom det er muligt - s&#229;vidt det st&#229;r til eder - da holder Fred med alle Mennesker:</p> 
<p><A NAME="an_12:19">12:19</A>&nbsp;H&#230;vner eder ikke selv, I elskede! men giver Vreden Rum; thi der er skrevet: "Mig h&#248;rer H&#230;vnen til, jeg vil betale, siger Herren."</p> 
<p><A NAME="an_12:20">12:20</A>&nbsp;Nej, dersom din Fjende hungrer, giv ham Mad; dersom han t&#248;rster, giv ham Drikke; thi n&#229;r du g&#248;r dette, vil du samle gloende Kul p&#229; hans Hoved.</p> 
<p><A NAME="an_12:21">12:21</A>&nbsp;Lad dig ikke overvinde af det onde, men overvind det onde med det gode!</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;Hver Sj&#230;l underordne sig de foresatte &#216;vrigheder; thi der er ikke &#216;vrighed uden af Gud, men de, som ere, ere indsatte af Gud,</p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;s&#229; at den, som s&#230;tter sig imod &#216;vrigheden, modst&#229;r Guds Ordning; men de, som modst&#229;, skulle f&#229; deres Dom.</p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;Thi de styrende ere ikke en Skr&#230;k for den gode Gerning, men for den onde. Men vil du v&#230;re uden Frygt for &#216;vrigheden, s&#229; g&#248;r det gode, og du skal f&#229; Ros af den.</p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;Thi den er en Guds Tjener, dig til gode. Men dersom du g&#248;r det onde, da frygt; thi den b&#230;rer ikke Sv&#230;rdet forg&#230;ves; den er nemlig Guds Tjener, en H&#230;vner til Straf for den, som &#248;ver det onde.</p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;Derfor er det n&#248;dvendigt at underordne sig, ikke alene for Straffens Skyld, men ogs&#229; for Samvittighedens.</p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;Derfor betale I jo ogs&#229; Skatter; thi de ere Guds Tjenere, som just tage Vare p&#229; dette.</p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;Betaler alle, hvad I ere dem skyldige: den, som I ere Skat skyldige, Skat; den, som Told, Told; den, som Frygt, Frygt; den, som &#198;re, &#198;re.</p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;Bliver ingen noget skyldige, uden det, at elske hverandre; thi den, som elsker den anden, har opfyldt Loven.</p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;Thi det: "Du m&#229; ikke bedrive Hor; du m&#229; ikke sl&#229; ihjel; du m&#229; ikke stj&#230;le; du m&#229; ikke beg&#230;re," og hvilket andet bud der er, det sammenfattes i dette Ord: "Du skal elske din N&#230;ste som dig selv,"</p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;K&#230;rligheden g&#248;r ikke ondt imod N&#230;sten; derfor er K&#230;rligheden Lovens Fylde.</p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;Og dette just, fordi I kende Tiden, at det alt er p&#229; Tide, at I skulle st&#229; op af S&#248;vne; thi nu er vor Frelse n&#230;rmere, end da vi bleve troende.</p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;Natten er fremrykket, og Dagen er kommen n&#230;r. Lader os derfor afl&#230;gge M&#248;rkets Gerninger og if&#248;re os Lysets V&#229;ben;</p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;lader os vandre s&#248;mmeligt som om Dagen, ikke i Svir og Drik, ikke i L&#248;sagtighed og Uterlighed, ikke i Kiv og Avind;</p> 
<p><A NAME="an_13:14">13:14</A>&nbsp;men if&#248;rer eder den Herre Jesus Kristus, og drager ikke Omsorg for K&#248;det, s&#229; Beg&#230;ringer v&#230;kkes!</p> 
<p><A NAME="an_14:1">14:1</A>&nbsp;Men tager eder af den, som er skr&#248;belig i Troen, og d&#248;mmer ikke hans Meninger!</p> 
<p><A NAME="an_14:2">14:2</A>&nbsp;En har Tro til at spise alt; men den skr&#248;belige spiser kun Urter.</p> 
<p><A NAME="an_14:3">14:3</A>&nbsp;Den, som spiser, m&#229; ikke ringeagte den, som ikke spiser; og den, som ikke spiser, m&#229; ikke d&#248;mme den, som spiser; thi Gud har taget sig af ham.</p> 
<p><A NAME="an_14:4">14:4</A>&nbsp;Hvem er du, som d&#248;mmer en andens Tjener? For sin egen Herre st&#229;r eller falder han; men han skal blive st&#229;ende, thi Herren er m&#230;gtig til at lade ham st&#229;.</p> 
<p><A NAME="an_14:5">14:5</A>&nbsp;En agter den ene Dag fremfor den anden, en anden agter alle dage lige; enhver have fuld Vished i sit eget Sind!</p> 
<p><A NAME="an_14:6">14:6</A>&nbsp;Den, som l&#230;gger V&#230;gt p&#229; Dagen, han g&#248;r det for Herren. Og den, som spiser, g&#248;r det for Herren, thi han takker Gud; og den, som ikke spiser, g&#248;r det for Herren og takker Gud.</p> 
<p><A NAME="an_14:7">14:7</A>&nbsp;Thi ingen af os lever for sig selv, og ingen d&#248;r for sig selv;</p> 
<p><A NAME="an_14:8">14:8</A>&nbsp;thi n&#229;r vi leve, leve vi for Herren, og n&#229;r vi d&#248;, d&#248; vi for Herren; derfor, enten vi leve, eller vi d&#248;, ere vi Herrens.</p> 
<p><A NAME="an_14:9">14:9</A>&nbsp;Dertil er jo Kristus d&#248;d og bleven levende, at han skal herske b&#229;de over d&#248;de og levende.</p> 
<p><A NAME="an_14:10">14:10</A>&nbsp;Men du, hvorfor d&#248;mmer du din Broder? eller du, hvorfor ringeagter du din Broder? Vi skulle jo alle fremstilles for Guds Domstol.</p> 
<p><A NAME="an_14:11">14:11</A>&nbsp;Thi der er skrevet: "S&#229; sandt jeg lever, siger Herren, for mig skal hvert Kn&#230; b&#248;je sig, og hver Tunge skal bekende Gud."</p> 
<p><A NAME="an_14:12">14:12</A>&nbsp;Alts&#229; skal hver af os g&#248;re Gud Regnskab for sig selv.</p> 
<p><A NAME="an_14:13">14:13</A>&nbsp;Derfor,lader os ikke mere d&#248;mme hverandre, men d&#248;mmer hellere dette, at man ikke m&#229; give sin Broder Anst&#248;d eller Forargelse.</p> 
<p><A NAME="an_14:14">14:14</A>&nbsp;Jeg ved og er vis p&#229; i den Herre Jesus, at intet er urent i sig selv; dog, for den, som agter noget for urent, for ham er det urent.</p> 
<p><A NAME="an_14:15">14:15</A>&nbsp;Thi dersom din Broder bedr&#248;ves for Mads Skyld, da vandrer du ikke mere i K&#230;rlighed. Led ikke ved din Mad den i Ford&#230;rvelse, for hvis Skyld Kristus er d&#248;d.</p> 
<p><A NAME="an_14:16">14:16</A>&nbsp;Lader derfor ikke eders Gode blive bespottet!</p> 
<p><A NAME="an_14:17">14:17</A>&nbsp;Thi Guds Rige best&#229;r ikke i at spise og drikke, men i Retf&#230;rdighed og Fred og Gl&#230;de i den Hellig&#229;nd.</p> 
<p><A NAME="an_14:18">14:18</A>&nbsp;Thi den, som deri tjener Kristus, er velbehagelig for Gud og t&#230;kkelig for Menneskene.</p> 
<p><A NAME="an_14:19">14:19</A>&nbsp;Derfor, lader os tragte efter det, som tjener til Fred og indbyrdes Opbyggelse!</p> 
<p><A NAME="an_14:20">14:20</A>&nbsp;Nedbryd ikke Guds V&#230;rk for Mads Skyld! Vel er alt rent, men det er ondt for det Menneske, som spiser med Anst&#248;d.</p> 
<p><A NAME="an_14:21">14:21</A>&nbsp;Det er rigtigt ikke at spise K&#248;d eller at drikke Vin eller at g&#248;re noget, hvoraf din Broder tager Anst&#248;d.</p> 
<p><A NAME="an_14:22">14:22</A>&nbsp;Den Tro, du har, hav den hos dig selv for Gud! Salig er den, som ikke d&#248;mmer sig selv i det, som han v&#230;lger.</p> 
<p><A NAME="an_14:23">14:23</A>&nbsp;Men den, som tvivler, n&#229;r han spiser, han er domf&#230;ldt, fordi det ikke er at Tro; men alt det, som ikke er af Tro, er Synd.</p> 
<p><A NAME="an_15:1">15:1</A>&nbsp;Men vi, som ere st&#230;rke, b&#248;r b&#230;re de svages Skr&#248;beligheder og ikke v&#230;re os selv til Behag.</p> 
<p><A NAME="an_15:2">15:2</A>&nbsp;Enhver af os v&#230;re sin N&#230;ste til Behag til det gode, til Opbyggelse.</p> 
<p><A NAME="an_15:3">15:3</A>&nbsp;Thi ogs&#229; Kristus var ikke sig selv til Behag; men, som der er skrevet: "Deres Forh&#229;nelser, som h&#229;ne dig, ere faldne p&#229; mig."</p> 
<p><A NAME="an_15:4">15:4</A>&nbsp;Thi alt, hvad der er skrevet tilforn, det er skrevet til vor Bel&#230;ring, for at vi skulle have H&#229;bet ved Udholdenheden og Skrifternes Tr&#248;st.</p> 
<p><A NAME="an_15:5">15:5</A>&nbsp;Men Udholdenhedensog Tr&#248;stens Gud give eder at v&#230;re enige indbyrdes, som Kristus Jesus vil det,</p> 
<p><A NAME="an_15:6">15:6</A>&nbsp;for at I endr&#230;gtigt med een Mund kunne prise Gud og vor Herres Jesu Kristi Fader.</p> 
<p><A NAME="an_15:7">15:7</A>&nbsp;Derfor tager eder af hverandre, ligesom ogs&#229; Kristus har taget sig af os, til Guds &#198;re.</p> 
<p><A NAME="an_15:8">15:8</A>&nbsp;Jeg siger nemlig, at Kristus er bleven Tjener for omsk&#229;rne for Guds Sanddruheds Skyld for at stadf&#230;ste Forj&#230;ttelserne til F&#230;drene;</p> 
<p><A NAME="an_15:9">15:9</A>&nbsp;men at Hedningerne skulle prise Gud for hans Barmhjertigheds Skyld, som der er skrevet: "Derfor vil jeg bekende dig iblandt Hedninger og lovsynge dit Navn,"</p> 
<p><A NAME="an_15:10">15:10</A>&nbsp;Og atter siges der: "Fryder eder, I Hedninger, med hans Folk!"</p> 
<p><A NAME="an_15:11">15:11</A>&nbsp;Og atter: "Lover Herren, alle Hedninger, og alle Folkene skulle prise ham."</p> 
<p><A NAME="an_15:12">15:12</A>&nbsp;Og atter siger Esajas: "Komme skal Isajs Rodskud og han, der rejser sig for at herske over Hedninger; p&#229; ham skulle Hedninger h&#229;be."</p> 
<p><A NAME="an_15:13">15:13</A>&nbsp;Men H&#229;bets Gud fylde eder med al Gl&#230;de og Fred, idet I tro, for at I m&#229; blive rige i H&#229;bet ved den Hellig&#229;nds Kraft!</p> 
<p><A NAME="an_15:14">15:14</A>&nbsp;Men ogs&#229; jeg, mine Br&#248;dre! har selv den Forvisning om eder, at I ogs&#229; selv ere fulde af Godhed, fyldte med al Kundskab, i Stand til ogs&#229; at p&#229;minde hverandre.</p> 
<p><A NAME="an_15:15">15:15</A>&nbsp;Dog har jeg for en Del tilskrevet eder noget dristigere for at p&#229;minde eder p&#229; Grund af den N&#229;de, som er given mig fra Gud</p> 
<p><A NAME="an_15:16">15:16</A>&nbsp;til iblandt Hedningerne at v&#230;re en Kristi Jesu Offertjener, der som Pr&#230;st betjener Guds Evangelium, for at Hedningerne m&#229; blive et velbehageligt Offer, helliget ved den Hellig&#229;nd.</p> 
<p><A NAME="an_15:17">15:17</A>&nbsp;S&#229;ledes har jeg min Ros i Kristus Jesus af min Tjeneste for Gud.</p> 
<p><A NAME="an_15:18">15:18</A>&nbsp;Thi jeg vil ikke driste mig til at tale om noget af det, som Kristus ikke har udf&#248;rt ved mig til at virke Hedningers Lydighed, ved Ord og Handling,</p> 
<p><A NAME="an_15:19">15:19</A>&nbsp;ved Tegns og Undergerningers Kraft, ved Guds &#197;nds Kraft, s&#229; at jeg fra Jerusalem og trindt omkring indtil Illyrien har til fulde forkyndt Kristi Evangelium;</p> 
<p><A NAME="an_15:20">15:20</A>&nbsp;dog s&#229;ledes, at jeg s&#230;tter min &#198;re i at forkynde Evangeliet ikke der, hvor Kristus er n&#230;vnet, for at jeg,ikke skal bygge p&#229; en andens Grundvold,</p> 
<p><A NAME="an_15:21">15:21</A>&nbsp;men, som der er skrevet: "De, for hvem der ikke blev kundgjort om ham, skulle se, og de, som ikke have h&#248;rt, skulle forst&#229;."</p> 
<p><A NAME="an_15:22">15:22</A>&nbsp;Derfor er jeg ogs&#229; de mange Gange bleven forhindret i at komme til eder.</p> 
<p><A NAME="an_15:23">15:23</A>&nbsp;Men nu, da jeg ikke mere har Rum i disse Egne og i mange &#197;r har haft L&#230;ngsel efter at komme til eder,</p> 
<p><A NAME="an_15:24">15:24</A>&nbsp;vil jeg, n&#229;r jeg rejser til Spanien, komme til eder; thi jeg h&#229;ber at se eder p&#229; Gennemrejsen og af eder at blive befordret derhen, n&#229;r jeg f&#248;rst i nogen M&#229;de er bleven tilfredsstillet hos eder.</p> 
<p><A NAME="an_15:25">15:25</A>&nbsp;Men nu rejser jeg til Jerusalem i Tjeneste for de hellige.</p> 
<p><A NAME="an_15:26">15:26</A>&nbsp;Thi Makedonien og Akaja have fundet Gl&#230;de i at g&#248;re et Sammenskud til de fattige iblandt de hellige i Jerusalem.</p> 
<p><A NAME="an_15:27">15:27</A>&nbsp;De have nemlig fundet Gl&#230;de deri, og de ere deres Skyldnere. Thi ere Hedningerne blevne delagtige i hines &#229;ndelige Goder, da ere de ogs&#229; skyldige at tjene dem med de timelige.</p> 
<p><A NAME="an_15:28">15:28</A>&nbsp;N&#229;r jeg da har fuldbragt dette og beseglet denne Frugt for dem, vil jeg derfra drage om ad eder til Spanien.</p> 
<p><A NAME="an_15:29">15:29</A>&nbsp;Men jeg ved, at n&#229;r jeg kommer til eder, skal jeg komme med Kristi Velsignelses Fylde.</p> 
<p><A NAME="an_15:30">15:30</A>&nbsp;Men jeg formaner eder,Br&#248;dre! ved vor Herre Jesus Kristus og ved &#197;ndens K&#230;rlighed til med mig at stride i eders B&#248;nner for mig til Gud,</p> 
<p><A NAME="an_15:31">15:31</A>&nbsp;for at jeg m&#229; udfries fra de genstridige i Jud&#230;a, og mit &#198;rinde til Jerusalem m&#229; blive de hellige k&#230;rkomment,</p> 
<p><A NAME="an_15:32">15:32</A>&nbsp;for at jeg kan komme til eder med Gl&#230;de, ved Guds Villie, og vederkv&#230;ges med eder.</p> 
<p><A NAME="an_15:33">15:33</A>&nbsp;Men Fredens Gud v&#230;re med eder alle! Amen.</p> 
<p><A NAME="an_16:1">16:1</A>&nbsp;Men jeg anbefaler eder F&#248;be, vor S&#248;ster, som er Tjenerinde ved Menighed i Kenkre&#230;,</p> 
<p><A NAME="an_16:2">16:2</A>&nbsp;for at I m&#229; modtage hende i Herren, som det s&#248;mmer sig de hellige, og yde hende Bistand, i hvad som helst hun m&#229;tte tr&#230;nge til eder; thi ogs&#229; hun har v&#230;ret en Hj&#230;lperske for mange og for mig selv med.</p> 
<p><A NAME="an_16:3">16:3</A>&nbsp;Hilser Priska og Akvila, mine Medarbejdere i Kristus Jesus,</p> 
<p><A NAME="an_16:4">16:4</A>&nbsp;som jo for mit Liv have sat deres egen Hals i Vove, hvem ikke alene jeg takker, men ogs&#229; alle Hedningernes Menigheder;</p> 
<p><A NAME="an_16:5">16:5</A>&nbsp;og hilser Menigheden i deres Hus! Hilser Ep&#230;netus, min elskede, som er Asiens F&#248;rstegr&#248;de for Kristus.</p> 
<p><A NAME="an_16:6">16:6</A>&nbsp;Hilser Maria, som har arbejdet meget for eder.</p> 
<p><A NAME="an_16:7">16:7</A>&nbsp;Hilser Andronikus og Junias, mine Fr&#230;nder og mine medfangne, som jo ere navnkundige iblandt Apostlene og tilmed have v&#230;ret i Kristus f&#248;r mig.</p> 
<p><A NAME="an_16:8">16:8</A>&nbsp;Hilser Ampliatus, min elskede i Herren!</p> 
<p><A NAME="an_16:9">16:9</A>&nbsp;Hilser Urbanus, vor Medarbejder i Kristus, og Stakys, min elskede!</p> 
<p><A NAME="an_16:10">16:10</A>&nbsp;Hilser Apelles, den pr&#248;vede i Kristus. Hilser dem, som ere af Aristobulus's Hus.</p> 
<p><A NAME="an_16:11">16:11</A>&nbsp;Hilser Herodion, min Fr&#230;nde! Hilser dem af Narkissus's Hus, som ere i Herren.</p> 
<p><A NAME="an_16:12">16:12</A>&nbsp;Hilser Tryf&#230;na og Tryfosa, som arbejde i Herren. Hilser; Persis, den elskede, som jo har arbejdet meget i Herren.</p> 
<p><A NAME="an_16:13">16:13</A>&nbsp;Hilser Rufus, den udvalgte i Herren, og hans og min Moder!</p> 
<p><A NAME="an_16:14">16:14</A>&nbsp;Hilser Asynkritus,Flegon, Hermes, Patrobas, Hermas og Br&#248;drene hos dem!</p> 
<p><A NAME="an_16:15">16:15</A>&nbsp;Hilser Filologus og Julia, Nereus og hans S&#248;ster og Olympas og alle de hellige hos dem!</p> 
<p><A NAME="an_16:16">16:16</A>&nbsp;Hilser hverandre med et helligt Kys! Alle Kristi Menigheder hilse eder!</p> 
<p><A NAME="an_16:17">16:17</A>&nbsp;Men jeg formaner eder, Br&#248;dre! til at give Agt p&#229; dem, som volde Splittelseme og Forargelseme tv&#230;rt imod den L&#230;re, som I have l&#230;rt, og viger bort fra dem!</p> 
<p><A NAME="an_16:18">16:18</A>&nbsp;Thi s&#229;danne tjene ikke vor Herre Kristus, men deres egen Bug, og ved s&#248;de Ord og sk&#248;n Tale forf&#248;re de troskyldiges Hjerter.</p> 
<p><A NAME="an_16:19">16:19</A>&nbsp;Eders Lydighed er jo kommen alle for &#216;re; derfor gl&#230;der jeg mig over eder. Men jeg vil, at I skulle v&#230;re vise med Hensyn til det gode og enfoldige med Hensyn til det onde.</p> 
<p><A NAME="an_16:20">16:20</A>&nbsp;Men Fredens Gud skal hastelig knuse Satan under eders F&#248;dder. Vore Herres Jesu Kristi N&#229;de v&#230;re med eder!</p> 
<p><A NAME="an_16:21">16:21</A>&nbsp;Timotheus, min Medarbejder, og Lukius og Jason og Sosipater, mine Fr&#230;nder, hilse eder.</p> 
<p><A NAME="an_16:22">16:22</A>&nbsp;Jeg,Tertius, som har nedskrevet dette Brev, hilser eder i Herren.</p> 
<p><A NAME="an_16:23">16:23</A>&nbsp;Kajus, min og den hele Menigheds V&#230;rt, hilser eder. Erastus, Stadens Rentemester, hilser eder, og Broderen Kvartus.</p> 
<p><A NAME="an_16:24">16:24</A>&nbsp;Vor Herres Jesu Kristi N&#229;de v&#230;re med eder alle! Amen.)</p> 
<p><A NAME="an_16:25">16:25</A>&nbsp;Men ham, som kan styrke eder i mit Evangelium og Forkyndelsen af Jesus Kristus, i Overensstemmelse med &#197;benbarelse af en Hemmelighed, som var fortiet fra evige Tider,</p> 
<p><A NAME="an_16:26">16:26</A>&nbsp;men nu er bragt for Dagen og ved profetiske Skrifter efter den evige Guds Befaling kundgjort for alle Hedningerne til TrosLydighed:</p> 
<p><A NAME="an_16:27">16:27</A>&nbsp;Den ene vise Gud ved Jesus Kristus, ham v&#230;re &#198;re i Evigheders Evighed! Amen.</p> 
<p><HR>
<CENTER>
<A HREF="co1.htm">Next: 1 Corinthians</A></CENTER>
</BODY>
</HTML>
