<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Danish Bible, full text etext at Intangible Textual Heritage">
<TITLE>Danish Bible: 1 Timothy</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="th2.htm">Previous</A>&nbsp;
<A HREF="ti2.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Danish Bible: 1 Timothy</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Paulus, Kristi Jesu Apostel efter Befaling af Gud, vor Frelser, og Kristus Jesus, vort H&#229;b,</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;til Timotheus, sit &#230;gte Barn i Troen: N&#229;de, Barmhjertig Fred fra Gud Fader og Kristus Jesus vor Herre!</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Det var derfor, jeg opfordrede dig til at blive i Efesus, da jeg drog til Makedonien, for at du skulde p&#229;byde visse Folk ikke at f&#248;re fremmed L&#230;re</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;og ikke at agte p&#229; Fabler og Sl&#230;gtregistre uden Ende, som mere fremme Stridigheden end Guds Husholdning i Tro.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Men P&#229;budets Endem&#229;l er K&#230;rlighed af et rent Hjerte og af en god Samvittighed og af en uskr&#248;mtet Tro,</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;hvorfra nogle ere afvegne og have vendt sig til intetsigende Snak,</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;idet de ville v&#230;re Lovl&#230;rere uden at forst&#229;, hverken hvad de sige, eller hvorom de udtale sig s&#229; sikkert.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Men vi vide, at Loven er god, dersom man bruger den lovm&#230;ssigt,</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;idet man veed dette, at Loven ikke er sat for den retf&#230;rdige, men for lovl&#248;se og ulydige, ugudelige og Syndere, ryggesl&#248;se og vanhellige, for dem, som &#248;ve Vold imod deres Fader og Moder, for Manddrabere,</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;utugtige, Syndere imod Naturen, Mennesker&#248;vere, L&#248;gnere, Menedere, og hvad andet der er imod den sunde L&#230;re,</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;efter den salige Guds Herligheds Evangelium, som er blevet mig betroet.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Jeg takker ham, som gjorde mig st&#230;rk, Kristus Jesus, vor Herre, fordi han agtede mig for tro, idet han satte mig til en Tjeneste,</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;sk&#248;nt jeg forhen var en Bespotter og en Forf&#248;lger og en Voldsmand; men der blev vist mig Barmhjertighed, thi jeg gjorde det vitterligt i Vantro,</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Ja, vor Herres N&#229;de viste sig overv&#230;ttes rig med Tro og K&#230;rlighed i Kristus Jesus.</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Den Tale er trov&#230;rdig og al Modtagelse v&#230;rd, at Kristus Jesus kom til Verden for at frelse Syndere, iblandt hvilke jeg er den st&#248;rste"</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Men derfor blev der vist mig Barmhjertighed, for at Jesus Kristus kunde p&#229; mig som den f&#248;rste vise hele sin Langmodighed, til et Forbillede p&#229; dem, som skulle tro p&#229; ham til evigt Liv.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Men Evighedens Konge, den uforkr&#230;nkelige, usynlige, eneste Gud v&#230;re Pris og &#198;re i Evighedernes Evigheder! Amen.</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Dette P&#229;bud betror jeg dig, mit Barn Timotheus, if&#248;lge de Profetier, som tilforn ere udtalte over dig, at du efter dem strider den gode Strid,</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;idet du har Tro og en god Samvittighed, hvilken nogle have st&#248;dt fra sig og lidt Skibbrud p&#229; Troen;</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;iblandt dem ere Hymen&#230;us og Aleksander, hvilke jeg har overgivet til Satan, for at de skulle tugtes til ikke at bespotte.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Jeg formaner da f&#248;rst af alt til, at der holdes B&#248;nner, P&#229;kaldelser, Forb&#248;nner, Taksigelser for alle Mennesker,</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;for Konger og alle dem, som ere i H&#248;jhed, at vi m&#229; leve et roligt og stille Levned i al Gudsfrygt og &#198;rbarhed;</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;dette er smukt og velbehageligt for Gud, vor Frelser,</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;som vil, at alle Mennesker skulle frelses og komme til Sandheds Erkendelse.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Thi der er een Gud, og ogs&#229; een Mellemmand imellem Gud og Mennesker, Mennesket Kristus Jesus,</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;som gav sig selv til en Genl&#248;snings Betaling for alle, hvilket er Vidnesbyrdet i sin Tid,</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;og for dette er jeg bleven sat til Pr&#230;diker og Apostel (jeg siger Sandhed, jeg lyver ikke), en L&#230;rer for Hedninger i Tro og Sandhed.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;S&#229; vil jeg da, at M&#230;ndene p&#229; ethvert Sted, hvor de bede, skulle opl&#248;fte fromme H&#230;nder uden Vrede og Tr&#230;tte.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Liges&#229;, at Kvinder skulle pryde sig i s&#248;mmelig Kl&#230;dning med Bluf&#230;rdighed og &#198;rbarhed, ikke med Fletninger og Guld eller Perler eller kostbar Kl&#230;dning,</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;men, som det s&#248;mmer sig Kvinder, der bekende sig til Gudsfrygt, med gode Gerninger.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;En Kvinde b&#248;r i Stilhed lade sig bel&#230;re, med al Lydighed;</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;men at v&#230;re L&#230;rer tilsteder jeg ikke en Kvinde, ikke heller at byde over Manden, men at v&#230;re i Stilhed.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Thi Adam blev dannet f&#248;rst, derefter Eva;</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;og Adam blev ikke bedraget, men Kvinden blev bedraget og er falden i Overtr&#230;delse.</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Men hun skal frelses igennem sin Barnef&#248;dsel, dersom de blive i Tro og K&#230;rlighed og Hellighed med &#198;rbarhed.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Den Tale er trov&#230;rdig; dersom nogen beg&#230;rer en Tilsynsgerning har han Lyst til en sk&#248;n Gerning.</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;En Tilsynsmand b&#248;r derfor v&#230;re ulastelig, een Kvindes Mand, &#230;druelig, sindig, h&#248;visk, g&#230;stfri, dygtig til at l&#230;re andre;</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;ikke hengiven til Vin, ikke til Slagsm&#229;l, men mild, ikke kivagtig, ikke pengegridsk;</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;en Mand, som forest&#229;r sit eget Hus vel, som har B&#248;rn, der ere lydige med al &#198;rbarhed;</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;(dersom en ikke veed at forest&#229; sit eget Hus, hvorledes vil han da kunne s&#248;rge for Guds Menighed?)</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;ikke ny i Troen, som at han ikke skal blive opbl&#230;st og falde ind under Dj&#230;velens Dom.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Men han b&#248;r ogs&#229; have et godt Vidnesbyrd af dem, som ere udenfor; for at han ikke skal falde i Forh&#229;nelse og Dj&#230;velens Snare.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Menighedstjenere b&#248;r ligeledes v&#230;re &#230;rbare, ikke tvetungede, ikke hengivne til megen Vin, ikke til slet Vinding,</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;bevarende Troens Hemmelighed i en ren Samvittighed.</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Men ogs&#229; disse skulle f&#248;rst pr&#248;ves, og siden g&#248;re Tjeneste, hvis de ere ustrafelige.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Kvinder b&#248;r ligeledes v&#230;re &#230;rbare, ikke bagtaleriske, &#230;druelige, tro i alle Ting.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;En Menighedstjener skal v&#230;re een Kvindes Mand og forest&#229; sine B&#248;rn og sit eget Hus vel.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Thi de, som have tjent vel i Menigheden, de erhverve sig selv en smuk Stilling og megen Frimodighed i Troen p&#229; Kristus Jesus.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Disse Ting skriver jeg dig til, ihvorvel jeg h&#229;ber at komme snart til dig;</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;men dersom jeg t&#248;ver, da skal du heraf vide, hvorledes man b&#248;r f&#230;rdes i Guds Hus, hvilket jo er den levende Guds Menighed, Sandhedens S&#248;jle og Grundvold.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Og uden Modsigelse stor er den Gudsfrygtens Hemmelighed: Han, som blev &#229;benbaret i K&#248;d, blev retf&#230;rdiggjort i &#197;nd, set af Engle, pr&#230;diket iblandt Hedninger, troet i Verden, optagen i Herlighed.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Men &#197;nden siger klarlig, at i kommende Tider ville nogle falde fra Troen, idet de agte p&#229; forf&#248;rende &#197;nder og p&#229; D&#230;moners L&#230;rdomme,</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;ved L&#248;gnl&#230;reres Hykleri, som ere br&#230;ndem&#230;rkede i deres egen Samvittighed,</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;som byde, at man ikke m&#229; gifte sig, og at man skal afholde sig fra Spiser, hvilke Gud har skabt til at nydes med Taksigelse af dem, som tro og have erkendt Sandheden.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Thi al Guds Skabning er god, og intet er at forkaste, n&#229;r det tages med Taksigelse;</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;thi det helliges ved Guds Ord og B&#248;n.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;N&#229;r du foreholder Br&#248;drene dette, er du en god Kristi Jesu Tjener, idet du n&#230;res ved Troens og den gode L&#230;res Ord, den, som du har efterfulgt;</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;men afvis de vanhellige og k&#230;lingagtige Fabler! Derimod &#248;v dig selv i Gudsfrygt!</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Thi den legemlige &#216;velse er nyttig til lidet, men Gudsfrygten er nyttig til alle Ting, idet den har Forj&#230;ttelse for det Liv, som nu er, og for det, som kommer.</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Den Tale er trov&#230;rdig og al Modtagelse v&#230;rd.</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Thi derfor lide vi M&#248;je og Forh&#229;nelser, fordi vi have sat vort H&#229;b til den levende Gud, som er alle Menneskers Frelser, mest deres, som tro.</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;P&#229;byd og l&#230;r dette!</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Lad ingen ringeagte dig for din Ungdoms Skyld, men bliv et Forbillede for dem, som tro, i Tale, i Vandel, i K&#230;rlighed, i Tro, i Renhed!</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Indtil jeg kommer, s&#229; giv Agt p&#229; Opl&#230;sningen, Formaningen, Undervisningen.</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;Fors&#248;m ikke den N&#229;degave, som er i dig, som blev given dig under Profeti med H&#229;ndsp&#229;l&#230;ggelse af de &#198;ldste.</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;T&#230;nk p&#229; dette, lev i dette, for at din Fremgang m&#229; v&#230;re &#229;benbar for alle.</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Giv Agt p&#229; dig selv og p&#229; Undervisningen: hold ved dermed; thi n&#229;r du g&#248;r dette,skal du frelse b&#229;de dig selv og dem, som h&#248;re dig.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;En gammel Mand m&#229; du ikke sk&#230;lde p&#229;, men forman ham som en Fader, unge M&#230;nd som Br&#248;dre,</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;gamle Kvinder som M&#248;dre, unge som S&#248;stre, i al Renhed.</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;&#198;r Enker, dem, som virkelig ere Enker;</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;men om en Enke har B&#248;rn eller B&#248;rneb&#248;rn, da lad dem f&#248;rst l&#230;re at vise deres eget Hus skyldig K&#230;rlighed og g&#248;re Geng&#230;ld imod For&#230;ldrene; thi dette er velbebageligt for Gud.</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;Men den, som virkelig er Enke og st&#229;r ene, har sat sit H&#229;b til Gud og bliver ved med sine B&#248;nner og P&#229;kaldelser Nat og Dag;</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;men den, som lever efter sine Lyster, er levende d&#248;d.</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;Forehold dem ogs&#229; dette, for at de m&#229; v&#230;re ulastelige.</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;Men dersom nogen ikke har Omsorg for sine egne og is&#230;r for sine Husf&#230;ller, han har forn&#230;gtet Troen og er v&#230;rre end en vantro.</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;En Enke kan udn&#230;vnes n&#229;r hun er ikke yngre end tresindstyve &#197;r, har v&#230;ret een Mands Hustru,</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;har Vidnesbyrd for gode Gerninger, har opfostret B&#248;rn, har vist G&#230;stfrihed, har toet helliges F&#248;dder, har hjulpet n&#248;dlidende, har lagt sig efter al god Gerning.</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Men afvis unge Enker; thi n&#229;r de i k&#248;delig Attr&#229; g&#248;re Opr&#248;r imod Kristus, ville de giftes</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;og have s&#229; den Dom, at de have sveget deres f&#248;rste Tro.</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;Tilmed l&#230;re de, idet de l&#248;be omkring i Husene, at v&#230;re &#248;rkesl&#248;se, og ikke alene &#248;rkesl&#248;se, men ogs&#229; at v&#230;re sladderagtige og blande sig i uvedkommende Ting, idet de tale, hvad der er utilb&#248;rligt.</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;Derfor vil jeg, at unge Enker skulle giftes, f&#248;de B&#248;rn, styre Hus, ingen Anledning give Modstanderen til slet Omtale.</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;Thi allerede have nogle vendt sig bort efter Satan.</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;Dersom nogen troende Kvinde har Enker, da lad hende hj&#230;lpe dem, og lad ikke Menigheden bebyrdes, for at den kan hj&#230;lpe de virkelige Enker.</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;De &#198;ldste, som ere gode Forstandere, skal man holde dobbelt &#198;re v&#230;rd, mest dem, som arbejde i Tale og Undervisning.</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;Thi Skriften siger: "Du m&#229; ikke binde Munden til p&#229; en Okse, som t&#230;rsker;" og: "Arbejderen er sin L&#248;n v&#230;rd."</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;Tag ikke imod noget Klagem&#229;l imod en &#198;ldste, uden efter to eller tre Vidner.</p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;Dem, som Synde, irettes&#230;t dem for alles &#197;syn, for at ogs&#229; de andre m&#229; have Frygt.</p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;Jeg besv&#230;rger dig for Guds og Kristi Jesu og de udvalgte Engles &#197;syn, at du vogter p&#229; dette uden Partiskhed, s&#229; du intet g&#248;r efter Tilb&#248;jelighed.</p> 
<p><A NAME="an_5:22">5:22</A>&nbsp;V&#230;r ikke hastig til at l&#230;gge H&#230;nder p&#229; nogen, og g&#248;r dig ikke delagtig i andres Synder; hold dig selv ren!</p> 
<p><A NAME="an_5:23">5:23</A>&nbsp;Drik ikke l&#230;ngere bare Vand, men nyd lidt Vin for din Mave og dine j&#230;vnlige Svagheder.</p> 
<p><A NAME="an_5:24">5:24</A>&nbsp;Nogle Menneskers Synder ere &#229;benbare og g&#229; forud til Dom; men for nogle f&#248;lge de ogs&#229; bagefter.</p> 
<p><A NAME="an_5:25">5:25</A>&nbsp;Ligeledes ere ogs&#229; de gode Gerninger &#229;benbare, og de, som det forholder sig anderledes med, kunne ikke skjules.</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;Alle de, som ere Tr&#230;lle under &#197;g, skulle holde deres egne Herrer al &#198;re v&#230;rd, for at ikke Guds Navn og L&#230;ren skal bespottes.</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;Men de, der have troende Herrer, m&#229; ikke ringeagte dem, fordi de ere Br&#248;dre, men tjene dem desto hellere, fordi de, som nyde godt af deres gode Gerning, ere troende og elskede. L&#230;r dette, og forman dertil!</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;Dersom nogen f&#248;rer fremmed L&#230;re og ikke holder sig til vor Herres Jesu Kristi sunde Ord og til den L&#230;re, som stemmer med Gudsfrygt.</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;han er opbl&#230;st, sk&#248;nt han intet ved, men er syg for Stridigheder og Ordkampe, hvoraf kommer Avind, Kiv, Forh&#229;nelser, ond Mistanke</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;og idelige Rivninger hos Mennesker, som ere ford&#230;rvede i Sindet og ber&#248;vede Sandheden, idet de mene, at Gudsfrygten er en Vinding.</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;Vist nok er Gudsfrygten sammen med N&#248;jsomhed en stor Vinding.</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;Thi vi have intet bragt ind i Verden, det er da &#229;benbart, at vi ej heller kunne bringe noget ud derfra.</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;Men n&#229;r vi have F&#248;de og Kl&#230;der, ville vi dermed lade os n&#248;je.</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;Men de, som ville v&#230;re rige, falde i Fristelse og Snare og mange ufornuftige og skadelige Beg&#230;ringer, som neds&#230;nke Menneskene i Undergang og Fortabelse;</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;thi Pengegridskheden er en Rod til alt ondt; og ved at hige derefter ere nogle farne vild fra Troen og have gennemstunget sig selv med mange Smerter.</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;Men du, o Guds Menneske! fly disse Ting; jag derimod efter Retf&#230;rdighed, Gudsfrygt, Tro, K&#230;rlighed, Udholdenhed, Sagtmodighed;</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;strid Troens gode Strid, grib det evige Liv, til hvilket du er bleven kaldet og har aflagt den gode Bekendelse for mange Vidner.</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;Jeg byder dig for Guds &#197;syn, som holder alle Ting i Live, og for Kristus Jesus, som vidnede den gode Bekendelse for Pontius Pilatus,</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;at du holder Budet uplettet, ulasteligt indtil vor Herres Jesu Kristi &#197;benbarelse,</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;hvilken den salige og alene m&#230;gtige, Kongernes Konge og Herrernes Herre skal lade til Syne i sin Tid;</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;han, som alene har Ud&#248;delighed, som bor i et utilg&#230;ngeligt Lys, hvem intet Menneske har set, ikke heller kan se; ham v&#230;re &#198;re og evig Magt! Amen!</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;Byd dem, som ere rige i den n&#230;rv&#230;rende Verden, at de ikke hovmode sig, ej heller s&#230;tte H&#229;b til den usikre Rigdom, men til Gud, som giver os rigeligt alle Ting at nyde;</p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;at de g&#248;re godt, ere rige p&#229; gode Gerninger, gerne give, meddele</p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;og s&#229;ledes, opsamle sig selv en god Grundvold for den kommende Tid, for at de kunne gribe det sande Liv.</p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;O Timotheus! vogt p&#229; den betroede Skat, idet du vender dig bort fra den vanhellige, tomme Snak og Indvendingerne fra den falskelig s&#229;kaldte Erkendelse,</p> 
<p><A NAME="an_6:21">6:21</A>&nbsp;hvilken nogle have bekendt sig til og ere afvegne fra Troen. N&#229;den v&#230;re med dig!</p> 
<p><HR>
<CENTER>
<A HREF="ti2.htm">Next: 2 Timothy</A></CENTER>
</BODY>
</HTML>
