<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="The Kebra Nagast, by E.A.W. Budge, [1922], full text etext at Intangible Textual Heritage">
<META name="keywords" content="Ethiopia Kebra Nagast Rastafari Rastafarian Haille Selassi Ethopic Literature Bible Biblical Sheba Queen Menyelek Africa Scripture">
<TITLE>The Kebra Nagast: The Kebra Nagast: 43. How the Men of the Army of Israel received [their] orders</TITLE>
</HEAD>
<BODY>
<CENTER>
<div class="filenav">
<A HREF="../../index"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index">Africa</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="kn050">Previous</A>&nbsp;
<A HREF="kn052">Next</A>&nbsp;
</CENTER>
</div>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><A HREF="index"><IMG SRC="img/tease.jpg"></A><BR><I>The Kebra Nagast</I>, by E.A.W. Budge, [1922], at Intangible Textual Heritage</FONT></P><HR></p>  <h3 align="center" align="center">43. HOW THE MEN OF THE ARMY OF ISRAEL RECEIVED [THEIR] ORDERS</h3>  
<p>And the city rejoiced because the King had made his son King, and had appointed him King from his own territory to that of another. But the city sorrowed also because the King had commanded that they should give their children who were called "firstborn." And those who were on the right hand should sit in the same way as their fathers sat with King Solomon, even so should they sit at the right hand of his son David, the King of Ethiopia; and those who were on the left hand should sit as their fathers sat with King Solomon, even so should they sit on the left hand of his son David, the King of Ethiopia; and their rank should be like that of their fathers, and their names should be like those of their fathers. And each should be according to his ordinance, and each according to his greatness, and each according to his position of authority, and each according to his wages, and each according to his rank; in this wise shall they be. As Solomon did to his nobles so shall David do to his nobles; and as</p>  
<p><a name="page_62"><font size="1" color="green">p. 62</font></A></p>  
<p><span class="contnote"><FONT SIZE=-2 COLOR=GREEN>[paragraph continues]</FONT></span> Solomon ordained for his governors so shall David order the direction of his house.</p>  
<p>And the names of those who were appointed to be sent away were these:&#8212;</p>  
<p><div style="margin-left: 32px">&#8217;Az&acirc;ry&acirc;s (Azariah), the son of Z&acirc;d&ocirc;k, the priest, who was the high priest.</p>  
<p>&#8217;&Ecirc;ly&acirc;s, the son of &#8217;Arn&icirc; the Archdeacon; now the father of &#8217;Arn&icirc; was the Archdeacon of Nathan the prophet.</p>  
<p>&#8217;Adr&acirc;m, the son of &#8217;Ard&#277;r&ocirc;nes, leader of the peoples.</p>  
<p>Fan&#7731;&ecirc;r&acirc;, the son of S&ocirc;b&acirc;, scribe of the oxen.</p>  
<p>&#8217;Ak&ocirc;n&#7717;&ecirc;l, the son of T&ocirc;f&ecirc;l, the youth.</p>  
<p>S&acirc;m&#277;ny&acirc;s, the son of &#8217;Ak&icirc;t&acirc;lam, the recorder.</p>  
<p>Fi&#7731;&acirc;r&ocirc;s, the son of N&#277;y&acirc;, commander of the armed men, that is to say, chief of the troops.</p>  
<p>L&ecirc;w&acirc;nd&ocirc;s, the son of &#8217;Ak&icirc;r&ecirc;, commander of the recruits (?).</p>  
<p>F&acirc;&#7731;&ucirc;t&ecirc;n, the son of &#8217;Adr&acirc;y, commander on the sea.</p>  
<p>M&acirc;t&acirc;n, the son of Beny&acirc;s, chief of the house.</p>  
<p>Ad&#8216;araz, the son of K&icirc;r&ecirc;m, servant of decorations.</p>  
<p>Dalak&#277;m, the son of M&acirc;tr&ecirc;m, chief of the horse-soldiers.</p>  
<p>&#8217;Adary&ocirc;s, the son of N&ecirc;dr&ocirc;s, chief of the foot-soldiers.</p>  
<p>&#8217;Awst&#277;r&acirc;n, the son of Y&ocirc;d&acirc;d, bearer of the "glory."</p>  
<p>&#8217;Astar&#8217;ay&ocirc;n, the son of &#8217;As&acirc;, messenger of the palace (?).</p>  
<p>&Icirc;m&icirc;, the son of Mat&acirc;ty&acirc;s, commander of the host (?).</p>  
<p>M&acirc;kr&icirc;, the son of &#8217;Ab&icirc;s&acirc;, judge of the palace.</p>  
<p>&#8217;Ab&icirc;s, the son of K&acirc;ry&ocirc;s, assessor of taxes (tithes ?).</p>  
<p>L&icirc;k Wendey&ocirc;s, the son of N&ecirc;lentey&ocirc;s, judge of assembly.</p>  
<p>K&acirc;rm&icirc;, the son of &#7716;a&#7693;n&#277;y&acirc;s, chief of the royal workmen.</p>  
<p>Ser&acirc;ny&acirc;s, the son of &#8217;Ak&acirc;z&#8217;&ecirc;l, administrator of the King's house.</div></p>  
<p><a name="page_63"><font size="1" color="green">p. 63</font></A></p>  
<p>These are all those who were given to David, king of Ethiopia, the son of Solomon, King of Israel. And Solomon also gave him horses, and chariots, and riding-camels, and mules, and wagons for carrying loads, and gold, and silver, and splendid apparel, and byssus, and purple, and gems, and pearls and precious stones; and he gave his son everything that would be wished for in the country of Ethiopia.</p>  
<p>And then they made ready to set out, and [though] there was great joy with the nobles of the King of Ethiopia, there was sadness with the nobles of the King of Israel, because through the firstborn son of Solomon, King of Israel, that is to say, the King of Ethiopia, the firstborn sons of the nobles of Israel were given to rule over the country of Ethiopia with the son of Solomon the King. Then they assembled together and wept, together with their fathers, and their mothers, and their relations, and their kinsfolk, and their peoples, and their countrymen. And they cursed the King secretly and reviled him because he had seized their sons against their will. But unto the King they said, "Because of this thou hast done well. Thy wisdom is so good that the kingdom of Israel, by the Will of God and by thy wisdom, extendeth to the country of Ethiopia. And God will gather together the other kingdoms [of the world] into thy hand, for thou hast a right mind towards God, and thou wishest that they shall serve the God of Israel, and that idols may be destroyed out of the world."</p>  
<p>And they praised him and said unto him, "Now know we that God spake concerning thee to our father Abraham [when He said], 'In thy seed shall all the nations of the earth be blessed.'" And they made their faces to appear happy, and they jested before him, and they praised him exceedingly (<i>i.e.</i>, fulsomely) because of his wisdom. And when they said these things unto him, he understood them in [his] wisdom, and bore with them</p>  
<p><a name="page_64"><font size="1" color="green">p. 64</font></A></p>  
<p>patiently; now God beareth with us patiently knowing well all our sins. And the whole earth, and the heavens, and the ends of the world, and the sea, and the dry land, are the kingdom of God. He judgeth. And He hath given the earth to the king to be subject unto him, that he may judge (or, rule), as He doth, those who do evil so that he may requite them with evil, and those who do good so that he may reward them with good. For the Spirit of God resteth in the heart of the king, and His hands are in his mind, and His knowledge is in his understanding.</p>  
<p><div class="filenav">
<HR>
<CENTER>
<A HREF="kn052">Next: 44. How it is not a seemly thing to revile the King</A></CENTER>
</div>
</BODY>
</HTML>
