<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Sacred Books of the East Vol. 20, Vinaya Texts Part III: The Kullavagga, IV-XII. by T.W. Rhys Davids and Hermann Oldenberg, full text at sacred-texs.com">
<META name="keywords" content="Buddhism Pali Vinaya Sacred texts Kullavagga Sacred Books of the East">
<TITLE>SBE 20: Fifth Khandhaka: Chapter 8</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index">Buddhism</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="sbe20022">Previous</A>&nbsp;
<A HREF="sbe20024">Next</A>&nbsp;
</CENTER>
<HR>
</p>  <h3 align="center" align="center">8&nbsp;<A NAME="fr_160"></A><A HREF="#fn_155"><FONT SIZE="1">1</FONT></A>.</h3>  
<p>1. Now at that time the Se<I>t</I><I>th</I>i of R&acirc;<I>g</I>agaha had acquired a block&nbsp;<A NAME="fr_161"></A><A HREF="#fn_156"><FONT SIZE="1">2</FONT></A> of sandal-wood of the most precious sandal-wood flavour. And the Se<I>t</I><I>th</I>i of R&acirc;<I>g</I>agaha thought, 'How would it be if I were to have a bowl carved out of this block of sandal-wood, so that the chips&nbsp;<A NAME="fr_162"></A><A HREF="#fn_157"><FONT SIZE="1">3</FONT></A> shall remain my property, and I can give the bowl away?' And the Se<I>t</I><I>th</I>i of R&acirc;<I>g</I>agaha had a bowl turned out of that block of sandal-wood, and put it in a balance, and had it lifted on to the top of a bamboo&nbsp;<A NAME="fr_163"></A><A HREF="#fn_158"><FONT SIZE="1">4</FONT></A>, and tying that bamboo at the top of a succession of bamboos, he let it be known, saying, 'If any Sama<I>n</I>a or Brahman be an Arahat and possessed of Iddhi, let him get down the bowl. It is a gift to him!'</p>  
<p>Then P&ucirc;ra<I>n</I>a Kassapa went to the Se<I>t</I><I>th</I>i of R&acirc;<I>g</I>agaha, and said to him, 'I, O householder, am</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_79"><FONT SIZE=1 COLOR=GREEN>p. 79</FONT></A></p>  
<p>an Arahat and possessed of Iddhi. Give me the bowl.'</p>  
<p>'If, Sir, you are an Arahat and possessed of Iddhi, let your reverence get down the bowl!'</p>  
<p>Then Makkhali Gos&acirc;la, and A<I>g</I>ita Kesa-kambal&icirc;, and Pakudha Ka<I>k</I><I>k</I>&acirc;yana, and Sa<I>&ntilde;</I><I>g</I>aya Bela<I>t</I><I>th</I>iputta, and Niga<I>n</I><I>th</I>a N&acirc;ta-putta went severally to the Se<I>t</I><I>th</I>i of R&acirc;<I>g</I>agaha, [and preferred the same request, and received the same reply.]</p>  
<p>Now at that time the venerable Mah&acirc; Moggall&acirc;na and the venerable Pi<I>n</I><I>d</I>ola Bh&acirc;radv&acirc;<I>g</I>a, having dressed themselves early in the morning, went into R&acirc;<I>g</I>agaha, duly bowled and robed, for alms. And the venerable Pi<I>n</I><I>d</I>ola Bh&acirc;radv&acirc;<I>g</I>a said to the venerable Mah&acirc; Moggall&acirc;na: 'The venerable Mah&acirc; Moggall&acirc;na is both an Arahat and possessed of Iddhi. Go, friend Moggall&acirc;na, and fetch down this bowl, for this bowl belongs to thee.'</p>  
<p>'The venerable Pi<I>n</I><I>d</I>ola Bh&acirc;radv&acirc;<I>g</I>a also is both an Arahat and possessed of Iddhi. Go, friend Bh&acirc;radv&acirc;<I>g</I>a, and fetch down the bowl, for this bowl belongs to thee.'</p>  
<p>Then the venerable Pi<I>n</I><I>d</I>ola Bh&acirc;radv&acirc;<I>g</I>a, rising up in the air, took the bowl, and went thrice round R&acirc;<I>g</I>agaha (in the air). And at that time the Se<I>t</I><I>th</I>i of R&acirc;<I>g</I>agaha stood in his dwelling-place with his wife and children, and holding up his clasped hands in reverent salutation, he exclaimed, 'May the venerable Bh&acirc;radv&acirc;<I>g</I>a be pleased to descend upon our dwelling-place.' And the venerable Bh&acirc;radv&acirc;<I>g</I>a descended into his dwelling-place. Then the Se<I>t</I><I>th</I>i of R&acirc;<I>g</I>agaha took the bowl from the hands of the venerable Bh&acirc;radv&acirc;<I>g</I>a, and filled it with costly food, and presented it to the venerable Bh&acirc;radv&acirc;<I>g</I>a. And</p>  
<p><A NAME="page_80"><FONT SIZE=1 COLOR=GREEN>p. 80</FONT></A></p>  
<p>the venerable Bh&acirc;radv&acirc;<I>g</I>a took the bowl, and departed to his &Acirc;r&acirc;ma.</p>  
<p>2. Now the people heard, 'The venerable Pi<I>n</I><I>d</I>ola Bh&acirc;radv&acirc;<I>g</I>a, they say, has got down the R&acirc;<I>g</I>agaha Se<I>t</I><I>th</I>i's bowl.' And those people, with shouts loud and long, followed in the steps of Pi<I>n</I><I>d</I>ola Bh&acirc;radv&acirc;<I>g</I>a. And the Blessed One heard the shouts loud and long, and on hearing them he asked the venerable &Acirc;nanda, 'What now, &Acirc;nanda, does this so great shouting mean?'</p>  
<p>The venerable Pi<I>n</I><I>d</I>ola Bh&acirc;radv&acirc;<I>g</I>a, Lord, has got down the R&acirc;<I>g</I>agaha Se<I>t</I><I>th</I>i's bowl; and the people thereof are following in his steps with shouts loud and long.'</p>  
<p>Then the Blessed One, on that occasion and in that connection, convened a meeting of the Bhikkhu-Sa<I>m</I>gha, and asked Pi<I>n</I><I>d</I>ola Bh&acirc;radv&acirc;<I>g</I>a, 'Is it true, as they say, that you, Bh&acirc;radv&acirc;<I>g</I>a, have got down the R&acirc;<I>g</I>agaha Se<I>t</I><I>th</I>i's bowl?'</p>  
<p>'It is true, Lord.'</p>  
<p>The Blessed Buddha rebuked him, saying, 'This is improper, Bh&acirc;radv&acirc;<I>g</I>a, not according to rule, unsuitable, unworthy of a Sama<I>n</I>a, unbecoming, and ought not to be done. How can you, Bh&acirc;radv&acirc;<I>g</I>a, for the sake of a miserable wooden pot, display before the laity the superhuman quality of your miraculous power of Iddhi? Just, Bh&acirc;radv&acirc;<I>g</I>a, like a woman who displays herself for the sake of a miserable piece of money&nbsp;<A NAME="fr_164"></A><A HREF="#fn_159"><FONT SIZE="1">1</FONT></A>, have you, for the sake of a miserable</p>  
<p>
</p>  
<p><A NAME="page_81"><FONT SIZE=1 COLOR=GREEN>p. 81</FONT></A></p>  
<p>wooden pot displayed before the laity the superhuman quality of your miraculous power of Iddhi. This will not conduce, Bh&acirc;radv&acirc;<I>g</I>a, either to the conversion of the unconverted, or to the increase of the converted; but rather to those who have not been converted remaining unconverted, and to the turning back of those who have been converted.'</p>  
<p>And when he had rebuked him, and had delivered a religious discourse&nbsp;<A NAME="fr_165"></A><A HREF="#fn_160"><FONT SIZE="1">1</FONT></A>, he addressed the Bhikkhus, and said: 'You are not, O Bhikkhus, to display before the laity the superhuman power of Iddhi. Whosoever does so, shall be guilty of a dukka<I>t</I>a&nbsp;<A NAME="fr_166"></A><A HREF="#fn_161"><FONT SIZE="1">2</FONT></A>. Break to pieces, O Bhikkhus, that wooden bowl; and when you have ground it to powder, give it to the Bhikkhus as perfume for their eye ointments&nbsp;<A NAME="fr_167"></A><A HREF="#fn_162"><FONT SIZE="1">3</FONT></A>. And you are not, O Bhikkhus, to use wooden bowls. Whosoever does so, shall be guilty of a dukka<I>t</I>a&nbsp;<A NAME="fr_168"></A><A HREF="#fn_163"><FONT SIZE="1">4</FONT></A>.'</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<HR>
<H3 ALIGN="CENTER">Footnotes</H3>
<P><A NAME="fn_155"></A><A HREF="sbe20023.htm#fr_160">78:1</A> A Burmese version of the following legend is translated by Bishop Bigandet in his 'Legend of the Burmese Buddha,' vol. ii, pp. 212-216 (Third Edition).</P>
<P><A NAME="fn_156"></A><A HREF="sbe20023.htm#fr_161">78:2</A> <I>K</I>andana-gan<I>th</I>&icirc; uppann&acirc; hoti ti <I>k</I>andana-gha<I>t</I><I>t</I>ik&acirc; uppann&acirc; hoti (B.). Compare ga<I>n</I><I>th</I>ik&acirc; at <I>G</I>&acirc;taka I, 150 = ga<I>n</I><I>d</I>ik&acirc; at ibid. II, 124, and our note below on that word at V, 29, 3.</P>
<P><A NAME="fn_157"></A><A HREF="sbe20023.htm#fr_162">78:3</A> Lekha<I>m</I>. It is clear from V, 9, 2, below, and Buddhaghosa's note there, that likhitu<I>m</I> is used in the sense of 'to plane' or 'to adze' wood or metal; and the Sinhalese MSS. read here likha<I>m</I> instead of lekha<I>m</I>. It cannot be 'to turn,' as the turning lathe is quite a modern invention.</P>
<P><A NAME="fn_158"></A><A HREF="sbe20023.htm#fr_163">78:4</A> A similar proceeding is related of a Bhikkhu at 24, 1.</P>
<P><A NAME="fn_159"></A><A HREF="sbe20023.htm#fr_164">80:1</A> M&acirc;saka-r&ucirc;passa. On the m&acirc;saka, see Rh. D.'s 'Ancient Coins and Measures, &amp;c.,' p. 13. It is evident from the use of the word r&ucirc;pa here that stamped pieces of money were known in the valley of the Ganges as early as the time when the <I>K</I>ullavagga <A NAME="page_81"><FONT SIZE=1 COLOR=GREEN>p. 81</FONT></A> was composed. The word occurs also below at <I>K</I>ullavagga XII, 1, X.</P>
<P><A NAME="fn_160"></A><A HREF="sbe20023.htm#fr_165">81:1</A> See <I>K</I>ullavagga I, 1, 2.</P>
<P><A NAME="fn_161"></A><A HREF="sbe20023.htm#fr_166">81:2</A> Compare the 4th P&acirc;r&acirc;<I>g</I>ika.</P>
<P><A NAME="fn_162"></A><A HREF="sbe20023.htm#fr_167">81:3</A> The use of sandal-wood for this purpose is allowed by the closing words of Mah&acirc;vagga VI, 11.</P>
<P><A NAME="fn_163"></A><A HREF="sbe20023.htm#fr_168">81:4</A> This injunction is repeated below in the summary at V, 37.</P>
<p><HR>
<CENTER>
<A HREF="sbe20024">Next: Chapter 9</A></CENTER>
</BODY>
</HTML>
