<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Sacred Books of the East Vol. 20, Vinaya Texts Part III: The Kullavagga, IV-XII. by T.W. Rhys Davids and Hermann Oldenberg, full text at sacred-texs.com">
<META name="keywords" content="Buddhism Pali Vinaya Sacred texts Kullavagga Sacred Books of the East">
<TITLE>SBE 20: Sixth Khandhaka: Chapter 2</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index">Buddhism</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="sbe20053">Previous</A>&nbsp;
<A HREF="sbe20055">Next</A>&nbsp;
</CENTER>
<HR>
</p>  <h3 align="center" align="center">2.</h3>  
<p>1. And the people heard, saying, 'Vih&acirc;ras have been allowed by the Blessed One.' And they built Vih&acirc;ras zealously. Those Vih&acirc;ras had no doors&nbsp;<A NAME="fr_447"></A><A HREF="#fn_438"><FONT SIZE="1">3</FONT></A>, and snakes, scorpions, and centipedes got in.</p>  
<p>
</p>  
<p><A NAME="page_161"><FONT SIZE=1 COLOR=GREEN>p. 161</FONT></A></p>  
<p>They told this matter to the Blessed One.</p>  
<p>'I allow, O Bhikkhus, a door&nbsp;<A NAME="fr_448"></A><A HREF="#fn_439"><FONT SIZE="1">1</FONT></A>.'</p>  
<p>They made holes in the wall, and tied the door on with string or with creepers, These were eaten by mice and white ants; and when the things by which the doors had been tied on had been eaten away, the doors fell.</p>  
<p>They told this matter to the Blessed One.</p>  
<p>'I allow, O Bhikkhus, door-posts and lintel, hollow like a mortar, for the door to revolve in, and projections to the door for it to revolve on.'</p>  
<p>The doors would not come to.</p>  
<p>'I allow, O Bhikkhus, a hole to pass a string through with which to pull the door to, and a string for that purpose.'</p>  
<p>The doors could not be made fast&nbsp;<A NAME="fr_449"></A><A HREF="#fn_440"><FONT SIZE="1">2</FONT></A>.</p>  
<p>'I allow, O Bhikkhus, rings on the door for the bolt to work along in, blocks of wood fixed to the edge of the door-post and containing a cavity for the bolt to go into, a pin to secure the bolt by, and a bolt.'</p>  
<p>Now at that time the Bhikkhus were not able to open the door.</p>  
<p>They told this matter to the Blessed One.</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_162"><FONT SIZE=1 COLOR=GREEN>p. 162</FONT></A></p>  
<p>'I allow, O Bhikkhus, key-holes, and keys of three kinds--bronze keys, and keys of hard wood, and keys of horn.'</p>  
<p>When anybody unlocked them&nbsp;<A NAME="fr_450"></A><A HREF="#fn_441"><FONT SIZE="1">1</FONT></A>, and entered, the Vih&acirc;ras became unprotected.</p>  
<p>They told this matter to the Blessed One.</p>  
<p>'I allow, O Bhikkhus, a yantaka, and a pin to it&nbsp;<A NAME="fr_451"></A><A HREF="#fn_442"><FONT SIZE="1">2</FONT></A>.'</p>  
<p>2. Now at that time the Vih&acirc;ras were thatched; and in the cold season they were cold, and in the hot season hot.</p>  
<p>They told this matter to the Blessed One.</p>  
<p>'I allow you, O Bhikkhus, to cover them (with skins)&nbsp;<A NAME="fr_452"></A><A HREF="#fn_443"><FONT SIZE="1">3</FONT></A>, and to plaster them within and without.'</p>  
<p>Now at that time the Vih&acirc;ras had no windows, and they were bad for the eyes, and had a disagreeable odour.</p>  
<p>They told this matter to the Blessed One.</p>  
<p>'I allow, O Bhikkhus, windows of three kinds--windows made with railings &nbsp;<A NAME="fr_453"></A><A HREF="#fn_444"><FONT SIZE="1">4</FONT></A>, windows made with network&nbsp;<A NAME="fr_454"></A><A HREF="#fn_445"><FONT SIZE="1">5</FONT></A>, and windows made with slips of wood&nbsp;<A NAME="fr_455"></A><A HREF="#fn_446"><FONT SIZE="1">6</FONT></A>.'</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_163"><FONT SIZE=1 COLOR=GREEN>p. 163</FONT></A></p>  
<p>Squirrels and bats&nbsp;<A NAME="fr_456"></A><A HREF="#fn_447"><FONT SIZE="1">1</FONT></A> entered through the opening for the window.</p>  
<p>'I allow, O Bhikkhus, window-blinds (or curtains)&nbsp;<A NAME="fr_457"></A><A HREF="#fn_448"><FONT SIZE="1">2</FONT></A>.'</p>  
<p>The squirrels and bats still got in through the interstices between the blind (and the wall).</p>  
<p>'I allow, O Bhikkhus, shutters, and rolls or bags (to fill up interstices with)&nbsp;<A NAME="fr_458"></A><A HREF="#fn_449"><FONT SIZE="1">3</FONT></A>.</p>  
<p>3. Now at that time the Bhikkhus slept on the floor, and both their limbs and their robes became dirty.</p>  
<p>They told this matter to the Blessed One.</p>  
<p>'I allow, O Bhikkhus, mats made of grass.'</p>  
<p>The mats were eaten by mice and white ants.</p>  
<p>'I allow, O Bhikkhus, a solid bench or divan (built up against the wall of a room, or under the verandah against the outside wall of the house)&nbsp;<A NAME="fr_459"></A><A HREF="#fn_450"><FONT SIZE="1">4</FONT></A>.</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_164"><FONT SIZE=1 COLOR=GREEN>p. 164</FONT></A></p>  
<p>On the solid bench their limbs ached.</p>  
<p>'I allow, O Bhikkhus, bedsteads made of laths of split bamboo&nbsp;<A NAME="fr_460"></A><A HREF="#fn_451"><FONT SIZE="1">1</FONT></A>.'</p>  
<p>Now at that time a bier-like mas&acirc;raka&nbsp;<A NAME="fr_461"></A><A HREF="#fn_452"><FONT SIZE="1">2</FONT></A> bedstead--a mas&acirc;raka chair--a bier-like bundik&acirc;baddha&nbsp;<A NAME="fr_462"></A><A HREF="#fn_453"><FONT SIZE="1">3</FONT></A> bedstead--a bundik&acirc;baddha chair--a bier-like kul&icirc;ra-p&acirc;daka&nbsp;<A NAME="fr_463"></A><A HREF="#fn_454"><FONT SIZE="1">4</FONT></A> bedstead--a kul&icirc;ra-p&acirc;daka chair--a bier-like &acirc;ha<I>k</I><I>k</I>a-p&acirc;daka&nbsp;<A NAME="fr_464"></A><A HREF="#fn_455"><FONT SIZE="1">5</FONT></A> bedstead--an &acirc;ha<I>k</I><I>k</I>a-p&acirc;daka chair--had come into the possession of the Sa<I>m</I>gha.</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_165"><FONT SIZE=1 COLOR=GREEN>p. 165</FONT></A></p>  
<p>They told this matter (in each case) to the Blessed One.</p>  
<p>'I allow you, O Bhikkhus, (each of these things).'</p>  
<p>4. Now at that time a rectangular chair&nbsp;<A NAME="fr_465"></A><A HREF="#fn_456"><FONT SIZE="1">1</FONT></A>--an arm-chair&nbsp;<A NAME="fr_466"></A><A HREF="#fn_457"><FONT SIZE="1">2</FONT></A>--a sofa&nbsp;<A NAME="fr_467"></A><A HREF="#fn_458"><FONT SIZE="1">3</FONT></A>--a sofa with arms to it&nbsp;<A NAME="fr_468"></A><A HREF="#fn_459"><FONT SIZE="1">4</FONT></A>--a state chair&nbsp;<A NAME="fr_469"></A><A HREF="#fn_460"><FONT SIZE="1">5</FONT></A>--a cushioned chair&nbsp;<A NAME="fr_470"></A><A HREF="#fn_461"><FONT SIZE="1">6</FONT></A>--a chair raised on a pedestal&nbsp;<A NAME="fr_471"></A><A HREF="#fn_462"><FONT SIZE="1">7</FONT></A>--a chair with many legs&nbsp;<A NAME="fr_472"></A><A HREF="#fn_463"><FONT SIZE="1">8</FONT></A>--a board (to recline on)&nbsp;<A NAME="fr_473"></A><A HREF="#fn_464"><FONT SIZE="1">9</FONT></A>--a cane-bottomed chair&nbsp;<A NAME="fr_474"></A><A HREF="#fn_465"><FONT SIZE="1">10</FONT></A>--a straw-bottomed chair--had come into the possession of the Sa<I>m</I>gha.</p>  
<p>They told this matter (in each case) to the Blessed One.</p>  
<p>'I allow you, O Bhikkhus, (each of these things).'</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_166"><FONT SIZE=1 COLOR=GREEN>p. 166</FONT></A></p>  
<p>5. Now at that time the <I>Kh</I>abbaggiya Bhikkhus slept on lofty beds.</p>  
<p>People coming on a visit to the Vih&acirc;ra, when they saw them, murmured, &amp;c., saying, 'Like those who still live in the pleasure of the world.'</p>  
<p>They told this matter to the Blessed One.</p>  
<p>'You are not, O Bhikkhus, to sleep on lofty beds. Whosoever does so, shall be guilty of a dukka<I>t</I>a&nbsp;<A NAME="fr_475"></A><A HREF="#fn_466"><FONT SIZE="1">1</FONT></A>.'</p>  
<p>Now at that time a certain Bhikkhu, when sleeping on a low couch, was bitten by a snake&nbsp;<A NAME="fr_476"></A><A HREF="#fn_467"><FONT SIZE="1">2</FONT></A>.</p>  
<p>They told this matter to the Blessed One.</p>  
<p>'I allow you, O Bhikkhus, supports to your bedsteads&nbsp;<A NAME="fr_477"></A><A HREF="#fn_468"><FONT SIZE="1">3</FONT></A>.'</p>  
<p>Now at that time the <I>Kh</I>abbaggiya Bhikkhus used lofty supports to their bedsteads, and rocked themselves with these bedstead supports, backwards and forwards&nbsp;<A NAME="fr_478"></A><A HREF="#fn_469"><FONT SIZE="1">4</FONT></A>.</p>  
<p>'You are not, O Bhikkhus, to use lofty supports to your bedsteads. Whosoever does so, shall be guilty of a dukka<I>t</I>a. I allow you such supports up to eight inches in length.'</p>  
<p>6. Now at that time a quantity of string had come into the possession of the Sa<I>m</I>gha.</p>  
<p>They told this matter to the Blessed One.</p>  
<p>'I allow you, O Bhikkhus, to weave (a texture of string across) the bedstead.'</p>  
<p>Much string was taken up by (passing it round) the sides of the bedstead.</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_167"><FONT SIZE=1 COLOR=GREEN>p. 167</FONT></A></p>  
<p>'I allow you, O Bhikkhus, to pierce the sides of the bedstead, and thus to weave the string across and across&nbsp;<A NAME="fr_479"></A><A HREF="#fn_470"><FONT SIZE="1">1</FONT></A>.'</p>  
<p>A cloth had come into their possession.</p>  
<p>'I allow you, O Bhikkhus, to use it as a carpet&nbsp;<A NAME="fr_480"></A><A HREF="#fn_471"><FONT SIZE="1">2</FONT></A>.'</p>  
<p>A mattress stuffed with cotton&nbsp;<A NAME="fr_481"></A><A HREF="#fn_472"><FONT SIZE="1">3</FONT></A> had come into their possession.</p>  
<p>'I allow you, O Bhikkhus, to comb out the cotton, and make the cotton up into pillows&nbsp;<A NAME="fr_482"></A><A HREF="#fn_473"><FONT SIZE="1">4</FONT></A> if it be of any of these three kinds--cotton produced on trees, cotton produced on creepers, cotton produced from Po<I>t</I>aki-grass.'</p>  
<p>Now at that time the <I>Kh</I>abbaggiya Bhikkhus made use of pillows half the size of a man's body.</p>  
<p>People who came on a visit to the Vih&acirc;ras murmured, &amp;c., on seeing this, saying, 'Like those who still enjoy the pleasures of the world.'</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_168"><FONT SIZE=1 COLOR=GREEN>p. 168</FONT></A></p>  
<p>They told this matter to the Blessed One.</p>  
<p>'You are not, O Bhikkhus, to make use of pillows half the size of a man's body. Whosoever does so, shall be guilty of a dukka<I>t</I>a. I allow you, O Bhikkhus, to have pillows the size of a man's head.'</p>  
<p>7. Now at that time there was a festival on a high place&nbsp;<A NAME="fr_483"></A><A HREF="#fn_474"><FONT SIZE="1">1</FONT></A> at R&acirc;<I>g</I>agaha. The people provided for the use of high officials bolsters stuffed with wool, or cotton cloth, or bark, or grass, or leaves. When the festival had been held they tore open the covers of skin and carried them off. And the Bhikkhus saw much wool, and cotton cloth, and bark, and grass, and leaves thrown away on the spot where the festival had been held; and on seeing this, they told the matter to the Blessed One.</p>  
<p>'I allow, O Bhikkhus, bolsters&nbsp;<A NAME="fr_484"></A><A HREF="#fn_475"><FONT SIZE="1">2</FONT></A> of five kinds--those stuffed with wool, or cotton cloth, or bark, or grass, or talipot leaves.'</p>  
<p>Now at that time a bed coverlet had come into the possession of the Sa<I>m</I>gha.</p>  
<p>They told this matter to the Blessed One.</p>  
<p>'I allow you, O Bhikkhus, to cover a bolster with it.'</p>  
<p>Now at that time the Bhikkhus folded up bed bolsters on to chairs&nbsp;<A NAME="fr_485"></A><A HREF="#fn_476"><FONT SIZE="1">3</FONT></A>, and chair bolsters on to bedsteads, and the bolsters came to pieces.</p>  
<p>They told this matter to the Blessed One.</p>  
<p>'I allow you, O Bhikkhus, chairs and bedsteads covered (with upholstered cushions to fit them).'</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_169"><FONT SIZE=1 COLOR=GREEN>p. 169</FONT></A></p>  
<p>They covered the bedsteads and chairs without putting a cloth beneath them&nbsp;<A NAME="fr_486"></A><A HREF="#fn_477"><FONT SIZE="1">1</FONT></A>, and the stuffing came out from below.</p>  
<p>'I allow you, O Bhikkhus, first to spread out a cloth under the bedsteads or chairs, and then to upholster them.'</p>  
<p>They tore off the coverings&nbsp;<A NAME="fr_487"></A><A HREF="#fn_478"><FONT SIZE="1">2</FONT></A>, and took them away.</p>  
<p>'I allow you, O Bhikkhus, to bespatter (the coverings with dye)&nbsp;<A NAME="fr_488"></A><A HREF="#fn_479"><FONT SIZE="1">3</FONT></A>.'</p>  
<p>They still took them away.</p>  
<p>'I allow you, O Bhikkhus, to use coverings coloured in patches&nbsp;<A NAME="fr_489"></A><A HREF="#fn_480"><FONT SIZE="1">4</FONT></A>.'</p>  
<p>They still took them away.</p>  
<p>'I allow you, O Bhikkhus, to colour the coverings in patches only the size of a man's hand&nbsp;<A NAME="fr_490"></A><A HREF="#fn_481"><FONT SIZE="1">5</FONT></A>.'</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<HR>
<H3 ALIGN="CENTER">Footnotes</H3>
<P><A NAME="fn_438"></A><A HREF="sbe20054.htm#fr_447">160:3</A> Kav&acirc;<I>t</I>a. This is the special word for door. Dv&acirc;ra often roughly translated door, is not really 'door,' but 'door-' or 'gate-way,' with special reference to the aperture and not to that by which the aperture could be closed. The latter word is also <A NAME="page_161"><FONT SIZE=1 COLOR=GREEN>p. 161</FONT></A> different from 'door,' in that it is never used for the entrance into an inner chamber. It is always the outer entrance (and the entrance at the front as distinguished from the entrance at the back) of a house, or one of the principal entrances to a walled town or village. See, for instance, P&acirc;<I>k</I>ittiya XIX; <I>K</I>ullavagga VIII, 5, 1, VIII, 8, 1; <I>G</I>&acirc;taka I, 63, 114, 346, 361, II, 63, 140.</P>
<P><A NAME="fn_439"></A><A HREF="sbe20054.htm#fr_448">161:1</A> On this and the following details, compare V, 14, 3, and the notes there.</P>
<P><A NAME="fn_440"></A><A HREF="sbe20054.htm#fr_449">161:2</A> Thak&icirc;yanti: literally, 'covered, or stopped, up.' The same word is used at <I>K</I>ullavagga VIII, 1, 5, of closing up the lattices mentioned in the next section (VI, 2, 2).</P>
<P><A NAME="fn_441"></A><A HREF="sbe20054.htm#fr_450">162:1</A> Uggh&acirc;<I>t</I>etv&acirc;, an expression used in VIII, 1, 1 of undoing the bolt (gha<I>t</I>ik&acirc;) just referred to.</P>
<P><A NAME="fn_442"></A><A HREF="sbe20054.htm#fr_451">162:2</A> Yantaka<I>m</I> s&ucirc;<I>k</I>ika<I>m</I>, which is the only expression here used which has not already occurred above at V, 14, 3. Buddhaghosa says, Yantaka-s&ucirc;<I>k</I>ikan ti ettha ya<I>m</I>&nbsp;ya<I>m</I> <I>g</I>&acirc;n&acirc;ti ta<I>m</I>&nbsp;ta<I>m</I> yantaka<I>m</I>. Tassa vivara-s&ucirc;<I>k</I>ika<I>m</I> ku<I>&ntilde;</I><I>k</I>ika<I>m</I> k&acirc;tu<I>m</I> va<I>t</I><I>t</I>ati.</P>
<P><A NAME="fn_443"></A><A HREF="sbe20054.htm#fr_452">162:3</A> See the note at V, 14, 3.</P>
<P><A NAME="fn_444"></A><A HREF="sbe20054.htm#fr_453">162:4</A> Vedik&acirc;-v&acirc;tap&acirc;na<I>m</I> n&acirc;ma <I>k</I>etiye vedik&acirc;-sadisa<I>m</I> (B.). See our note on vedik&acirc; above, V, 14, 2. These windows or lattices are mentioned in <I>K</I>ullavagga VIII, 1, 5; Mah&acirc;vagga I, 25, 18.</P>
<P><A NAME="fn_445"></A><A HREF="sbe20054.htm#fr_454">162:5</A> <I>G</I>&acirc;la-v&acirc;tap&acirc;na<I>m</I> n&acirc;ma <I>g</I>&acirc;laka-baddha<I>m</I> (B.). <I>G</I>&acirc;lam, literally 'net,' is given as a word for 'window' at Abhidh&acirc;nappadipik&acirc;, verse 216. The expression probably corresponds to our 'lattice,' and does not mean that an actual net was used. Compare the Anglo-Indian 'jalousie.'</P>
<P><A NAME="fn_446"></A><A HREF="sbe20054.htm#fr_455">162:6</A> Sal&acirc;ka-v&acirc;tap&acirc;na<I>m</I> n&acirc;ma thambhaka-v&acirc;tap&acirc;na<I>m</I> (B.). Possibly this means with slips of wood arranged horizontally as in our venetian blinds.</P>
<P><A NAME="fn_447"></A><A HREF="sbe20054.htm#fr_456">163:1</A> Vagguliyo. This habit of the bat and its harmlessness are referred to in Milinda Pa<I>n</I>ha, p. 404. Compare the Sanskrit valgul&icirc;.</P>
<P><A NAME="fn_448"></A><A HREF="sbe20054.htm#fr_457">163:2</A> <I>K</I>akkalikan ti. Ettha <I>k</I>olaka-p&acirc;da-pu<I>&ntilde;</I><I>kh</I>ana<I>m</I> bandhitu<I>m</I> anu<I>g</I>&acirc;n&acirc;m&icirc; ti attho (B.). The word <I>k</I>akkali occurs below, VI, 19, probably in the sense here meant.</P>
<P><A NAME="fn_449"></A><A HREF="sbe20054.htm#fr_458">163:3</A> V&acirc;tap&acirc;na-bhis&icirc; ti v&acirc;tap&acirc;na-pam&acirc;<I>n</I>ena bhisi<I>m</I> katv&acirc; bandhitu<I>m</I> anu<I>g</I>&acirc;n&acirc;m&icirc; ti attho (B.). Probably like the sand-bags used in England to keep out draughts. On the use of the word in other connections, see our note on Mah&acirc;vagga VIII, 13, 1, and the Old Commentary on P&acirc;<I>k</I>ittiya XIV (where five kinds are named) with the Kankh&acirc;-vitara<I>n</I>&icirc; on the last passage quoted by Minayeff, p. 86.</P>
<P><A NAME="fn_450"></A><A HREF="sbe20054.htm#fr_459">163:4</A> Mi<I>dh</I>im. See the note on V, 9, 4. Native huts in Ceylon always have such solid benches (of brick or mud covered with plaster) built up against the wall under the verandah: and they are commonly used as sleeping-places for the unmarried males <A NAME="page_164"><FONT SIZE=1 COLOR=GREEN>p. 164</FONT></A> in the house. Waska<I>d</I>uwa Subh&ucirc;ti has this in his mind in the explanation he gives in English of vedik&acirc; (Abhidh&acirc;na-ppad&icirc;pik&acirc;, verse 222), though he applies it to the wrong word.</P>
<P><A NAME="fn_451"></A><A HREF="sbe20054.htm#fr_460">164:1</A> Bidala-ma<I>&ntilde;</I><I>k</I>aka<I>m</I> n&acirc;ma vetta-ma<I>&ntilde;</I><I>k</I>a<I>m</I>, ve<I>l</I>u-vil&icirc;v&acirc;hi v&acirc; v&icirc;ta<I>m</I> (B.). The word occurs in the <I>G</I>&acirc;taka Commentary I, 9, lines 26, 34. Compare the Sanskrit bidala and vidala.</P>
<P><A NAME="fn_452"></A><A HREF="sbe20054.htm#fr_461">164:2</A> Mas&acirc;rako, on which Buddhaghosa says nothing here; but on the Old Commentary to the 14th P&acirc;<I>k</I>ittiya, where all the four words in this paragraph also occur, he has the following note (see Minayeff, p. 68): Mas&acirc;rako ti ma<I>&ntilde;</I><I>k</I>a-p&acirc;de vi<I>g</I><I>gh</I>itv&acirc; tattha a<I>t</I>aniyo pavesetv&acirc; kato--just the opposite therefore of &acirc;ha<I>k</I><I>k</I>a-p&acirc;dako below. On a<I>t</I>ani, compare our note to the 87th P&acirc;<I>k</I>ittiya. The four names recur, of chairs only, in the Old Commentary on the 87th and 88th P&acirc;<I>k</I>ittiyas.</P>
<P><A NAME="fn_453"></A><A HREF="sbe20054.htm#fr_462">164:3</A> Buddhaghosa, loc. cit., says, Bundik&acirc;baddho ti a<I>t</I>an&icirc;hi ma<I>&ntilde;</I><I>k</I>a-p&acirc;de <I>d</I>a<I>m</I>s&acirc;petv&acirc; palla&#7749;ka-sa<I>m</I>khepema kato. The first word, bundika, may mean a small bolt.</P>
<P><A NAME="fn_454"></A><A HREF="sbe20054.htm#fr_463">164:4</A> Kul&icirc;ra-p&acirc;dako ti assa-men<I>d</I>&acirc;d&icirc;na<I>m</I> p&acirc;da-sadisehi p&acirc;dakehi kato: yo v&acirc; pana ko<I>k</I>i va&#7749;ka-p&acirc;dako aya<I>m</I> kul&icirc;ra-p&acirc;dako (B. loc. cit.). A bedstead or chair with curved or carved legs, especially when carved to represent animals' feet. Kul&icirc;ra is a crab.</P>
<P><A NAME="fn_455"></A><A HREF="sbe20054.htm#fr_464">164:5</A> &Acirc;ha<I>k</I><I>k</I>a-p&acirc;dako ti. Aya<I>m</I> pana &acirc;ha<I>k</I><I>k</I>a-p&acirc;dako n&acirc;ma ma<I>&ntilde;</I><I>k</I>o a&#7749;ge vi<I>g</I><I>gh</I>itv&acirc; kato hot&icirc;ti eva<I>m</I> parato p&acirc;liya<I>m</I> yeva vutto. Tasm&acirc; a<I>t</I>aniyo vi<I>g</I><I>gh</I>itv&acirc; tattha p&acirc;da-sikha<I>m</I> pavesetv&acirc; upari &acirc;<I>n</I>im datv&acirc; kata-ma<I>&ntilde;</I><I>k</I>o &acirc;ha<I>k</I><I>k</I>a-p&acirc;dako ti veditabbo (B. loc. cit.). This is in agreement with the Old Commentary on the 18th P&acirc;<I>k</I>ittiya in which this word already occurs. Compare &acirc;ha<I>k</I><I>k</I>a in the &Acirc;y&acirc;ranga S&ucirc;ya II, 1, 1, 2, II, 1, 10, 6.</P>
<P><A NAME="fn_456"></A><A HREF="sbe20054.htm#fr_465">165:1</A> &Acirc;sandiko. Buddhaghosa says, &Acirc;sandako (sic) ti <I>k</I>aturassapi<I>th</I>a<I>m</I> vu<I>k</I><I>k</I>ati. An &acirc;sandi (cushioned chair) is forbidden at Mah&acirc;vagga V, 10, 4.</P>
<P><A NAME="fn_457"></A><A HREF="sbe20054.htm#fr_466">165:2</A> U<I>k</I><I>k</I>aka<I>m</I> pi &acirc;sandikan ti va<I>k</I>anato ekato-bhagena d&icirc;ghap&icirc;<I>th</I>am eva hi a<I>t</I><I>th</I>a&#7749;gula-p&acirc;daka<I>m</I> va<I>t</I><I>t</I>ati (B.).</P>
<P><A NAME="fn_458"></A><A HREF="sbe20054.htm#fr_467">165:3</A> Satta&#7749;go n&acirc;ma tisu dis&acirc;su apassaya<I>m</I> katv&acirc; ma<I>&ntilde;</I><I>k</I>o (B.). On apassaya<I>m</I>, compare note 9.</P>
<P><A NAME="fn_459"></A><A HREF="sbe20054.htm#fr_468">165:4</A> U<I>k</I><I>k</I>ako pi satta&#7749;go. Compare note 2.</P>
<P><A NAME="fn_460"></A><A HREF="sbe20054.htm#fr_469">165:5</A> Bhadda-p&icirc;<I>th</I>an ti vetta-maya<I>m</I> p&icirc;tha<I>m</I> vu<I>k</I><I>k</I>ati (B.). We follow B&ouml;htlingk-Roth sub voce bhadra-p&icirc;<I>th</I>a.</P>
<P><A NAME="fn_461"></A><A HREF="sbe20054.htm#fr_470">165:6</A> P&icirc;<I>th</I>ik&acirc; ti pilotika-baddha<I>m</I> p&icirc;tha<I>m</I> eva (B.). Childers says 'bench, stool.' Compare Sanskrit p&icirc;<I>th</I>aka (in the addenda to the Petersburg Dictionary).</P>
<P><A NAME="fn_462"></A><A HREF="sbe20054.htm#fr_471">165:7</A> E<I>l</I>aka-p&acirc;daka-p&icirc;<I>th</I>a<I>m</I> n&acirc;ma daru-pa<I>t</I><I>t</I>ik&acirc;ya upari p&acirc;de <I>th</I>apetv&acirc; bho<I>g</I>ana-phalaka<I>m</I> viya kata-p&icirc;<I>th</I>a<I>m</I> vu<I>k</I><I>k</I>ati (B.).</P>
<P><A NAME="fn_463"></A><A HREF="sbe20054.htm#fr_472">165:8</A> &Acirc;ma<I>l</I>aka-va<I>n</I><I>t</I>ika-p&icirc;<I>th</I>a<I>m</I> n&acirc;ma &acirc;ma<I>l</I>ak&acirc;k&acirc;rena yo<I>g</I>ita<I>m</I> bahu-p&acirc;da-p&icirc;<I>th</I>a<I>m</I> (B.). Compare t&acirc;lava<I>n</I><I>t</I>a at V, 22, 2, and t&acirc;la-va<I>n</I><I>t</I>aka at V, 29, 4.</P>
<P><A NAME="fn_464"></A><A HREF="sbe20054.htm#fr_473">165:9</A> Phalaka<I>m</I>. Compare apassena-phalaka<I>m</I> at Mah&acirc;vagga I, 25, 12, and below, <I>K</I>ullavagga VI, 20, 2.</P>
<P><A NAME="fn_465"></A><A HREF="sbe20054.htm#fr_474">165:10</A> Ko<I>k</I><I>kh</I>a<I>m</I> n&acirc;ma v&acirc;kamaya<I>m</I> v&acirc; us&icirc;ramaya<I>m</I> v&acirc; mu<I>&ntilde;</I><I>g</I>amaya<I>m</I> v&acirc; babbagamaya<I>m</I> v&acirc; anto sa<I>m</I>ve<I>th</I>etv&acirc; baddha<I>m</I> hoti, says the Old Commentary on the 14th P&acirc;<I>k</I>ittiya. Buddhaghosa gives here the same explanation, omitting v&acirc;ka.</P>
<P><A NAME="fn_466"></A><A HREF="sbe20054.htm#fr_475">166:1</A> Compare the 8th <I>K</I>&ucirc;la S&icirc;la (Rh. D.'s 'Buddhist Suttas,' p. 191).</P>
<P><A NAME="fn_467"></A><A HREF="sbe20054.htm#fr_476">166:2</A> Compare <I>K</I>ullavagga V, 6.</P>
<P><A NAME="fn_468"></A><A HREF="sbe20054.htm#fr_477">166:3</A> Ma<I>&ntilde;</I><I>k</I>a-pa<I>t</I>ip&acirc;daka<I>m</I> mentioned in Mah&acirc;vagga I, 25, 16.</P>
<P><A NAME="fn_469"></A><A HREF="sbe20054.htm#fr_478">166:4</A> Pavedhenti. The reading is doubtful, but the suggestion at p. 321 of the text must be withdrawn.</P>
<P><A NAME="fn_470"></A><A HREF="sbe20054.htm#fr_479">167:1</A> A<I>t</I><I>th</I>apadaka<I>m</I> vetu<I>m</I>. Buddhaghosa says nothing, either here or at Mah&acirc;vagga VIII, 21, where the word also occurs. A<I>t</I><I>th</I>apada-<I>t</I><I>th</I>&acirc;pana at <I>G</I>&acirc;taka II, 5, 14, is a mode of dressing the hair, probably in broad plaits crossing each other so as to resemble the squares of a chessboard.</P>
<P><A NAME="fn_471"></A><A HREF="sbe20054.htm#fr_480">167:2</A> Or 'rug.' <I>K</I>ilimik&acirc; ti n&acirc;ma parikammakat&acirc;ya bh&ucirc;miy&acirc; <I>kh</I>avi-sa<I>m</I>rakkhanatth&acirc;ya atthara<I>n</I>a<I>m</I> vu<I>k</I><I>k</I>ati (B.). It is probably the same word as, or connected with, <I>k</I>imilik&acirc;, used by Buddhaghosa in note 5 on Mah&acirc;vagga VII, 1, 5, and explained by him (in Minayeff, p. 87, line 5) as t&acirc;la-pa<I>n</I><I>n</I>&acirc;d&icirc;hi kat&acirc;. Both words are possibly diminutives of <I>k</I>ola, and it is not improbable that the reading should be <I>k</I>ilimik&acirc; in both cases, as Buddhaghosa so spells the word again in his note below on VI, 2, 7.</P>
<P><A NAME="fn_472"></A><A HREF="sbe20054.htm#fr_481">167:3</A> T&ucirc;lika. This is undoubtedly what is meant to be forbidden in &sect; 5 of the Ma<I>g</I><I>gh</I>ima S&icirc;la, although Grimblot, 'Sept Suttas Palis,' p. 9, reads kulika<I>m</I>. See Mah&acirc;vagga V, 10, 4.</P>
<P><A NAME="fn_473"></A><A HREF="sbe20054.htm#fr_482">167:4</A> Compare IV, 4, 4, VIII, 1, 3, where such pillows are mentioned among the ordinary belongings of a Vih&acirc;ra. The present rule is repeated below in VI, 14.</P>
<P><A NAME="fn_474"></A><A HREF="sbe20054.htm#fr_483">168:1</A> Giragga-sama<I>g</I><I>g</I>o. See our note above on V, 2, 6.</P>
<P><A NAME="fn_475"></A><A HREF="sbe20054.htm#fr_484">168:2</A> Bhisi. See the note on this word at Mah&acirc;vagga VIII, 13, I.</P>
<P><A NAME="fn_476"></A><A HREF="sbe20054.htm#fr_485">168:3</A> Buddhaghosa says here ma<I>&ntilde;</I><I>k</I>a-bhisi<I>m</I> p&icirc;<I>th</I>e sa<I>m</I>harant&icirc; ti ma<I>&ntilde;</I><I>k</I>a-p&icirc;<I>th</I>e attharanti attharanatth&acirc;ya harant&icirc; ti yu<I>g</I><I>g</I>ati (B.), On this use of sa<I>m</I>harati compare above, V, 11, 7.</P>
<P><A NAME="fn_477"></A><A HREF="sbe20054.htm#fr_486">169:1</A> Ulloka<I>m</I> akaritv&acirc; hetth&acirc; <I>k</I>ilimika<I>m</I> adatv&acirc; (B.). The word occurs again at Mah&acirc;vagga I, 25, 15 = <I>K</I>ullavagga VIII, 1, 3, where cobwebs are to be removed with a cloth (ullok&acirc;!).</P>
<P><A NAME="fn_478"></A><A HREF="sbe20054.htm#fr_487">169:2</A> <I>Kh</I>avi<I>m</I>; but perhaps not necessarily of leather. See the commencement of this section.</P>
<P><A NAME="fn_479"></A><A HREF="sbe20054.htm#fr_488">169:3</A> So that the coverings would be useless for other purposes. The P&acirc;li word is positu<I>m</I>, which Buddhaghosa explains thus--hesitun ti (so the Berlin MS.) ra<I>g</I>anena v&acirc; haliddh&acirc;ya v&acirc; upari pusit&acirc;ni d&acirc;tu<I>m</I>. The word is evidently connected not with the root push, but with the roots p<I>ri</I>sh and prush, 'to be, spatter;' and is the same as phositun at Mah&acirc;vagga VI, 14, 5, which is probably the better reading of the two.</P>
<P><A NAME="fn_480"></A><A HREF="sbe20054.htm#fr_489">169:4</A> Bhatti-kamma<I>m</I>. The meaning is doubtful, because the reading is uncertain. Buddhaghosa says, Bhitti-kamman ti (sic) bhisi-<I>kh</I>aviy&acirc; upari bhitti-kamma<I>m</I>. The word is probably analogous in formation to our English 'patchwork,' though the 'patches' are not of pieces of different coloured stuffs, but of bits of different colour spread over the same stuff, and whatever its meaning, it is probably the same word as bhati-kamma at V, 9, 2.</P>
<P><A NAME="fn_481"></A><A HREF="sbe20054.htm#fr_490">169:5</A> Again both reading and interpretation are open to question. Hattha-bhittin ti pa<I>&ntilde;</I><I>k</I>a&#7749;gula-bhitti<I>m</I> is all that Buddhaghosa <A NAME="page_170"><FONT SIZE=1 COLOR=GREEN>p. 170</FONT></A> says; and we have followed in our translation the reading of the Sinhalese MS. (see p. 321 of the edition of the text), which brings the word into connection with the preceding phrase.</P>
<p><HR>
<CENTER>
<A HREF="sbe20055">Next: Chapter 3</A></CENTER>
</BODY>
</HTML>
