<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Sacred Books of the East Vol. 20, Vinaya Texts Part III: The Kullavagga, IV-XII. by T.W. Rhys Davids and Hermann Oldenberg, full text at sacred-texs.com">
<META name="keywords" content="Buddhism Pali Vinaya Sacred texts Kullavagga Sacred Books of the East">
<TITLE>SBE 20: Tenth Khandhaka: Chapter 19</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index.htm"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index.htm">Buddhism</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="sbe20109.htm">Previous</A>&nbsp;
<A HREF="sbe20111.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p>  <h3 align="center" align="center">19.</h3>  
<p>1. Now at that time the Bhikkhun&icirc;s did not hold Pav&acirc;ra<I>n</I>&acirc;.</p>  
<p>They told this matter to the Blessed One.</p>  
<p>'A Bhikkhun&icirc; is not, O Bhikkhus, to omit holding Pav&acirc;ra<I>n</I>&acirc;. Whosoever does so, shall be dealt with according to law&nbsp;<A NAME="fr_930"></A><A HREF="#fn_916"><FONT SIZE="1">1</FONT></A>.'</p>  
<p>Now at that time the Bhikkhun&icirc;s held Pav&acirc;ra<I>n</I>&acirc; by themselves, and not in the Bhikkhu-sa<I>m</I>gha.</p>  
<p>They told this matter to the Blessed One.</p>  
<p>'A Bhikkhun&icirc; is not, O Bhikkhus, to hold Pav&acirc;ra<I>n</I>&acirc; apart, and not in the Bhikkhu-sa<I>m</I>gha. Whosoever does so, shall be dealt with according to law&nbsp;<A NAME="fr_931"></A><A HREF="#fn_917"><FONT SIZE="1">2</FONT></A>.'</p>  
<p>Now at that time Bhikkhun&icirc;s holding Pav&acirc;ra<I>n</I>&acirc; with the Bhikkhus only, and not apart by themselves, disturbed (the meeting of the Bhikkhu-sa<I>m</I>gha).</p>  
<p>They told this matter to the Blessed One.</p>  
<p>'A Bhikkhun&icirc; is not, O Bhikkhus, to hold Pav&acirc;ra<I>n</I>&acirc; with the Bhikkhu-sa<I>m</I>gha only. Whosoever does so, shall be guilty oft dukka<I>t</I>a&nbsp;<A NAME="fr_932"></A><A HREF="#fn_917"><FONT SIZE="1">2</FONT></A>.'</p>  
<p>Now at that time Bhikkhun&icirc;s spent all their time</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_357"><FONT SIZE=1 COLOR=GREEN>p. 357</FONT></A></p>  
<p>before noon holding Pav&acirc;ra<I>n</I>&acirc; [and so had no time left for the early meal].</p>  
<p>They told this matter to the Blessed One.</p>  
<p>'I prescribe, O Bhikkhus, that they hold Pav&acirc;ra<I>n</I>&acirc; in the afternoon.'</p>  
<p>When holding Pav&acirc;ra<I>n</I>&acirc; in the afternoon, they had not time enough [to conclude their own ceremony that day, and take part in that of the Bhikkhus].</p>  
<p>They told this matter to the Blessed One.</p>  
<p>'I allow them, O Bhikkhus, to hold their own Pav&acirc;ra<I>n</I>&acirc; one day, and that with the Bhikkhus the next day.'</p>  
<p>2. Now at that time the whole of the Bhikkhun&icirc;-sa<I>m</I>gha declaring, each one for herself, her Pav&acirc;ra<I>n</I>&acirc; before the Bhikkhu-sa<I>m</I>gha, disturbed (the proceedings).</p>  
<p>They told this matter to the Blessed One.</p>  
<p>'I prescribe, O Bhikkhus, that some one learned and competent Bhikkhun&icirc; be deputed to make the Pav&acirc;ra<I>n</I>&acirc; invitation on behalf of the Bhikkhun&icirc;-sa<I>m</I>gha before the Bhikkhu-sa<I>m</I>gha. And thus, O Bhikkhus, is she to be deputed:</p>  
<p>'"First, the Bhikkhun&icirc; is to be asked (whether she be willing to serve). When that has been done, a learned and discreet Bhikkhun&icirc; is to lay this motion before the Sa<I>m</I>gha: Let the Sa<I>m</I>gha, venerable Ladies, hear me. If it seem meet to the Sa<I>m</I>gha, let the Sa<I>m</I>gha depute N. N. to make the Pav&acirc;ra<I>n</I>&acirc; invitation on behalf of the Bhikkhun&icirc;-sa<I>m</I>gha before the Bhikkhu-sa<I>m</I>gha. That is the motion.</p>  
<p>'"Let the Sa<I>m</I>gha, venerable Ladies, hear me. The Sa<I>m</I>gha deputes N. N. to make the Pav&acirc;ra<I>n</I>&acirc; invitation on behalf of the Bhikkhun&icirc;-sa<I>m</I>gha before the Bhikkhu-sa<I>m</I>gha. Whosoever of the venerable</p>  
<p><A NAME="page_358"><FONT SIZE=1 COLOR=GREEN>p. 358</FONT></A></p>  
<p>ones approves thereof, let her keep silence. Whosoever approves not thereof, let her speak.</p>  
<p>'"N. N. is deputed by the Sa<I>m</I>gha to make the Pav&acirc;ra<I>n</I>&acirc; invitation on behalf of the Bhikkhun&icirc;-sa<I>m</I>gha before the Bhikkhu-sa<I>m</I>gha. The Sa<I>m</I>gha approves thereof. Therefore is it silent. Thus do I understand."'</p>  
<p>3. 'When that Bhikkhun&icirc; has been deputed, she, accompanied by the Bhikkhun&icirc;-sa<I>m</I>gha, is to go before the Bhikkhu-sa<I>m</I>gha, arrange her robe over one shoulder, bow down before the Bhikkhus, and sitting on her heels, to stretch forth her joined palms, and say: "The Bhikkhun&icirc;-sa<I>m</I>gha invites the Bhikkhu-sa<I>m</I>gha (to point out to them any faults they may have committed) in respect of things heard, or seen, or suspected. May the Bhikkhu-sa<I>m</I>gha speak to the Bhikkhun&icirc;-sa<I>m</I>gha (if there be anything wherein they have offended) out of compassion toward them. Then will they, if they perceive the offence, confess the same. And a second time the Bhikkhun&icirc;-sa<I>m</I>gha . . . . . . [the whole repeated]. And a third time . . . . . . [the whole repeated]&nbsp;<A NAME="fr_933"></A><A HREF="#fn_918"><FONT SIZE="1">1</FONT></A>."'</p>  
<p>
</p>  
<HR>
<H3 ALIGN="CENTER">Footnotes</H3>
<P><A NAME="fn_916"></A><A HREF="sbe20110.htm#fr_930">356:1</A> The 57th Bhikkhun&icirc; P&acirc;<I>k</I>ittiya, which is the same as the 4th Garudhamma above, X, I, 4.</P>
<P><A NAME="fn_917"></A><A HREF="sbe20110.htm#fr_932">356:2</A> See last note.</P>
<P><A NAME="fn_918"></A><A HREF="sbe20110.htm#fr_933">358:1</A> This, of course, is the same form that each separate member of the Order uses before his or her own Sa<I>m</I>gha. Compare our notes above on the corresponding passage in the Mah&acirc;vagga, IV, I, 4.</P>
<p><HR>
<CENTER>
<A HREF="sbe20111.htm">Next: Chapter 20</A></CENTER>
</BODY>
</HTML>
