<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Sacred Books of the East Vol. 20, Vinaya Texts Part III: The Kullavagga, IV-XII. by T.W. Rhys Davids and Hermann Oldenberg, full text at sacred-texs.com">
<META name="keywords" content="Buddhism Pali Vinaya Sacred texts Kullavagga Sacred Books of the East">
<TITLE>SBE 20: Fifth Khandhaka: Chapter 13</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index">Buddhism</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="sbe20027">Previous</A>&nbsp;
<A HREF="sbe20029">Next</A>&nbsp;
</CENTER>
<HR>
</p>  <h3 align="center" align="center">13.</h3>  
<p>1. Now at that time the water as they went along could not be drunk without breaking the rules&nbsp;<A NAME="fr_240"></A><A HREF="#fn_234"><FONT SIZE="1">3</FONT></A>, as they had no strainers.</p>  
<p>They told this matter to the Blessed One.</p>  
<p>'I allow you, O Bhikkhus, the use of a strainer.' The little cloth (that was used for a strainer) was not sufficient (to filter enough water for the whole party).</p>  
<p>
</p>  
<p><A NAME="page_100"><FONT SIZE=1 COLOR=GREEN>p. 100</FONT></A></p>  
<p>'I allow you, O Bhikkhus, the use of a strainer fixed on to a ladle&nbsp;<A NAME="fr_241"></A><A HREF="#fn_235"><FONT SIZE="1">1</FONT></A>'.'</p>  
<p>Still the little cloth was not sufficient for the purpose.</p>  
<p>'I allow you, O Bhikkhus, the use of a regulation water-pot&nbsp;<A NAME="fr_242"></A><A HREF="#fn_236"><FONT SIZE="1">2</FONT></A>'</p>  
<p>2. Now at that time two Bhikkhus were travelling along the high-road in the Kosala country. One of the Bhikkhus was guilty of some transgression. The other one said to him, 'Do not, my friend, do such a thing. It is not becoming.' The first one bore a grudge against him&nbsp;<A NAME="fr_243"></A><A HREF="#fn_237"><FONT SIZE="1">3</FONT></A>. Afterwards the other Bhikkhu, being tormented with thirst, said to the Bhikkhu who bore the grudge, 'Give me, friend, your strainer. I am going to drink some water.' The Bhikkhu who bore the grudge would not give it to him. The other Bhikkhu died of thirst&nbsp;<A NAME="fr_244"></A><A HREF="#fn_238"><FONT SIZE="1">4</FONT></A>. Then that Bhikkhu, when he had arrived at the &Acirc;r&acirc;ma, told this matter to the Bhikkhus.</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_101"><FONT SIZE=1 COLOR=GREEN>p. 101</FONT></A></p>  
<p>'What then, Sir? when asked for your strainer, would you not lend it?'</p>  
<p>'It is even so, Sirs.'</p>  
<p>Those Bhikkhus who were moderate were annoyed and vexed, and murmured, saying, 'How can a Bhikkhu, when asked for his strainer, refuse to lend it?' And they told this matter to the Blessed One.</p>  
<p>Then the Blessed One on that occasion and in that connection (&amp;c., as usual, see for instance in <I>K</I>ullavagga I, 1, 2, down to) addressed the Bhikkhus, and said:</p>  
<p>'A Bhikkhu who is on a journey is not, O Bhikkhus, to refuse to lend his strainer, when he is asked for it. Whosoever does so, shall be guilty of a dukka<I>t</I>a. And (a Bhikkhu who is) not provided with a strainer, O Bhikkhus, is not to undertake a journey. Whosoever does so, shall be guilty of a dukka<I>t</I>a. If there be no strainer nor regulation water-pot, the corner of the upper robe is to be adopted&nbsp;<A NAME="fr_245"></A><A HREF="#fn_239"><FONT SIZE="1">1</FONT></A> for the purpose of straining before drinking.'</p>  
<p align="justify'">3. Now the Blessed One, journeying straight on, arrived in due course at Ves&acirc;l&icirc;. And there at Ves&acirc;l&icirc; the Blessed One lodged in the Mah&acirc;vana, in the K&ucirc;<I>t</I>&acirc;g&acirc;ra Hall.</p>  
<p>Now at that time the Bhikkhus were engaged in building&nbsp;<A NAME="fr_246"></A><A HREF="#fn_240"><FONT SIZE="1">2</FONT></A>; and the strainer did not act&nbsp;<A NAME="fr_247"></A><A HREF="#fn_241"><FONT SIZE="1">3</FONT></A>.</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_102"><FONT SIZE=1 COLOR=GREEN>p. 102</FONT></A></p>  
<p>They told this matter to the Blessed One.</p>  
<p>'I allow, O Bhikkhus, the use of a double strainer&nbsp;<A NAME="fr_248"></A><A HREF="#fn_242"><FONT SIZE="1">1</FONT></A>.'</p>  
<p>The double strainer did not act.</p>  
<p>'I allow, O Bhikkhus, the use of a filter&nbsp;<A NAME="fr_249"></A><A HREF="#fn_243"><FONT SIZE="1">2</FONT></A>.'</p>  
<p>Now at that time the Bhikkhus were troubled&nbsp;<A NAME="fr_250"></A><A HREF="#fn_244"><FONT SIZE="1">3</FONT></A> by mosquitoes.</p>  
<p>They told this matter to the Blessed One.</p>  
<p>'I allow, O Bhikkhus, the use of mosquito curtains&nbsp;<A NAME="fr_251"></A><A HREF="#fn_245"><FONT SIZE="1">4</FONT></A>.'</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<HR>
<H3 ALIGN="CENTER">Footnotes</H3>
<P><A NAME="fn_234"></A><A HREF="sbe20028.htm#fr_240">99:3</A> The rule, that is, against destroying the life of living things.</P>
<P><A NAME="fn_235"></A><A HREF="sbe20028.htm#fr_241">100:1</A> Ka<I>t</I>a<I>k</I><I>kh</I>u-pariss&acirc;vana<I>m</I> n&acirc;ma t&icirc;su da<I>n</I><I>d</I>akesu vinandhitv&acirc; kata<I>m</I> (B.).</P>
<P><A NAME="fn_236"></A><A HREF="sbe20028.htm#fr_242">100:2</A> Dhamma-karaka<I>m</I>. Doubtless a water-pot with a strainer so fixed into it that a quantity of water could be filtered quickly. The word occurs at Mah&acirc;va<I>m</I>sa, p. 90, and below, VI, 21, 3.</P>
<P><A NAME="fn_237"></A><A HREF="sbe20028.htm#fr_243">100:3</A> So tasmi<I>m</I> upanandhi. The Introductory Story in the Sutta-vibha&#7749;ga on the 36th P&acirc;<I>k</I>ittiya is, so far, word for word the same as this section. Buddhaghosa there explains upanandhi by <I>g</I>anita-upan&acirc;ho. See vol. iv, p. 359, of H.O.'s edition of the Vinaya Pi<I>t</I>aka. The Introductory Story to the 31st <I>G</I>&acirc;taka is also based on a similar incident, and there the corresponding expression is viv&acirc;da<I>m</I> aka<I>m</I>su. (Fausb&ouml;ll's <I>G</I>&acirc;taka, vol. i, p. 198.)</P>
<P><A NAME="fn_238"></A><A HREF="sbe20028.htm#fr_244">100:4</A> In the <I>G</I>&acirc;taka commentary this tragic result of the refusal is absent. The Bhikkhu who has no strainer merely drinks without straining. (Rh. D.'s 'Buddhist Birth Stories,' vol. i, p. 278.)</P>
<P><A NAME="fn_239"></A><A HREF="sbe20028.htm#fr_245">101:1</A> Adhi<I>t</I><I>th</I>&acirc;tabbo, that is, the Bhikkhu is to determine in his mind that that part of his robe is a strainer for the time.</P>
<P><A NAME="fn_240"></A><A HREF="sbe20028.htm#fr_246">101:2</A> Navakamma<I>m</I> karonti. On the use of this and allied idioms, see <I>G</I>&acirc;taka I, 92, line 22; <I>K</I>ullavagga I, 18, 1, VI, 5, 2; Bhikkhun&icirc;-vibha&#7749;ga, P&acirc;r&acirc;<I>g</I>ika I, 1; Indian Antiquary XI, 29; Senart's Ka<I>k</I><I>k</I>&acirc;yana, p. 189.</P>
<P><A NAME="fn_241"></A><A HREF="sbe20028.htm#fr_247">101:3</A> Na sammati, which is curious. For 'did not suffice,' the standing expression would be na ppahoti.</P>
<P><A NAME="fn_242"></A><A HREF="sbe20028.htm#fr_248">102:1</A> Da<I>n</I><I>d</I>a-pariss&acirc;vana<I>m</I>. Apparently a long box, both ends of which strain the water, which is poured into the middle by means of a pipe (da<I>n</I><I>d</I>aka). Buddhaghosa says, Da<I>n</I><I>d</I>a-paris&acirc;vanan ti (sic; only one s) ra<I>g</I>anak&acirc;na<I>m</I> kh&acirc;ra-paris&acirc;vana<I>m</I> viya <I>k</I>atusu p&acirc;desu baddha-nise<I>n</I>ik&acirc;ya s&acirc;<I>t</I>aka<I>m</I> bandhitv&acirc; ma<I>g</I><I>gh</I>e da<I>n</I><I>d</I>ake udaka<I>m</I> &acirc;si<I>&ntilde;</I><I>k</I>itabba<I>m</I>. Tam ubhohi ko<I>t</I><I>th</I>&acirc;sehi p&ucirc;retv&acirc; paris&acirc;vati. Compare da<I>n</I><I>d</I>a-satthaka<I>m</I> and da<I>n</I><I>d</I>a-kathina<I>m</I>, above, V, 11, 1, 3.</P>
<P><A NAME="fn_243"></A><A HREF="sbe20028.htm#fr_249">102:2</A> Ottharaka<I>m</I> n&acirc;ma ya<I>m</I> udake ottharitv&acirc; gha<I>t</I>akena udaka<I>m</I> ga<I>n</I>hanti. Ta<I>m</I> hi <I>k</I>atusu da<I>n</I><I>d</I>akesu vettha<I>m</I> bandhitv&acirc; sabbe pariyante udakato mo<I>k</I>etv&acirc; ma<I>g</I><I>gh</I>e ottharitv&acirc; gha<I>t</I>ena udaka<I>m</I> ga<I>n</I>hanti (B.).</P>
<P><A NAME="fn_244"></A><A HREF="sbe20028.htm#fr_250">102:3</A> Ubb&acirc;<I>lh</I>&acirc;. See Mah&acirc;vagga III, 9, 1-4, and <I>G</I>&acirc;taka I, 300.</P>
<P><A NAME="fn_245"></A><A HREF="sbe20028.htm#fr_251">102:4</A> Makasa-ku<I>t</I>ik&acirc; ti <I>k</I>&icirc;vara-ku<I>t</I>ik&acirc; (B.). Literally, a 'mosquito hut,' the walls of which are to be of cloth.</P>
<p><HR>
<CENTER>
<A HREF="sbe20029">Next: Chapter 14</A></CENTER>
</BODY>
</HTML>
