<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Vietnamese Bible, full text etext at Intangible Textual Heritage">
<TITLE>Vietnamese Bible: 2 Corinthians</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="co1.htm">Previous</A>&nbsp;
<A HREF="gal.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Vietnamese Bible: 2 Corinthians</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Phao-l&#244;, theo &#253; mu&#7889;n &#208;&#7913;c Ch&#250;a Tr&#7901;i, l&#224;m s&#7913; &#273;&#7891; &#208;&#7913;c Ch&#250;a J&#234;sus Christ, c&#249;ng ng&#432;&#7901;i anh em ch&#250;ng ta l&#224; Ti-m&#244;-th&#234;, g&#7903;i cho H&#7897;i th&#225;nh c&#7911;a &#208;&#7913;c Ch&#250;a Tr&#7901;i &#7903; th&#224;nh C&#244;-rinh-t&#244;, v&#224; cho h&#7871;t th&#7843;y th&#225;nh &#273;&#7891; &#7903; kh&#7855;p x&#7913; A-chai:</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;nguy&#7873;n xin anh em &#273;&#432;&#7907;c &#226;n &#273;i&#7875;n v&#224; s&#7921; b&#236;nh an ban cho b&#7903;i &#208;&#7913;c Ch&#250;a Tr&#7901;i, Cha ch&#250;ng ta, v&#224; b&#7903;i &#208;&#7913;c Ch&#250;a J&#234;sus Christ!</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Ch&#250;c t&#7841; &#208;&#7913;c Ch&#250;a Tr&#7901;i, Cha &#208;&#7913;c Ch&#250;a J&#234;sus Christ ch&#250;ng ta, l&#224; Cha hay th&#432;&#417;ng x&#243;t, l&#224; &#208;&#7913;c Ch&#250;a Tr&#7901;i ban m&#7885;i s&#7921; y&#234;n &#7911;i.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Ng&#224;i y&#234;n &#7911;i ch&#250;ng t&#244;i trong m&#7885;i s&#7921; kh&#7889;n n&#7841;n, h&#7847;u cho nh&#417;n s&#7921; y&#234;n &#7911;i m&#224; Ng&#224;i &#273;&#227; y&#234;n &#7911;i ch&#250;ng t&#244;i, th&#236; ch&#250;ng t&#244;i c&#361;ng c&#243; th&#7875; y&#234;n &#7911;i k&#7867; kh&#225;c trong s&#7921; kh&#7889;n n&#7841;n n&#224;o h&#7885; g&#7863;p!</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;V&#236; nh&#432; nh&#7919;ng s&#7921; &#273;au &#273;&#7899;n c&#7911;a &#208;&#7845;ng Christ chan ch&#7913;a trong ch&#250;ng t&#244;i th&#7875; n&#224;o, th&#236; s&#7921; y&#234;n &#7911;i c&#7911;a ch&#250;ng t&#244;i b&#7903;i &#208;&#7845;ng Christ m&#224; ch&#7913;a chan c&#361;ng th&#7875; &#7845;y.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Nh&#432; v&#7853;y, ho&#7863;c ch&#250;ng t&#244;i g&#7863;p ho&#7841;n n&#7841;n, &#7845;y l&#224; cho anh em &#273;&#432;&#7907;c y&#234;n &#7911;i v&#224; &#273;&#432;&#7907;c r&#7895;i; ho&#7863;c ch&#250;ng t&#244;i &#273;&#432;&#7907;c y&#234;n &#7911;i, &#7845;y l&#224; cho anh em y&#234;n &#7911;i, m&#224; s&#7921; y&#234;n &#7911;i &#273;&#243; &#273;&#432;&#7907;c hi&#7879;n ra b&#7903;i anh em ch&#7883;u c&#225;ch nh&#7883;n nh&#7909;c nh&#7919;ng s&#7921; &#273;au &#273;&#7899;n m&#224; ch&#250;ng t&#244;i c&#249;ng ch&#7883;u.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;S&#7921; tr&#244;ng c&#7853;y c&#7911;a ch&#250;ng t&#244;i v&#7873; anh em th&#7853;t v&#7919;ng v&#224;ng; v&#236; bi&#7871;t r&#7857;ng b&#7903;i anh em c&#243; ph&#7847;n trong s&#7921; &#273;au &#273;&#7899;n, th&#236; c&#249;ng c&#243; ph&#7847;n trong s&#7921; y&#234;n &#7911;i v&#7853;y.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;V&#7843;, h&#7905;i anh em, ch&#250;ng t&#244;i kh&#244;ng mu&#7889;n &#273;&#7875; anh em ch&#7859;ng bi&#7871;t s&#7921; kh&#7893; n&#7841;n &#273;&#227; x&#7843;y &#273;&#7871;n cho ch&#250;ng t&#244;i trong x&#7913; A-si, v&#224; ch&#250;ng t&#244;i &#273;&#227; b&#7883; &#273;&#232; n&#233;n qu&#225; ch&#7915;ng, qu&#225; s&#7913;c m&#236;nh, &#273;&#7871;n n&#7895;i m&#7845;t l&#242;ng tr&#244;ng c&#7853;y gi&#7919; s&#7921; s&#7889;ng.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Ch&#250;ng t&#244;i l&#7841;i h&#236;nh nh&#432; &#273;&#227; nh&#7853;n &#225;n x&#7917; t&#7917;, h&#7847;u cho ch&#250;ng t&#244;i kh&#244;ng c&#7853;y m&#236;nh, nh&#432;ng c&#7853;y &#208;&#7913;c Ch&#250;a Tr&#7901;i l&#224; &#208;&#7845;ng khi&#7871;n k&#7867; ch&#7871;t s&#7889;ng l&#7841;i.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;&#7844;y ch&#237;nh Ng&#224;i &#273;&#227; c&#7913;u ch&#250;ng t&#244;i kh&#7887;i s&#7921; ch&#7871;t l&#7899;n d&#432;&#7901;ng &#7845;y, v&#224; s&#7869; c&#7913;u ch&#250;ng t&#244;i; ph&#7843;i, ch&#250;ng t&#244;i c&#242;n mong Ng&#224;i s&#7869; c&#7913;u ch&#250;ng t&#244;i n&#7919;a.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Ch&#237;nh anh em l&#7845;y l&#7901;i c&#7847;u nguy&#7879;n m&#224; gi&#250;p &#273;&#7905; ch&#250;ng t&#244;i, h&#7847;u cho ch&#250;ng t&#244;i nh&#7901; nhi&#7873;u ng&#432;&#7901;i c&#7847;u nguy&#7879;n m&#224; &#273;&#432;&#7907;c &#417;n, th&#236; c&#361;ng n&#234;n d&#7883;p cho nhi&#7873;u ng&#432;&#7901;i v&#236; c&#7899; ch&#250;ng t&#244;i m&#224; t&#7841; &#417;n n&#7919;a.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;C&#242;n nh&#432; c&#225;i &#273;i&#7873;u l&#224;m v&#7867; vang cho ch&#250;ng t&#244;i, &#7845;y l&#224; l&#432;&#417;ng t&#226;m ch&#250;ng t&#244;i l&#224;m ch&#7913;ng r&#7857;ng m&#236;nh l&#7845;y s&#7921; th&#225;nh s&#7841;ch v&#224; th&#7853;t th&#224; &#273;&#7871;n b&#7903;i &#208;&#7913;c Ch&#250;a Tr&#7901;i m&#224; &#259;n &#7903; v&#7899;i anh em, kh&#244;ng c&#7853;y s&#7921; kh&#244;n ngoan theo t&#225;nh x&#225;c th&#7883;t, nh&#432;ng c&#7853;y &#417;n c&#7911;a &#208;&#7913;c Ch&#250;a Tr&#7901;i.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;V&#236; ch&#250;ng t&#244;i ch&#7859;ng vi&#7871;t cho anh em s&#7921; g&#236; kh&#225;c h&#417;n nh&#7919;ng &#273;i&#7873;u anh em &#273;&#7885;c trong th&#417; ch&#250;ng t&#244;i v&#224; ch&#237;nh m&#236;nh anh em nh&#7853;n bi&#7871;t; v&#224; t&#244;i l&#7841;i mong anh em nh&#7853;n bi&#7871;t cho &#273;&#7871;n cu&#7889;i c&#249;ng,</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;c&#361;ng nh&#432; anh em &#273;&#227; nh&#7853;n bi&#7871;t &#237;t nhi&#7873;u r&#7891;i: &#7845;y l&#224; ch&#250;ng t&#244;i l&#224;m v&#7867; vang cho anh em, kh&#225;c n&#224;o anh em c&#361;ng l&#224;m v&#7867; vang cho ch&#250;ng t&#244;i trong ng&#224;y &#208;&#7913;c Ch&#250;a J&#234;sus ch&#250;ng ta.</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;B&#7903;i s&#7921; tr&#244;ng c&#7853;y &#273;&#243;, tr&#432;&#7899;c &#273;&#226;y t&#244;i c&#243; &#273;&#7883;nh &#273;i th&#259;m anh em, h&#7847;u gi&#250;p cho anh em &#273;&#432;&#7907;c &#417;n b&#7897;i ph&#7847;n.</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;T&#244;i &#273;&#7883;nh tr&#7843;i qua n&#417;i anh em r&#7891;i &#273;i x&#7913; Ma-x&#234;-&#273;oan, l&#7841;i Ma-x&#234;-&#273;oan tr&#7903; v&#7873; n&#417;i anh em, t&#7841;i n&#417;i &#273;&#243;, anh em cho &#273;&#432;a t&#244;i qua x&#7913; Giu-&#273;&#234;.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;T&#244;i &#273;&#7883;nh &#253; nh&#432; v&#7853;y, n&#224;o c&#243; ph&#7843;i b&#7903;i t&#244;i nh&#7865; d&#7841; sao? H&#227;y l&#224; t&#244;i theo x&#225;c th&#7883;t m&#224; quy&#7871;t &#273;&#7883;nh, &#273;&#7871;n n&#7895;i n&#417;i t&#244;i khi th&#236; ph&#7843;i khi th&#236; ch&#259;ng sao?</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Th&#7853;t nh&#432; &#208;&#7913;c Ch&#250;a Tr&#7901;i l&#224; th&#224;nh t&#237;n, l&#7901;i ch&#250;ng t&#244;i n&#243;i v&#7899;i anh em c&#361;ng ch&#7859;ng ph&#7843;i khi th&#236; ph&#7843;i khi th&#236; ch&#259;ng v&#7853;y.</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;Con &#208;&#7913;c Ch&#250;a Tr&#7901;i, l&#224; &#208;&#7913;c Ch&#250;a J&#234;sus Christ, m&#224; ch&#250;ng ta t&#7913;c l&#224; t&#244;i v&#7899;i Sin-vanh v&#224; Ti-m&#244;-th&#234;, &#273;&#227; gi&#7843;ng ra trong anh em, ch&#7859;ng ph&#7843;i l&#224; v&#7915;a ph&#7843;i v&#7915;a ch&#259;ng &#273;&#226;u; nh&#432;ng trong Ng&#224;i ch&#7881; c&#243; ph&#7843;i m&#224; th&#244;i.</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;V&#236; ch&#432;ng c&#361;ng nh&#432; c&#225;c l&#7901;i h&#7913;a c&#7911;a &#208;&#7913;c Ch&#250;a Tr&#7901;i &#273;&#7873;u l&#224; ph&#7843;i trong Ng&#224;i c&#7843;, &#7845;y c&#361;ng b&#7903;i Ng&#224;i m&#224; ch&#250;ng t&#244;i n&#243;i "A-men," l&#224;m s&#225;ng danh &#208;&#7913;c Ch&#250;a Tr&#7901;i.</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;V&#7843;, &#208;&#7845;ng l&#224;m cho b&#7873;n v&#7919;ng ch&#250;ng t&#244;i v&#7899;i anh em trong &#208;&#7845;ng Christ, v&#224; &#273;&#227; x&#7913;c d&#7847;u cho ch&#250;ng t&#244;i, &#7845;y l&#224; &#208;&#7913;c Ch&#250;a Tr&#7901;i;</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;Ng&#224;i c&#361;ng l&#7845;y &#7845;n m&#236;nh m&#224; &#273;&#243;ng cho ch&#250;ng t&#244;i v&#224; ban c&#7911;a tin &#208;&#7913;c Th&#225;nh Linh trong l&#242;ng ch&#250;ng t&#244;i.</p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;T&#244;i c&#7847;u &#208;&#7913;c Ch&#250;a Tr&#7901;i l&#7845;y linh h&#7891;n t&#244;i l&#224;m ch&#7913;ng r&#7857;ng, &#7845;y l&#224; t&#7841;i n&#7875; anh em m&#224; t&#244;i ch&#432;a &#273;i &#273;&#7871;n th&#224;nh C&#244;-rinh-t&#244;;</p> 
<p><A NAME="an_1:24">1:24</A>&nbsp;ch&#7899; kh&#244;ng ph&#7843;i ch&#250;ng t&#244;i mu&#7889;n cai tr&#7883; &#273;&#7913;c tin anh em, nh&#432;ng ch&#250;ng t&#244;i mu&#7889;n gi&#250;p th&#234;m s&#7921; vui c&#7911;a anh em, v&#236; anh em &#273;&#7913;ng v&#7919;ng v&#224;ng trong &#273;&#7913;c tin.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;V&#7853;y, ch&#237;nh t&#244;i &#273;&#227; quy&#7871;t &#273;&#7883;nh kh&#244;ng tr&#7903; l&#7841;i c&#249;ng anh em &#273;&#7875; l&#224;m cho anh em bu&#7891;n r&#7847;u;</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;v&#236; n&#7871;u t&#244;i l&#224;m cho anh em bu&#7891;n r&#7847;u, th&#236; th&#7875; n&#224;o t&#244;i &#273;&#432;&#7907;c tr&#244;ng c&#7853;y s&#7921; vui b&#7903;i k&#7867; m&#224; ch&#237;nh t&#244;i &#273;&#227; l&#224;m cho bu&#7891;n r&#7847;u?</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;T&#244;i &#273;&#227; bi&#7871;t cho anh em nh&#432; th&#7871;, h&#7847;u cho khi t&#244;i &#273;&#7871;n n&#417;i, s&#7869; kh&#244;ng bu&#7891;n b&#7903;i k&#7867; &#273;&#225;ng l&#224;m t&#244;i vui: t&#244;i tin c&#7853;y &#7903; h&#7871;t th&#7843;y anh em r&#7857;ng, anh em ai n&#7845;y &#273;&#7873;u l&#7845;y s&#7921; vui c&#7911;a t&#244;i m&#224; l&#224;m vui m&#236;nh.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;V&#7843;, &#7845;y l&#224; &#273;&#432;&#417;ng trong c&#417;n kh&#7889;n n&#7841;n l&#7899;n, t&#7845;m l&#242;ng qu&#7863;n th&#7855;t, n&#432;&#7899;c m&#7855;t d&#7847;m d&#7873;, m&#224; t&#244;i &#273;&#227; vi&#7871;t th&#417; cho anh em, n&#224;o ph&#7843;i &#273;&#7875; cho anh em &#226;u s&#7847;u, nh&#432;ng &#273;&#7875; l&#224;m cho anh em bi&#7871;t t&#236;nh y&#234;u d&#7845;u ri&#234;ng c&#7911;a t&#244;i &#273;&#7889;i v&#7899;i anh em v&#7853;y.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;N&#7871;u k&#7867; n&#224;o l&#224;m c&#7899; bu&#7891;n r&#7847;u, &#7845;y ch&#7859;ng ph&#7843;i ch&#7881; l&#224;m cho t&#244;i bu&#7891;n r&#7847;u m&#224; th&#244;i, nh&#432;ng &#273;&#227; l&#224;m cho anh em th&#7843;y &#273;&#7873;u bu&#7891;n r&#7847;u &#237;t nhi&#7873;u, t&#244;i ch&#7859;ng mu&#7889;n n&#243;i qu&#225; l&#224;m g&#236;.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;K&#7867; &#273;&#243; &#273;&#227; b&#7883; ph&#7847;n nhi&#7873;u ng&#432;&#7901;i trong anh em qu&#7903; tr&#225;ch, &#7845;y l&#224; &#273;&#7911; r&#7891;i;</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;th&#224; nay anh em tha th&#7913; y&#234;n &#7911;i, h&#7847;u cho ng&#432;&#7901;i kh&#7887;i b&#7883; sa ng&#227; v&#236; s&#7921; bu&#7891;n r&#7847;u qu&#225; l&#7899;n.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;V&#7853;y t&#244;i xin anh em h&#227;y b&#224;y t&#7887; l&#242;ng y&#234;u th&#432;&#417;ng &#273;&#7889;i v&#7899;i ng&#432;&#7901;i &#273;&#243;.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;B&#7903;i ch&#432;ng t&#244;i vi&#7871;t th&#417; cho anh em, c&#7889;t &#273;&#7875; th&#7917; anh em xem c&#243; v&#226;ng l&#7901;i trong c&#7843; m&#7885;i s&#7921; c&#249;ng ch&#259;ng.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Nh&#432;ng anh em tha th&#7913; ai, th&#236; t&#244;i c&#361;ng tha th&#7913;. V&#7843;, n&#7871;u t&#244;i &#273;&#227; tha, l&#224; v&#236; anh em m&#224; tha, &#7903; tr&#432;&#7899;c m&#7863;t &#208;&#7845;ng Christ,</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;h&#7847;u &#273;&#7915;ng &#273;&#7875; cho qu&#7881; Sa-tan th&#7855;ng ch&#250;ng ta, v&#236; ch&#250;ng ta ch&#7859;ng ph&#7843;i l&#224; kh&#244;ng bi&#7871;t m&#432;u ch&#432;&#7899;c c&#7911;a n&#243;.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;L&#7841;i khi t&#244;i &#273;&#227; &#273;&#7871;n th&#224;nh Tr&#244;-&#225;ch &#273;&#7863;ng gi&#7843;ng Tin L&#224;nh c&#7911;a &#208;&#7845;ng Christ, d&#7847;u Ch&#250;a &#273;&#227; m&#7903; c&#7917;a cho t&#244;i &#7903; &#273;&#243;,</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;m&#224; v&#236; t&#244;i kh&#244;ng g&#7863;p anh em t&#244;i l&#224; T&#237;t, n&#234;n ch&#7859;ng &#273;&#432;&#7907;c y&#234;n l&#242;ng. V&#7853;y sau khi t&#7915; gi&#227; c&#225;c t&#237;n &#273;&#7891;, th&#236; t&#244;i qua x&#7913; Ma-x&#234;-&#273;oan.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Song t&#7841; &#417;n &#208;&#7913;c Ch&#250;a Tr&#7901;i, Ng&#224;i l&#224;m cho ch&#250;ng t&#244;i &#273;&#432;&#7907;c th&#7855;ng trong &#208;&#7845;ng Christ lu&#244;n lu&#244;n, v&#224; b&#7903;i ch&#250;ng t&#244;i, Ng&#224;i r&#7843;i m&#249;i th&#417;m v&#7873; s&#7921; nh&#7853;n bi&#7871;t Ng&#224;i kh&#7855;p ch&#7889;n!</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;V&#236; ch&#250;ng t&#244;i &#7903; tr&#432;&#7899;c m&#7863;t &#208;&#7913;c Ch&#250;a Tr&#7901;i l&#224; m&#249;i th&#417;m c&#7911;a &#208;&#7845;ng Christ, &#7903; gi&#7919;a k&#7867; &#273;&#432;&#7907;c c&#7913;u, v&#224; &#7903; gi&#7919;a k&#7867; b&#7883; h&#432; m&#7845;t;</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;cho k&#7867; n&#7847;y, m&#249;i c&#7911;a s&#7921; ch&#7871;t l&#224;m cho ch&#7871;t; cho k&#7867; kia, m&#249;i c&#7911;a s&#7921; s&#7889;ng l&#224;m cho s&#7889;ng. Ai x&#7913;ng &#273;&#225;ng cho nh&#7919;ng s&#7921; n&#7847;y?</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;V&#7843;, ch&#250;ng t&#244;i ch&#7859;ng gi&#7843; m&#7841;o l&#7901;i c&#7911;a &#208;&#7913;c Ch&#250;a Tr&#7901;i nh&#432; nhi&#7873;u k&#7867; kh&#225;c; nh&#432;ng ch&#250;ng t&#244;i l&#7845;y l&#242;ng ch&#226;n th&#7853;t, theo nh&#432; &#273;&#7841;o t&#7915; &#208;&#7913;c Ch&#250;a Tr&#7901;i &#273;&#7871;n th&#7875; n&#224;o, th&#236; gi&#7843;ng ra th&#7875; &#7845;y tr&#432;&#7899;c m&#7863;t &#208;&#7913;c Ch&#250;a Tr&#7901;i, trong &#208;&#7845;ng Christ.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Ch&#250;ng t&#244;i h&#225; l&#7841;i b&#7855;t &#273;&#7847;u t&#7921; ph&#244; m&#236;nh, hay l&#224; nh&#432; ng&#432;&#7901;i kh&#225;c c&#7847;n c&#243; th&#417; g&#7903;i g&#7855;m cho anh em, ho&#7863;c nh&#7901; th&#417; g&#7903;i g&#7855;m c&#7911;a anh em sao?</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;&#7844;y ch&#237;nh anh em l&#224; th&#417; g&#7903;i g&#7855;m c&#7911;a ch&#250;ng t&#244;i, vi&#7871;t trong l&#242;ng ch&#250;ng t&#244;i, m&#7885;i ng&#432;&#7901;i &#273;&#7873;u bi&#7871;t v&#224; &#273;&#7873;u &#273;&#7885;c.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;V&#7843;, r&#245; th&#7853;t r&#7857;ng anh em l&#224; b&#7913;c th&#417; c&#7911;a &#208;&#7845;ng Christ, b&#7903;i ch&#7913;c v&#7909; ch&#250;ng t&#244;i vi&#7871;t ra, ch&#7859;ng ph&#7843;i vi&#7871;t b&#7857;ng m&#7921;c, nh&#432;ng b&#7857;ng Th&#225;nh Linh c&#7911;a &#208;&#7913;c Ch&#250;a Tr&#7901;i h&#7857;ng s&#7889;ng, ch&#7859;ng ph&#7843;i vi&#7871;t tr&#234;n b&#7843;ng &#273;&#225;, nh&#432;ng tr&#234;n b&#7843;ng th&#7883;t, t&#7913;c l&#224; tr&#234;n l&#242;ng anh em.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;N&#7847;y l&#224; s&#7921; tin ch&#7855;c c&#7911;a ch&#250;ng t&#244;i nh&#7901; &#208;&#7845;ng Christ m&#224; c&#243; trong &#208;&#7913;c Ch&#250;a Tr&#7901;i:</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;kh&#244;ng ph&#7843;i t&#7921; m&#236;nh ch&#250;ng t&#244;i c&#243; t&#224;i n&#259;ng m&#224; ngh&#297; vi&#7879;c g&#236; nh&#432; b&#7903;i ch&#237;nh m&#236;nh ch&#250;ng t&#244;i, nh&#432;ng t&#224;i n&#259;ng c&#7911;a ch&#250;ng t&#244;i &#273;&#7871;n t&#7915; &#208;&#7913;c Ch&#250;a Tr&#7901;i;</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;v&#224; &#7845;y l&#224; Ng&#224;i &#273;&#227; ban t&#224;i n&#259;ng cho ch&#250;ng t&#244;i gi&#250;p vi&#7879;c giao &#432;&#7899;c m&#7899;i, ch&#7859;ng ph&#7843;i giao &#432;&#7899;c v&#7873; ch&#7919;, b&#232;n l&#224; giao &#432;&#7899;c v&#7873; Th&#225;nh Linh; v&#236; ch&#7919; l&#224;m cho ch&#7871;t, song Th&#225;nh Linh l&#224;m cho s&#7889;ng.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;V&#7843;, n&#7871;u ch&#7913;c v&#7909; v&#7873; s&#7921; ch&#7871;t, ch&#7841;m ch&#7919; tr&#234;n b&#7843;ng &#273;&#225;, &#273;&#227; l&#224; vinh hi&#7875;n l&#7855;m &#273;&#7871;n n&#7895;i con c&#225;i Y-s&#417;-ra-&#234;n kh&#244;ng c&#243; th&#7875; ng&#243; tr&#234;n m&#7863;t M&#244;i-se, v&#236; c&#7899; s&#7921; s&#225;ng l&#225;ng tr&#234;n m&#7863;t ng&#432;&#7901;i, d&#7847;u l&#224; t&#7841;m,</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;ph&#432;&#417;ng chi ch&#7913;c v&#7909; c&#7911;a Th&#225;nh Linh c&#224;ng vinh hi&#7875;n h&#417;n bi&#7871;t bao!</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;V&#7853;y, n&#7871;u ch&#7913;c v&#7909; v&#7873; s&#7921; &#273;&#7883;nh t&#7897;i c&#242;n &#273;&#432;&#7907;c vinh hi&#7875;n, th&#236; ch&#7913;c v&#7909; v&#7873; s&#7921; c&#244;ng b&#236;nh &#273;&#432;&#7907;c vinh hi&#7875;n h&#417;n b&#7897;i ph&#7847;n.</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;V&#7843; l&#7841;i, c&#225;i &#273;i&#7873;u &#273;&#432;&#7907;c b&#7891;i ho&#224;n trong ch&#7913;c v&#7909; th&#7913; nh&#7913;t bi&#7871;n &#273;i b&#7903;i s&#7921; vinh hi&#7875;n r&#7845;t cao h&#417;n c&#7911;a ch&#7913;c v&#7909; th&#7913; nh&#236;;</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;v&#236; n&#7871;u s&#7921; ph&#7843;i qua &#273;i c&#242;n c&#243; l&#250;c vinh hi&#7875;n thay, ph&#432;&#417;ng chi s&#7921; b&#7873;n &#7903; s&#7869; c&#243; vinh hi&#7875;n d&#432;&#7901;ng n&#224;o n&#7919;a!</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;V&#7853;y, ch&#250;ng ta c&#243; s&#7921; tr&#244;ng c&#7853;y d&#432;&#7901;ng &#7845;y, n&#234;n &#273;&#432;&#7907;c r&#7845;t t&#7921; do,</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;ch&#250;ng ta ch&#7859;ng l&#224;m nh&#432; M&#244;i-se l&#7845;y m&#224;n che m&#7863;t m&#236;nh, h&#7847;u cho con c&#225;i Y-s&#417;-ra-&#234;n kh&#244;ng tr&#244;ng th&#7845;y cu&#7889;i c&#249;ng c&#7911;a s&#7921; s&#225;ng l&#225;ng ph&#7843;i qua.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Nh&#432;ng l&#242;ng h&#7885; &#273;&#227; c&#7913;ng c&#7887;i; v&#236; &#273;&#7871;n ng&#224;y nay, khi h&#7885; &#273;&#7885;c C&#7921;u &#431;&#7899;c, c&#225;i m&#224;n &#7845;y v&#7851;n c&#242;n ch&#432;a c&#7845;t kh&#7887;i, b&#7903;i ch&#432;ng &#7845;y l&#224; trong &#208;&#7845;ng Christ m&#224; m&#224;n &#273;&#243; bi&#7871;n &#273;i.</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;&#7844;y v&#7853;y, cho &#273;&#7871;n ng&#224;y nay, m&#7895;i l&#7847;n ng&#432;&#7901;i ta &#273;&#7885;c s&#225;ch M&#244;i-se cho h&#7885;, c&#225;i m&#224;n &#7845;y v&#7851;n c&#242;n &#7903; tr&#234;n l&#242;ng h&#7885;.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Khi h&#7885; s&#7869; tr&#7903; l&#7841;i c&#249;ng Ch&#250;a, th&#236; m&#224;n &#7845;y m&#7899;i c&#7845;t kh&#7887;i.</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;V&#7843;, Ch&#250;a t&#7913;c l&#224; Th&#225;nh Linh, Th&#225;nh Linh c&#7911;a Ch&#250;a &#7903; &#273;&#226;u, th&#236; s&#7921; t&#7921; do c&#361;ng &#7903; &#273;&#243;.</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;Ch&#250;ng ta ai n&#7845;y &#273;&#7873;u &#273;&#7875; m&#7863;t tr&#7847;n m&#224; nh&#236;n xem vinh hi&#7875;n Ch&#250;a nh&#432; trong g&#432;&#417;ng, th&#236; h&#243;a n&#234;n c&#361;ng m&#7897;t &#7843;nh t&#432;&#7907;ng Ng&#224;i, t&#7915; vinh hi&#7875;n qua vinh hi&#7875;n, nh&#432; b&#7903;i Ch&#250;a, l&#224; Th&#225;nh Linh.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;V&#7853;y n&#234;n, ch&#250;ng t&#244;i nh&#7901; s&#7921; th&#432;&#417;ng x&#243;t &#273;&#227; ban cho, m&#224; &#273;&#432;&#7907;c ch&#7913;c v&#7909; n&#7847;y, th&#236; ch&#250;ng t&#244;i ch&#7859;ng ng&#227; l&#242;ng;</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;nh&#432;ng ch&#250;ng t&#244;i t&#7915; b&#7887; m&#7885;i &#273;i&#7873;u h&#7893; th&#7865;n gi&#7845;u k&#237;n. Ch&#250;ng t&#244;i ch&#7859;ng theo s&#7921; d&#7889;i g&#7841;t, v&#224; ch&#7859;ng gi&#7843; m&#7841;o l&#7901;i &#208;&#7913;c Ch&#250;a Tr&#7901;i, nh&#432;ng tr&#432;&#7899;c m&#7863;t &#208;&#7913;c Ch&#250;a Tr&#7901;i ch&#250;ng t&#244;i t&#7887; b&#224;y l&#7869; th&#7853;t, khi&#7871;n l&#432;&#417;ng t&#226;m m&#7885;i ng&#432;&#7901;i cho ch&#250;ng t&#244;i l&#224; &#273;&#225;ng chu&#7897;ng.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;N&#7871;u Tin L&#224;nh c&#7911;a ch&#250;ng t&#244;i c&#242;n che khu&#7845;t, l&#224; ch&#7881; che khu&#7845;t cho nh&#7919;ng k&#7867; h&#432; m&#7845;t,</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;cho nh&#7919;ng k&#7867; ch&#7859;ng tin m&#224; ch&#250;a &#273;&#7901;i n&#7847;y &#273;&#227; l&#224;m m&#249; l&#242;ng h&#7885;, h&#7847;u cho h&#7885; kh&#244;ng tr&#244;ng th&#7845;y s&#7921; vinh hi&#7875;n ch&#243;i l&#243;i c&#7911;a Tin L&#224;nh &#208;&#7845;ng Christ, l&#224; &#7843;nh t&#432;&#7907;ng c&#7911;a &#208;&#7913;c Ch&#250;a Tr&#7901;i.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;V&#7843;, ch&#250;ng t&#244;i ch&#7859;ng rao gi&#7843;ng ch&#237;nh m&#236;nh ch&#250;ng t&#244;i, nh&#432;ng rao gi&#7843;ng &#208;&#7913;c Ch&#250;a J&#234;sus Christ, t&#7913;c l&#224; Ch&#250;a; v&#224; v&#236; t&#236;nh y&#234;u m&#7871;n &#208;&#7913;c Ch&#250;a J&#234;sus m&#224; ch&#250;ng t&#244;i x&#432;ng m&#236;nh l&#224; t&#244;i t&#7899; c&#7911;a anh em.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;V&#236; &#208;&#7913;c Ch&#250;a Tr&#7901;i, l&#224; &#208;&#7845;ng c&#243; ph&#225;n: S&#7921; s&#225;ng ph&#7843;i soi t&#7915; trong s&#7921; t&#7889;i t&#259;m! &#273;&#227; l&#224;m cho s&#7921; s&#225;ng Ng&#224;i ch&#243;i l&#242;a trong l&#242;ng ch&#250;ng t&#244;i, &#273;&#7863;ng s&#7921; th&#244;ng bi&#7871;t v&#7873; vinh hi&#7875;n &#208;&#7913;c Ch&#250;a Tr&#7901;i soi s&#225;ng n&#417;i m&#7863;t &#208;&#7913;c Ch&#250;a J&#234;sus Christ.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Nh&#432;ng ch&#250;ng t&#244;i &#273;&#7921;ng c&#7911;a qu&#237; n&#7847;y trong ch&#7853;u b&#7857;ng &#273;&#7845;t, h&#7847;u cho t&#7887; quy&#7873;n ph&#233;p l&#7899;n d&#432;&#7901;ng &#7845;y l&#224; b&#7903;i &#208;&#7913;c Ch&#250;a Tr&#7901;i m&#224; ra, ch&#7899; ch&#7859;ng ph&#7843;i b&#7903;i ch&#250;ng t&#244;i.</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Ch&#250;ng t&#244;i b&#7883; &#233;p &#273;&#7911; c&#225;ch, nh&#432;ng kh&#244;ng &#273;&#7871;n c&#249;ng; b&#7883; t&#250;ng th&#7871; nh&#432;ng kh&#244;ng ng&#227; l&#242;ng;</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;b&#7883; b&#7855;t b&#7899;, nh&#432;ng kh&#244;ng &#273;&#7871;n b&#7887;; b&#7883; &#273;&#225;nh &#273;&#7853;p, nh&#432;ng kh&#244;ng &#273;&#7871;n ch&#7871;t m&#7845;t.</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Ch&#250;ng t&#244;i th&#432;&#7901;ng mang s&#7921; ch&#7871;t c&#7911;a &#208;&#7913;c Ch&#250;a J&#234;sus trong th&#226;n th&#7875; m&#236;nh, h&#7847;u cho s&#7921; s&#7889;ng c&#7911;a &#208;&#7913;c Ch&#250;a J&#234;sus c&#361;ng t&#7887; ra trong th&#226;n th&#7875; ch&#250;ng t&#244;i.</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;B&#7903;i ch&#250;ng t&#244;i l&#224; k&#7867; s&#7889;ng, v&#236; c&#7899; &#208;&#7913;c Ch&#250;a J&#234;sus m&#224; h&#7857;ng b&#7883; n&#7897;p cho s&#7921; ch&#7871;t, h&#7847;u cho s&#7921; s&#7889;ng c&#7911;a &#208;&#7913;c Ch&#250;a J&#234;sus c&#361;ng &#273;&#432;&#7907;c t&#7887; ra trong x&#225;c th&#7883;t hay ch&#7871;t c&#7911;a ch&#250;ng t&#244;i;</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;v&#7853;y th&#236; s&#7921; ch&#7871;t l&#224;m trong ch&#250;ng t&#244;i, c&#242;n s&#7921; s&#7889;ng trong anh em.</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;V&#236; ch&#250;ng t&#244;i c&#243; &#273;&#7891;ng m&#7897;t l&#242;ng tin, y nh&#432; l&#7901;i Kinh Th&#225;nh r&#7857;ng: Ta &#273;&#227; tin, cho n&#234;n ta n&#243;i, c&#361;ng v&#7853;y, ch&#250;ng t&#244;i tin, cho n&#234;n m&#7899;i n&#243;i,</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;v&#236; bi&#7871;t r&#7857;ng &#208;&#7845;ng &#273;&#227; khi&#7871;n &#208;&#7913;c Ch&#250;a J&#234;sus s&#7889;ng l&#7841;i, c&#361;ng s&#7869; l&#224;m cho ch&#250;ng t&#244;i s&#7889;ng l&#7841;i v&#7899;i &#208;&#7913;c Ch&#250;a J&#234;sus, v&#224; l&#224;m cho ch&#250;ng t&#244;i &#7913;ng h&#7847;u v&#7899;i anh em tr&#432;&#7899;c m&#7863;t Ng&#224;i.</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;B&#7903;i ch&#432;ng m&#7885;i &#273;i&#7873;u &#273;&#243; x&#7843;y &#273;&#7871;n v&#236; c&#7899; anh em, h&#7847;u cho &#226;n &#273;i&#7875;n r&#7843;i ra c&#225;ch d&#432; d&#7853;t, khi&#7871;n s&#7921; t&#7841; &#417;n n&#417;i nhi&#7873;u ng&#432;&#7901;i h&#417;n c&#361;ng d&#432; d&#7853;t, m&#224; th&#234;m vinh hi&#7875;n cho &#208;&#7913;c Ch&#250;a Tr&#7901;i.</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;V&#7853;y n&#234;n ch&#250;ng ta ch&#7859;ng ng&#227; l&#242;ng, d&#7847;u ng&#432;&#7901;i b&#7873; ngo&#224;i h&#432; n&#225;t, nh&#432;ng ng&#432;&#7901;i b&#7873; trong c&#7913; &#273;&#7893;i m&#7899;i c&#224;ng ng&#224;y c&#224;ng h&#417;n.</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;V&#236; s&#7921; ho&#7841;n n&#7841;n nh&#7865; v&#224; t&#7841;m c&#7911;a ch&#250;ng ta sanh cho ch&#250;ng ta s&#7921; vinh hi&#7875;n cao tr&#7885;ng &#273;&#7901;i &#273;&#7901;i, v&#244; l&#432;&#7907;ng, v&#244; bi&#234;n,</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;b&#7903;i ch&#250;ng ta ch&#7859;ng ch&#259;m s&#7921; th&#7845;y &#273;&#432;&#7907;c; v&#236; nh&#7919;ng s&#7921; th&#7845;y &#273;&#432;&#7907;c ch&#7881; l&#224; t&#7841;m th&#7901;i, m&#224; s&#7921; kh&#244;ng th&#7845;y &#273;&#432;&#7907;c l&#224; &#273;&#7901;i &#273;&#7901;i kh&#244;ng c&#249;ng v&#7853;y.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;V&#7843;, ch&#250;ng ta bi&#7871;t r&#7857;ng n&#7871;u nh&#224; t&#7841;m c&#7911;a ch&#250;ng ta d&#432;&#7899;i &#273;&#7845;t &#273;&#7893; n&#225;t, th&#236; ch&#250;ng ta l&#7841;i c&#243; nh&#224; &#273;&#7901;i &#273;&#7901;i tr&#234;n tr&#7901;i, b&#7903;i &#208;&#7913;c Ch&#250;a Tr&#7901;i, kh&#244;ng ph&#7843;i b&#7903;i tay ng&#432;&#7901;i l&#224;m ra.</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;V&#236; ch&#250;ng ta th&#7853;t than th&#7903; trong nh&#224; t&#7841;m n&#7847;y, m&#224; h&#7871;t s&#7913;c mong &#273;&#432;&#7907;c m&#7863;c l&#7845;y nh&#224; ch&#250;ng ta t&#7915; tr&#234;n tr&#7901;i,</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;mi&#7877;n l&#224; g&#7863;p th&#7845;y ch&#250;ng ta &#273;ang m&#7863;c &#225;o, kh&#244;ng tr&#7847;n tru&#7891;ng.</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;B&#7903;i ch&#432;ng ch&#250;ng ta &#7903; trong nh&#224; t&#7841;m n&#7847;y, than th&#7903; d&#432;&#7899;i g&#225;nh n&#7863;ng, v&#236; ch&#250;ng ta kh&#244;ng c&#7847;u cho b&#7883; l&#7897;t tr&#7847;n, song c&#7847;u cho &#273;&#432;&#7907;c m&#7863;c l&#7841;i, &#273;&#7875; s&#7921; g&#236; hay ch&#7871;t trong ch&#250;ng ta b&#7883; s&#7921; s&#7889;ng nu&#7889;t &#273;i.</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;&#208;&#7845;ng &#273;&#227; g&#226;y d&#7921;ng ch&#250;ng ta cho &#273;&#432;&#7907;c s&#7921; &#7845;y, &#7845;y l&#224; &#208;&#7913;c Ch&#250;a Tr&#7901;i, &#273;&#227; ban c&#7911;a tin c&#7911;a &#208;&#7913;c Th&#225;nh Linh cho ch&#250;ng ta.</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;V&#7853;y, ch&#250;ng ta h&#7857;ng &#273;&#7847;y l&#242;ng tin c&#7853;y, v&#224; bi&#7871;t r&#7857;ng khi ch&#250;ng ta &#273;ang &#7903; trong th&#226;n th&#7875; n&#7847;y th&#236; c&#225;ch xa Ch&#250;a</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;v&#236; ch&#250;ng ta b&#432;&#7899;c &#273;i b&#7903;i &#273;&#7913;c tin, ch&#7899; ch&#7859;ng ph&#7843;i b&#7903;i m&#7855;t th&#7845;y.</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;V&#7853;y t&#244;i n&#243;i, ch&#250;ng ta &#273;&#7847;y l&#242;ng tin c&#7853;y, mu&#7889;n l&#236;a b&#7887; th&#226;n th&#7875; n&#7847;y &#273;&#7863;ng &#7903; c&#249;ng Ch&#250;a th&#236; h&#417;n.</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;Cho n&#234;n ch&#250;ng ta d&#7847;u &#7903; trong th&#226;n th&#7875; n&#7847;y, d&#7847;u ra kh&#7887;i, c&#361;ng l&#224;m h&#7871;t s&#7913;c &#273;&#7875; &#273;&#432;&#7907;c &#273;&#7865;p l&#242;ng Ch&#250;a.</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;B&#7903;i v&#236; ch&#250;ng ta th&#7843;y &#273;&#7873;u ph&#7843;i &#7913;ng h&#7847;u tr&#432;&#7899;c t&#242;a &#225;n &#208;&#7845;ng Christ, h&#7847;u cho m&#7895;i ng&#432;&#7901;i nh&#7853;n l&#227;nh t&#249;y theo &#273;i&#7873;u thi&#7879;n hay &#273;i&#7873;u &#225;c m&#236;nh &#273;&#227; l&#224;m l&#250;c c&#242;n trong x&#225;c th&#7883;t.</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;V&#7853;y ch&#250;ng t&#244;i bi&#7871;t Ch&#250;a &#273;&#225;ng k&#237;nh s&#7907;, n&#234;n t&#236;m c&#225;ch l&#224;m cho ng&#432;&#7901;i ta &#273;&#7873;u tin; &#208;&#7913;c Ch&#250;a Tr&#7901;i bi&#7871;t ch&#250;ng t&#244;i, v&#224; t&#244;i mong anh em c&#361;ng bi&#7871;t ch&#250;ng t&#244;i trong l&#432;&#417;ng t&#226;m m&#236;nh.</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;Ch&#250;ng t&#244;i ch&#7859;ng l&#7841;i ph&#244; m&#236;nh c&#249;ng anh em, nh&#432;ng mu&#7889;n trao cho anh em c&#225;i d&#7883;p khoe m&#236;nh v&#7873; ch&#250;ng t&#244;i, &#273;&#7863;ng anh em c&#243; th&#7875; &#273;&#7889;i &#273;&#225;p l&#7841;i c&#249;ng nh&#7919;ng k&#7867; ch&#7881; khoe m&#236;nh v&#7873; b&#7873; ngo&#224;i, m&#224; kh&#244;ng v&#7873; s&#7921; trong l&#242;ng.</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;V&#7843;, ho&#7863;c ch&#250;ng t&#244;i cu&#7891;ng, &#7845;y l&#224; v&#236; &#208;&#7913;c Ch&#250;a Tr&#7901;i; ho&#7863;c ch&#250;ng t&#244;i d&#232; gi&#7919;, &#7845;y l&#224; v&#236; anh em.</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;V&#236; t&#236;nh y&#234;u th&#432;&#417;ng c&#7911;a &#208;&#7845;ng Christ c&#7843;m &#273;&#7897;ng ch&#250;ng t&#244;i, v&#224; ch&#250;ng t&#244;i t&#432;&#7903;ng r&#7857;ng n&#7871;u c&#243; m&#7897;t ng&#432;&#7901;i ch&#7871;t v&#236; m&#7885;i ng&#432;&#7901;i, th&#236; m&#7885;i ng&#432;&#7901;i &#273;&#7873;u ch&#7871;t,</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;l&#7841;i Ng&#224;i &#273;&#227; ch&#7871;t v&#236; m&#7885;i ng&#432;&#7901;i, h&#7847;u cho nh&#7919;ng k&#7867; c&#242;n s&#7889;ng kh&#244;ng v&#236; ch&#237;nh m&#236;nh m&#224; s&#7889;ng n&#7919;a, nh&#432;ng s&#7889;ng v&#236; &#208;&#7845;ng &#273;&#227; ch&#7871;t v&#224; s&#7889;ng l&#7841;i cho m&#236;nh.</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;B&#7903;i &#273;&#243;, t&#7915; r&#224;y v&#7873; sau, ch&#250;ng t&#244;i kh&#244;ng theo x&#225;c th&#7883;t m&#224; nh&#7853;n bi&#7871;t ai n&#7919;a; v&#224;, d&#7851;u ch&#250;ng t&#244;i t&#7915;ng theo x&#225;c th&#7883;t m&#224; nh&#7853;n bi&#7871;t &#208;&#7845;ng Christ, song c&#361;ng ch&#7859;ng c&#242;n nh&#7853;n bi&#7871;t Ng&#224;i c&#225;ch &#7845;y &#273;&#226;u.</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;V&#7853;y, n&#7871;u ai &#7903; trong &#208;&#7845;ng Christ, th&#236; n&#7845;y l&#224; ng&#432;&#7901;i d&#7921;ng n&#234;n m&#7899;i; nh&#7919;ng s&#7921; c&#361; &#273;&#227; qua &#273;i, n&#7847;y m&#7885;i s&#7921; &#273;&#7873;u tr&#7903; n&#234;n m&#7899;i.</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;M&#7885;i &#273;i&#7873;u &#273;&#243; &#273;&#7871;n b&#7903;i &#208;&#7913;c Ch&#250;a Tr&#7901;i, Ng&#224;i &#273;&#227; l&#224;m cho ch&#250;ng ta nh&#7901; &#208;&#7845;ng Christ m&#224; &#273;&#432;&#7907;c h&#242;a thu&#7853;n l&#7841;i c&#249;ng Ng&#224;i, v&#224; giao ch&#7913;c v&#7909; gi&#7843;ng h&#242;a cho ch&#250;ng ta.</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;V&#236; ch&#432;ng &#208;&#7913;c Ch&#250;a Tr&#7901;i v&#7889;n &#7903; trong &#208;&#7845;ng Christ, l&#224;m cho th&#7871; gian l&#7841;i h&#242;a v&#7899;i Ng&#224;i, ch&#7859;ng k&#7875; t&#7897;i l&#7895;i cho lo&#224;i ng&#432;&#7901;i, v&#224; &#273;&#227; ph&#243; &#273;&#7841;o gi&#7843;ng h&#242;a cho ch&#250;ng t&#244;i.</p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;V&#7853;y ch&#250;ng t&#244;i l&#224;m ch&#7913;c kh&#226;m sai c&#7911;a &#208;&#7845;ng Christ, c&#361;ng nh&#432; &#208;&#7913;c Ch&#250;a Tr&#7901;i b&#7903;i ch&#250;ng t&#244;i m&#224; khuy&#234;n b&#7843;o. Ch&#250;ng t&#244;i nh&#417;n danh &#208;&#7845;ng Christ m&#224; n&#224;i xin anh em: h&#227;y h&#242;a thu&#7853;n l&#7841;i v&#7899;i &#208;&#7913;c Ch&#250;a Tr&#7901;i.</p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;&#208;&#7913;c Ch&#250;a Tr&#7901;i &#273;&#227; l&#224;m cho &#208;&#7845;ng v&#7889;n ch&#7859;ng bi&#7871;t t&#7897;i l&#7895;i tr&#7903; n&#234;n t&#7897;i l&#7895;i v&#236; ch&#250;ng ta, h&#7847;u cho ch&#250;ng ta nh&#7901; &#208;&#7845;ng &#273;&#243; m&#224; &#273;&#432;&#7907;c tr&#7903; n&#234;n s&#7921; c&#244;ng b&#236;nh c&#7911;a &#208;&#7913;c Ch&#250;a Tr&#7901;i.</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;&#7844;y v&#7853;y, v&#236; ch&#250;ng t&#244;i l&#224;m vi&#7879;c v&#7899;i Ch&#250;a, n&#234;n xin anh em ch&#7899; ch&#7883;u &#417;n &#208;&#7913;c Ch&#250;a Tr&#7901;i lu&#7889;ng kh&#244;ng.</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;V&#236; Ng&#224;i ph&#225;n r&#7857;ng: Ta &#273;&#227; nh&#7853;m l&#7901;i ng&#432;&#417;i trong th&#236; thu&#7853;n ti&#7879;n, Ta &#273;&#227; ph&#249; h&#7897; ng&#432;&#417;i trong ng&#224;y c&#7913;u r&#7895;i. K&#236;a, hi&#7879;n nay l&#224; th&#236; thu&#7853;n ti&#7879;n; k&#236;a, hi&#7879;n nay l&#224; ng&#224;y c&#7913;u r&#7895;i!</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;Ch&#250;ng t&#244;i ch&#7859;ng l&#224;m cho ai v&#7845;p ph&#7841;m, h&#7847;u cho ch&#7913;c v&#7909; c&#7911;a m&#236;nh kh&#7887;i b&#7883; m&#7897;t ti&#7871;ng ch&#234; bai n&#224;o.</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;Nh&#432;ng ch&#250;ng t&#244;i l&#224;m cho m&#236;nh &#273;&#225;ng tr&#432;&#7907;ng trong m&#7885;i s&#7921;, nh&#432; k&#7867; h&#7847;u vi&#7879;c &#208;&#7913;c Ch&#250;a Tr&#7901;i, b&#7903;i l&#242;ng nh&#7883;n nh&#7909;c l&#7855;m trong nh&#7919;ng s&#7921; ho&#7841;n n&#7841;n, thi&#7871;u th&#7889;n, kh&#7889;n kh&#7893;,</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;&#273;&#242;n v&#7885;t, lao t&#249;, r&#7889;i lo&#7841;n, kh&#243; nh&#7885;c, t&#7881;nh th&#7913;c, ki&#234;ng &#259;n;</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;b&#7903;i s&#7921; thanh s&#7841;ch, th&#244;ng bi&#7871;t, khoan nh&#7851;n, nh&#417;n t&#7915;, b&#7903;i &#208;&#7913;c Th&#225;nh Linh, b&#7903;i l&#242;ng y&#234;u th&#432;&#417;ng th&#7853;t t&#236;nh,</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;b&#7903;i l&#7901;i ch&#417;n th&#7853;t, b&#7903;i quy&#7873;n ph&#233;p &#208;&#7913;c Ch&#250;a Tr&#7901;i, c&#7847;m nh&#7919;ng kh&#237; gi&#7899;i c&#244;ng b&#236;nh &#7903; tay h&#7919;u v&#224; tay t&#7843;;</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;d&#7847;u vinh d&#7847;u nh&#7909;c, d&#7847;u mang ti&#7871;ng x&#7845;u, d&#7847;u &#273;&#432;&#7907;c ti&#7871;ng t&#7889;t;</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;ng&#243; nh&#432; k&#7867; ph&#7881;nh d&#7895;, nh&#432;ng l&#224; k&#7867; th&#7853;t th&#224;; ng&#243; nh&#432; k&#7867; xa l&#7841;, nh&#432;ng l&#224; k&#7867; quen bi&#7871;t l&#7855;m; ng&#243; nh&#432; g&#7847;n ch&#7871;t, m&#224; nay v&#7851;n s&#7889;ng; ng&#243; nh&#432; b&#7883; s&#7917;a ph&#7841;t, m&#224; kh&#244;ng &#273;&#7871;n ch&#7883;u gi&#7871;t;</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;ng&#243; nh&#432; bu&#7891;n r&#7847;u, m&#224; th&#432;&#7901;ng &#273;&#432;&#7907;c vui m&#7915;ng; ng&#243; nh&#432; ngh&#232;o ng&#7863;t, m&#224; th&#7853;t l&#224;m cho nhi&#7873;u ng&#432;&#7901;i &#273;&#432;&#7907;c gi&#224;u c&#243; ng&#243; nh&#432; kh&#244;ng c&#243; g&#236; c&#7843;, m&#224; c&#243; &#273;&#7911; m&#7885;i s&#7921;!</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;H&#7905;i ng&#432;&#7901;i C&#244;-rinh-t&#244;, mi&#7879;ng ch&#250;ng t&#244;i h&#7843; ra v&#236; anh em, l&#242;ng ch&#250;ng t&#244;i m&#7903; r&#7897;ng.</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;Ch&#7859;ng ph&#7843;i ch&#250;ng t&#244;i h&#7865;p h&#242;i &#273;&#227;i anh em, nh&#432;ng &#7845;y l&#224; l&#242;ng anh em t&#7921; l&#224;m n&#234;n h&#7865;p h&#242;i.</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;H&#227;y b&#225;o &#273;&#225;p ch&#250;ng t&#244;i nh&#432; v&#7853;y, t&#244;i n&#243;i v&#7899;i anh em nh&#432; n&#243;i v&#7899;i con c&#225;i m&#236;nh, c&#361;ng h&#227;y m&#7903; r&#7897;ng l&#242;ng anh em!</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;Ch&#7899; mang &#225;ch chung v&#7899;i k&#7867; ch&#7859;ng tin. B&#7903;i v&#236; c&#244;ng b&#236;nh v&#7899;i gian &#225;c c&#243; h&#242;a hi&#7879;p nhau &#273;&#432;&#7907;c ch&#259;ng? S&#7921; s&#225;ng v&#7899;i s&#7921; t&#7889;i c&#243; th&#244;ng &#273;&#7891;ng nhau &#273;&#432;&#7907;c ch&#259;ng?</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;&#208;&#7845;ng Christ v&#224; B&#234;-li-an n&#224;o c&#243; h&#242;a hi&#7879;p chi, hay l&#224; k&#7867; tin c&#243; ph&#7847;n g&#236; v&#7899;i k&#7867; ch&#7859;ng tin?</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;C&#243; th&#7875; n&#224;o hi&#7879;p &#273;&#7873;n th&#7901; &#208;&#7913;c Ch&#250;a Tr&#7901;i l&#7841;i v&#7899;i h&#236;nh t&#432;&#7907;ng t&#224; th&#7847;n? V&#236; ch&#250;ng ta l&#224; &#273;&#7873;n th&#7901; c&#7911;a &#208;&#7913;c Ch&#250;a Tr&#7901;i h&#7857;ng s&#7889;ng, nh&#432; &#208;&#7913;c Ch&#250;a Tr&#7901;i &#273;&#227; ph&#225;n r&#7857;ng: Ta s&#7869; &#7903; v&#224; &#273;i l&#7841;i gi&#7919;a h&#7885;; ta s&#7869; l&#224;m &#208;&#7913;c Ch&#250;a Tr&#7901;i c&#7911;a h&#7885;, v&#224; h&#7885; l&#224;m d&#226;n ta.</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;B&#7903;i v&#7853;y Ch&#250;a ph&#225;n r&#7857;ng: H&#227;y ra kh&#7887;i gi&#7919;a ch&#250;ng n&#243;, h&#227;y ph&#226;n r&#7869; ra kh&#7887;i ch&#250;ng n&#243;, &#273;&#7915;ng &#273;&#225; &#273;&#7897;ng &#273;&#7871;n &#273;&#7891; &#244; u&#7871;, Th&#236; ta s&#7869; ti&#7871;p nh&#7853;n c&#225;c ng&#432;&#417;i:</p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;Ta s&#7869; l&#224;m Ch&#250;a c&#225;c ng&#432;&#417;i, C&#225;c ng&#432;&#417;i l&#224;m con trai con g&#225;i ta, Ch&#250;a To&#224;n n&#259;ng ph&#225;n nh&#432; v&#7853;y.</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;H&#7905;i nh&#7919;ng k&#7867; r&#7845;t y&#234;u d&#7845;u c&#7911;a t&#244;i, ch&#250;ng ta &#273;&#227; c&#243; l&#7901;i h&#7913;a d&#432;&#7901;ng &#7845;y, th&#236; h&#227;y l&#224;m cho m&#236;nh s&#7841;ch kh&#7887;i m&#7885;i s&#7921; d&#417; b&#7849;n ph&#7847;n x&#225;c th&#7883;t v&#224; ph&#7847;n th&#7847;n linh, l&#7841;i l&#7845;y s&#7921; k&#237;nh s&#7907; &#208;&#7913;c Ch&#250;a Tr&#7901;i m&#224; l&#224;m cho tr&#7885;n vi&#7879;c n&#234;n th&#225;nh c&#7911;a ch&#250;ng ta.</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;H&#227;y m&#7903; l&#242;ng anh em cho ch&#250;ng t&#244;i: ch&#250;ng t&#244;i ch&#7859;ng c&#243; l&#224;m h&#7841;i ai, l&#7915;a d&#7889;i ai; th&#7911; l&#7907;i ai.</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;T&#244;i ch&#7859;ng n&#243;i &#273;i&#7873;u &#273;&#243; &#273;&#7875; bu&#7897;c t&#7897;i anh em; v&#236; t&#244;i &#273;&#227; n&#243;i r&#7857;ng l&#242;ng ch&#250;ng t&#244;i thu&#7897;c v&#7873; anh em, d&#7847;u s&#7889;ng hay ch&#7871;t c&#361;ng v&#7853;y.</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;T&#244;i n&#243;i v&#7899;i anh em c&#225;ch b&#7841;o d&#7841;n; t&#244;i &#273;&#432;&#7907;c &#273;&#7847;y s&#7921; y&#234;n &#7911;i, t&#244;i &#273;&#432;&#7907;c vui m&#7915;ng qu&#225; b&#7897;i &#7903; gi&#7919;a m&#7885;i s&#7921; kh&#243; kh&#259;n.</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;V&#7843;, khi ch&#250;ng t&#244;i &#273;&#7871;n trong x&#7913; Ma-x&#234;-&#273;oan, x&#225;c th&#7883;t ch&#7859;ng &#273;&#432;&#7907;c y&#234;n ngh&#7881; ch&#250;t n&#224;o. Ch&#250;ng t&#244;i kh&#7889;n &#273;&#7889;n &#273;&#7911; m&#7885;i c&#225;ch: ngo&#224;i th&#236; c&#243; s&#7921; chi&#7871;n tr&#7853;n, trong th&#236; c&#243; s&#7921; lo s&#7907;.</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;Nh&#432;ng &#208;&#7913;c Ch&#250;a Tr&#7901;i l&#224; &#208;&#7845;ng y&#234;n &#7911;i k&#7867; ng&#227; l&#242;ng, &#273;&#227; y&#234;n &#7911;i t&#244;i b&#7903;i T&#237;t &#273;&#7871;n n&#417;i;</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;kh&#244;ng nh&#7919;ng b&#7903;i ng&#432;&#7901;i &#273;&#7871;n m&#224; th&#244;i, nh&#432;ng l&#7841;i b&#7903;i s&#7921; y&#234;n &#7911;i ng&#432;&#7901;i &#273;&#227; nh&#7853;n l&#227;nh n&#417;i anh em n&#7919;a: ng&#432;&#7901;i c&#243; n&#243;i cho ch&#250;ng t&#244;i bi&#7871;t anh em r&#7845;t ao &#432;&#7899;c, kh&#243;c l&#243;c, v&#224; c&#243; l&#242;ng s&#7889;t s&#7855;ng &#273;&#7889;i v&#7899;i t&#244;i, &#273;i&#7873;u &#273;&#243; l&#224;m cho t&#244;i c&#224;ng vui m&#7915;ng th&#234;m.</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;D&#7847;u nh&#417;n b&#7913;c th&#417; t&#244;i, &#273;&#227; l&#224;m cho anh em bu&#7891;n r&#7847;u, th&#236; t&#244;i ch&#7859;ng l&#7845;y l&#224;m ph&#224;n n&#224;n; m&#224; n&#7871;u tr&#432;&#7899;c &#273;&#227; ph&#224;n n&#224;n (v&#236; t&#244;i th&#7845;y b&#7913;c th&#417; &#7845;y &#237;t n&#7919;a c&#361;ng l&#224;m cho anh em bu&#7891;n r&#7847;u trong m&#7897;t l&#250;c),</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;nay t&#244;i l&#7841;i m&#7915;ng, kh&#244;ng ph&#7843;i m&#7915;ng v&#7873; s&#7921; anh em &#273;&#227; ph&#7843;i bu&#7891;n r&#7847;u, song m&#7915;ng v&#7873; s&#7921; bu&#7891;n r&#7847;u l&#224;m cho anh em sanh l&#242;ng h&#7889;i c&#7843;i. Th&#7853;t, anh em &#273;&#227; bu&#7891;n r&#7847;u theo &#253; &#208;&#7913;c Ch&#250;a Tr&#7901;i, &#273;&#7871;n n&#7895;i ch&#432;a ch&#7883;u thi&#7879;t h&#7841;i b&#7903;i ch&#250;ng t&#244;i ch&#250;t n&#224;o.</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;V&#236; s&#7921; bu&#7891;n r&#7847;u theo &#253; &#208;&#7913;c Ch&#250;a Tr&#7901;i sanh ra s&#7921; h&#7889;i c&#7843;i, v&#224; s&#7921; h&#7889;i c&#7843;i d&#7851;n &#273;&#7871;n s&#7921; r&#7895;i linh h&#7891;n; v&#7873; s&#7921; &#273;&#243; ng&#432;&#7901;i ta ch&#7859;ng h&#7873; &#259;n n&#259;n, c&#242;n s&#7921; bu&#7891;n r&#7847;u theo th&#7871; gian sanh ra s&#7921; ch&#7871;t.</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;V&#7853;y, h&#227;y xem, s&#7921; bu&#7891;n r&#7847;u theo &#253; &#208;&#7913;c Ch&#250;a Tr&#7901;i sanh ra s&#7921; &#226;n c&#7847;n trong anh em l&#224; d&#432;&#7901;ng n&#224;o! L&#7841;i c&#243; s&#7921; ch&#7919;a ch&#7889;i, bu&#7891;n gi&#7853;n, r&#259;n s&#7907;, s&#7889;t s&#7855;ng, n&#244;ng n&#7843;, tr&#225;ch ph&#7841;t l&#224; d&#432;&#7901;ng n&#224;o! Anh em &#273;&#227; t&#7887; ra cho ai n&#7845;y &#273;&#7873;u bi&#7871;t r&#7857;ng m&#236;nh v&#7889;n l&#224; thanh s&#7841;ch trong vi&#7879;c &#273;&#243;.</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;L&#7841;i c&#242;n, n&#7871;u t&#244;i &#273;&#227; vi&#7871;t th&#417; cho anh em, &#7845;y kh&#244;ng ph&#7843;i v&#236; c&#7899; k&#7867; l&#224;m s&#7921; tr&#225;i ngh&#7883;ch, c&#361;ng kh&#244;ng ph&#7843;i v&#236; c&#7899; k&#7867; ch&#7883;u s&#7921; tr&#225;i ngh&#7883;ch; nh&#432;ng h&#7847;u cho l&#242;ng anh em y&#234;u chu&#7897;ng ch&#250;ng t&#244;i &#273;&#432;&#7907;c t&#7887; ra gi&#7919;a anh em &#7903; tr&#432;&#7899;c m&#7863;t &#208;&#7913;c Ch&#250;a Tr&#7901;i.</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;&#7844;y l&#224; &#273;i&#7873;u &#273;&#227; y&#234;n &#7911;i ch&#250;ng t&#244;i. Nh&#417;n s&#7921; y&#234;n &#7911;i &#273;&#243; ch&#250;ng t&#244;i l&#7841;i &#273;&#432;&#7907;c s&#7921; vui m&#7915;ng c&#224;ng l&#7899;n h&#417;n n&#7919;a, khi th&#7845;y s&#7921; vui m&#7915;ng c&#7911;a T&#237;t; v&#236; anh em th&#7843;y &#273;&#7873;u &#273;&#227; &#273;&#7875; cho t&#226;m th&#7847;n ng&#432;&#7901;i &#273;&#432;&#7907;c y&#234;n l&#7863;ng.</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;N&#7871;u t&#244;i &#273;&#227; khoe m&#236;nh v&#7899;i T&#237;t v&#7873; anh em trong s&#7921; g&#236;, th&#236; t&#244;i c&#361;ng ch&#7859;ng h&#7893; th&#7865;n; nh&#432;ng v&#236; ch&#250;ng t&#244;i &#273;&#227; th&#432;&#7901;ng n&#243;i &#273;i&#7873;u th&#7853;t v&#7899;i anh em, n&#234;n l&#7901;i khen v&#7873; anh em m&#224; ch&#250;ng t&#244;i khoe v&#7899;i T&#237;t c&#361;ng th&#7845;y l&#224; th&#7853;t.</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;Khi ng&#432;&#7901;i nh&#7899; &#273;&#7871;n s&#7921; v&#226;ng l&#7901;i c&#7911;a anh em h&#7871;t th&#7843;y, v&#224; anh em ti&#7871;p ng&#432;&#7901;i c&#225;ch s&#7907; s&#7879;t run r&#7849;y d&#432;&#7901;ng n&#224;o, th&#236; t&#236;nh y&#234;u th&#432;&#417;ng c&#7911;a ng&#432;&#7901;i &#273;&#7889;i v&#7899;i anh em c&#224;ng b&#7897;i l&#234;n.</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;T&#244;i vui m&#7915;ng v&#236; c&#243; th&#7875; tin c&#7853;y anh em trong m&#7885;i s&#7921;.</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;H&#7905;i anh em, ch&#250;ng t&#244;i mu&#7889;n anh em bi&#7871;t &#417;n &#208;&#7913;c Ch&#250;a Tr&#7901;i &#273;&#227; l&#224;m cho c&#225;c H&#7897;i th&#225;nh &#7903; x&#7913; Ma-x&#234;-&#273;oan:</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;&#273;ang khi h&#7885; ch&#7883;u nhi&#7873;u ho&#7841;n n&#7841;n th&#7917; th&#225;ch, th&#236; l&#242;ng qu&#225; vui m&#7915;ng, v&#224; c&#417;n r&#7845;t ngh&#232;o kh&#243; c&#7911;a h&#7885; &#273;&#227; r&#7843;i r&#7897;ng ra s&#7921; d&#432; d&#7853;t c&#7911;a l&#242;ng r&#7897;ng r&#227;i m&#236;nh.</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;V&#236; t&#244;i l&#224;m ch&#7913;ng cho h&#7885; r&#7857;ng h&#7885; &#273;&#227; t&#7921; &#253; quy&#234;n ti&#7873;n theo s&#7913;c m&#236;nh, ho&#7863;c c&#361;ng qu&#225; s&#7913;c n&#7919;a,</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;v&#224; n&#224;i xin ch&#250;ng t&#244;i l&#224;m &#417;n cho h&#7885; c&#243; ph&#7847;n v&#224;o s&#7921; gi&#249;m gi&#250;p c&#225;c th&#225;nh &#273;&#7891;.</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;H&#7885; l&#7841;i l&#224;m qu&#225; l&#242;ng tr&#244;ng c&#7853;y c&#7911;a ch&#250;ng t&#244;i, v&#236; tr&#432;&#7899;c h&#7871;t &#273;&#227; d&#226;ng ch&#237;nh m&#236;nh cho Ch&#250;a, v&#224; sau l&#7841;i cho ch&#250;ng t&#244;i, theo &#253; mu&#7889;n &#208;&#7913;c Ch&#250;a Tr&#7901;i.</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;V&#7853;y n&#234;n ch&#250;ng t&#244;i &#273;&#227; khuy&#234;n T&#237;t &#273;i &#273;&#7871;n n&#417;i anh em &#273;&#7875; l&#224;m tr&#7885;n vi&#7879;c nh&#417;n &#273;&#7913;c n&#7847;y, nh&#432; ng&#432;&#7901;i &#273;&#227; kh&#7903;i s&#7921; l&#224;m.</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;V&#7853;y th&#236;, nh&#432; anh em &#273;&#7873;u tr&#7893;i h&#417;n v&#7873; m&#7885;i vi&#7879;c, t&#7913;c l&#224; v&#7873; &#273;&#7913;c tin, v&#7873; l&#7901;i gi&#7843;ng, v&#7873; s&#7921; v&#226;ng l&#7901;i, v&#7873; m&#7885;i s&#7921; s&#7889;t s&#7855;ng, v&#7873; t&#236;nh y&#234;u ch&#250;ng t&#244;i, th&#236; c&#361;ng h&#227;y ch&#7911; &#253; l&#224;m cho tr&#7893;i h&#417;n v&#7873; vi&#7879;c nh&#417;n &#273;&#7913;c n&#7847;y.</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;T&#244;i n&#243;i &#273;i&#7873;u &#273;&#243; ch&#7859;ng ph&#7843;i truy&#7873;n d&#7841;y anh em; nh&#432;ng b&#7903;i k&#7867; kh&#225;c l&#224;m g&#432;&#417;ng s&#7889;t s&#7855;ng, th&#236; t&#244;i c&#361;ng mu&#7889;n th&#7917; xem s&#7921; th&#224;nh th&#7921;c c&#7911;a l&#242;ng y&#234;u th&#432;&#417;ng anh em l&#224; th&#7875; n&#224;o.</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;V&#236; anh em bi&#7871;t &#417;n c&#7911;a &#208;&#7913;c Ch&#250;a J&#234;sus Christ ch&#250;ng ta, Ng&#224;i v&#7889;n gi&#224;u, v&#236; anh em m&#224; t&#7921; l&#224;m n&#234;n ngh&#232;o, h&#7847;u cho b&#7903;i s&#7921; ngh&#232;o c&#7911;a Ng&#224;i, anh em &#273;&#432;&#7907;c n&#234;n gi&#224;u.</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;&#7844;y l&#224; &#253; t&#244;i ng&#7887; cho anh em; &#253; &#273;&#243; c&#243; &#237;ch cho anh em, v&#236; t&#7915; n&#259;m tr&#432;&#7899;c, anh em &#273;&#227; l&#224; ng&#432;&#7901;i th&#7913; nh&#7913;t, ch&#7859;ng ng&#432;&#7901;i ra tay l&#224;m vi&#7879;c n&#7847;y, l&#7841;i vui l&#242;ng m&#224; l&#224;m n&#7919;a.</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;V&#7853;y b&#226;y gi&#7901;, h&#227;y l&#224;m tr&#7885;n c&#244;ng vi&#7879;c c&#7911;a anh em, h&#7847;u cho nh&#432; anh em &#273;&#227; s&#7861;n l&#242;ng th&#7875; n&#224;o th&#236; l&#224;m cho tr&#7885;n theo t&#224;i n&#259;ng m&#236;nh.</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;V&#236; n&#7871;u m&#236;nh l&#7845;y l&#242;ng t&#7889;t m&#224; l&#224;m, th&#236; &#273;&#432;&#7907;c &#273;&#7865;p &#253; theo &#273;i&#7873;u m&#236;nh c&#243;, ch&#7899; ch&#7859;ng theo &#273;i&#7873;u m&#236;nh kh&#244;ng c&#243;.</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;T&#244;i ch&#7859;ng khuy&#234;n b&#7843;o anh em ch&#7883;u t&#250;ng t&#237;u &#273;&#7875; gi&#250;p &#273;&#7905; k&#7867; kh&#225;c, nh&#432;ng t&#244;i mu&#7889;n c&#243; s&#7921; b&#7857;ng nhau.</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;Theo c&#7843;nh b&#226;y gi&#7901;, anh em c&#243; d&#432; th&#236; b&#249; cho h&#7885; l&#250;c t&#250;ng thi&#7871;u, h&#7847;u cho h&#7885; c&#243; d&#432; c&#361;ng b&#249; l&#7841;i l&#250;c t&#250;ng thi&#7871;u cho anh em, nh&#432; v&#7853;y l&#224; b&#7857;ng nhau,</p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;theo l&#7901;i ch&#233;p r&#7857;ng: K&#7867; &#273;&#227; th&#226;u nhi&#7873;u c&#361;ng ch&#7859;ng d&#432;, k&#7867; th&#226;u &#237;t c&#361;ng ch&#7859;ng thi&#7871;u chi.</p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;T&#7841; &#417;n &#208;&#7913;c Ch&#250;a Tr&#7901;i v&#7873; s&#7921; Ng&#224;i &#273;&#227; xui l&#242;ng T&#237;t c&#361;ng &#226;n c&#7847;n v&#7899;i anh em th&#7875; &#7845;y;</p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;v&#236; ng&#432;&#7901;i nghe l&#7901;i t&#244;i khuy&#234;n, v&#224; c&#361;ng b&#7903;i s&#7889;t s&#7855;ng, th&#236; ng&#432;&#7901;i t&#7921; &#253; &#273;i &#273;&#7871;n th&#259;m anh em.</p> 
<p><A NAME="an_8:18">8:18</A>&nbsp;Ch&#250;ng t&#244;i c&#243; sai m&#7897;t ng&#432;&#7901;i anh em c&#249;ng &#273;i, l&#224; ng&#432;&#7901;i c&#243; ti&#7871;ng khen &#273;&#7891;n kh&#7855;p trong c&#225;c H&#7897;i th&#225;nh, t&#7841;i nh&#7919;ng &#273;i&#7873;u ng&#432;&#7901;i &#273;&#227; l&#224;m v&#236; &#273;&#7841;o Tin L&#224;nh.</p> 
<p><A NAME="an_8:19">8:19</A>&nbsp;V&#7843; l&#7841;i, ng&#432;&#7901;i &#273;&#227; &#273;&#432;&#7907;c c&#225;c H&#7897;i th&#225;nh ch&#7885;n l&#7921;a, &#273;&#7875; l&#224;m b&#7841;n &#273;i &#273;&#432;&#7901;ng c&#249;ng ch&#250;ng t&#244;i trong vi&#7879;c nh&#417;n &#273;&#7913;c n&#7847;y, l&#224; vi&#7879;c ch&#250;ng t&#244;i l&#224;m tr&#7885;n &#273;&#7875; t&#7887; vinh hi&#7875;n ch&#237;nh m&#236;nh Ch&#250;a ra, v&#224; &#273;&#7875; l&#224;m ch&#7913;ng v&#7873; &#253; t&#7889;t c&#7911;a ch&#250;ng t&#244;i.</p> 
<p><A NAME="an_8:20">8:20</A>&nbsp;Ch&#250;ng t&#244;i nh&#7901; &#273;&#243; tr&#225;nh kh&#7887;i ti&#7871;ng tr&#225;ch m&#243;c v&#7873; s&#7921; d&#249;ng ti&#7873;n g&#243;p nhi&#7873;u nh&#432; v&#7853;y;</p> 
<p><A NAME="an_8:21">8:21</A>&nbsp;v&#236; ch&#250;ng t&#244;i t&#236;m t&#242;i &#273;i&#7873;u l&#224;nh, ch&#7859;ng nh&#7919;ng &#7903; tr&#432;&#7899;c m&#7863;t Ch&#250;a, m&#224; c&#361;ng &#7903; tr&#432;&#7899;c m&#7863;t ng&#432;&#7901;i ta n&#7919;a.</p> 
<p><A NAME="an_8:22">8:22</A>&nbsp;Ch&#250;ng t&#244;i l&#7841;i sai m&#7897;t ng&#432;&#7901;i trong anh em ch&#250;ng t&#244;i &#273;i v&#7899;i h&#7885;, l&#224; ng&#432;&#7901;i c&#243; l&#242;ng s&#7889;t s&#7855;ng m&#224; &#273;&#242;i phen ch&#250;ng t&#244;i &#273;&#227; th&#7917; th&#225;ch trong nhi&#7873;u d&#7883;p; l&#7847;n n&#7847;y, v&#236; c&#7899; ng&#432;&#7901;i c&#243; l&#242;ng r&#7845;t tin c&#7853;y anh em, th&#236; ch&#7855;c l&#224; c&#224;ng s&#7889;t s&#7855;ng h&#417;n.</p> 
<p><A NAME="an_8:23">8:23</A>&nbsp;&#7844;y v&#7853;y, n&#243;i v&#7873; T&#237;t, th&#236; l&#224; b&#7841;n b&#232; t&#244;i, v&#224; l&#224; ng&#432;&#7901;i c&#249;ng l&#224;m vi&#7879;c v&#7899;i t&#244;i &#7903; n&#417;i anh em; c&#242;n nh&#432; hai anh em kia, l&#224; s&#7913; gi&#7843; c&#7911;a c&#225;c H&#7897;i th&#225;nh, t&#7913;c l&#224; s&#7921; vinh hi&#7875;n c&#7911;a &#208;&#7845;ng Christ.</p> 
<p><A NAME="an_8:24">8:24</A>&nbsp;V&#7853;y, anh em &#7903; tr&#432;&#7899;c m&#7863;t c&#225;c H&#7897;i th&#225;nh, h&#227;y t&#7887; ch&#7913;ng c&#7899; c&#7911;a s&#7921; y&#234;u th&#432;&#417;ng m&#236;nh, v&#224; b&#224;y ra cho h&#7885; bi&#7871;t ch&#250;ng t&#244;i c&#243; c&#7899; khoe m&#236;nh n&#417;i h&#7885; v&#236; anh em.</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;V&#7843; l&#7841;i, v&#7873; s&#7921; gi&#250;p &#273;&#7905; th&#225;nh &#273;&#7891;, th&#236; kh&#244;ng c&#7847;n vi&#7871;t th&#234;m cho anh em n&#7919;a.</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;V&#236; t&#244;i bi&#7871;t anh em s&#7861;n l&#242;ng, v&#224; t&#244;i khoe m&#236;nh v&#7873; anh em v&#7899;i ng&#432;&#7901;i Ma-x&#234;-&#273;oan, n&#243;i r&#7857;ng ng&#432;&#7901;i A-chai &#273;&#227; s&#7855;m s&#7861;n t&#7915; n&#259;m ngo&#225;i; l&#242;ng s&#7889;t s&#7855;ng c&#7911;a anh em l&#7841;i &#273;&#227; gi&#7909;c l&#242;ng nhi&#7873;u ng&#432;&#7901;i kh&#225;c.</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;Song t&#244;i &#273;&#227; sai c&#225;c anh em kia &#273;&#7871;n c&#249;ng anh em, h&#7847;u cho l&#7901;i t&#244;i khen anh em kh&#7887;i ra v&#244; &#237;ch trong &#273;i&#7873;u n&#7847;y, v&#224; h&#7847;u cho anh em s&#7861;n s&#224;ng nh&#432; l&#7901;i t&#244;i &#273;&#227; n&#243;i.</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;T&#244;i e r&#7857;ng n&#7871;u ng&#432;&#7901;i Ma-x&#234;-&#273;oan &#273;&#7871;n v&#7899;i t&#244;i, th&#7845;y anh em kh&#244;ng s&#7861;n, th&#236; s&#7921; tin c&#7853;y &#273;&#243; &#273;&#7893;i n&#234;n &#273;i&#7873;u h&#7893; th&#7865;n cho ch&#250;ng t&#244;i ch&#259;ng, c&#242;n anh em kh&#244;ng k&#7875; &#273;&#7871;n.</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;V&#7853;y t&#244;i ngh&#297; c&#7847;n ph&#7843;i xin c&#225;c anh em kia &#273;i tr&#432;&#7899;c ch&#250;ng t&#244;i &#273;&#7871;n c&#249;ng anh em, v&#224; c&#7847;n ph&#7843;i s&#7855;m s&#7861;n c&#7911;a b&#7889; th&#237; m&#224; anh em &#273;&#227; h&#7913;a, h&#7847;u cho c&#7911;a &#7845;y s&#7861;n s&#224;ng nh&#432; m&#7897;t vi&#7879;c b&#7903;i l&#242;ng th&#224;nh, ch&#7859;ng ph&#7843;i b&#7903;i &#253; g&#7855;ng g&#432;&#7907;ng.</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;H&#227;y bi&#7871;t r&#245; &#273;i&#7873;u &#273;&#243;, h&#7877; ai gieo &#237;t th&#236; g&#7863;t &#237;t, ai gieo nhi&#7873;u th&#236; g&#7863;t nhi&#7873;u.</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;M&#7895;i ng&#432;&#7901;i n&#234;n t&#249;y theo l&#242;ng m&#236;nh &#273;&#227; &#273;&#7883;nh m&#224; quy&#234;n ra, kh&#244;ng ph&#7843;i ph&#224;n n&#224;n hay v&#236; &#233;p u&#7893;ng; v&#236; &#208;&#7913;c Ch&#250;a Tr&#7901;i y&#234;u k&#7867; th&#237; c&#7911;a c&#225;ch vui l&#242;ng.</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;&#208;&#7913;c Ch&#250;a Tr&#7901;i c&#243; quy&#7873;n ban cho anh em &#273;&#7911; m&#7885;i th&#7913; &#417;n &#273;&#7847;y d&#7851;y, h&#7847;u cho anh em h&#7857;ng &#273;&#7911; &#273;i&#7873;u c&#7847;n d&#249;ng trong m&#7885;i s&#7921;, l&#7841;i c&#242;n c&#243; r&#7901;i r&#7897;ng n&#7919;a &#273;&#7875; l&#224;m c&#225;c th&#7913; vi&#7879;c l&#224;nh,</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;nh&#432; c&#243; ch&#233;p r&#7857;ng: Ng&#432;&#7901;i &#273;&#227; r&#7843;i ra, &#273;&#227; th&#237; cho k&#7867; ngh&#232;o; S&#7921; c&#244;ng b&#236;nh c&#7911;a ng&#432;&#7901;i c&#243; &#273;&#7901;i &#273;&#7901;i.</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;&#208;&#7845;ng ph&#225;t h&#7897;t gi&#7889;ng cho k&#7867; gieo gi&#7889;ng v&#224; b&#225;nh &#273;&#7875; nu&#244;i m&#236;nh, c&#361;ng s&#7869; ph&#225;t h&#7897;t gi&#7889;ng cho anh em v&#224; l&#224;m cho sanh h&#243;a ra nhi&#7873;u, Ng&#224;i l&#7841;i s&#7869; th&#234;m nhi&#7873;u tr&#225;i c&#7911;a s&#7921; c&#244;ng b&#236;nh anh em n&#7919;a.</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;Nh&#432; v&#7853;y, anh em &#273;&#432;&#7907;c gi&#224;u trong m&#7885;i s&#7921;, &#273;&#7875; l&#224;m &#273;&#7911; m&#7885;i c&#225;ch b&#7889; th&#237;, h&#7847;u cho ng&#432;&#7901;i kh&#225;c b&#7903;i ch&#250;ng t&#244;i m&#224; t&#7841; &#417;n &#208;&#7913;c Ch&#250;a Tr&#7901;i.</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;V&#236; vi&#7879;c ph&#225;t ti&#7873;n b&#7889; th&#237; d&#432;&#7901;ng &#7845;y ch&#7859;ng nh&#7919;ng d&#7905; ng&#7863;t cho c&#225;c th&#225;nh &#273;&#7891; m&#224; th&#244;i, l&#7841;i xui nhi&#7873;u ng&#432;&#7901;i c&#224;ng th&#234;m l&#242;ng t&#7841; &#417;n &#208;&#7913;c Ch&#250;a Tr&#7901;i.</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;B&#7903;i vi&#7879;c &#273;&#243; h&#7885; &#273;&#227; bi&#7871;t l&#242;ng r&#7897;ng r&#227;i c&#7911;a anh em, th&#236; ng&#7907;i khen &#208;&#7913;c Ch&#250;a Tr&#7901;i v&#236; anh em t&#7915;ng v&#226;ng ph&#7909;c trong s&#7921; l&#224;m ch&#7913;ng v&#7873; &#273;&#7841;o Tin L&#224;nh c&#7911;a &#208;&#7845;ng Christ, v&#224; v&#236; c&#7899; l&#242;ng r&#7897;ng r&#227;i v&#7873; s&#7921; b&#7889; th&#237; c&#7911;a anh em &#273;&#7889;i v&#7899;i h&#7885; c&#249;ng v&#7899;i m&#7885;i ng&#432;&#7901;i.</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;H&#7885; l&#7841;i c&#7847;u nguy&#7879;n cho anh em, y&#234;u anh em c&#225;ch &#226;u y&#7871;m, v&#236; c&#7899; &#208;&#7913;c Ch&#250;a Tr&#7901;i &#273;&#227; ban cho anh em &#226;n &#273;i&#7875;n qu&#225; &#273;&#7895;i.</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;T&#7841; &#417;n &#208;&#7913;c Ch&#250;a Tr&#7901;i, v&#236; s&#7921; ban cho c&#7911;a Ng&#224;i kh&#244;ng xi&#7871;t k&#7875;!</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;T&#244;i l&#224; Phao-l&#244;, b&#7903;i s&#7921; nhu m&#236;, nh&#417;n t&#7915; c&#7911;a &#208;&#7845;ng Christ m&#224; xin anh em, t&#244;i l&#224; ng&#432;&#7901;i h&#232;n h&#7841; l&#7855;m trong khi g&#7863;p m&#7863;t gi&#7919;a anh em nh&#432;ng l&#250;c v&#7855;ng m&#7863;t, &#273;&#7889;i v&#7899;i anh em, t&#7887; ra bi&#7871;t bao l&#224; d&#7841;n d&#297;!</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;t&#244;i n&#224;i xin anh em ch&#7899; &#233;p t&#244;i, khi t&#244;i s&#7869; c&#243; m&#7863;t, ph&#7843;i d&#249;ng s&#7921; d&#7841;n d&#297; m&#224; t&#244;i toan d&#249;ng ngh&#7883;ch c&#249;ng m&#7845;y k&#7867; kia t&#432;&#7903;ng ch&#250;ng t&#244;i &#259;n &#7903; theo x&#225;c th&#7883;t.</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;V&#236; ch&#250;ng t&#244;i d&#7847;u s&#7889;ng trong x&#225;c th&#7883;t, ch&#7899; ch&#7859;ng tranh chi&#7871;n theo x&#225;c th&#7883;t.</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;V&#7843;, nh&#7919;ng kh&#237; gi&#7899;i m&#224; ch&#250;ng t&#244;i d&#249;ng &#273;&#7875; chi&#7871;n tranh l&#224; kh&#244;ng ph&#7843;i thu&#7897;c v&#7873; x&#225;c th&#7883;t &#273;&#226;u, b&#232;n l&#224; b&#7903;i quy&#7873;n n&#259;ng c&#7911;a &#208;&#7913;c Ch&#250;a Tr&#7901;i, c&#243; s&#7913;c m&#7841;nh &#273;&#7875; &#273;&#7841;p &#273;&#7893; c&#225;c &#273;&#7891;n l&#361;y:</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;nh&#7901; kh&#237; gi&#7899;i &#273;&#243; ch&#250;ng t&#244;i &#273;&#225;nh &#273;&#7893; c&#225;c l&#253; lu&#7853;n, m&#7885;i s&#7921; cao t&#7921; n&#7893;i l&#234;n ngh&#7883;ch c&#249;ng s&#7921; hi&#7875;u bi&#7871;t &#208;&#7913;c Ch&#250;a Tr&#7901;i, v&#224; b&#7855;t h&#7871;t c&#225;c &#253; t&#432;&#7903;ng l&#224;m t&#244;i v&#226;ng ph&#7909;c &#208;&#7845;ng Christ.</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;C&#361;ng nh&#7901; kh&#237; gi&#7899;i &#273;&#243;, ch&#250;ng t&#244;i s&#7861;n s&#224;ng ph&#7841;t m&#7885;i k&#7867; ch&#7859;ng ph&#7909;c, khi anh em &#273;&#227; ch&#7883;u l&#7909;y tr&#7885;n r&#7891;i.</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;Anh em c&#7913; xem b&#7873; ngo&#224;i sao? B&#7857;ng c&#243; ai quy&#7871;t m&#236;nh thu&#7897;c v&#7873; &#208;&#7845;ng Christ, h&#227;y ng&#7851;m ngh&#297; r&#7857;ng n&#7871;u ng&#432;&#7901;i thu&#7897;c v&#7873; &#208;&#7845;ng Christ, th&#236; ch&#250;ng t&#244;i c&#361;ng thu&#7897;c v&#7873; Ng&#224;i.</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;D&#7847;u khi t&#244;i khoe m&#236;nh kh&#237; qu&#225; v&#7873; quy&#7873;n ph&#233;p Ch&#250;a &#273;&#227; ban cho ch&#250;ng t&#244;i, &#273;&#7875; g&#226;y d&#7921;ng anh em, ch&#7899; ch&#7859;ng ph&#7843;i &#273;&#7875; h&#7911;y di&#7879;t, th&#236; t&#244;i s&#7921; kh&#244;ng h&#7893; th&#7865;n;</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;song t&#244;i ch&#7859;ng mu&#7889;n l&#224;m b&#7897; d&#7885;a anh em b&#7857;ng th&#417; t&#7915; c&#7911;a t&#244;i.</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;C&#243; ng&#432;&#7901;i n&#243;i r&#7857;ng c&#225;c th&#417; c&#7911;a ng&#432;&#7901;i n&#7863;ng l&#7901;i v&#224; b&#7841;o m&#7841;nh; nh&#432;ng &#273;&#7871;n khi c&#243; m&#7863;t th&#236; ng&#432;&#7901;i y&#7871;u &#273;u&#7889;i v&#224; l&#7901;i n&#243;i ch&#7859;ng c&#243; gi&#225; g&#236;.</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;K&#7867; n&#243;i nh&#432; v&#7853;y, h&#227;y ngh&#297; r&#7857;ng khi ch&#250;ng t&#244;i v&#7855;ng m&#7863;t, l&#7901;i trong th&#417; th&#7875; n&#224;o, th&#236; khi c&#243; m&#7863;t, vi&#7879;c l&#224;m c&#361;ng th&#7875; &#7845;y.</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;Th&#7853;t ch&#250;ng t&#244;i kh&#244;ng d&#225;m b&#7857;ng vai ho&#7863;c s&#225;nh m&#236;nh v&#7899;i nh&#7919;ng ng&#432;&#7901;i kia, l&#224; k&#7867; hay t&#7921; ph&#244; m&#236;nh. Nh&#432;ng l&#7845;y m&#236;nh &#273;o m&#236;nh, l&#7845;y m&#236;nh so s&#225;nh v&#7899;i m&#236;nh, th&#236; h&#7885; t&#7887; ra &#237;t tr&#237; kh&#244;n.</p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;V&#7873; ph&#7847;n ch&#250;ng t&#244;i, ch&#7859;ng mu&#7889;n khoe m&#236;nh qu&#225; m&#7921;c, ch&#7881; theo m&#7921;c v&#7873; &#273;&#7883;a ph&#7853;n m&#224; &#208;&#7913;c Ch&#250;a Tr&#7901;i &#273;&#227; ch&#7881; &#273;&#7883;nh cho ch&#250;ng t&#244;i t&#7899;i &#273;&#7871;n anh em.</p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;B&#7903;i ch&#432;ng ch&#250;ng t&#244;i ch&#7859;ng v&#432;&#7907;t qu&#225; m&#7921;c m&#236;nh, nh&#432; th&#7875; ch&#250;ng t&#244;i kh&#244;ng &#273;&#7871;n c&#249;ng anh em, v&#236; th&#7853;t ch&#250;ng t&#244;i &#273;&#227; &#273;em Tin L&#224;nh c&#7911;a &#208;&#7845;ng Christ m&#224; &#273;&#7871;n n&#417;i anh em tr&#432;&#7899;c h&#7871;t.</p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;Ch&#250;ng t&#244;i kh&#244;ng khoe m&#236;nh qu&#225; m&#7921;c, c&#361;ng kh&#244;ng khoe v&#7873; vi&#7879;c ng&#432;&#7901;i kh&#225;c l&#224;m; nh&#432;ng mong r&#7857;ng &#273;&#7913;c tin c&#7911;a anh em th&#234;m l&#234;n, th&#236; c&#244;ng vi&#7879;c ch&#250;ng t&#244;i c&#361;ng s&#7869; l&#7899;n l&#234;n th&#234;m gi&#7919;a anh em, theo gi&#7899;i h&#7841;n &#273;&#227; &#273;&#7883;nh cho ch&#250;ng t&#244;i, v&#224; c&#244;ng vi&#7879;c &#7845;y c&#224;ng m&#7903; mang,</p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;cho &#273;&#7871;n n&#7895;i ch&#250;ng t&#244;i s&#7869; c&#243; th&#7875; truy&#7873;n Tin L&#224;nh ra &#273;&#7871;n c&#225;c x&#7913; xa h&#417;n x&#7913; anh em, song ch&#250;ng t&#244;i kh&#244;ng h&#7873; khoe m&#236;nh v&#7873; vi&#7879;c &#273;&#227; l&#224;m trong &#273;&#7883;a ph&#7853;n c&#7911;a ng&#432;&#7901;i kh&#225;c.</p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;Nh&#432;ng ai khoe m&#236;nh, h&#227;y khoe m&#236;nh trong Ch&#250;a.</p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;V&#236; &#7845;y ch&#7859;ng ph&#7843;i l&#224; k&#7867; t&#7921; ph&#244; m&#236;nh &#273;&#225;ng &#273;&#432;&#7907;c &#432;ng ch&#7883;u, b&#232;n l&#224; k&#7867; m&#224; Ch&#250;a g&#7903;i g&#7855;m.</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;&#212;i! Ch&#7899; chi anh em dung ch&#7883;u s&#7921; d&#7891; d&#7841;i c&#7911;a t&#244;i m&#7897;t &#237;t! Ph&#7843;i, anh em n&#234;n dung ch&#7883;u.</p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;V&#236; v&#7873; anh em, t&#244;i r&#7845;t s&#7889;t s&#7855;ng nh&#432; s&#7921; s&#7889;t s&#7855;ng c&#7911;a &#208;&#7913;c Ch&#250;a Tr&#7901;i, b&#7903;i t&#244;i &#273;&#227; g&#7843; anh em cho m&#7897;t ch&#7891;ng m&#224; th&#244;i, d&#226;ng anh em nh&#432; ng&#432;&#7901;i trinh n&#7919; tinh s&#7841;ch cho &#208;&#7845;ng Christ.</p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;Nh&#432;ng t&#244;i ng&#7841;i r&#7857;ng nh&#432; x&#432;a &#202;-va b&#7883; c&#225;m d&#7895; b&#7903;i m&#432;u ch&#432;&#7899;c con r&#7855;n kia, th&#236; &#253; t&#432;&#7903;ng anh em c&#361;ng h&#432; &#273;i, m&#224; d&#7901;i &#273;&#7893;i l&#242;ng th&#7853;t th&#224; tinh s&#7841;ch &#273;&#7889;i v&#7899;i &#208;&#7845;ng Christ ch&#259;ng.</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;V&#236; n&#7871;u c&#243; ng&#432;&#7901;i &#273;&#7871;n gi&#7843;ng cho anh em m&#7897;t J&#234;sus kh&#225;c v&#7899;i J&#234;sus ch&#250;ng t&#244;i &#273;&#227; gi&#7843;ng, ho&#7863;c anh em nh&#7853;n m&#7897;t Th&#225;nh Linh kh&#225;c v&#7899;i Th&#225;nh Linh anh em &#273;&#227; nh&#7853;n, ho&#7863;c &#273;&#432;&#7907;c m&#7897;t Tin L&#224;nh kh&#225;c v&#7899;i Tin L&#224;nh anh em &#273;&#227; &#273;&#432;&#7907;c, th&#236; anh em ch&#7855;c dung ch&#7883;u!</p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;Nh&#432;ng t&#244;i t&#432;&#7903;ng r&#7857;ng d&#7847;u c&#225;c s&#7913; &#273;&#7891; &#7845;y t&#244;n tr&#7885;ng &#273;&#7871;n &#273;&#226;u, t&#244;i c&#361;ng ch&#7859;ng thua k&#233;m ch&#250;t n&#224;o.</p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;V&#7873; l&#7901;i n&#243;i, t&#244;i d&#7847;u l&#224; ng&#432;&#7901;i th&#432;&#7901;ng, nh&#432;ng v&#7873; s&#7921; th&#244;ng bi&#7871;t, t&#244;i ch&#7859;ng ph&#7843;i l&#224; ng&#432;&#7901;i th&#432;&#7901;ng: &#273;&#7889;i v&#7899;i anh em, ch&#250;ng t&#244;i &#273;&#227; t&#7887; &#273;i&#7873;u &#273;&#243; ra gi&#7919;a m&#7885;i ng&#432;&#7901;i v&#224; trong m&#7885;i s&#7921;.</p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;T&#244;i &#273;&#227; rao gi&#7843;ng Tin L&#224;nh c&#7911;a &#208;&#7913;c Ch&#250;a Tr&#7901;i cho anh em m&#7897;t c&#225;ch nh&#432;ng kh&#244;ng, h&#7841; m&#236;nh xu&#7889;ng cho anh em &#273;&#432;&#7907;c cao l&#234;n, v&#7853;y th&#236; t&#244;i c&#243; ph&#7841;m l&#7895;i g&#236; ch&#259;ng?</p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;T&#244;i &#273;&#227; nh&#7853;n l&#432;&#417;ng h&#432;&#7899;ng, v&#233;t l&#7845;y c&#7911;a H&#7897;i th&#225;nh kh&#225;c &#273;&#7863;ng gi&#250;p vi&#7879;c anh em.</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;Khi t&#244;i &#7903; c&#249;ng anh em, g&#7863;p ph&#7843;i l&#250;c thi&#7871;u th&#7889;n, th&#236; kh&#244;ng l&#7909;y &#273;&#7871;n ai c&#7843;; v&#236; c&#225;c anh em &#7903; x&#7913; Ma-x&#234;-&#273;oan &#273;&#7871;n, &#273;&#227; b&#249; l&#7841;i s&#7921; thi&#7871;u th&#7889;n cho t&#244;i. Kh&#244;ng c&#7913; vi&#7879;c g&#236;, t&#244;i &#273;&#227; gi&#7919; m&#236;nh cho kh&#7887;i l&#7909;y &#273;&#7871;n anh em, t&#244;i l&#7841;i c&#361;ng s&#7869; gi&#7919; m&#236;nh nh&#432; v&#7853;y n&#7919;a.</p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;Nh&#432; ch&#7855;c r&#7857;ng s&#7921; ch&#417;n th&#7853;t c&#7911;a &#208;&#7845;ng Christ &#7903; trong t&#244;i, th&#236; trong c&#225;c mi&#7873;n x&#7913; A-chai kh&#244;ng ai c&#7845;t l&#7845;y s&#7921; t&#244;i khoe m&#236;nh &#273;&#243; &#273;&#432;&#7907;c.</p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;Sao v&#7853;y? V&#236; t&#244;i kh&#244;ng y&#234;u anh em ch&#259;ng? &#208;&#227; c&#243; &#208;&#7913;c Ch&#250;a Tr&#7901;i bi&#7871;t!</p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;Song &#273;i&#7873;u t&#244;i l&#224;m, t&#244;i c&#242;n l&#224;m n&#7919;a, &#273;&#7875; c&#7845;t m&#7885;i m&#432;u c&#7911;a k&#7867; t&#236;m m&#432;u, h&#7847;u cho trong nh&#7919;ng s&#7921; h&#7885; l&#7845;y m&#224; khoe m&#236;nh, ch&#7859;ng c&#243; m&#7897;t s&#7921; n&#224;o tr&#7893;i h&#417;n ch&#250;ng t&#244;i &#273;&#432;&#7907;c.</p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;V&#236; m&#7845;y ng&#432;&#7901;i nh&#432; v&#7853;y l&#224; s&#7913; &#273;&#7891; gi&#7843;, l&#224; k&#7867; l&#224;m c&#244;ng l&#7915;a d&#7889;i, m&#7841;o ch&#7913;c s&#7913; &#273;&#7891; c&#7911;a &#208;&#7845;ng Christ.</p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;N&#224;o c&#243; l&#7841; g&#236;, ch&#237;nh qu&#7881; Sa-tan m&#7841;o l&#224;m thi&#234;n s&#7913; s&#225;ng l&#225;ng.</p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;V&#7853;y th&#236; nh&#7919;ng k&#7867; gi&#250;p vi&#7879;c n&#243; m&#7841;o l&#224;m k&#7867; gi&#250;p vi&#7879;c c&#244;ng b&#236;nh c&#361;ng ch&#7859;ng l&#7841;i g&#236;; nh&#432;ng s&#7921; cu&#7889;i c&#249;ng h&#7885; s&#7869; y theo vi&#7879;c l&#224;m.</p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;T&#244;i l&#7841;i n&#243;i r&#7857;ng: ch&#7899; c&#243; ai xem t&#244;i nh&#432; k&#7867; d&#7841;i d&#7897;t; n&#7871;u v&#7853;y th&#236; h&#227;y nh&#7853;n t&#244;i nh&#432; k&#7867; d&#7841;i d&#7897;t, h&#7847;u cho t&#244;i c&#361;ng khoe m&#236;nh &#237;t nhi&#7873;u.</p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;&#208;i&#7873;u t&#244;i n&#243;i, l&#224; khi t&#244;i l&#7845;y s&#7921; qu&#7843; quy&#7871;t d&#432;&#7901;ng &#7845;y m&#224; khoe m&#236;nh, th&#236; ch&#7859;ng ph&#7843;i n&#243;i theo Ch&#250;a song nh&#432; k&#7867; d&#7841;i d&#7897;t v&#7853;y.</p> 
<p><A NAME="an_11:18">11:18</A>&nbsp;B&#7903;i c&#243; nhi&#7873;u ng&#432;&#7901;i khoe m&#236;nh theo x&#225;c th&#7883;t, t&#244;i c&#361;ng s&#7869; khoe m&#236;nh.</p> 
<p><A NAME="an_11:19">11:19</A>&nbsp;V&#236; anh em l&#224; k&#7867; kh&#244;n ngoan l&#7841;i vui m&#7915;ng dung ch&#7883;u k&#7867; d&#7841;i d&#7897;t.</p> 
<p><A NAME="an_11:20">11:20</A>&nbsp;Ph&#7843;i, anh em hay ch&#7883;u ng&#432;&#7901;i ta b&#7855;t m&#236;nh l&#224;m t&#244;i t&#7899;, hay l&#224; nu&#7889;t s&#7889;ng, hay l&#224; c&#432;&#7899;p b&#243;c, hay l&#224; t&#7921; cao m&#224; khinh d&#7875; anh em, v&#7843; tr&#234;n m&#7863;t anh em.</p> 
<p><A NAME="an_11:21">11:21</A>&nbsp;T&#244;i l&#224;m h&#7893; th&#7865;n cho ch&#250;ng t&#244;i n&#243;i l&#7901;i n&#7847;y, ch&#250;ng t&#244;i &#273;&#227; t&#7887; m&#236;nh ra y&#7871;u &#273;u&#7889;i. Nh&#432;ng, v&#237; b&#7857;ng c&#243; ai d&#225;m khoe m&#236;nh v&#7873; s&#7921; g&#236; t&#244;i n&#243;i nh&#432; k&#7867; d&#7841;i d&#7897;t th&#236; t&#244;i c&#361;ng d&#225;m khoe m&#236;nh.</p> 
<p><A NAME="an_11:22">11:22</A>&nbsp;H&#7885; l&#224; ng&#432;&#7901;i H&#234;-b&#417;-r&#417; ph&#7843;i ch&#259;ng? T&#244;i c&#361;ng v&#7853;y. H&#7885; l&#224; ng&#432;&#7901;i Y-s&#417;-ra-&#234;n ph&#7843;i ch&#259;ng? T&#244;i c&#361;ng v&#7853;y. H&#7885; l&#224; d&#242;ng d&#245;i c&#7911;a &#193;p-ra-ham ph&#7843;i ch&#259;ng? T&#244;i c&#361;ng v&#7853;y.</p> 
<p><A NAME="an_11:23">11:23</A>&nbsp;H&#7885; l&#224; k&#7867; h&#7847;u vi&#7879;c c&#7911;a &#208;&#7845;ng Christ ph&#7843;i ch&#259;ng? &#7914;, t&#244;i n&#243;i nh&#432; k&#7867; d&#7841;i d&#7897;t, t&#244;i l&#7841;i l&#224; k&#7867; h&#7847;u vi&#7879;c nhi&#7873;u h&#417;n! T&#244;i &#273;&#227; ch&#7883;u kh&#243; nh&#7885;c nhi&#7873;u h&#417;n, t&#249; r&#7841;c nhi&#7873;u h&#417;n, &#273;&#242;n v&#7885;t qu&#225; ch&#7915;ng. &#208;&#242;i phen t&#244;i g&#7847;n ph&#7843;i b&#7883; ch&#7871;t;</p> 
<p><A NAME="an_11:24">11:24</A>&nbsp;n&#259;m l&#7847;n b&#7883; ng&#432;&#7901;i Giu-&#273;a &#273;&#225;nh roi, m&#7895;i l&#7847;n thi&#7871;u m&#7897;t roi &#273;&#7847;y b&#7889;n ch&#7909;c;</p> 
<p><A NAME="an_11:25">11:25</A>&nbsp;ba l&#7847;n b&#7883; &#273;&#225;nh &#273;&#242;n; m&#7897;t l&#7847;n b&#7883; n&#233;m &#273;&#225;; ba l&#7847;n b&#7883; ch&#236;m t&#224;u. T&#244;i &#273;&#227; &#7903; trong bi&#7875;n s&#226;u m&#7897;t ng&#224;y m&#7897;t &#273;&#234;m.</p> 
<p><A NAME="an_11:26">11:26</A>&nbsp;L&#7841;i nhi&#7873;u l&#7847;n t&#244;i &#273;i &#273;&#432;&#7901;ng nguy tr&#234;n s&#244;ng b&#7871;n, nguy v&#7899;i tr&#7897;m c&#432;&#7899;p, nguy v&#7899;i gi&#7919;a d&#226;n m&#236;nh, nguy v&#7899;i d&#226;n ngo&#7841;i, nguy trong c&#225;c th&#224;nh, nguy trong c&#225;c &#273;&#7891;ng v&#7855;ng, nguy tr&#234;n bi&#7875;n, nguy v&#7899;i anh em gi&#7843; d&#7889;i;</p> 
<p><A NAME="an_11:27">11:27</A>&nbsp;ch&#7883;u kh&#243; ch&#7883;u nh&#7885;c, l&#7855;m l&#250;c th&#7913;c &#273;&#234;m, ch&#7883;u &#273;&#243;i kh&#225;t, th&#432;&#7901;ng khi ph&#7843;i nh&#7883;n &#259;n, ch&#7883;u l&#7841;nh v&#224; l&#245;a l&#7891;.</p> 
<p><A NAME="an_11:28">11:28</A>&nbsp;C&#242;n ch&#432;a k&#7875; m&#7885;i s&#7921; kh&#225;c, l&#224; m&#7895;i ng&#224;y t&#244;i ph&#7843;i lo l&#7855;ng v&#7873; h&#7871;t th&#7843;y c&#225;c H&#7897;i th&#225;nh.</p> 
<p><A NAME="an_11:29">11:29</A>&nbsp;N&#224;o c&#243; ai y&#7871;u &#273;u&#7889;i m&#224; t&#244;i ch&#7859;ng y&#7871;u &#273;u&#7889;i &#432;? N&#224;o c&#243; ai v&#7845;p ng&#227; m&#224; t&#244;i ch&#7859;ng nh&#432; nung nh&#432; &#273;&#7889;t &#432;?</p> 
<p><A NAME="an_11:30">11:30</A>&nbsp;V&#236; ph&#7843;i khoe m&#236;nh, th&#236; t&#244;i s&#7869; khoe m&#236;nh v&#7873; s&#7921; y&#7871;u &#273;u&#7889;i t&#244;i.</p> 
<p><A NAME="an_11:31">11:31</A>&nbsp;&#208;&#7913;c Ch&#250;a Tr&#7901;i l&#224; Cha &#208;&#7913;c Ch&#250;a J&#234;sus, l&#224; &#208;&#7845;ng &#273;&#225;ng ng&#7907;i khen &#273;&#7901;i &#273;&#7901;i v&#244; c&#249;ng, bi&#7871;t r&#7857;ng t&#244;i kh&#244;ng n&#243;i d&#7889;i &#273;&#226;u.</p> 
<p><A NAME="an_11:32">11:32</A>&nbsp;&#7902; th&#224;nh &#208;a-m&#225;ch, quan t&#7893;ng &#273;&#7889;c c&#7911;a vua A-r&#234;-ta gi&#7919; th&#224;nh c&#7911;a ng&#432;&#7901;i &#208;a-m&#225;ch &#273;&#7875; b&#7855;t t&#244;i.</p> 
<p><A NAME="an_11:33">11:33</A>&nbsp;C&#243; ng&#432;&#7901;i t&#7915; c&#7917;a s&#7893; d&#242;ng t&#244;i xu&#7889;ng, b&#7857;ng m&#7897;t c&#225;i gi&#7887;, d&#7885;c theo l&#432;ng th&#224;nh, &#7845;y v&#7853;y l&#224; t&#244;i tho&#225;t kh&#7887;i tay h&#7885;.</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;T&#244;i c&#7847;n ph&#7843;i khoe m&#236;nh, d&#7847;u ch&#7859;ng c&#243; &#237;ch g&#236;; nh&#432;ng t&#244;i s&#7869; n&#243;i &#273;&#7871;n c&#225;c s&#7921; hi&#7879;n th&#7845;y v&#224; s&#7921; Ch&#250;a &#273;&#227; t&#7887; ra.</p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;T&#244;i bi&#7871;t m&#7897;t ng&#432;&#7901;i trong &#208;&#7845;ng Christ, c&#225;ch m&#432;&#7901;i b&#7889;n n&#259;m tr&#432;&#7899;c, &#273;&#227; &#273;&#432;&#7907;c &#273;em l&#234;n &#273;&#7871;n t&#7915;ng tr&#7901;i th&#7913; ba (ho&#7863;c trong th&#226;n th&#7875; ng&#432;&#7901;i, ho&#7863;c ngo&#224;i th&#226;n th&#7875; ng&#432;&#7901;i, t&#244;i ch&#7859;ng bi&#7871;t, c&#243; &#208;&#7913;c Ch&#250;a Tr&#7901;i bi&#7871;t).</p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;T&#244;i bi&#7871;t ng&#432;&#7901;i &#273;&#243; (ho&#7863;c trong th&#226;n th&#7875; ng&#432;&#7901;i, ho&#7863;c ngo&#224;i th&#226;n th&#7875; ng&#432;&#7901;i, t&#244;i ch&#7859;ng bi&#7871;t, c&#243; &#208;&#7913;c Ch&#250;a Tr&#7901;i bi&#7871;t)</p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;&#273;&#432;&#7907;c &#273;em l&#234;n &#273;&#7871;n ch&#7889;n Ba-ra-&#273;i, &#7903; &#273;&#243;, nghe nh&#7919;ng l&#7901;i kh&#244;ng th&#7875; n&#243;i, m&#224; kh&#244;ng c&#243; ph&#233;p cho ng&#432;&#7901;i n&#224;o n&#243;i ra.</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;V&#7873; ng&#432;&#7901;i &#273;&#243;, t&#244;i s&#7869; khoe m&#236;nh; nh&#432;ng v&#7873; ch&#237;nh m&#236;nh t&#244;i, t&#244;i kh&#244;ng khoe, ch&#7881; khoe v&#7873; s&#7921; y&#7871;u &#273;u&#7889;i c&#7911;a t&#244;i m&#224; th&#244;i.</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;D&#7847;u t&#244;i mu&#7889;n khoe m&#236;nh, th&#236; c&#361;ng kh&#244;ng ph&#7843;i l&#224; m&#7897;t ng&#432;&#7901;i d&#7841;i d&#7897;t, v&#236; t&#244;i s&#7869; n&#243;i th&#7853;t; nh&#432;ng t&#244;i gi&#7919;, kh&#244;ng n&#243;i, h&#7847;u cho ch&#7859;ng ai ngh&#297; t&#244;i v&#432;&#7907;t qu&#225; s&#7921; h&#7885; th&#7845;y &#7903; n&#417;i t&#244;i v&#224; nghe t&#244;i n&#243;i.</p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;V&#7853;y n&#234;n, e r&#7857;ng t&#244;i l&#234;n m&#236;nh ki&#234;u ng&#7841;o b&#7903;i s&#7921; cao tr&#7885;ng c&#7843; th&#7875; c&#7911;a nh&#7919;ng s&#7921; t&#7887; ra &#7845;y ch&#259;ng, th&#236; &#273;&#227; cho m&#7897;t c&#225;i gi&#7857;m x&#243;c v&#224;o th&#7883;t t&#244;i, t&#7913;c l&#224; qu&#7881; s&#7913; c&#7911;a Sa-tan, &#273;&#7875; v&#7843; t&#244;i, v&#224; l&#224;m cho t&#244;i &#273;&#7915;ng ki&#234;u ng&#7841;o.</p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;&#208;&#227; ba l&#7847;n t&#244;i c&#7847;u nguy&#7879;n Ch&#250;a cho n&#243; l&#236;a xa t&#244;i.</p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;Nh&#432;ng Ch&#250;a ph&#225;n r&#7857;ng: A&#226;n &#273;i&#7875;n ta &#273;&#7911; cho ng&#432;&#417;i r&#7891;i, v&#236; s&#7913;c m&#7841;nh c&#7911;a ta n&#234;n tr&#7885;n v&#7865;n trong s&#7921; y&#7871;u &#273;u&#7889;i. V&#7853;y, t&#244;i s&#7869; r&#7845;t vui l&#242;ng khoe m&#236;nh v&#7873; s&#7921; y&#7871;u &#273;u&#7889;i t&#244;i, h&#7847;u cho s&#7913;c m&#7841;nh c&#7911;a &#208;&#7845;ng Christ &#7903; trong t&#244;i.</p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;Cho n&#234;n t&#244;i v&#236; &#208;&#7845;ng Christ m&#224; &#273;&#224;nh ch&#7883;u trong s&#7921; y&#7871;u &#273;u&#7889;i, nhu&#7889;c nha, t&#250;ng ng&#7863;t, b&#7855;t b&#7899;, kh&#7889;n kh&#243;; v&#236; khi t&#244;i y&#7871;u &#273;u&#7889;i, &#7845;y l&#224; l&#250;c t&#244;i m&#7841;nh m&#7869;.</p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;T&#244;i &#273;&#227; n&#234;n d&#7841;i d&#7897;t b&#7903;i anh em &#233;p u&#7893;ng t&#244;i; l&#7869; th&#236; anh em khen lao t&#244;i m&#7899;i ph&#7843;i, v&#236; d&#7847;u t&#244;i kh&#244;ng ra g&#236;, c&#361;ng ch&#7859;ng k&#233;m c&#225;c s&#7913; &#273;&#7891; r&#7845;t l&#7899;n kia ch&#250;t n&#224;o.</p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;C&#225;c b&#7857;ng c&#7899; v&#7873; ch&#7913;c s&#7913; &#273;&#7891; t&#244;i &#273;&#227; t&#7887; ra trong anh em b&#7903;i s&#7921; nh&#7883;n nh&#7909;c m&#7885;i &#273;&#224;ng, b&#7903;i c&#225;c ph&#233;p l&#7841;.</p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;V&#7843;, n&#7871;u tr&#7915; ra s&#7921; ch&#237;nh t&#244;i kh&#244;ng l&#224;m l&#7909;y cho anh em, th&#236; anh em c&#243; vi&#7879;c g&#236; m&#224; ch&#7859;ng b&#7857;ng c&#225;c H&#7897;i th&#225;nh kh&#225;c? Xin tha th&#7913; cho t&#244;i s&#7921; kh&#244;ng c&#244;ng b&#236;nh &#273;&#243;!</p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;N&#7847;y l&#224; l&#7847;n th&#7913; ba t&#244;i s&#7861;n s&#224;ng &#273;i &#273;&#7871;n c&#249;ng anh em, v&#224; t&#244;i s&#7869; ch&#7859;ng l&#224;m l&#7909;y cho anh em &#273;&#226;u, v&#236; kh&#244;ng ph&#7843;i t&#244;i t&#236;m c&#7911;a c&#7843;i anh em, b&#232;n l&#224; t&#236;m ch&#237;nh anh em v&#7853;y; th&#7853;t, ch&#7859;ng ph&#7843;i con c&#225;i n&#234;n ch&#7913;a c&#7911;a qu&#237; cho cha m&#7865;, nh&#432;ng th&#224; cha m&#7865; ch&#7913;a cho con c&#225;i th&#236; h&#417;n.</p> 
<p><A NAME="an_12:15">12:15</A>&nbsp;V&#7873; ph&#7847;n t&#244;i, t&#244;i r&#7845;t vui l&#242;ng ph&#237; c&#7911;a v&#224; ph&#237; tr&#7885;n c&#7843; m&#236;nh t&#244;i v&#236; linh h&#7891;n anh em, d&#7851;u r&#7857;ng t&#244;i y&#234;u anh em th&#234;m, m&#224; c&#7847;n ph&#7843;i b&#7883; anh em y&#234;u t&#244;i k&#233;m.</p> 
<p><A NAME="an_12:16">12:16</A>&nbsp;Tuy r&#7857;ng t&#244;i ch&#432;a t&#7915;ng l&#224;m l&#7909;y cho anh em, nh&#432;ng t&#244;i l&#224; ng&#432;&#7901;i kh&#244;n kh&#233;o, &#273;&#227; d&#249;ng m&#432;u k&#7871; m&#224; b&#7855;t l&#7845;y anh em!</p> 
<p><A NAME="an_12:17">12:17</A>&nbsp;V&#7853;y t&#244;i h&#225; &#273;&#227; d&#249;ng m&#7897;t ng&#432;&#7901;i n&#224;o trong nh&#7919;ng k&#7867; t&#244;i sai &#273;&#7871;n c&#249;ng anh em m&#224; l&#7845;y l&#7907;i c&#7911;a anh em ch&#259;ng?</p> 
<p><A NAME="an_12:18">12:18</A>&nbsp;T&#244;i &#273;&#227; xin T&#237;t &#273;i th&#259;m anh em, l&#7841;i &#273;&#227; sai m&#7897;t ng&#432;&#7901;i trong anh em ch&#250;ng t&#244;i c&#249;ng &#273;i v&#7899;i ng&#432;&#7901;i. C&#243; ph&#7843;i l&#224; T&#237;t &#273;&#227; l&#7845;y l&#7907;i c&#7911;a anh em kh&#244;ng? Ch&#250;ng t&#244;i h&#225; ch&#7859;ng b&#432;&#7899;c &#273;i b&#7903;i m&#7897;t Th&#225;nh Linh, theo c&#249;ng m&#7897;t d&#7845;u ch&#417;n sao?</p> 
<p><A NAME="an_12:19">12:19</A>&nbsp;&#208;&#227; l&#226;u nay, anh em t&#432;&#7903;ng r&#7857;ng ch&#250;ng t&#244;i t&#236;m c&#225;ch ch&#7919;a m&#236;nh tr&#432;&#7899;c m&#7863;t anh em. &#7844;y l&#224; trong &#208;&#7845;ng Christ, tr&#432;&#7899;c m&#7863;t &#208;&#7913;c Ch&#250;a Tr&#7901;i m&#224; ch&#250;ng t&#244;i n&#243;i; h&#7905;i nh&#7919;ng k&#7867; r&#7845;t y&#234;u d&#7845;u, m&#7885;i &#273;i&#7873;u &#273;&#243; th&#7843;y v&#236; s&#7921; g&#226;y d&#7921;ng cho anh em.</p> 
<p><A NAME="an_12:20">12:20</A>&nbsp;V&#236; t&#244;i e r&#7857;ng khi t&#244;i &#273;&#7871;n, ch&#7859;ng th&#7845;y anh em nh&#432; t&#244;i &#432;&#7899;c ao, l&#7841;i v&#7873; ph&#7847;n anh em, ch&#7859;ng th&#7845;y t&#244;i nh&#432; anh em &#273;&#227; &#432;&#7899;c ao ch&#259;ng. T&#244;i c&#242;n e r&#7857;ng trong c&#225;c anh em c&#243; nh&#7919;ng &#273;i&#7873;u r&#7847;y r&#224;, ghen gh&#233;t, n&#243;ng gi&#7853;n, b&#7845;t h&#242;a, n&#243;i h&#224;nh, n&#243;i g&#7847;n n&#243;i xa, ki&#234;u c&#259;ng, h&#7895;n lo&#7841;n ch&#259;ng.</p> 
<p><A NAME="an_12:21">12:21</A>&nbsp;C&#243; l&#7869; n&#224;o khi t&#244;i &#273;&#7871;n n&#417;i anh em, &#208;&#7913;c Ch&#250;a Tr&#7901;i l&#7841;i l&#224;m cho t&#244;i ph&#7843;i h&#7841; m&#236;nh xu&#7889;ng v&#7873; vi&#7879;c anh em m&#7897;t l&#7847;n n&#7919;a, v&#224; t&#244;i s&#7869; ph&#7843;i kh&#243;c l&#243;c v&#7873; nhi&#7873;u k&#7867; tr&#432;&#7899;c &#273;&#227; ph&#7841;m t&#7897;i m&#224; kh&#244;ng &#259;n n&#259;n v&#7873; nh&#7919;ng s&#7921; &#244; u&#7871;, gian d&#226;m, lu&#244;ng tu&#7891;ng h&#7885; &#273;&#227; ph&#7841;m, hay sao?</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;N&#7847;y l&#224; l&#7847;n th&#7913; ba m&#224; t&#244;i s&#7869; &#273;i &#273;&#7871;n n&#417;i anh em. M&#7885;i vi&#7879;c s&#7869; &#273;&#7883;nh c&#7913; l&#7901;i khai c&#7911;a hai ho&#7863;c ba ng&#432;&#7901;i l&#224;m ch&#7913;ng.</p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;&#208;i&#7873;u &#273;&#243; t&#244;i &#273;&#227; n&#243;i r&#7891;i, b&#226;y gi&#7901; l&#7841;i n&#243;i r&#7891;i n&#7919;a, ng&#224;y nay t&#244;i d&#7847;u v&#7855;ng m&#7863;t, nh&#432;ng kh&#244;ng kh&#225;c l&#250;c t&#244;i &#7903; v&#7899;i anh em l&#7847;n th&#7913; hai: t&#244;i rao cho k&#7867; tr&#432;&#7899;c c&#243; ph&#7841;m t&#7897;i v&#224; cho m&#7885;i k&#7867; kh&#225;c r&#7857;ng, n&#7871;u t&#244;i l&#7841;i &#273;&#7871;n, th&#236; ch&#7859;ng dung th&#7913; chi h&#7871;t,</p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;v&#236; anh em ph&#7843;i c&#243; m&#7897;t b&#7857;ng c&#7899; r&#7857;ng &#208;&#7845;ng Christ ph&#225;n b&#7903;i t&#244;i, t&#7913;c l&#224; &#208;&#7845;ng &#273;&#7889;i v&#7899;i anh em ch&#7859;ng ph&#7843;i l&#224; y&#7871;u &#273;u&#7889;i &#273;&#226;u, b&#232;n l&#224; m&#7841;nh m&#7869; &#7903; gi&#7919;a anh em v&#7853;y.</p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;B&#7903;i v&#236;, d&#7847;u Ng&#224;i nh&#417;n s&#7921; y&#7871;u &#273;u&#7889;i &#273;&#227; b&#7883; &#273;&#243;ng &#273;inh v&#224;o th&#7853;p t&#7921; gi&#225;, nh&#432;ng Ng&#224;i s&#7889;ng b&#7903;i quy&#7873;n ph&#233;p &#208;&#7913;c Ch&#250;a Tr&#7901;i; ch&#250;ng t&#244;i c&#361;ng v&#7853;y, d&#7847;u l&#224; y&#7871;u &#273;u&#7889;i trong Ng&#224;i, nh&#432;ng nh&#7901; quy&#7873;n ph&#233;p &#208;&#7913;c Ch&#250;a Tr&#7901;i th&#236; c&#361;ng s&#7869; s&#7889;ng v&#7899;i Ng&#224;i, &#273;&#7863;ng l&#224;m vi&#7879;c gi&#7919;a anh em.</p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;Ch&#237;nh anh em h&#227;y t&#7921; x&#233;t &#273;&#7875; xem m&#236;nh c&#243; &#273;&#7913;c tin ch&#259;ng. H&#227;y t&#7921; th&#7917; m&#236;nh: anh em h&#225; kh&#244;ng nh&#7853;n bi&#7871;t r&#7857;ng c&#243; &#208;&#7913;c Ch&#250;a J&#234;sus Christ &#7903; trong anh em sao? mi&#7877;n l&#224; anh em kh&#244;ng &#273;&#225;ng b&#7883; b&#7887;.</p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;Song t&#244;i mong anh em nh&#7853;n bi&#7871;t r&#7857;ng ch&#250;ng t&#244;i ch&#7859;ng &#273;&#225;ng b&#7883; b&#7887;.</p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;Nh&#432;ng ch&#250;ng ta c&#7847;u xin &#208;&#7913;c Ch&#250;a Tr&#7901;i cho anh em &#273;&#7915;ng l&#224;m vi&#7879;c &#225;c n&#224;o, ch&#7859;ng ph&#7843;i &#273;&#7875; t&#7887; ra ch&#237;nh ch&#250;ng t&#244;i &#273;&#432;&#7907;c &#432;ng ch&#7883;u, song h&#7847;u cho anh em l&#224;m &#273;i&#7873;u thi&#7879;n, m&#7863;t d&#7847;u ch&#250;ng t&#244;i nh&#432; &#273;&#225;ng b&#7883; b&#7887;.</p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;V&#236; ch&#250;ng t&#244;i ch&#7859;ng c&#243; th&#7875; ngh&#7883;ch c&#249;ng l&#7869; th&#7853;t, nh&#432;ng ch&#7881; c&#243; th&#7875; thu&#7853;n theo l&#7869; th&#7853;t.</p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;D&#7847;u ch&#250;ng t&#244;i y&#7871;u &#273;u&#7889;i, mi&#7877;n l&#224; anh em &#273;&#432;&#7907;c m&#7841;nh m&#7869; th&#236; ch&#250;ng t&#244;i c&#361;ng vui m&#7915;ng; v&#224; &#273;i&#7873;u ch&#250;ng t&#244;i c&#7847;u xin, &#7845;y l&#224; cho anh em &#273;&#432;&#7907;c n&#234;n tr&#7885;n v&#7865;n.</p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;V&#7853;y n&#234;n khi v&#7855;ng m&#7863;t, t&#244;i vi&#7871;t nh&#7919;ng &#273;i&#7873;u n&#7847;y, &#273;&#7875; khi t&#244;i c&#243; m&#7863;t, kh&#244;ng d&#249;ng th&#7859;ng ph&#233;p, theo quy&#7873;n Ch&#250;a ban cho t&#244;i, &#273;&#7875; g&#226;y d&#7921;ng ch&#7899; kh&#244;ng ph&#7843;i &#273;&#7875; h&#7911;y di&#7879;t.</p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;R&#7889;t l&#7841;i, h&#7905;i anh em, h&#227;y m&#7915;ng r&#7905;; kh&#225; theo &#273;&#7871;n s&#7921; tr&#7885;n l&#224;nh; h&#227;y y&#234;n &#7911;i m&#236;nh, hi&#7879;p m&#7897;t t&#226;m t&#236;nh, &#7903; cho h&#242;a thu&#7853;n, th&#236; &#208;&#7913;c Ch&#250;a Tr&#7901;i s&#7921; y&#234;u th&#432;&#417;ng v&#224; s&#7921; b&#236;nh an s&#7869; &#7903; c&#249;ng anh em.</p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;H&#227;y l&#7845;y c&#225;i h&#244;n th&#224;nh m&#224; ch&#224;o nhau.</p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;H&#7871;t th&#7843;y th&#225;nh &#273;&#7891; ch&#224;o anh em.</p> 
<p><A NAME="an_13:14">13:14</A>&nbsp;Nguy&#7873;n xin &#417;n c&#7911;a &#208;&#7913;c Ch&#250;a J&#234;sus Christ, s&#7921; y&#234;u th&#432;&#417;ng c&#7911;a &#208;&#7913;c Ch&#250;a Tr&#7901;i, v&#224; s&#7921; giao th&#244;ng c&#7911;a &#208;&#7913;c Th&#225;nh Linh &#7903; v&#7899;i anh em h&#7871;t th&#7843;y!</p> 
<p><HR>
<CENTER>
<A HREF="gal.htm">Next: Galatians</A></CENTER>
</BODY>
</HTML>
