<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Vietnamese Bible, full text etext at Intangible Textual Heritage">
<TITLE>Vietnamese Bible: Colossians</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="phi.htm">Previous</A>&nbsp;
<A HREF="th1.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Vietnamese Bible: Colossians</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Phao-l&#244;, theo &#253; mu&#7889;n &#208;&#7913;c Ch&#250;a Tr&#7901;i, l&#224;m s&#7913; &#273;&#7891; c&#7911;a &#208;&#7913;c Ch&#250;a J&#234;sus Christ, c&#249;ng Ti-m&#244;-th&#234; l&#224; anh em,</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;g&#7903;i cho c&#225;c anh em ch&#250;ng ta &#7903; th&#224;nh C&#244;-l&#244;-se, l&#224; nh&#7919;ng ng&#432;&#7901;i th&#225;nh v&#224; trung t&#237;n trong &#208;&#7845;ng Christ: nguy&#7873;n xin anh em &#273;&#432;&#7907;c &#226;n &#273;i&#7875;n v&#224; s&#7921; b&#236;nh an ban cho b&#7903;i &#208;&#7913;c Ch&#250;a Tr&#7901;i, l&#224; Cha ch&#250;ng ta!</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Trong khi ch&#250;ng t&#244;i c&#7847;u nguy&#7879;n cho anh em kh&#244;ng th&#244;i, th&#236; c&#7843;m t&#7841; &#208;&#7913;c Ch&#250;a Tr&#7901;i l&#224; Cha &#208;&#7913;c Ch&#250;a J&#234;sus Christ ch&#250;ng ta.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;V&#236; ch&#250;ng t&#244;i &#273;&#227; nghe v&#7873; &#273;&#7913;c tin c&#7911;a anh em n&#417;i &#208;&#7913;c Ch&#250;a J&#234;sus Christ v&#224; v&#7873; s&#7921; y&#234;u th&#432;&#417;ng c&#7911;a anh em &#273;&#7889;i v&#7899;i m&#7885;i th&#225;nh &#273;&#7891;,</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;v&#236; c&#7899; s&#7921; tr&#244;ng c&#7853;y &#273;&#7875; d&#224;nh cho anh em &#7903; tr&#234;n tr&#7901;i l&#224; s&#7921; tr&#432;&#7899;c kia anh em &#273;&#227; nh&#7901; &#273;&#7841;o Tin L&#224;nh ch&#226;n th&#7853;t m&#224; bi&#7871;t &#273;&#7871;n.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;&#208;&#7841;o Tin L&#224;nh &#273;&#243; &#7903; gi&#7919;a anh em c&#361;ng nh&#432; &#7903; trong c&#7843; th&#7871; gian; l&#7841;i k&#7871;t qu&#7843; v&#224; t&#7845;n b&#7897; c&#361;ng nh&#432; trong anh em, t&#7915; ng&#224;y m&#224; anh em &#273;&#227; nghe rao truy&#7873;n &#417;n &#208;&#7913;c Ch&#250;a Tr&#7901;i v&#224; &#273;&#227; h&#7885;c cho th&#7853;t bi&#7871;t &#417;n &#273;&#243;,</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;y nh&#432; &#202;-ph&#225;p-ra l&#224; b&#7841;n &#273;&#7891;ng s&#7921; thi&#7871;t ngh&#297;a v&#7899;i ch&#250;ng t&#244;i &#273;&#227; d&#7841;y anh em; ng&#432;&#7901;i gi&#250;p &#273;&#7905; ch&#250;ng t&#244;i nh&#432; m&#7897;t k&#7867; gi&#250;p vi&#7879;c trung th&#224;nh c&#7911;a &#208;&#7845;ng Christ,</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;v&#224; &#273;&#227; t&#7887; ra cho ch&#250;ng t&#244;i bi&#7871;t l&#242;ng y&#234;u th&#432;&#417;ng m&#224; anh em c&#7843;m ch&#7883;u b&#7903;i &#208;&#7913;c Th&#225;nh Linh.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Cho n&#234;n, ch&#250;ng t&#244;i c&#361;ng v&#7853;y, t&#7915; ng&#224;y nh&#7853;n &#273;&#432;&#7907;c tin &#273;&#243;, c&#7913; c&#7847;u nguy&#7879;n cho anh em kh&#244;ng th&#244;i, v&#224; xin &#208;&#7913;c Ch&#250;a Tr&#7901;i ban cho anh em &#273;&#432;&#7907;c &#273;&#7847;y d&#7851;y s&#7921; hi&#7875;u bi&#7871;t v&#7873; &#253; mu&#7889;n c&#7911;a Ng&#224;i, v&#7899;i m&#7885;i th&#7913; kh&#244;n ngoan v&#224; hi&#7875;u bi&#7871;t thi&#234;ng li&#234;ng n&#7919;a,</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;h&#7847;u cho anh em &#259;n &#7903; c&#225;ch x&#7913;ng &#273;&#225;ng v&#7899;i Ch&#250;a, &#273;&#7863;ng &#273;&#7865;p l&#242;ng Ng&#224;i m&#7885;i &#273;&#432;&#7901;ng, n&#7849;y ra &#273;&#7911; c&#225;c vi&#7879;c l&#224;nh, c&#224;ng th&#234;m l&#234;n trong s&#7921; hi&#7875;u bi&#7871;t &#208;&#7913;c Ch&#250;a Tr&#7901;i,</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;nh&#7901; quy&#7873;n ph&#233;p vinh hi&#7875;n Ng&#224;i, &#273;&#432;&#7907;c c&#243; s&#7913;c m&#7841;nh m&#7885;i b&#7873;, &#273;&#7875; nh&#7883;n nh&#7909;c vui v&#7867; m&#224; ch&#7883;u m&#7885;i s&#7921;.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;H&#227;y t&#7841; &#417;n &#208;&#7913;c Ch&#250;a Cha, Ng&#224;i &#273;&#227; khi&#7871;n anh em c&#243; th&#7875; d&#7921; ph&#7847;n c&#417; nghi&#7879;p c&#7911;a c&#225;c th&#225;nh trong s&#7921; s&#225;ng l&#225;ng:</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Ng&#224;i &#273;&#227; gi&#7843;i tho&#225;t ch&#250;ng ta kh&#7887;i quy&#7873;n c&#7911;a s&#7921; t&#7889;i t&#259;m, l&#224;m cho ch&#250;ng ta d&#7901;i qua n&#432;&#7899;c c&#7911;a Con r&#7845;t y&#234;u d&#7845;u Ng&#224;i,</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;trong Con &#273;&#243; ch&#250;ng ta c&#243; s&#7921; c&#7913;u chu&#7897;c, l&#224; s&#7921; tha t&#7897;i.</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;&#7844;y ch&#237;nh Ng&#224;i l&#224; h&#236;nh &#7843;nh c&#7911;a &#208;&#7913;c Ch&#250;a Tr&#7901;i kh&#244;ng th&#7845;y &#273;&#432;&#7907;c, v&#224; &#208;&#7845;ng sanh ra &#273;&#7847;u h&#7871;t th&#7843;y m&#7885;i v&#7853;t d&#7921;ng n&#234;n.</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;V&#236; mu&#244;n v&#7853;t &#273;&#227; &#273;&#432;&#7907;c d&#7921;ng n&#234;n trong Ng&#224;i, b&#7845;t lu&#7853;n tr&#234;n tr&#7901;i, d&#432;&#7899;i &#273;&#7845;t, v&#7853;t th&#7845;y &#273;&#432;&#7907;c, v&#7853;t kh&#244;ng th&#7845;y &#273;&#432;&#7907;c, ho&#7863;c ng&#244;i vua, ho&#7863;c quy&#7873;n cai tr&#7883;, ho&#7863;c ch&#7845;p ch&#225;nh, ho&#7863;c c&#7847;m quy&#7873;n, &#273;&#7873;u l&#224; b&#7903;i Ng&#224;i v&#224; v&#236; Ng&#224;i m&#224; &#273;&#432;&#7907;c d&#7921;ng n&#234;n c&#7843;.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Ng&#224;i c&#243; tr&#432;&#7899;c mu&#244;n v&#7853;t, v&#224; mu&#244;n v&#7853;t &#273;&#7913;ng v&#7919;ng trong Ng&#224;i.</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;&#7844;y c&#361;ng ch&#237;nh Ng&#224;i l&#224; &#273;&#7847;u c&#7911;a th&#226;n th&#7875;, t&#7913;c l&#224; &#273;&#7847;u H&#7897;i th&#225;nh. Ng&#224;i l&#224; ban &#273;&#7847;u sanh tr&#432;&#7899;c nh&#7913;t t&#7915; trong nh&#7919;ng k&#7867; ch&#7871;t, h&#7847;u cho trong m&#7885;i v&#7853;t, Ng&#224;i &#273;&#7913;ng &#273;&#7847;u h&#224;ng.</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;V&#236; ch&#432;ng &#208;&#7913;c Ch&#250;a Tr&#7901;i &#273;&#227; vui l&#242;ng khi&#7871;n m&#7885;i s&#7921; &#273;&#7847;y d&#7851;y c&#7911;a m&#236;nh ch&#7913;a trong Ng&#224;i,</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;v&#224; b&#7903;i huy&#7871;t Ng&#224;i tr&#234;n th&#7853;p t&#7921; gi&#225;, th&#236; &#273;&#227; l&#224;m n&#234;n h&#242;a b&#236;nh, khi&#7871;n mu&#244;n v&#7853;t d&#432;&#7899;i &#273;&#7845;t tr&#234;n tr&#7901;i &#273;&#7873;u nh&#7901; Ng&#224;i m&#224; h&#242;a thu&#7853;n c&#249;ng ch&#237;nh m&#236;nh &#208;&#7913;c Ch&#250;a Tr&#7901;i.</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;C&#242;n anh em ng&#224;y tr&#432;&#7899;c v&#7889;n xa c&#225;ch &#208;&#7913;c Ch&#250;a Tr&#7901;i, v&#224; l&#224; th&#249; ngh&#7883;ch c&#249;ng Ng&#224;i b&#7903;i &#253; t&#432;&#7903;ng v&#224; vi&#7879;c &#225;c m&#236;nh,</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;nh&#432;ng b&#226;y gi&#7901; &#208;&#7913;c Ch&#250;a Tr&#7901;i &#273;&#227; nh&#7901; s&#7921; ch&#7871;t c&#7911;a Con Ng&#224;i ch&#7883;u l&#7845;y trong th&#226;n th&#7875; c&#7911;a x&#225;c th&#7883;t m&#224; khi&#7871;n anh em h&#242;a thu&#7853;n, &#273;&#7863;ng l&#224;m cho anh em &#273;&#7913;ng tr&#432;&#7899;c m&#7863;t Ng&#224;i c&#225;ch th&#225;nh s&#7841;ch kh&#244;ng v&#7871;t, kh&#244;ng ch&#7895; tr&#225;ch &#273;&#432;&#7907;c;</p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;mi&#7877;n l&#224; anh em tin Ch&#250;a c&#225;ch v&#7919;ng v&#224;ng kh&#244;ng n&#250;ng, ch&#7859;ng h&#7873; d&#7901;i kh&#7887;i s&#7921; tr&#244;ng c&#7853;y &#273;&#227; truy&#7873;n ra b&#7903;i &#273;&#7841;o Tin L&#224;nh m&#224; anh em &#273;&#227; nghe, l&#224; &#273;&#7841;o &#273;&#432;&#7907;c gi&#7843;ng ra gi&#7919;a m&#7885;i v&#7853;t d&#7921;ng n&#234;n &#7903; d&#432;&#7899;i tr&#7901;i, v&#224; ch&#237;nh t&#244;i, Phao-l&#244;, l&#224; k&#7867; gi&#250;p vi&#7879;c c&#7911;a &#273;&#7841;o &#7845;y.</p> 
<p><A NAME="an_1:24">1:24</A>&nbsp;Nay t&#244;i l&#7845;y l&#224;m vui v&#7867; v&#7873; s&#7921; t&#244;i &#273;&#227; ch&#7883;u kh&#7893; s&#7903; v&#236; anh em, t&#244;i l&#7841;i v&#236; th&#226;n th&#7875; &#208;&#7845;ng Christ, l&#224; H&#7897;i th&#225;nh, m&#224; &#273;em x&#225;c th&#7883;t m&#236;nh ch&#7883;u h&#7871;t c&#225;c &#273;i&#7873;u c&#242;n l&#7841;i trong s&#7921; th&#432;&#417;ng kh&#243; c&#7911;a Ng&#224;i.</p> 
<p><A NAME="an_1:25">1:25</A>&nbsp;T&#244;i l&#224;m k&#7867; gi&#250;p vi&#7879;c c&#7911;a H&#7897;i th&#225;nh &#273;&#243;, b&#7903;i s&#7921; ph&#226;n ph&#225;t c&#7911;a &#208;&#7913;c Ch&#250;a Tr&#7901;i, l&#224; &#208;&#7845;ng giao cho t&#244;i c&#225;i ph&#7847;n vi&#7879;c truy&#7873;n &#273;&#7841;o Ch&#250;a cho anh em c&#225;ch tr&#7885;n v&#7865;n,</p> 
<p><A NAME="an_1:26">1:26</A>&nbsp;t&#7913;c l&#224; s&#7921; m&#7847;u nhi&#7879;m &#273;&#227; gi&#7845;u k&#237;n tr&#7843;i c&#225;c &#273;&#7901;i c&#225;c ki&#7871;p, m&#224; nay t&#7887; ra cho c&#225;c th&#225;nh &#273;&#7891; Ng&#224;i.</p> 
<p><A NAME="an_1:27">1:27</A>&nbsp;V&#236; &#208;&#7913;c Ch&#250;a Tr&#7901;i mu&#7889;n khi&#7871;n h&#7885; bi&#7871;t s&#7921; gi&#224;u vinh hi&#7875;n c&#7911;a s&#7921; m&#7847;u nhi&#7879;m &#273;&#243; &#7903; gi&#7919;a d&#226;n ngo&#7841;i l&#224; th&#7875; n&#224;o, ngh&#297;a l&#224; &#208;&#7845;ng Christ &#7903; trong anh em, l&#224; s&#7921; tr&#244;ng c&#7853;y v&#7873; vinh hi&#7875;n.</p> 
<p><A NAME="an_1:28">1:28</A>&nbsp;&#7844;y l&#224; Ng&#224;i m&#224; ch&#250;ng t&#244;i rao gi&#7843;ng, l&#7845;y m&#7885;i s&#7921; kh&#244;n ngoan r&#259;n b&#7843;o m&#7885;i ng&#432;&#7901;i, d&#7841;y d&#7895; m&#7885;i ng&#432;&#7901;i, h&#7847;u cho b&#224;y t&#7887; m&#7885;i ng&#432;&#7901;i tr&#7903; n&#234;n tr&#7885;n v&#7865;n trong &#208;&#7845;ng Christ ra tr&#432;&#7899;c m&#7863;t &#208;&#7913;c Ch&#250;a Tr&#7901;i.</p> 
<p><A NAME="an_1:29">1:29</A>&nbsp;&#7844;y c&#361;ng l&#224; v&#236; &#273;&#243; m&#224; t&#244;i l&#224;m vi&#7879;c, nh&#7901; Ng&#224;i gi&#250;p &#273;&#7905; m&#224; chi&#7871;n &#273;&#7845;u, l&#224; s&#7913;c h&#224;nh &#273;&#7897;ng c&#225;ch c&#243; quy&#7873;n trong t&#244;i.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;V&#7843;, t&#244;i mu&#7889;n anh em bi&#7871;t d&#432;&#7901;ng n&#224;o t&#244;i h&#7871;t s&#7913;c chi&#7871;n tranh cho anh em, cho nh&#7919;ng ng&#432;&#7901;i &#7903; Lao-&#273;i-x&#234;, v&#224; cho nh&#7919;ng k&#7867; kh&#244;ng th&#7845;y m&#7863;t t&#244;i v&#7873; ph&#7847;n x&#225;c,</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;h&#7847;u cho l&#242;ng nh&#7919;ng k&#7867; &#7845;y &#273;&#432;&#7907;c y&#234;n &#7911;i, v&#224; l&#7845;y s&#7921; y&#234;u th&#432;&#417;ng m&#224; li&#234;n hi&#7879;p, &#273;&#7863;ng c&#243; nhi&#7873;u s&#7921; th&#244;ng bi&#7871;t &#273;&#7847;y d&#7851;y ch&#7855;c ch&#7855;n, &#273;&#7871;n n&#7895;i c&#243; th&#7875; hi&#7875;u s&#7921; m&#7847;u nhi&#7879;m c&#7911;a &#208;&#7913;c Ch&#250;a Tr&#7901;i, t&#7913;c l&#224; &#208;&#7845;ng Christ,</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;m&#224; trong Ng&#224;i &#273;&#227; gi&#7845;u k&#237;n m&#7885;i s&#7921; qu&#237; b&#225;u v&#7873; kh&#244;n ngoan th&#244;ng s&#225;ng.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;T&#244;i n&#243;i nh&#432; v&#7853;y, h&#7847;u cho ch&#7859;ng ai l&#7845;y l&#7901;i d&#7895; d&#224;nh m&#224; l&#7915;a d&#7889;i anh em.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;V&#236; d&#7851;u th&#226;n t&#244;i xa c&#225;ch, nh&#432;ng t&#226;m th&#7847;n t&#244;i v&#7851;n &#7903; c&#249;ng anh em, th&#7845;y trong anh em c&#243; th&#7913; t&#7921; h&#7859;n hoi v&#224; &#273;&#7913;c tin v&#7919;ng v&#224;ng &#273;&#7871;n &#208;&#7845;ng Christ, th&#236; t&#244;i m&#7915;ng r&#7905; l&#7855;m.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Anh em &#273;&#227; nh&#7853;n &#208;&#7913;c Ch&#250;a J&#234;sus Christ th&#7875; n&#224;o, th&#236; h&#227;y b&#432;&#7899;c &#273;i trong Ng&#224;i th&#7875; &#7845;y;</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;h&#227;y ch&#226;m r&#7877; v&#224; l&#7853;p n&#7873;n trong Ng&#224;i, l&#7845;y &#273;&#7913;c tin l&#224;m cho b&#7873;n v&#7919;ng, t&#249;y theo anh em &#273;&#227; &#273;&#432;&#7907;c d&#7841;y d&#7895;, v&#224; h&#227;y d&#432; d&#7853;t trong s&#7921; c&#7843;m t&#7841;.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;H&#227;y gi&#7919; ch&#7915;ng, k&#7867;o c&#243; ai l&#7845;y tri&#7871;t h&#7885;c v&#224; l&#7901;i h&#432; kh&#244;ng, theo l&#7901;i truy&#7873;n kh&#7849;u c&#7911;a lo&#224;i ng&#432;&#7901;i, s&#417; h&#7885;c c&#7911;a th&#7871; gian, kh&#244;ng theo &#208;&#7845;ng Christ, m&#224; b&#7855;t anh em ph&#7909;c ch&#259;ng.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;V&#236; s&#7921; &#273;&#7847;y d&#7851;y c&#7911;a b&#7893;n t&#225;nh &#208;&#7913;c Ch&#250;a Tr&#7901;i th&#7843;y &#273;&#7873;u &#7903; trong &#208;&#7845;ng &#7845;y nh&#432; c&#243; h&#236;nh.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Anh em l&#7841;i nh&#7901; Ng&#224;i m&#224; c&#243; &#273;&#432;&#7907;c &#273;&#7847;y d&#7851;y m&#7885;i s&#7921;, v&#236; Ng&#224;i l&#224; &#273;&#7847;u c&#7911;a m&#7885;i quy&#7873;n cai tr&#7883; v&#224; m&#7885;i th&#7871; l&#7921;c.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Anh em c&#361;ng ch&#7883;u c&#7855;t b&#236; trong Ng&#224;i, kh&#244;ng ph&#7843;i ph&#233;p c&#7855;t b&#236; b&#7903;i tay ng&#432;&#7901;i ta l&#224;m ra, nh&#432;ng l&#224; ph&#233;p c&#7855;t b&#236; c&#7911;a &#208;&#7845;ng Christ, l&#224; l&#7897;t b&#7887; t&#225;nh x&#225;c th&#7883;t c&#7911;a ch&#250;ng ta.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Anh em &#273;&#227; b&#7903;i ph&#233;p b&#225;p-tem &#273;&#432;&#7907;c ch&#244;n v&#7899;i Ng&#224;i, th&#236; c&#361;ng &#273;&#432;&#7907;c s&#7889;ng l&#7841;i v&#7899;i Ng&#224;i b&#7903;i &#273;&#7913;c tin trong quy&#7873;n ph&#233;p &#208;&#7913;c Ch&#250;a Tr&#7901;i, l&#224; &#208;&#7845;ng &#273;&#227; khi&#7871;n Ng&#224;i t&#7915; k&#7867; ch&#7871;t s&#7889;ng l&#7841;i.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Khi anh em &#273;&#227; ch&#7871;t b&#7903;i t&#7897;i l&#7895;i m&#236;nh v&#224; s&#7921; x&#225;c th&#7883;t m&#236;nh kh&#244;ng ch&#7883;u c&#7855;t b&#236;, th&#236; &#208;&#7913;c Ch&#250;a Tr&#7901;i &#273;&#227; khi&#7871;n anh em s&#7889;ng l&#7841;i v&#7899;i &#208;&#7845;ng Christ, v&#236; &#273;&#227; tha th&#7913; h&#7871;t m&#7885;i t&#7897;i ch&#250;ng ta:</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Ng&#224;i &#273;&#227; x&#243;a t&#7901; kh&#7871; l&#7853;p ngh&#7883;ch c&#249;ng ch&#250;ng ta, c&#225;c &#273;i&#7873;u kho&#7843;n tr&#225;i v&#7899;i ch&#250;ng ta n&#7919;a, c&#249;ng ph&#225; h&#7911;y t&#7901; kh&#7871; &#273;&#243; m&#224; &#273;&#243;ng &#273;inh tr&#234;n c&#226;y th&#7853;p t&#7921;;</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Ng&#224;i &#273;&#227; tru&#7845;t b&#7887; c&#225;c quy&#7873;n cai tr&#7883; c&#249;ng c&#225;c th&#7871; l&#7921;c, d&#249;ng th&#7853;p t&#7921; gi&#225; chi&#7871;n th&#7855;ng ch&#250;ng n&#243;, v&#224; n&#7897;p ra t&#7887; t&#432;&#7901;ng gi&#7919;a thi&#234;n h&#7841;.</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;V&#236; v&#7853;y, ch&#7899; c&#243; ai &#273;o&#225;n x&#233;t anh em v&#7873; c&#7911;a &#259;n u&#7889;ng, ho&#7863;c ng&#224;y l&#7877;, ho&#7863;c ng&#224;y m&#7863;t tr&#259;ng m&#7899;i, ho&#7863;c ng&#224;y Sa-b&#225;t,</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;&#7845;y &#273;&#7873;u ch&#7881; l&#224; b&#243;ng c&#7911;a c&#225;c vi&#7879;c s&#7869; t&#7899;i, c&#242;n h&#236;nh th&#236; &#7903; trong &#208;&#7845;ng Christ.</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;Ch&#7899; &#273;&#7875; cho nh&#7919;ng k&#7867; kia c&#432;&#7899;p l&#7845;y ph&#7847;n th&#432;&#7903;ng ch&#7841;y thi, l&#224; k&#7867; gi&#7843; &#273;&#242; khi&#234;m nh&#432;&#7907;ng m&#224; mu&#7889;n th&#7901; l&#7841;y c&#225;c thi&#234;n s&#7913;. H&#7885; theo nh&#7919;ng s&#7921; m&#236;nh xem th&#7845;y, v&#224; b&#7903;i t&#237;nh x&#225;c th&#7883;t n&#7893;i l&#242;ng ki&#234;u ng&#7841;o v&#244; &#237;ch,</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;kh&#244;ng li&#234;n l&#7841;c v&#7899;i &#273;&#7847;u, l&#224; nh&#7901; &#273;&#7847;u &#273;&#243; m&#224; c&#7843; th&#226;n th&#7875; x&#7871;p &#273;&#7863;t k&#7871;t hi&#7879;p b&#7903;i c&#225;c l&#7855;t l&#233;o, v&#224; &#273;&#432;&#7907;c s&#7921; sanh tr&#432;&#7903;ng t&#7915; &#208;&#7913;c Ch&#250;a Tr&#7901;i &#273;&#7871;n.</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;V&#237; b&#7857;ng anh em ch&#7871;t v&#7899;i &#208;&#7845;ng Christ v&#7873; s&#7921; s&#417; h&#7885;c c&#7911;a th&#7871; gian, th&#236; l&#224;m sao l&#7841;i &#273;&#7875; cho nh&#7919;ng th&#7875; l&#7879; n&#7847;y &#233;p bu&#7897;t m&#236;nh, nh&#432; anh em c&#242;n s&#7889;ng trong th&#7871; gian:</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;Ch&#7899; l&#7845;y, ch&#7899; n&#7871;m, ch&#7899; r&#7901;?</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;C&#7843; s&#7921; &#273;&#243; h&#7877; d&#249;ng &#273;&#7871;n th&#236; h&#432; n&#225;t, theo qui t&#7855;c v&#224; &#273;&#7841;o l&#253; lo&#224;i ng&#432;&#7901;i,</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;d&#7847;u b&#7873; ngo&#224;i c&#243; v&#7867; kh&#244;n ngoan, l&#224; b&#7903;i th&#7901; l&#7841;y theo &#253; ri&#234;ng, c&#225;ch khi&#234;m nh&#432;&#7907;ng v&#224; kh&#7855;c kh&#7893; th&#226;n th&#7875; m&#236;nh; nh&#432;ng kh&#244;ng &#237;ch g&#236; &#273;&#7875; ch&#7889;ng c&#7921; l&#242;ng d&#7909;c c&#7911;a x&#225;c th&#7883;t.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;V&#7853;y n&#7871;u anh em &#273;&#432;&#7907;c s&#7889;ng l&#7841;i v&#7899;i &#208;&#7845;ng Christ, h&#227;y t&#236;m c&#225;c s&#7921; &#7903; tr&#234;n tr&#7901;i, l&#224; n&#417;i &#208;&#7845;ng Christ ng&#7891;i b&#234;n h&#7919;u &#208;&#7913;c Ch&#250;a Tr&#7901;i.</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;H&#227;y ham m&#7871;n c&#225;c s&#7921; &#7903; tr&#234;n tr&#7901;i, &#273;&#7915;ng ham m&#7871;n c&#225;c s&#7921; &#7903; d&#432;&#7899;i &#273;&#7845;t;</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;v&#236; anh em &#273;&#227; ch&#7871;t, s&#7921; s&#7889;ng m&#236;nh &#273;&#227; gi&#7845;u v&#7899;i &#208;&#7845;ng Christ trong &#208;&#7913;c Ch&#250;a Tr&#7901;i.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Khi n&#224;o &#208;&#7845;ng Christ, l&#224; s&#7921; s&#7889;ng c&#7911;a anh em, s&#7869; hi&#7879;n ra, b&#7845;y gi&#7901; anh em c&#361;ng s&#7869; hi&#7879;n ra v&#7899;i Ng&#224;i trong s&#7921; vinh hi&#7875;n.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;V&#7853;y h&#227;y l&#224;m ch&#7871;t c&#225;c chi th&#7875; c&#7911;a anh em &#7903; n&#417;i h&#7841; gi&#7899;i, t&#7913;c l&#224; t&#224; d&#226;m, &#244; u&#7871;, t&#236;nh d&#7909;c, tham lam, tham lam ch&#7859;ng kh&#225;c g&#236; th&#7901; h&#236;nh t&#432;&#7907;ng:</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;b&#7903;i nh&#7919;ng s&#7921; &#7845;y c&#417;n gi&#7853;n c&#7911;a &#208;&#7913;c Ch&#250;a Tr&#7901;i gi&#225;ng tr&#234;n c&#225;c con kh&#244;ng v&#226;ng ph&#7909;c;</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;l&#250;c tr&#432;&#7899;c anh em s&#7889;ng trong nh&#7919;ng n&#7871;t x&#7845;u &#273;&#243;, v&#224; &#259;n &#7903; nh&#432; v&#7853;y.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Nh&#432;ng b&#226;y gi&#7901; anh em n&#234;n tr&#7915; b&#7887; h&#7871;t n&#243;i s&#7921; &#273;&#243;, t&#7913;c l&#224; s&#7921; th&#7841;nh n&#7897;, bu&#7891;n gi&#7853;n v&#224; hung &#225;c. &#208;&#7915;ng n&#243;i h&#224;nh ai, ch&#7899; c&#243; m&#7897;t l&#7901;i t&#7909;c t&#7881;u n&#224;o ra t&#7915; mi&#7879;ng anh em.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Ch&#7899; n&#243;i d&#7889;i nhau, v&#236; &#273;&#227; l&#7897;t b&#7887; ng&#432;&#7901;i c&#361; c&#249;ng c&#244;ng vi&#7879;c n&#243;,</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;m&#224; m&#7863;c l&#7845;y ng&#432;&#7901;i m&#7899;i l&#224; ng&#432;&#7901;i &#273;ang &#273;&#7893;i ra m&#7899;i theo h&#236;nh t&#432;&#7907;ng &#208;&#7845;ng d&#7921;ng n&#234;n ng&#432;&#7901;i &#7845;y, &#273;&#7863;ng &#273;&#7841;t &#273;&#7871;n s&#7921; hi&#7875;u bi&#7871;t &#273;&#7847;y tr&#7885;n.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;T&#7841;i &#273;&#226;y kh&#244;ng c&#242;n ph&#226;n bi&#7879;t ng&#432;&#7901;i G&#7901;-r&#233;c ho&#7863;c ng&#432;&#7901;i Giu-&#273;a, ng&#432;&#7901;i ch&#7883;u c&#7855;t b&#236; ho&#7863;c ng&#432;&#7901;i kh&#244;ng ch&#7883;u c&#7855;t b&#236;, ng&#432;&#7901;i d&#227; man ho&#7863;c ng&#432;&#7901;i Sy-the, ng&#432;&#7901;i t&#244;i m&#7885;i ho&#7863;c ng&#432;&#7901;i t&#7921; ch&#7911;; nh&#432;ng &#208;&#7845;ng Christ l&#224; m&#7885;i s&#7921; v&#224; trong m&#7885;i s&#7921;.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;V&#7853;y anh em l&#224; k&#7867; ch&#7885;n l&#7921;a c&#7911;a &#208;&#7913;c Ch&#250;a Tr&#7901;i, l&#224; ng&#432;&#7901;i th&#225;nh v&#224; r&#7845;t y&#234;u d&#7845;u c&#7911;a Ng&#224;i, h&#227;y c&#243; l&#242;ng th&#432;&#417;ng x&#243;t. H&#227;y m&#7863;c l&#7845;y s&#7921; nh&#417;n t&#7915;, khi&#234;m nh&#432;&#7901;ng, m&#7873;m m&#7841;i, nh&#7883;n nh&#7909;c,</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;n&#7871;u m&#7897;t ng&#432;&#7901;i trong anh em c&#243; s&#7921; g&#236; ph&#224;n n&#224;n v&#7899;i k&#7867; kh&#225;c th&#236; h&#227;y nh&#432;&#7901;ng nh&#7883;n nhau v&#224; tha th&#7913; nhau: nh&#432; Ch&#250;a &#273;&#227; tha th&#7913; anh em th&#7875; n&#224;o, th&#236; anh em c&#361;ng ph&#7843;i tha th&#7913; th&#7875; &#7845;y.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Nh&#432;ng tr&#234;n h&#7871;t m&#7885;i s&#7921; &#273;&#243;, ph&#7843;i m&#7863;c l&#7845;y l&#242;ng y&#234;u th&#432;&#417;ng, v&#236; l&#224; d&#226;y li&#234;n l&#7841;c c&#7911;a s&#7921; tr&#7885;n l&#224;nh.</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Nguy&#7873;n xin s&#7921; b&#236;nh an c&#7911;a &#208;&#7845;ng Christ cai tr&#7883; trong l&#242;ng anh em, l&#224; b&#236;nh an m&#224; anh em &#273;&#227; &#273;&#432;&#7907;c g&#7885;i &#273;&#7871;n &#273;&#7863;ng hi&#7879;p n&#234;n m&#7897;t th&#7875;; l&#7841;i ph&#7843;i bi&#7871;t &#417;n.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Nguy&#7873;n xin l&#7901;i c&#7911;a &#208;&#7845;ng Christ &#7903; &#273;&#7847;y trong l&#242;ng anh em, v&#224; anh em d&#432; d&#7853;t m&#7885;i s&#7921; kh&#244;n ngoan. H&#227;y d&#249;ng nh&#7919;ng ca v&#7883;nh, th&#417; th&#225;nh, b&#224;i h&#225;t thi&#234;ng li&#234;ng m&#224; d&#7841;y v&#224; khuy&#234;n nhau, v&#236; &#273;&#432;&#7907;c &#273;&#7847;y &#417;n Ng&#224;i n&#234;n h&#227;y h&#7871;t l&#242;ng h&#225;t khen &#208;&#7913;c Ch&#250;a Tr&#7901;i.</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;M&#7863;c d&#7847;u anh em n&#243;i h&#227;y l&#224;m, c&#361;ng ph&#7843;i nh&#417;n danh &#208;&#7913;c Ch&#250;a J&#234;sus m&#224; l&#224;m m&#7885;i &#273;i&#7873;u, nh&#7901; Ng&#224;i m&#224; t&#7841; &#417;n &#208;&#7913;c Ch&#250;a Tr&#7901;i, l&#224; &#208;&#7913;c Ch&#250;a Cha.</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;H&#7905;i ng&#432;&#7901;i l&#224;m v&#7907;, h&#227;y v&#226;ng ph&#7909;c ch&#7891;ng m&#236;nh, y nh&#432; &#273;i&#7873;u &#273;&#243; theo Ch&#250;a &#273;&#225;ng ph&#7843;i n&#234;n v&#7853;y.</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;H&#7905;i k&#7867; l&#224;m ch&#7891;ng, h&#227;y y&#234;u v&#7907; m&#236;nh, ch&#7899; h&#7873; &#7903; cay nghi&#7879;t v&#7899;i ng&#432;&#7901;i.</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;H&#7905;i k&#7867; l&#224;m con, m&#7885;i s&#7921; h&#227;y v&#226;ng ph&#7909;c cha m&#7865; m&#236;nh, v&#236; &#273;i&#7873;u &#273;&#243; &#273;&#7865;p l&#242;ng Ch&#250;a.</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;H&#7905;i k&#7867; l&#224;m cha, ch&#7899; h&#7873; ch&#7885;c gi&#7853;n con c&#225;i m&#236;nh, e ch&#250;ng n&#243; ng&#227; l&#242;ng ch&#259;ng.</p> 
<p><A NAME="an_3:22">3:22</A>&nbsp;H&#7905;i k&#7867; l&#224;m t&#244;i t&#7899;, trong m&#7885;i s&#7921; ph&#7843;i v&#226;ng ph&#7909;c k&#7867; l&#224;m ch&#7911; m&#236;nh v&#7873; ph&#7847;n x&#225;c, kh&#244;ng nh&#7919;ng h&#7847;u vi&#7879;c tr&#432;&#7899;c m&#7855;t h&#7885;, nh&#432; m&#236;nh t&#236;m c&#225;ch cho &#273;&#7865;p l&#242;ng ng&#432;&#7901;i ta, nh&#432;ng v&#236; k&#237;nh s&#7907; Ch&#250;a, h&#227;y l&#7845;y l&#242;ng th&#7853;t th&#224; m&#224; h&#7847;u vi&#7879;c.</p> 
<p><A NAME="an_3:23">3:23</A>&nbsp;H&#7877; l&#224;m vi&#7879;c g&#236;, h&#227;y h&#7871;t l&#242;ng m&#224; l&#224;m, nh&#432; l&#224;m cho Ch&#250;a, ch&#7899; kh&#244;ng ph&#7843;i l&#224;m cho ng&#432;&#7901;i ta,</p> 
<p><A NAME="an_3:24">3:24</A>&nbsp;v&#236; bi&#7871;t r&#7857;ng anh em s&#7869; b&#7903;i Ch&#250;a m&#224; &#273;&#432;&#7907;c c&#417; nghi&#7879;p l&#224;m ph&#7847;n th&#432;&#7903;ng. H&#227;y h&#7847;u vi&#7879;c &#208;&#7845;ng Christ, t&#7913;c l&#224; Ch&#250;a.</p> 
<p><A NAME="an_3:25">3:25</A>&nbsp;V&#236; ai &#259;n &#7903; b&#7845;t ngh&#297;a, s&#7869; l&#7841;i ch&#7883;u l&#7845;y s&#7921; b&#7845;t ngh&#297;a c&#7911;a m&#236;nh kh&#244;ng t&#226;y v&#7883; ai h&#7871;t.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;H&#7905;i ng&#432;&#7901;i l&#224;m ch&#7911;, h&#227;y l&#7845;y &#273;i&#7873;u c&#244;ng b&#236;nh ch&#225;nh tr&#7921;c &#273;&#227;i t&#244;i t&#7899; m&#236;nh, v&#236; bi&#7871;t r&#7857;ng anh em c&#361;ng c&#243; m&#7897;t ch&#7911; &#7903; tr&#234;n tr&#7901;i.</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Ph&#7843;i b&#7873;n &#273;&#7893; v&#224; t&#7881;nh th&#7913;c trong s&#7921; c&#7847;u nguy&#7879;n, m&#224; th&#234;m s&#7921; t&#7841; &#417;n v&#224;o.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;C&#361;ng h&#227;y c&#7847;u nguy&#7879;n cho ch&#250;ng t&#244;i, xin &#208;&#7913;c Ch&#250;a Tr&#7901;i m&#7903; c&#7917;a cho s&#7921; gi&#7843;ng &#273;&#7841;o, h&#7847;u cho t&#244;i &#273;&#432;&#7907;c rao truy&#7873;n l&#7869; m&#7847;u nhi&#7879;m c&#7911;a &#208;&#7845;ng Christ, v&#236; l&#7869; &#273;&#243; m&#224; t&#244;i b&#7883; xi&#7873;ng x&#237;ch,</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;l&#7841;i h&#7847;u cho t&#244;i &#273;&#432;&#7907;c t&#7887; cho bi&#7871;t l&#7869; &#7845;y nh&#432; &#273;i&#7873;u t&#244;i ph&#7843;i n&#243;i.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;H&#227;y l&#7845;y s&#7921; kh&#244;n ngoan &#259;n &#7903; v&#7899;i nh&#7919;ng ng&#432;&#7901;i ngo&#7841;i, v&#224; l&#7907;i d&#7909;ng th&#236; gi&#7901;.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;L&#7901;i n&#243;i anh em ph&#7843;i c&#243; &#226;n h&#7853;u theo lu&#244;n, v&#224; n&#234;m th&#234;m mu&#7889;i, h&#7847;u cho anh em bi&#7871;t n&#234;n &#273;&#7889;i &#273;&#225;p m&#7895;i ng&#432;&#7901;i l&#224; th&#7875; n&#224;o.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Ti-chi-c&#417; l&#224; anh em r&#7845;t y&#234;u c&#7911;a ch&#250;ng t&#244;i, m&#7897;t ng&#432;&#7901;i t&#244;i t&#7899; trung th&#224;nh c&#7911;a Ch&#250;a v&#224; b&#7841;n c&#249;ng l&#224;m vi&#7879;c v&#7899;i t&#244;i, s&#7869; b&#225;o tin cho anh em v&#7873; c&#225;c vi&#7879;c c&#7911;a t&#244;i</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;T&#244;i c&#243; &#253; sai ng&#432;&#7901;i &#273;&#7871;n c&#249;ng anh em, h&#7847;u cho anh em bi&#7871;t t&#236;nh c&#7843;nh ch&#250;ng t&#244;i l&#224; th&#7875; n&#224;o, &#273;&#7863;ng ng&#432;&#7901;i y&#234;n &#7911;i l&#242;ng anh em.</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;K&#7867; c&#249;ng &#273;i v&#7899;i ng&#432;&#7901;i l&#224; &#212;-n&#234;-sim, anh em trung t&#237;n v&#224; r&#7845;t y&#234;u c&#7911;a ch&#250;ng t&#244;i, t&#7913;c l&#224; ng&#432;&#7901;i &#273;&#7891;ng x&#7913; v&#7899;i anh em v&#7853;y. Hai ng&#432;&#7901;i &#273;&#243; s&#7869; n&#243;i cho bi&#7871;t h&#7871;t m&#7885;i &#273;i&#7873;u x&#7843;y ra &#7903; &#273;&#226;y.</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;A-ri-t&#7841;c, l&#224; b&#7841;n &#273;&#7891;ng t&#249; v&#7899;i t&#244;i, g&#7903;i l&#7901;i th&#259;m anh em, M&#225;c, anh em ch&#250; b&#225;c v&#7899;i Ba-na-ba c&#361;ng v&#7853;y. V&#7873; M&#225;c, anh em &#273;&#227; ch&#7883;u l&#7845;y l&#7901;i d&#7841;y b&#7843;o r&#7891;i; n&#7871;u ng&#432;&#7901;i &#273;&#7871;n n&#417;i anh em, h&#227;y ti&#7871;p r&#432;&#7899;c t&#7917; t&#7871;.</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Gi&#234;-su g&#7885;i l&#224; Gi&#250;c-tu c&#361;ng c&#243; l&#7901;i th&#259;m anh em. Trong nh&#7919;ng ng&#432;&#7901;i ch&#7883;u c&#7855;t b&#236;, ch&#7881; ba ng&#432;&#7901;i &#273;&#243; c&#249;ng t&#244;i v&#236; n&#432;&#7899;c &#208;&#7913;c Ch&#250;a Tr&#7901;i m&#224; l&#224;m vi&#7879;c, v&#224; c&#225;c ng&#432;&#7901;i &#7845;y l&#224; m&#7897;t s&#7921; y&#234;n &#7911;i l&#242;ng t&#244;i.</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;&#202;-ph&#225;p-ra, ng&#432;&#7901;i h&#224;ng x&#7913; v&#7899;i anh em, t&#244;i t&#7899; c&#7911;a &#208;&#7913;c Ch&#250;a J&#234;sus Christ, c&#243; l&#7901;i ch&#224;o anh em; ng&#432;&#7901;i v&#236; anh em chi&#7871;n &#273;&#7845;u kh&#244;ng th&#244;i trong khi c&#7847;u nguy&#7879;n, &#273;&#7875; anh em tr&#7903; n&#234;n to&#224;n v&#7865;n v&#224; tr&#7885;n ni&#7873;m v&#226;ng ph&#7909;c m&#7885;i &#253; mu&#7889;n c&#7911;a &#208;&#7913;c Ch&#250;a Tr&#7901;i.</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;V&#236; t&#244;i l&#224;m ch&#7913;ng cho ng&#432;&#7901;i r&#7857;ng, ng&#432;&#7901;i l&#224;m vi&#7879;c r&#7845;t l&#224; kh&#243; nh&#7885;c v&#224; anh em, l&#7841;i v&#236; ng&#432;&#7901;i Lao-&#273;i-x&#234; v&#224; ng&#432;&#7901;i Hi-&#234;-ra-b&#244;-li n&#7919;a.</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;Lu-ca l&#224; th&#7847;y thu&#7889;c r&#7845;t y&#234;u d&#7845;u, ch&#224;o anh em, &#208;&#234;-ma c&#361;ng v&#7853;y.</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;H&#227;y ch&#224;o c&#225;c anh em &#7903; Lao-&#273;i-x&#234; v&#224; Nim-pha, c&#249;ng H&#7897;i th&#225;nh nh&#243;m trong nh&#224; ng&#432;&#7901;i.</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Anh em &#273;&#7885;c th&#417; n&#7847;y r&#7891;i, h&#227;y &#273;&#432;a cho H&#7897;i th&#225;nh Lao-&#273;i-x&#234; &#273;&#7885;c v&#7899;i, anh em c&#361;ng ph&#7843;i &#273;&#7885;c th&#417; &#7903; Lao-&#273;i-x&#234; g&#7903;i &#273;&#7871;n n&#7919;a.</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;R&#7889;t l&#7841;i, h&#227;y n&#243;i v&#7899;i A-ch&#237;p r&#7857;ng: H&#227;y c&#7849;n th&#7853;n v&#7873; ch&#7913;c v&#7909; m&#224; ng&#432;&#417;i &#273;&#227; nh&#417;n danh Ch&#250;a nh&#7853;n l&#227;nh, &#273;&#7875; l&#224;m cho th&#7853;t tr&#7885;n v&#7865;n.</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;Ch&#237;nh tay t&#244;i, Phao-l&#244;, vi&#7871;t ch&#224;o th&#259;m anh em. H&#227;y nh&#7899; v&#7873; xi&#7873;ng x&#237;ch c&#7911;a t&#244;i. Nguy&#7873;n xin &#226;n &#273;i&#7875;n &#7903; c&#249;ng anh em!</p> 
<p><HR>
<CENTER>
<A HREF="th1.htm">Next: 1 Thessalonians</A></CENTER>
</BODY>
</HTML>
