<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Vietnamese Bible, full text etext at Intangible Textual Heritage">
<TITLE>Vietnamese Bible: Ecclesiastes</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="pro">Previous</A>&nbsp;
<A HREF="sol">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Vietnamese Bible: Ecclesiastes</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;L&#7901;i c&#7911;a ng&#432;&#7901;i truy&#7873;n &#273;&#7841;o, con trai c&#7911;a &#208;a-v&#237;t, vua t&#7841;i Gi&#234;-ru-sa-lem.</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Ng&#432;&#7901;i truy&#7873;n &#273;&#7841;o n&#243;i: H&#432; kh&#244;ng c&#7911;a s&#7921; h&#432; kh&#244;ng, h&#432; kh&#244;ng c&#7911;a s&#7921; h&#432; kh&#244;ng, th&#7843;y &#273;&#7873;u h&#432; kh&#244;ng.</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;C&#225;c vi&#7879;c lao kh&#7893; lo&#224;i ng&#432;&#7901;i l&#224;m ra d&#432;&#7899;i m&#7863;t tr&#7901;i, th&#236; &#273;&#432;&#7907;c &#237;ch l&#7907;i chi?</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;&#208;&#7901;i n&#7847;y qua, &#273;&#7901;i kh&#225;c &#273;&#7871;n; nh&#432;ng &#273;&#7845;t c&#7913; c&#242;n lu&#244;n lu&#244;n.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;M&#7863;t tr&#7901;i m&#7885;c, m&#7863;t tr&#7901;i l&#7863;n, n&#243; l&#7853;t &#273;&#7853;t tr&#7903; v&#7873; n&#417;i n&#243; m&#7885;c.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Gi&#243; th&#7893;i v&#7873; h&#432;&#7899;ng nam, k&#7871; x&#226;y qua h&#432;&#7899;ng b&#7855;c; n&#243; x&#226;y &#273;i v&#7847;n l&#7841;i kh&#244;ng ng&#7915;ng, r&#7891;i tr&#7903; v&#7873; v&#242;ng c&#361; n&#243;.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;M&#7885;i s&#244;ng &#273;&#7873;u &#273;&#7893; v&#224;o bi&#7875;n, song kh&#244;ng h&#7873; l&#224;m &#273;&#7847;y bi&#7875;n; n&#417;i m&#224; s&#244;ng th&#432;&#7901;ng ch&#7843;y v&#224;o, n&#243; l&#7841;i ch&#7843;y v&#7873; &#273;&#243; n&#7919;a.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Mu&#244;n v&#7853;t th&#7843;y &#273;&#7873;u lao kh&#7893;, lo&#224;i ng&#432;&#7901;i kh&#244;ng th&#7871; n&#243;i ra &#273;&#432;&#7907;c; m&#7855;t kh&#244;ng h&#7873; ch&#225;n ng&#243;, tai ch&#7859;ng h&#7873; nh&#224;m nghe.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;&#208;i&#7873;u chi &#273;&#227; c&#243;, &#7845;y l&#224; &#273;i&#7873;u s&#7869; c&#243;; &#273;i&#7873;u g&#236; &#273;&#227; l&#224;m, &#7845;y l&#224; &#273;i&#7873;u s&#7869; l&#224;m n&#7919;a; ch&#7859;ng c&#243; &#273;i&#7873;u g&#236; m&#7899;i &#7903; d&#432;&#7899;i m&#7863;t tr&#7901;i.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;N&#7871;u c&#243; m&#7897;t v&#7853;t chi m&#224; ng&#432;&#7901;i ta n&#243;i r&#7857;ng: H&#227;y xem, c&#225;i n&#7847;y m&#7899;i, v&#7853;t &#7845;y th&#7853;t &#273;&#227; c&#243; r&#7891;i trong c&#225;c th&#7901;i &#273;&#7901;i tr&#432;&#7899;c ta.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Ng&#432;&#7901;i ta ch&#7859;ng nh&#7899; c&#225;c &#273;&#7901;i tr&#432;&#7899;c, v&#224; c&#225;c &#273;&#7901;i sau nh&#7919;ng ng&#432;&#7901;i &#273;&#7871;n sau c&#361;ng s&#7869; ch&#7859;ng nh&#7899; &#273;&#7871;n n&#7919;a.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Ta l&#224; ng&#432;&#7901;i truy&#7873;n &#273;&#7841;o, &#273;&#227; l&#224;m vua Y-s&#417;-ra-&#234;n t&#7841;i Gi&#234;-ru-sa-lem.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Ta chuy&#234;n l&#242;ng l&#7845;y s&#7921; kh&#244;n ngoan m&#224; tra kh&#7843;o m&#7885;i vi&#7879;c l&#224;m ra d&#432;&#7899;i tr&#7901;i; &#7845;y l&#224; m&#7897;t vi&#7879;c lao kh&#7893; m&#224; &#208;&#7913;c Ch&#250;a Tr&#7901;i &#273;&#227; giao cho lo&#224;i ng&#432;&#7901;i &#273;&#7875; lo l&#224;m.</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Ta &#273;&#227; xem th&#7845;y m&#7885;i vi&#7879;c l&#224;m ra d&#432;&#7899;i m&#7863;t tr&#7901;i; k&#236;a, th&#7843;y &#273;&#7873;u h&#432; kh&#244;ng, theo lu&#7891;ng gi&#243; th&#7893;i.</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;V&#7853;t chi &#273;&#227; cong v&#7865;o kh&#244;ng th&#7875; ngay l&#7841;i &#273;&#432;&#7907;c, v&#224; v&#7853;t g&#236; thi&#7871;u kh&#244;ng th&#7875; &#273;&#7871;m &#273;&#432;&#7907;c.</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Ta n&#243;i trong l&#242;ng r&#7857;ng: N&#7847;y, ta &#273;&#227; &#273;&#432;&#7907;c s&#7921; kh&#244;n ngoan l&#7899;n h&#417;n h&#7871;t th&#7843;y nh&#7919;ng ng&#432;&#7901;i &#7903; tr&#432;&#7899;c ta t&#7841;i Gi&#234;-ru-sa-lem; th&#7853;t l&#242;ng ta &#273;&#227; th&#7845;y nhi&#7873;u s&#7921; kh&#244;n ngoan v&#224; tri th&#7913;c.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Ta c&#361;ng chuy&#234;n l&#242;ng h&#7885;c bi&#7871;t s&#7921; kh&#244;n ngoan, v&#224; bi&#7871;t s&#7921; ngu d&#7841;i &#273;i&#234;n cu&#7891;ng; ta nh&#236;n bi&#7871;t &#273;i&#7873;u &#273;&#243; c&#361;ng l&#224; theo lu&#7891;ng gi&#243; th&#7893;i.</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;V&#236; n&#7871;u s&#7921; kh&#244;n ngoan nhi&#7873;u, s&#7921; phi&#7873;n n&#227;o c&#361;ng nhi&#7873;u; ai th&#234;m s&#7921; tri th&#7913;c &#7855;t th&#234;m s&#7921; &#273;au &#273;&#7899;n.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Ta l&#7841;i n&#243;i trong l&#242;ng r&#7857;ng: H&#232;! h&#227;y th&#7917; &#273;i&#7873;u vui s&#432;&#7899;ng v&#224; n&#7871;m s&#7921; kho&#225;i l&#7841;c: k&#236;a, &#273;i&#7873;u &#273;&#243; c&#361;ng l&#224; s&#7921; h&#432; kh&#244;ng.</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Ta n&#243;i: C&#432;&#7901;i l&#224; &#273;i&#234;n; vui s&#432;&#7899;ng m&#224; l&#224;m chi?</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Ta ngh&#297; trong l&#242;ng r&#7857;ng ph&#7843;i u&#7889;ng r&#432;&#7907;u &#273;&#7875; cho th&#226;n m&#236;nh vui s&#432;&#7899;ng, m&#224; s&#7921; kh&#244;n ngoan v&#7851;n c&#242;n d&#7851;n d&#7855;t l&#242;ng ta, l&#7841;i ngh&#297; ph&#7843;i c&#7847;m l&#7845;y s&#7921; &#273;i&#234;n d&#7841;i cho &#273;&#7871;n khi xem th&#7917; &#273;i&#7873;u g&#236; l&#224; t&#7889;t h&#417;n cho con lo&#224;i ng&#432;&#7901;i l&#224;m &#7903; d&#432;&#7899;i tr&#7901;i tr&#7885;n &#273;&#7901;i m&#236;nh s&#7889;ng.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Ta l&#224;m nh&#7919;ng c&#244;ng vi&#7879;c c&#7843; th&#7875;; ta c&#7845;t nh&#224; cho m&#236;nh, tr&#7891;ng v&#432;&#7901;n nho cho m&#236;nh,</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;l&#7853;p cho m&#236;nh v&#432;&#7901;n c&#226;y tr&#225;i v&#224; v&#432;&#7901;n hoa, v&#224; tr&#7891;ng c&#226;y tr&#225;i &#273;&#7911; th&#7913; &#7903; &#273;&#243;;</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;ta &#273;&#224;o h&#7891; ch&#7913;a n&#432;&#7899;c &#273;&#7863;ng t&#432;&#7899;i r&#7915;ng, l&#224; n&#417;i c&#226;y c&#7889;i l&#7899;n l&#234;n.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Ta mua nh&#7919;ng t&#244;i trai t&#7899; g&#225;i, l&#7841;i c&#243; nhi&#7873;u &#273;&#7847;y t&#7899; sanh ra trong nh&#224; ta. Ta c&#243; b&#7847;y b&#242; v&#224; chi&#234;n nhi&#7873;u h&#417;n h&#7871;t th&#7843;y nh&#7919;ng ng&#432;&#7901;i &#7903; tr&#432;&#7899;c ta t&#7841;i Gi&#234;-ru-sa-lem.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Ta c&#361;ng th&#226;u ch&#7913;a b&#7841;c v&#224;ng, v&#224; nh&#7919;ng v&#7853;t b&#225;u c&#7911;a c&#225;c vua, c&#225;c t&#7881;nh. Ta lo s&#7855;m cho m&#236;nh nh&#7919;ng con h&#225;t trai v&#224; g&#225;i, c&#249;ng s&#7921; kho&#225;i l&#7841;c c&#7911;a con trai lo&#224;i ng&#432;&#7901;i, t&#7913;c l&#224; nhi&#7873;u v&#7907; v&#224; h&#7847;u.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Nh&#432; v&#7853;y ta tr&#7903; n&#234;n cao tr&#7885;ng h&#417;n h&#7871;t th&#7843;y nh&#7919;ng ng&#432;&#7901;i &#7903; tr&#432;&#7899;c ta t&#7841;i Gi&#234;-ru-sa-lem; d&#7847;u v&#7853;y, s&#7921; kh&#244;n ngoan v&#7851;n c&#242;n &#7903; c&#249;ng ta.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Ta ch&#7859;ng t&#7915; &#273;i&#7873;u g&#236; m&#7855;t m&#236;nh &#432;&#7899;c ao, c&#361;ng ch&#7859;ng c&#7845;m &#273;i&#7873;u g&#236; l&#242;ng m&#236;nh &#432;a th&#237;ch; v&#236; l&#242;ng ta vui v&#7867; v&#236; m&#7885;i c&#244;ng lao c&#7911;a ta; v&#224; &#273;&#243; l&#224; ph&#7847;n ta &#273;&#227; &#273;&#432;&#7907;c trong m&#7885;i c&#244;ng lao ta.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;&#208;o&#7841;n ta xem x&#233;t c&#225;c c&#244;ng vi&#7879;c tay m&#236;nh &#273;&#227; l&#224;m, v&#224; s&#7921; lao kh&#7893; m&#236;nh &#273;&#227; ch&#7883;u &#273;&#7875; l&#224;m n&#243;; k&#236;a, m&#7885;i &#273;i&#7873;u &#273;&#243; l&#224; s&#7921; h&#432; kh&#244;ng v&#224; theo lu&#7891;ng gi&#243; th&#7893;i, ch&#7859;ng c&#243; &#237;ch l&#7907;i g&#236; h&#7871;t d&#432;&#7899;i m&#7863;t tr&#7901;i.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Ta b&#232;n x&#226;y l&#7841;i &#273;&#7863;ng xem x&#233;t s&#7921; kh&#244;n ngoan, s&#7921; ngu d&#7841;i, v&#224; s&#7921; &#273;i&#234;n cu&#7891;ng; v&#236; ng&#432;&#7901;i n&#224;o &#273;&#7871;n sau vua s&#7869; c&#243; th&#7875; l&#224;m g&#236;? B&#7845;t qu&#225; l&#224;m &#273;i&#7873;u ng&#432;&#7901;i kh&#225;c &#273;&#227; l&#224;m t&#7915; l&#226;u r&#7891;i.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;V&#7843;, ta th&#7845;y s&#7921; kh&#244;n ngoan h&#417;n s&#7921; ngu d&#7841;i, c&#361;ng nh&#432; &#225;nh s&#225;ng h&#417;n t&#7889;i t&#259;m.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Ng&#432;&#7901;i kh&#244;n ngoan c&#243; con m&#7855;t trong &#273;&#7847;u m&#236;nh, c&#242;n k&#7867; ngu mu&#7897;i b&#432;&#7899;c &#273;i trong t&#7889;i t&#259;m; d&#7847;u v&#7853;y, ta nh&#236;n th&#7845;y hai &#273;&#224;ng c&#249;ng g&#7863;p m&#7897;t s&#7889; ph&#7853;n v&#7873; sau.</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;N&#234;n ta c&#243; n&#243;i trong l&#242;ng r&#7857;ng: S&#7921; x&#7843;y &#273;&#7871;n cho k&#7867; d&#7841;i, s&#7869; x&#7843;y &#273;&#7871;n cho ta c&#361;ng v&#7853;y; v&#7853;y, ta c&#243; nhi&#7873;u kh&#244;n ngoan nh&#432; th&#7871; m&#224; l&#224;m chi? Ta l&#7841;i n&#243;i trong l&#242;ng r&#7857;ng: &#208;i&#7873;u &#273;&#243; l&#224; m&#7897;t s&#7921; h&#432; kh&#244;ng n&#7919;a.</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;V&#224;i ng&#432;&#7901;i ta ch&#7859;ng nh&#7899; ng&#432;&#7901;i kh&#244;n ngoan &#273;&#7871;n &#273;&#7901;i &#273;&#7901;i, c&#361;ng nh&#432; ch&#7859;ng nh&#7899; k&#7867; ngu mu&#7897;i; v&#236; trong ng&#224;y sau c&#7843; th&#7843;y &#273;&#7873;u b&#7883; qu&#234;n m&#7845;t t&#7915; l&#226;u. Ph&#7843;i, ng&#432;&#7901;i kh&#244;n ngoan ch&#7871;t c&#361;ng nh&#432; k&#7867; &#273;i&#234;n cu&#7891;ng?</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;V&#7853;y, ta gh&#233;t &#273;&#7901;i s&#7889;ng, v&#236; m&#7885;i vi&#7879;c l&#224;m ra d&#432;&#7899;i m&#7863;t tr&#7901;i l&#224; c&#7921;c nh&#7885;c cho ta, th&#7843;y &#273;&#7873;u h&#432; kh&#244;ng, theo lu&#7891;ng gi&#243; th&#7893;i.</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;Ta c&#361;ng gh&#233;t m&#7885;i c&#244;ng lao ta &#273;&#227; l&#224;m &#7903; d&#432;&#7899;i m&#7863;t tr&#7901;i, v&#236; ph&#7843;i &#273;&#7875; l&#7841;i cho ng&#432;&#7901;i sau m&#236;nh.</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;V&#7843;, ai bi&#7871;t r&#7857;ng ng&#432;&#7901;i &#7845;y s&#7869; kh&#244;n ngoan hay l&#224; ngu d&#7841;i? D&#7847;u th&#7871; n&#224;o, h&#7855;n s&#7869; cai qu&#7843;n m&#7885;i vi&#7879;c ta &#273;&#227; l&#7845;y s&#7921; lao kh&#7893; v&#224; kh&#244;n ngoan m&#224; l&#224;m &#7903; d&#432;&#7899;i m&#7863;t tr&#7901;i. &#208;i&#7873;u &#273;&#243; c&#361;ng l&#224; h&#432; kh&#244;ng.</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;B&#7903;i c&#7899; &#7845;y ta tr&#7903; l&#242;ng th&#7845;t v&#7885;ng v&#7873; m&#7885;i c&#244;ng vi&#7879;c ta &#273;&#227; lao kh&#7893; m&#224; l&#224;m &#7903; d&#432;&#7899;i m&#7863;t tr&#7901;i.</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;V&#236; c&#243; ng&#432;&#7901;i l&#224;m c&#244;ng vi&#7879;c m&#236;nh c&#225;ch kh&#244;n ngoan, th&#244;ng s&#225;ng, v&#224; t&#224;i gi&#7887;i, r&#7891;i ph&#7843;i &#273;&#7875; l&#7841;i l&#224;m c&#417; nghi&#7879;p cho k&#7867; ch&#7859;ng h&#7873; lao kh&#7893; l&#224;m &#273;&#7871;n. &#208;i&#7873;u &#273;&#243; c&#361;ng l&#224; m&#7897;t s&#7921; h&#432; kh&#244;ng v&#224; m&#7897;t s&#7921; tai n&#7841;n l&#7899;n.</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;V&#7853;y, &#237;ch chi cho ng&#432;&#7901;i lao kh&#7893;, c&#7921;c l&#242;ng m&#224; l&#224;m vi&#7879;c &#7903; d&#432;&#7899;i m&#7863;t tr&#7901;i?</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;V&#236; c&#225;c ng&#224;y ng&#432;&#7901;i ch&#7881; l&#224; &#273;au &#273;&#7899;n, c&#244;ng lao ng&#432;&#7901;i th&#224;nh ra bu&#7891;n r&#7847;u; &#273;&#7871;n &#273;&#7895;i ban &#273;&#234;m l&#242;ng ng&#432;&#7901;i c&#361;ng ch&#7859;ng &#273;&#432;&#7907;c an ngh&#7881;. &#208;i&#7873;u &#273;&#243; c&#361;ng l&#224; s&#7921; h&#432; kh&#244;ng.</p> 
<p><A NAME="an_2:24">2:24</A>&nbsp;Ch&#7859;ng g&#236; t&#7889;t cho ng&#432;&#7901;i h&#417;n l&#224; &#259;n, u&#7889;ng, khi&#7871;n linh h&#7891;n m&#236;nh h&#432;&#7903;ng ph&#432;&#7899;c c&#7911;a lao kh&#7893; m&#236;nh. Ta xem th&#7845;y &#273;i&#7873;u &#273;&#243; c&#361;ng b&#7903;i tay &#208;&#7913;c Ch&#250;a Tr&#7901;i m&#224; &#273;&#7871;n.</p> 
<p><A NAME="an_2:25">2:25</A>&nbsp;V&#236; ai l&#224; ng&#432;&#7901;i &#273;&#432;&#7907;c &#259;n v&#224; h&#432;&#7903;ng s&#7921; vui s&#432;&#7899;ng h&#417;n ta?</p> 
<p><A NAME="an_2:26">2:26</A>&nbsp;B&#7903;i &#208;&#7913;c Ch&#250;a Tr&#7901;i ban s&#7921; kh&#244;n ngoan, th&#244;ng s&#225;ng, v&#224; vui v&#7867; cho k&#7867; n&#224;o &#273;&#7865;p l&#242;ng Ng&#224;i; nh&#432;ng Ng&#224;i khi&#7871;n cho k&#7867; c&#243; t&#7897;i ph&#7843;i lao kh&#7893; m&#224; th&#226;u g&#243;p ch&#7845;t ch&#7913;a, &#273;&#7875; r&#7891;i ban cho ng&#432;&#7901;i &#273;&#7865;p l&#242;ng &#208;&#7913;c Ch&#250;a Tr&#7901;i. &#208;i&#7873;u &#273;&#243; c&#361;ng l&#224; h&#432; kh&#244;ng, theo lu&#7891;ng gi&#243; th&#7893;i.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Ph&#224;m s&#7921; g&#236; c&#243; th&#236; ti&#7871;t; m&#7885;i vi&#7879;c d&#432;&#7899;i tr&#7901;i c&#243; k&#7923; &#273;&#7883;nh.</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;C&#243; k&#7923; sanh ra, v&#224; c&#243; k&#7923; ch&#7871;t; c&#243; k&#7923; tr&#7891;ng, v&#224; c&#243; k&#7923; nh&#7893; v&#7853;t &#273;&#227; tr&#7891;ng;</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;C&#243; k&#7923; gi&#7871;t, v&#224; c&#243; k&#7923; ch&#7919;a l&#224;nh; c&#243; k&#7923; ph&#225; d&#7905;, v&#224; c&#243; k&#7923; x&#226;y c&#7845;t;</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;c&#243; k&#7923; kh&#243;c, v&#224; c&#243; k&#7923; c&#432;&#7901;i; c&#243; k&#7923; than v&#227;n, v&#224; c&#243; k&#7923; nh&#7843;y m&#250;a;</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;c&#243; k&#7923; n&#233;m &#273;&#225;, v&#224; c&#243; k&#7923; nh&#243;m &#273;&#225; l&#7841;i; c&#243; k&#7923; &#244;m &#7845;p, v&#224; c&#243; k&#7923; ch&#7859;ng &#244;m &#7845;p;</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;c&#243; k&#7923; t&#236;m, v&#224; c&#243; k&#7923; m&#7845;t; c&#243; k&#7923; gi&#7919; l&#7845;y, v&#224; c&#243; k&#7923; n&#233;m b&#7887;;</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;c&#243; k&#7923; x&#233; r&#225;ch, v&#224; c&#243; k&#7923; may; c&#243; k&#7923; n&#237;n l&#7863;ng, c&#243; k&#7923; n&#243;i ra;</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;c&#243; k&#7923; y&#234;u, c&#243; k&#7923; gh&#233;t; c&#243; k&#7923; &#273;&#225;nh gi&#7863;c, v&#224; c&#243; k&#7923; h&#242;a b&#236;nh.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;K&#7867; l&#224;m vi&#7879;c c&#243; &#273;&#432;&#7907;c &#237;ch l&#7907;i g&#236; v&#7873; lao kh&#7893; m&#236;nh ch&#259;ng?</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Ta &#273;&#227; th&#7845;y c&#244;ng vi&#7879;c m&#224; &#208;&#7913;c Ch&#250;a Tr&#7901;i ban cho lo&#224;i ng&#432;&#7901;i l&#224; lo&#224;i ng&#432;&#7901;i d&#249;ng t&#7853;p r&#232;n l&#7845;y m&#236;nh.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Ph&#224;m v&#7853;t &#208;&#7913;c Ch&#250;a Tr&#7901;i &#273;&#227; l&#224;m n&#234;n &#273;&#7873;u l&#224; t&#7889;t l&#224;nh trong th&#236; n&#243;. L&#7841;i, Ng&#224;i khi&#7871;n cho s&#7921; &#273;&#7901;i &#273;&#7901;i &#7903; n&#417;i l&#242;ng lo&#224;i ng&#432;&#7901;i; d&#7847;u v&#7853;y, c&#244;ng vi&#7879;c &#208;&#7913;c Ch&#250;a Tr&#7901;i l&#224;m t&#7915; ban &#273;&#7847;u &#273;&#7871;n cu&#7889;i c&#249;ng, ng&#432;&#7901;i kh&#244;ng th&#7871; hi&#7875;u &#273;&#432;&#7907;c.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;V&#7853;y, ta nh&#236;n bi&#7871;t ch&#7859;ng c&#243; &#273;i&#7873;u g&#236; t&#7889;t cho lo&#224;i ng&#432;&#7901;i h&#417;n l&#224; vui v&#7867;, v&#224; l&#224;m l&#224;nh tr&#7885;n &#273;&#7901;i m&#236;nh.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;L&#7841;i, ai n&#7845;y ph&#7843;i &#259;n, u&#7889;ng, v&#224; h&#432;&#7903;ng l&#7845;y ph&#432;&#7899;c c&#7911;a c&#244;ng lao m&#236;nh, &#7845;y c&#361;ng l&#224; s&#7921; ban cho c&#7911;a &#208;&#7913;c Ch&#250;a Tr&#7901;i.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Ta bi&#7871;t r&#7857;ng m&#7885;i vi&#7879;c &#208;&#7913;c Ch&#250;a Tr&#7901;i l&#224;m n&#234;n c&#242;n c&#243; &#273;&#7901;i &#273;&#7901;i: ng&#432;&#7901;i ta ch&#7859;ng th&#234;m g&#236; &#273;&#432;&#7907;c, c&#361;ng kh&#244;ng b&#7899;t chi &#273;&#7863;ng; &#208;&#7913;c Ch&#250;a Tr&#7901;i l&#224;m nh&#432; th&#7871;, &#273;&#7875; lo&#224;i ng&#432;&#7901;i k&#237;nh s&#7907; tr&#432;&#7899;c m&#7863;t Ng&#224;i.</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;&#208;i&#7873;u chi hi&#7879;n c&#243;, &#273;&#227; c&#243; ng&#224;y x&#432;a; &#273;i&#7873;u chi s&#7869; x&#7843;y &#273;&#7871;n, &#273;&#227; x&#7843;y &#273;&#7871;n t&#7915; l&#226;u r&#7891;i: &#208;&#7913;c Ch&#250;a Tr&#7901;i l&#7841;i t&#236;m ki&#7871;m vi&#7879;c g&#236; &#273;&#227; qua.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Ta l&#7841;i c&#242;n th&#7845;y d&#432;&#7899;i m&#7863;t tr&#7901;i, trong n&#417;i c&#244;ng &#273;&#224;ng c&#243; s&#7921; gian &#225;c, v&#224; t&#7841;i ch&#7889;n c&#244;ng b&#236;nh c&#243; s&#7921; b&#7845;t ngh&#297;a.</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Ta b&#232;n n&#243;i trong l&#242;ng r&#7857;ng: &#208;&#7913;c Ch&#250;a Tr&#7901;i s&#7869; &#273;o&#225;n x&#233;t k&#7867; c&#244;ng b&#236;nh v&#224; ng&#432;&#7901;i gian &#225;c; v&#236; &#7903; &#273;&#243; c&#243; k&#7923; &#273;&#7883;nh cho m&#7885;i s&#7921; m&#7885;i vi&#7879;c.</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;Ta l&#7841;i n&#243;i trong l&#242;ng r&#7857;ng: Ph&#7843;i nh&#432; v&#7853;y, b&#7903;i v&#236; &#208;&#7913;c Ch&#250;a Tr&#7901;i mu&#7889;n th&#7917; th&#225;ch con lo&#224;i ng&#432;&#7901;i, v&#224; ch&#7881; cho ch&#250;ng bi&#7871;t r&#7857;ng h&#7885; kh&#244;ng h&#417;n g&#236; lo&#224;i th&#250;.</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;V&#236; vi&#7879;c x&#7843;y &#273;&#7871;n cho con lo&#224;i ng&#432;&#7901;i l&#224;m sao, th&#236; x&#7843;y &#273;&#7871;n cho lo&#224;i th&#250; c&#361;ng v&#7853;y; s&#7921; x&#7843;y &#273;&#7871;n cho hai lo&#224;i gi&#7889;ng h&#7859;n v&#7899;i nhau. S&#7921; ch&#7871;t c&#7911;a lo&#224;i n&#7847;y c&#361;ng nh&#432; s&#7921; ch&#7871;t c&#7911;a lo&#224;i kia; hai lo&#224;i &#273;&#7873;u th&#7903; m&#7897;t th&#7913; h&#417;i, lo&#224;i ng&#432;&#7901;i ch&#7859;ng h&#417;n g&#236; lo&#224;i th&#250;; v&#236; th&#7843;y &#273;&#7873;u h&#432; kh&#244;ng.</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;C&#7843; th&#7843;y &#273;&#7873;u qui v&#224;o m&#7897;t ch&#7895;; c&#7843; th&#7843;y do b&#7909;i &#273;&#7845;t m&#224; ra, c&#7843; th&#7843;y s&#7869; tr&#7903; v&#7873; b&#7909;i &#273;&#7845;t.</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;Ai bi&#7871;t ho&#7863;c th&#7847;n c&#7911;a lo&#224;i ng&#432;&#7901;i th&#259;ng l&#234;n, ho&#7863;c h&#7891;n c&#7911;a lo&#224;i th&#250; sa xu&#7889;ng d&#432;&#7899;i &#273;&#7845;t?</p> 
<p><A NAME="an_3:22">3:22</A>&nbsp;Th&#7871; th&#236;, ta th&#7845;y ch&#7859;ng chi t&#7889;t cho lo&#224;i ng&#432;&#7901;i h&#417;n l&#224; vui v&#7867; trong c&#244;ng vi&#7879;c m&#236;nh; &#7845;y l&#224; k&#7927; ph&#7847;n m&#236;nh; v&#236; ai s&#7869; &#273;em m&#236;nh tr&#7903; l&#7841;i &#273;&#7863;ng xem th&#7845;y &#273;i&#7873;u s&#7869; x&#7843;y ra sau m&#236;nh?</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Ta x&#226;y l&#7841;i, xem x&#233;t m&#7885;i s&#7921; h&#224; hi&#7871;p l&#224;m ra &#7903; d&#432;&#7899;i m&#7863;t tr&#7901;i; k&#236;a, n&#432;&#7899;c m&#7855;t c&#7911;a k&#7867; b&#7883; h&#224; hi&#7871;p, song kh&#244;ng ai an &#7911;i h&#7885;! K&#7867; h&#224; hi&#7871;p c&#243; quy&#7873;n ph&#233;p, song kh&#244;ng ai an &#7911;i cho k&#7867; b&#7883; h&#224; hi&#7871;p!</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;V&#7853;y, ta khen nh&#7919;ng k&#7867; ch&#7871;t &#273;&#227; l&#226;u r&#7891;i l&#224; s&#432;&#7899;ng h&#417;n k&#7867; c&#242;n s&#7889;ng;</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;c&#242;n k&#7867; ch&#432;a &#273;&#432;&#7907;c sanh ra, ch&#432;a th&#7845;y nh&#7919;ng gian &#225;c l&#224;m ra d&#432;&#7899;i m&#7863;t tr&#7901;i, ta cho l&#224; c&#243; ph&#432;&#7899;c h&#417;n hai &#273;&#7857;ng kia.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Ta c&#361;ng th&#7845;y m&#7885;i c&#244;ng lao v&#224; m&#7885;i ngh&#7873; kh&#233;o l&#224; &#273;i&#7873;u g&#226;y cho ng&#432;&#7901;i n&#7847;y k&#7867; kh&#225;c ganh gh&#233;t nhau. &#208;i&#7873;u &#273;&#243; c&#361;ng l&#224; s&#7921; h&#432; kh&#244;ng, theo lu&#7891;ng gi&#243; th&#7893;i.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;K&#7867; ngu mu&#7897;i khoanh tay, &#259;n l&#7845;y th&#7883;t m&#236;nh.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Th&#224; &#273;&#7847;y m&#7897;t l&#242;ng b&#224;n tay m&#224; b&#236;nh an, h&#417;n l&#224; &#273;&#7847;y c&#7843; hai m&#224; b&#7883; lao kh&#7893;, theo lu&#7891;ng gi&#243; th&#7893;i.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Ta b&#232;n x&#226;y l&#7841;i xem th&#7845;y s&#7921; h&#432; kh&#244;ng &#7903; d&#432;&#7899;i m&#7863;t tr&#7901;i:</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;N&#7847;y m&#7897;t ng&#432;&#7901;i c&#244; &#273;&#7897;c, ch&#7859;ng c&#243; ai ho&#7863;c con trai hay l&#224; anh em; d&#7847;u v&#7853;y, lao kh&#7893; n&#243; kh&#244;ng th&#244;i, m&#7855;t n&#243; kh&#244;ng h&#7873; ch&#225;n c&#7911;a c&#7843;i; n&#243; kh&#244;ng h&#7873; ngh&#297; r&#7857;ng: V&#7853;y ta lao kh&#7893;, ta b&#7855;t linh h&#7891;n nh&#7883;n c&#225;c ph&#432;&#7899;c l&#224; v&#236; ai? &#208;i&#7873;u &#273;&#243; c&#361;ng l&#224; h&#432; kh&#244;ng, th&#7853;t l&#224; c&#244;ng vi&#7879;c c&#7921;c nh&#7885;c.</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Hai ng&#432;&#7901;i h&#417;n m&#7897;t, v&#236; hai s&#7869; &#273;&#432;&#7907;c c&#244;ng gi&#225; t&#7889;t v&#7873; c&#244;ng vi&#7879;c m&#236;nh.</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;N&#7871;u ng&#432;&#7901;i n&#224;y sa ng&#227;, th&#236; ng&#432;&#7901;i kia s&#7869; &#273;&#7905; b&#7841;n m&#236;nh l&#234;n; nh&#432;ng kh&#7889;n thay cho k&#7867; &#7903; m&#7897;t m&#236;nh m&#224; sa ng&#227;, kh&#244;ng c&#243; ai &#273;&#7905; m&#236;nh l&#234;n!</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;C&#361;ng v&#7853;y, n&#7871;u hai ng&#432;&#7901;i ng&#7911; chung th&#236; &#7845;m; c&#242;n m&#7897;t m&#236;nh th&#236; l&#224;m sao &#7845;m &#273;&#432;&#7907;c?</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;L&#7841;i n&#7871;u k&#7867; &#7903; m&#7897;t m&#236;nh b&#7883; ng&#432;&#7901;i kh&#225;c th&#7855;ng, th&#236; hai ng&#432;&#7901;i c&#243; th&#7871; ch&#7889;ng c&#7921; n&#243;; m&#7897;t s&#7907;i d&#226;y &#273;&#225;nh ba tao l&#7845;y l&#224;m kh&#243; &#273;&#7913;t.</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;M&#7897;t k&#7867; tr&#7867; tu&#7893;i ngh&#232;o m&#224; kh&#244;n h&#417;n m&#7897;t &#244;ng vua gi&#224; c&#7843; m&#224; d&#7841;i, ch&#7859;ng c&#242;n bi&#7871;t nghe l&#7901;i khuy&#234;n can.</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;V&#236; k&#7867; tr&#7867; ra kh&#7887;i ng&#7909;c kh&#225;m &#273;&#7863;ng l&#224;m vua, d&#7847;u sanh ra ngh&#232;o trong n&#432;&#7899;c m&#236;nh.</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Ta th&#7845;y m&#7885;i ng&#432;&#7901;i s&#7889;ng &#273;i &#273;i l&#7841;i l&#7841;i d&#432;&#7899;i m&#7863;t tr&#7901;i, &#273;&#7873;u theo k&#7867; tr&#7867; &#7845;y, l&#224; ng&#432;&#7901;i k&#7871; v&#7883; cho vua kia.</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;D&#226;n ph&#7909;c d&#432;&#7899;i quy&#7873;n ng&#432;&#7901;i th&#7853;t &#273;&#244;ng v&#244; s&#7889;; d&#7847;u v&#7853;y, nh&#7919;ng k&#7867; &#273;&#7871;n sau s&#7869; ch&#7859;ng vui th&#237;ch v&#7873; ng&#432;&#7901;i. &#208;i&#7873;u &#273;&#243; c&#361;ng l&#224; s&#7921; h&#432; kh&#244;ng, theo lu&#7891;ng gi&#243; th&#7893;i.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Khi ng&#432;&#7901;i v&#224;o nh&#224; &#208;&#7913;c Ch&#250;a Tr&#7901;i, h&#227;y gi&#7919; ch&#7915;ng ch&#417;n m&#236;nh. Th&#224; l&#7841;i g&#7847;n m&#224; nghe, h&#417;n l&#224; d&#226;ng c&#7911;a t&#7871; l&#7877; k&#7867; ngu mu&#7897;i; v&#236; n&#243; kh&#244;ng hi&#7875;u bi&#7871;t m&#236;nh l&#224;m &#225;c.</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;Ch&#7899; v&#7897;i m&#7903; mi&#7879;ng ra, v&#224; l&#242;ng ng&#432;&#417;i ch&#7899; l&#7853;t &#273;&#7853;t n&#243;i l&#7901;i tr&#432;&#7899;c m&#7863;t &#208;&#7913;c Ch&#250;a Tr&#7901;i; v&#236; &#208;&#7913;c Ch&#250;a Tr&#7901;i &#7903; tr&#234;n tr&#7901;i, c&#242;n ng&#432;&#417;i &#7903; d&#432;&#7899;i &#273;&#7845;t. V&#7853;y n&#234;n ng&#432;&#417;i kh&#225; &#237;t l&#7901;i.</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;H&#7877; nhi&#7873;u s&#7921; lo l&#7855;ng &#7855;t sanh ra chi&#234;m bao; c&#242;n nhi&#7873;u l&#7901;i th&#236; sanh ra s&#7921; ngu d&#7841;i.</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Khi ng&#432;&#417;i kh&#7845;n h&#7913;a s&#7921; g&#236; v&#7899;i &#208;&#7913;c Ch&#250;a Tr&#7901;i, ch&#7899; ch&#7853;m m&#224; ho&#224;n nguy&#7879;n; v&#236; Ng&#224;i ch&#7859;ng vui th&#237;ch k&#7867; d&#7841;i: v&#7853;y, kh&#225; tr&#7843; &#273;i&#7873;u g&#236; ng&#432;&#417;i h&#7913;a.</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;Th&#224; &#273;&#7915;ng kh&#7845;n h&#7913;a, h&#417;n l&#224; kh&#7845;n h&#7913;a m&#224; l&#7841;i kh&#244;ng tr&#7843;.</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;&#208;&#7915;ng cho mi&#7879;ng ng&#432;&#417;i l&#224;m cho x&#225;c th&#7883;t m&#236;nh ph&#7841;m t&#7897;i, v&#224; ch&#7899; n&#243;i tr&#432;&#7899;c m&#7863;t s&#7913; gi&#7843; c&#7911;a &#208;&#7913;c Ch&#250;a Tr&#7901;i r&#7857;ng &#7845;y l&#224; l&#7847;m l&#7895;i. Sao l&#224;m cho &#208;&#7913;c Ch&#250;a Tr&#7901;i n&#7893;i gi&#7853;n v&#236; l&#7901;i n&#243;i ng&#432;&#417;i, v&#224; Ng&#224;i l&#224;m h&#432; c&#244;ng vi&#7879;c c&#7911;a tay ng&#432;&#417;i?</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;&#208;&#226;u c&#243; chi&#234;m bao v&#244; s&#7889; v&#224; nhi&#7873;u l&#7901;i qu&#225;, &#273;&#243; c&#361;ng c&#243; s&#7921; h&#432; kh&#244;ng nhi&#7873;u; song ng&#432;&#417;i h&#227;y k&#237;nh s&#7907; &#208;&#7913;c Ch&#250;a Tr&#7901;i.</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;Khi ng&#432;&#417;i th&#7845;y trong x&#7913; c&#243; k&#7867; ngh&#232;o b&#7883; h&#224; hi&#7871;p, ho&#7863;c th&#7845;y s&#7921; ph&#7841;m &#273;&#7871;n l&#7869; ch&#225;nh tr&#7921;c, s&#7921; tr&#225;i ph&#233;p c&#244;ng b&#236;nh, th&#236; ch&#7899; l&#7845;y l&#224;m l&#7841;; v&#236; c&#243; k&#7867; cao h&#417;n k&#7867; cao v&#7851;n coi ch&#7915;ng, l&#7841;i c&#242;n c&#243; &#208;&#7845;ng cao h&#417;n n&#7919;a.</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;Song m&#7897;t vua hay c&#224;y c&#7845;y ru&#7897;ng, &#7845;y v&#7851;n &#237;ch l&#7907;i cho x&#7913; m&#7885;i b&#7873;.</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;K&#7867; tham ti&#7873;n b&#7841;c ch&#7859;ng h&#7873; ch&#225;n l&#7855;c ti&#7873;n b&#7841;c; k&#7867; ham c&#7911;a c&#7843;i ch&#7859;ng h&#7873; ch&#225;n v&#7873; hoa l&#7907;i. &#208;i&#7873;u &#273;&#243; c&#361;ng l&#224; s&#7921; h&#432; kh&#244;ng.</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;H&#7877; c&#7911;a c&#7843;i th&#234;m nhi&#7873;u ch&#7915;ng n&#224;o, k&#7867; &#259;n c&#361;ng th&#234;m nhi&#7873;u ch&#7915;ng n&#7845;y. Ch&#7911; c&#7911;a c&#7843;i &#273;&#432;&#7907;c &#237;ch g&#236; h&#417;n l&#224; xem th&#7845;y n&#243; tr&#432;&#7899;c m&#7863;t ch&#259;ng?</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;Gi&#7845;c ng&#7911; c&#7911;a ng&#432;&#7901;i l&#224;m vi&#7879;c l&#224; ngon, m&#7863;c d&#7847;u ng&#432;&#7901;i &#259;n &#237;t hay nhi&#7873;u; nh&#432;ng s&#7921; ch&#225;n l&#7855;c l&#224;m cho ng&#432;&#7901;i gi&#224;u kh&#244;ng ng&#7911; &#273;&#432;&#7907;c.</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;C&#243; m&#7897;t tai n&#7841;n d&#7919; m&#224; ta &#273;&#227; th&#7845;y d&#432;&#7899;i m&#7863;t tr&#7901;i: &#7845;y l&#224; c&#7911;a c&#7843;i m&#224; ng&#432;&#7901;i ch&#7911; d&#224;nh ch&#7913;a l&#7841;i, tr&#7903; l&#224;m h&#7841;i cho m&#236;nh,</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;ho&#7863;c v&#236; c&#7899; tai h&#7885;a g&#236;, c&#7843; c&#7911;a c&#7843;i n&#7847;y ph&#7843;i m&#7845;t h&#7871;t; n&#7871;u ng&#432;&#7901;i ch&#7911; sanh m&#7897;t con trai, th&#236; &#273;&#7875; l&#7841;i cho n&#243; hai tay kh&#244;ng.</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;M&#236;nh l&#7885;t ra kh&#7887;i l&#242;ng m&#7865; tr&#7847;n tru&#7891;ng th&#7875; n&#224;o, &#7855;t s&#7869; tr&#7903; v&#7873; th&#7875; &#7845;y, v&#224; v&#7873; c&#225;c hu&#234; l&#7907;i c&#7911;a s&#7921; lao kh&#7893; m&#236;nh, ch&#7859;ng c&#243; v&#7853;y g&#236; tay m&#236;nh &#273;em theo &#273;&#432;&#7907;c.</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;&#208;i&#7873;u n&#7847;y c&#361;ng l&#224; m&#7897;t tai n&#7841;n l&#7899;n: ng&#432;&#7901;i ra &#273;&#7901;i th&#7875; n&#224;o, &#7855;t ph&#7843;i tr&#7903; v&#7873; th&#7875; &#7845;y. V&#7853;y, ch&#7883;u lao kh&#7893; &#273;&#7863;ng theo lu&#7891;ng gi&#243; th&#7893;i, c&#243; &#237;ch l&#7907;i g&#236; ch&#259;ng?</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;L&#7841;i tr&#7885;n &#273;&#7901;i m&#236;nh &#259;n trong s&#7921; t&#7889;i t&#259;m, ph&#7843;i nhi&#7873;u s&#7921; bu&#7891;n r&#7847;u &#273;au &#273;&#7899;n v&#224; phi&#7873;n n&#227;o.</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;K&#236;a, ta &#273;&#227; nh&#236;n th&#7845;y r&#7857;ng &#259;n, u&#7889;ng, v&#224; h&#432;&#7903;ng ph&#7843;i c&#7911;a s&#7921; lao kh&#7893; m&#236;nh l&#224;m &#7903; d&#432;&#7899;i m&#7863;t tr&#7901;i tr&#7885;n trong nh&#7919;ng ng&#224;y m&#224; &#208;&#7913;c Ch&#250;a Tr&#7901;i ban cho, &#7845;y th&#7853;t l&#224; t&#7889;t v&#224; hay; v&#236; &#273;&#243; l&#224; k&#7927; ph&#7847;n m&#236;nh.</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;H&#7877; &#208;&#7913;c Ch&#250;a Tr&#7901;i ban cho ng&#432;&#7901;i n&#224;o gi&#224;u c&#243;, c&#7911;a c&#7843;i, l&#224;m cho ng&#432;&#7901;i c&#243; th&#7871; &#259;n l&#7845;y, nh&#7853;n l&#227;nh k&#7927; ph&#7847;n, v&#224; vui v&#7867; trong c&#244;ng lao c&#7911;a m&#236;nh, &#7845;y l&#224; m&#7897;t s&#7921; ban cho c&#7911;a &#208;&#7913;c Ch&#250;a Tr&#7901;i;</p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;nh&#226;n ng&#432;&#7901;i s&#7869; &#237;t nh&#7899; nh&#7919;ng ng&#224;y c&#7911;a &#273;&#7901;i m&#236;nh; v&#236; &#208;&#7913;c Ch&#250;a Tr&#7901;i &#7913;ng &#273;&#225;p ng&#432;&#7901;i b&#7857;ng s&#7921; vui m&#7915;ng trong l&#242;ng ng&#432;&#7901;i.</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;C&#243; m&#7897;t tai n&#7841;n kh&#225;c m&#224; ta &#273;&#227; th&#7845;y d&#432;&#7899;i m&#7863;t tr&#7901;i, th&#432;&#7901;ng l&#224;m n&#7863;ng n&#7873; cho lo&#224;i ng&#432;&#7901;i.</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;K&#236;a c&#243; m&#7897;t ng&#432;&#7901;i m&#224; &#208;&#7913;c Ch&#250;a Tr&#7901;i &#273;&#227; ban cho s&#7921; gi&#224;u c&#243;, c&#7911;a c&#7843;i, va sang tr&#7885;ng, &#273;&#7871;n &#273;&#7895;i m&#7885;i s&#7921; l&#242;ng ng&#432;&#7901;i &#432;&#7899;c ao, ch&#7859;ng thi&#7871;u g&#236; h&#7871;t; nh&#432;ng &#208;&#7913;c Ch&#250;a Tr&#7901;i kh&#244;ng cho ng&#432;&#7901;i c&#243; th&#7875; &#259;n l&#7845;y, b&#232;n l&#224; m&#7897;t ng&#432;&#7901;i kh&#225;c &#273;&#432;&#7907;c &#259;n. &#7844;y l&#224; m&#7897;t s&#7921; h&#432; kh&#244;ng, m&#7897;t tai n&#7841;n c&#7921;c kh&#7893;.</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;N&#7871;u m&#7897;t ng&#432;&#7901;i sanh tr&#259;m con trai, v&#224; s&#7889;ng nhi&#7873;u n&#259;m cho &#273;&#7871;n cao ni&#234;n tr&#432;&#7901;ng th&#7885;, m&#224; l&#242;ng ch&#7859;ng &#273;&#432;&#7907;c h&#432;&#7903;ng ph&#432;&#7899;c, v&#224; ch&#7871;t ch&#7859;ng &#273;&#432;&#7907;c ch&#244;n; ta n&#243;i &#273;&#7913;a con s&#7843;o c&#242;n h&#417;n ng&#432;&#7901;i &#7845;y;</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;v&#236; &#273;&#7913;a con s&#7843;o ra h&#432; kh&#244;ng, l&#7841;i tr&#7903; v&#7873; s&#7921; t&#7889;i t&#259;m, v&#224; t&#234;n n&#243; b&#7883; s&#7921; u &#225;m v&#249;i l&#7845;p.</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;N&#243; kh&#244;ng th&#7845;y m&#7863;t tr&#7901;i, c&#361;ng kh&#244;ng bi&#7871;t &#273;&#7871;n; n&#243; c&#243; &#273;&#432;&#7907;c ph&#7847;n an ngh&#7881; h&#417;n ng&#432;&#7901;i kia.</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;Ng&#432;&#7901;i d&#7847;u s&#7889;ng &#273;&#7871;n hai ng&#224;n n&#259;m, m&#224; kh&#244;ng h&#432;&#7903;ng &#273;&#432;&#7907;c ch&#250;t ph&#432;&#7899;c n&#224;o, cu&#7889;i c&#249;ng c&#7843; th&#7843;y h&#225; ch&#7859;ng v&#7873; chung m&#7897;t ch&#7895; sao?</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;M&#7885;i s&#7921; lao kh&#7893; c&#7911;a lo&#224;i ng&#432;&#7901;i l&#224; v&#236; mi&#7879;ng m&#236;nh, song kh&#244;ng h&#7873; &#273;&#432;&#7907;c th&#7887;a nguy&#7879;n.</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;Ng&#432;&#7901;i kh&#244;n ngoan h&#417;n chi k&#7867; ngu mu&#7897;i? Ng&#432;&#7901;i ngh&#232;o bi&#7871;t &#273;&#7841;o &#259;n &#7903; tr&#432;&#7899;c m&#7863;t ng&#432;&#7901;i ta, n&#224;o c&#243; &#237;ch chi?</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;S&#7921; g&#236; th&#7845;y b&#7857;ng m&#7855;t h&#417;n l&#224; s&#7921; tham mu&#7889;n bu&#244;ng tu&#7891;ng; &#273;i&#7873;u &#273;&#243; l&#7841;i l&#224; m&#7897;t s&#7921; h&#432; kh&#244;ng, theo lu&#7891;ng gi&#243; th&#7893;i.</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;Ph&#224;m &#273;i&#7873;u g&#236; c&#243; tr&#432;&#7899;c th&#236; &#273;&#227; &#273;&#432;&#7907;c &#273;&#7863;t t&#234;n t&#7915; l&#226;u r&#7891;i; lo&#224;i ng&#432;&#7901;i s&#7869; ra th&#7875; n&#224;o, th&#236; &#273;&#227; bi&#7871;t t&#7915; tr&#432;&#7899;c r&#7891;i; ng&#432;&#7901;i kh&#244;ng th&#7875; c&#227;i tr&#7843; v&#7899;i &#208;&#7845;ng m&#7841;nh h&#417;n m&#236;nh.</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;C&#243; nhi&#7873;u &#273;i&#7873;u gia th&#234;m s&#7921; h&#432; kh&#244;ng; v&#7853;y, ng&#432;&#7901;i ta &#273;&#432;&#7907;c &#237;ch chi h&#417;n;</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;v&#7843;, trong nh&#7919;ng ng&#224;y c&#7911;a &#273;&#7901;i h&#432; kh&#244;ng m&#224; lo&#224;i ng&#432;&#7901;i tr&#7843;i qua nh&#432; b&#243;ng, ai bi&#7871;t &#273;i&#7873;u g&#236; l&#224; &#237;ch cho m&#236;nh? V&#236; ai c&#243; th&#7875; n&#243;i tr&#432;&#7899;c cho ng&#432;&#7901;i n&#224;o v&#7873; &#273;i&#7873;u s&#7869; x&#7843;y ra sau m&#236;nh d&#432;&#7899;i m&#7863;t tr&#7901;i?</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;Danh ti&#7871;ng h&#417;n d&#7847;u qu&#237; gi&#225;; ng&#224;y ch&#7871;t h&#417;n ng&#224;y sanh.</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;&#208;i &#273;&#7871;n nh&#224; tang ch&#7871; h&#417;n l&#224; &#273;&#7871;n nh&#224; y&#7871;n ti&#7879;c; v&#236; t&#7841;i &#273;&#243; th&#7845;y s&#7921; cu&#7889;i c&#249;ng c&#7911;a m&#7885;i ng&#432;&#7901;i; v&#224; ng&#432;&#7901;i s&#7889;ng &#273;&#7875; v&#224;o l&#242;ng.</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;Bu&#7891;n r&#7847;u h&#417;n vui v&#7867;; v&#236; nh&#7901; m&#7863;t bu&#7891;n, l&#242;ng &#273;&#432;&#7907;c vui.</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;L&#242;ng ng&#432;&#7901;i kh&#244;n ngoan &#7903; trong nh&#224; tang ch&#7871;, c&#242;n l&#242;ng k&#7867; ngu mu&#7897;i &#7903; t&#7841;i nh&#224; vui s&#432;&#7899;ng.</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;Th&#224; nghe l&#7901;i qu&#7903; tr&#225;ch c&#7911;a ng&#432;&#7901;i kh&#244;n ngoan, c&#242;n h&#417;n l&#224; c&#226;u h&#225;t c&#7911;a k&#7867; ngu mu&#7897;i.</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;V&#236; ti&#7871;ng c&#432;&#7901;i c&#7911;a k&#7867; ngu mu&#7897;i gi&#7889;ng nh&#432; ti&#7871;ng gai nh&#7885;n n&#7893; d&#432;&#7899;i n&#7891;i. &#208;i&#7873;u &#273;&#243; c&#361;ng l&#224; s&#7921; h&#432; kh&#244;ng.</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;Ph&#7843;i, s&#7921; s&#225;ch th&#7911; ti&#7873;n t&#224;i l&#224;m cho k&#7867; kh&#244;n ra ngu, v&#224; c&#7911;a h&#7889;i l&#7897; khi&#7871;n cho h&#432; h&#7841;i l&#242;ng.</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;Cu&#7889;i c&#249;ng c&#7911;a m&#7897;t vi&#7879;c h&#417;n s&#7921; kh&#7903;i &#273;&#7847;u n&#243;; l&#242;ng ki&#234;n nh&#7851;n h&#417;n l&#242;ng ki&#234;u ng&#7841;o.</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;Ch&#7899; v&#7897;i gi&#7853;n; v&#236; s&#7921; gi&#7853;n &#7903; trong l&#242;ng k&#7867; ngu mu&#7897;i.</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;Ch&#7899; n&#243;i r&#7857;ng: Nh&#417;n sao ng&#224;y tr&#432;&#7899;c t&#7889;t h&#417;n ng&#224;y b&#226;y gi&#7901;? V&#236; h&#7887;i v&#7853;y l&#224; ch&#7859;ng kh&#244;n.</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;S&#7921; kh&#244;n ngoan c&#361;ng t&#7889;t b&#7857;ng c&#417; nghi&#7879;p; n&#243; c&#243; &#237;ch cho nh&#7919;ng ng&#432;&#7901;i th&#7845;y m&#7863;t tr&#7901;i.</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;V&#236; s&#7921; kh&#244;n ngoan che th&#226;n c&#361;ng nh&#432; ti&#7873;n b&#7841;c che th&#226;n v&#7853;y; nh&#432;ng s&#7921; kh&#244;n ngoan th&#7855;ng h&#417;n, v&#236; n&#243; gi&#7919; m&#7841;ng s&#7889;ng cho ng&#432;&#7901;i n&#224;o &#273;&#227; &#273;&#432;&#7907;c n&#243;.</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;H&#227;y xem x&#233;t c&#244;ng vi&#7879;c c&#7911;a &#208;&#7913;c Ch&#250;a Tr&#7901;i; v&#236; v&#7853;t g&#236; Ng&#224;i &#273;&#227; &#273;&#225;nh cong, ai c&#243; th&#7875; l&#224;m ngay l&#7841;i &#273;&#432;&#7907;c?</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;Trong ng&#224;y th&#7899;i th&#7841;nh h&#227;y vui m&#7915;ng, trong ng&#224;y tai n&#7841;n hay coi ch&#7915;ng; v&#236; &#208;&#7913;c Ch&#250;a Tr&#7901;i &#273;&#7863;t ng&#224;y n&#7847;y &#273;&#7889;i v&#7899;i ng&#224;y kia, h&#7847;u cho ng&#432;&#7901;i &#273;&#7901;i ch&#7859;ng th&#7845;y tr&#432;&#7899;c &#273;&#7863;ng &#273;i&#7873;u x&#7843;y ra sau m&#236;nh.</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;Trong nh&#7919;ng ng&#432;&#7901;i h&#432; kh&#244;ng c&#7911;a ta, ta &#273;&#227; th&#7845;y c&#7843; &#273;i&#7873;u n&#7847;y: Ng&#432;&#7901;i c&#244;ng b&#236;nh tuy c&#244;ng b&#236;nh c&#361;ng ph&#7843;i h&#432; m&#7845;t; v&#224; k&#7867; hung &#225;c tuy hung &#225;c l&#7841;i &#273;&#432;&#7907;c tr&#432;&#7901;ng th&#7885;.</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;Ch&#7899; c&#244;ng b&#236;nh qu&#225;, c&#361;ng &#273;&#7915;ng l&#224;m ra m&#236;nh kh&#244;n ngoan qu&#225;; c&#7899; sao l&#224;m thi&#7879;t h&#7841;i cho m&#236;nh?</p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;C&#361;ng ch&#7899; n&#234;n hung h&#259;ng qu&#225;, v&#224; &#273;&#7915;ng &#259;n &#7903; nh&#432; k&#7867; ngu mu&#7897;i; c&#7899; sao ng&#432;&#417;i ch&#7871;t tr&#432;&#7899;c k&#7923; &#273;&#7883;nh?</p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;Ng&#432;&#417;i gi&#7919; &#273;&#432;&#7907;c &#273;i&#7873;u n&#7847;y, &#7845;y l&#224; t&#7889;t; m&#224; l&#7841;i c&#361;ng &#273;&#7915;ng n&#7899;i tay kh&#7887;i &#273;i&#7873;u kia; v&#236; ai k&#237;nh s&#7907; &#208;&#7913;c Ch&#250;a Tr&#7901;i &#7855;t tr&#225;nh kh&#7887;i m&#7885;i &#273;i&#7873;u &#273;&#243;.</p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;S&#7921; kh&#244;n ngoan khi&#7871;n cho ng&#432;&#7901;i kh&#244;n c&#243; s&#7913;c m&#7841;nh h&#417;n l&#224; m&#432;&#7901;i k&#7867; cai tr&#7883; &#7903; trong th&#224;nh.</p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;Th&#7853;t, ch&#7859;ng c&#243; ng&#432;&#7901;i c&#244;ng b&#236;nh &#7903; tr&#234;n &#273;&#7845;t l&#224;m &#273;i&#7873;u thi&#7879;n, m&#224; kh&#244;ng h&#7873; ph&#7841;m t&#7897;i.</p> 
<p><A NAME="an_7:21">7:21</A>&nbsp;Ch&#7899; &#273;&#7875; l&#242;ng v&#7873; m&#7885;i l&#7901;i ng&#432;&#7901;i ta n&#243;i, e ng&#432;&#417;i nghe k&#7867; t&#244;i t&#7899; m&#236;nh ch&#432;&#7903;i r&#7911;a m&#236;nh ch&#259;ng.</p> 
<p><A NAME="an_7:22">7:22</A>&nbsp;V&#236; th&#432;&#7901;ng khi l&#242;ng ng&#432;&#417;i c&#361;ng bi&#7871;t m&#236;nh &#273;&#227; r&#7911;a k&#7867; kh&#225;c.</p> 
<p><A NAME="an_7:23">7:23</A>&nbsp;Ta &#273;&#227; l&#7845;y s&#7921; kh&#244;n ngoan nghi&#7879;m x&#233;t m&#7885;i s&#7921; &#7845;y; ta n&#243;i r&#7857;ng: Ta s&#7869; &#7903; kh&#244;n ngoan; nh&#432;ng s&#7921; kh&#244;n ngoan c&#225;ch xa ta.</p> 
<p><A NAME="an_7:24">7:24</A>&nbsp;V&#7843;, &#273;i&#7873;u chi xa qu&#225;, &#273;i&#7873;u chi s&#226;u th&#7849;m l&#7855;m, ai c&#243; th&#7875; t&#236;m &#273;&#432;&#7907;c?</p> 
<p><A NAME="an_7:25">7:25</A>&nbsp;Ta l&#7841;i h&#7871;t l&#242;ng chuy&#234;n lo cho hi&#7875;u bi&#7871;t, x&#233;t n&#233;t, ki&#7871;m t&#236;m s&#7921; kh&#244;n ngoan v&#224; ch&#225;nh l&#253; mu&#244;n v&#7853;t, l&#7841;i cho bi&#7871;t r&#7857;ng gian &#225;c l&#224; d&#7841;i d&#7897;t v&#224; s&#7921; d&#7841;i d&#7897;t l&#224; &#273;i&#234;n cu&#7891;ng.</p> 
<p><A NAME="an_7:26">7:26</A>&nbsp;Ta t&#236;m th&#7845;y m&#7897;t &#273;i&#7873;u cay &#273;&#7855;ng h&#417;n s&#7921; ch&#7871;t, &#7845;y l&#224; m&#7897;t ng&#432;&#7901;i &#273;&#7901;n b&#224; c&#243; l&#242;ng gi&#7889;ng nh&#432; l&#432;&#7899;i b&#7851;y, tay t&#7907; nh&#432; d&#226;y t&#243;i: ai &#7903; &#273;&#7865;p l&#242;ng &#208;&#7913;c Ch&#250;a Tr&#7901;i s&#7869; tho&#225;t kh&#7887;i n&#243;; c&#242;n k&#7867; c&#243; t&#7897;i s&#7869; b&#7883; n&#243; v&#7845;n l&#7845;y.</p> 
<p><A NAME="an_7:27">7:27</A>&nbsp;K&#7867; truy&#7873;n &#273;&#7841;o n&#243;i: Sau khi xem x&#233;t mu&#244;n s&#7921; t&#7915;ng &#273;i&#7873;u t&#7915;ng v&#7853;t, &#273;&#7863;ng t&#236;m ch&#225;nh l&#253;, th&#236; n&#7847;y l&#224; &#273;i&#7873;u ta t&#236;m &#273;&#432;&#7907;c;</p> 
<p><A NAME="an_7:28">7:28</A>&nbsp;&#7845;y l&#224; l&#242;ng ta h&#227;y c&#242;n t&#236;m m&#224; ch&#432;a t&#236;m ra: trong m&#7897;t ng&#224;n ng&#432;&#7901;i &#273;&#7901;n &#244;ng ta &#273;&#227; t&#236;m &#273;&#432;&#7907;c m&#7897;t ng&#432;&#7901;i; c&#242;n trong c&#7843; th&#7843;y ng&#432;&#7901;i &#273;&#7901;n b&#224; ta ch&#7859;ng t&#236;m &#273;&#432;&#7907;c m&#7897;t ai h&#7871;t.</p> 
<p><A NAME="an_7:29">7:29</A>&nbsp;Nh&#432;ng n&#7847;y l&#224; &#273;i&#7873;u ta t&#236;m &#273;&#432;&#7907;c: &#208;&#7913;c Ch&#250;a Tr&#7901;i &#273;&#227; d&#7921;ng n&#234;n ng&#432;&#7901;i ngay th&#7859;ng; song lo&#224;i ng&#432;&#7901;i c&#243; t&#236;m ki&#7871;m ra l&#7855;m m&#432;u k&#7871;.</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;Ai s&#225;nh &#273;&#432;&#7907;c v&#7899;i ng&#432;&#7901;i kh&#244;n ngoan? Ai bi&#7871;t gi&#7843;i ngh&#297;a c&#225;c v&#7853;t? S&#7921; kh&#244;n ngoan l&#224;m cho s&#225;ng s&#7911;a m&#7855;t ng&#432;&#7901;i, v&#224; &#273;&#7893;i s&#7855;c nghi&#234;m trang &#273;i.</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;Ta khuy&#234;n r&#7857;ng: V&#236; c&#7899; l&#7901;i th&#7873; c&#249;ng &#208;&#7913;c Ch&#250;a Tr&#7901;i, kh&#225; g&#236;n gi&#7919; m&#7841;ng vua.</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;Ch&#7899; v&#7897;i lui ra kh&#7887;i tr&#432;&#7899;c m&#7863;t ng&#432;&#7901;i; &#273;&#7915;ng gh&#236; m&#224;i trong s&#7921; &#225;c, v&#236; vua l&#224;m &#273;i&#7873;u chi &#273;&#7865;p l&#242;ng m&#236;nh.</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;V&#7843; l&#7841;i, l&#7901;i vua c&#243; quy&#7873;n; ai d&#225;m n&#243;i v&#7899;i ng&#432;&#7901;i r&#7857;ng: Ng&#432;&#417;i l&#224;m chi?</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;Ai tu&#226;n theo l&#7883;nh ng&#432;&#7901;i th&#236; ch&#7859;ng bi&#7871;t s&#7921; tai n&#7841;n, v&#224; l&#242;ng ng&#432;&#7901;i kh&#244;n ngoan bi&#7871;t th&#236; th&#7871; v&#224; ph&#233;p l&#7879;.</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;V&#236; tuy lo&#224;i ng&#432;&#7901;i b&#7883; s&#7921; tai n&#7841;n b&#7889;i r&#7889;i nhi&#7873;u, ph&#224;m s&#7921; g&#236; c&#361;ng c&#243; th&#236; th&#7871; v&#224; ph&#233;p l&#7879;.</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;V&#236; ng&#432;&#7901;i ch&#7859;ng bi&#7871;t &#273;i&#7873;u chi s&#7869; x&#7843;y &#273;&#7871;n; ai c&#243; th&#7871; n&#243;i tr&#432;&#7899;c &#273;&#432;&#7907;c c&#225;c vi&#7879;c &#273;&#432;&#7907;c x&#7843;y ra l&#224;m sao?</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;Ch&#7859;ng c&#243; ai cai tr&#7883; &#273;&#432;&#7907;c sanh kh&#237; &#273;&#7875; c&#7847;m sanh kh&#237; l&#7841;i; l&#7841;i ch&#7859;ng ai c&#243; quy&#7873;n v&#7873; ng&#224;y ch&#7871;t; trong khi tranh chi&#7871;n ch&#7859;ng c&#243; s&#7921; mi&#7877;n th&#7913;; s&#7921; gian &#225;c n&#224;o c&#7913;u &#273;&#432;&#7907;c k&#7867; l&#224;m ra n&#243;.</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;Ta c&#243; th&#7845;y c&#225;c &#273;i&#7873;u &#273;&#243;; ta chuy&#234;n l&#242;ng suy ngh&#297; v&#7873; m&#7885;i vi&#7879;c l&#224;m ra &#7903; d&#432;&#7899;i m&#7863;t tr&#7901;i. C&#243; khi ng&#432;&#7901;i n&#7847;y cai tr&#7883; tr&#234;n ng&#432;&#7901;i kia m&#224; l&#224;m tai h&#7841;i cho ng&#432;&#7901;i &#7845;y.</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;Ta c&#249;ng th&#7845;y nh&#7919;ng k&#7867; gian &#225;c qua &#273;&#7901;i, v&#224; &#273;&#432;&#7907;c ch&#244;n b&#236;nh y&#234;n; c&#242;n nh&#7919;ng ng&#432;&#7901;i l&#224;m l&#224;nh l&#7841;i ph&#7843;i l&#236;a kh&#7887;i n&#417;i th&#225;nh, b&#7883; ng&#432;&#7901;i &#273;&#7891;ng th&#224;nh qu&#234;n &#273;i. &#7844;y c&#361;ng l&#224; s&#7921; h&#432; kh&#244;ng.</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;B&#7903;i ch&#7859;ng thi h&#224;nh ngay &#225;n ph&#7841;t nh&#7919;ng vi&#7879;c &#225;c, n&#234;n l&#242;ng con lo&#224;i ng&#432;&#7901;i chuy&#234;n l&#224;m &#273;i&#7873;u &#225;c.</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;V&#236; k&#7867; c&#243; t&#7897;i l&#224;m &#225;c m&#7897;t tr&#259;m l&#7847;n v&#7851;n &#273;&#432;&#7907;c tr&#432;&#7901;ng th&#7885;; d&#7847;u v&#7853;y, ta bi&#7871;t r&#7857;ng k&#7867; k&#237;nh s&#7907; tr&#432;&#7899;c m&#7863;t &#208;&#7913;c Ch&#250;a Tr&#7901;i, sau r&#7845;t &#7855;t &#273;&#432;&#7907;c ph&#432;&#7899;c.</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;Nh&#432;ng k&#7867; &#225;c ch&#7859;ng s&#7869; &#273;&#432;&#7907;c ph&#432;&#7899;c; c&#361;ng s&#7869; kh&#244;ng &#273;&#432;&#7907;c s&#7889;ng l&#226;u, v&#236; &#273;&#7901;i n&#243; gi&#7889;ng nh&#432; b&#243;ng qua; &#7845;y t&#7680;&#161;i n&#243; kh&#244;ng k&#237;nh s&#7907; tr&#432;&#7899;c m&#7863;t &#208;&#7913;c Ch&#250;a Tr&#7901;i.</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;L&#7841;i c&#242;n c&#243; m&#7897;t s&#7921; h&#432; kh&#244;ng kh&#225;c tr&#234;n th&#7871; gian: l&#7855;m ng&#432;&#7901;i c&#244;ng b&#236;nh b&#7883; &#273;&#227;i theo c&#244;ng vi&#7879;c k&#7867; &#225;c, v&#224; l&#7855;m k&#7867; &#225;c l&#7841;i &#273;&#432;&#7907;c &#273;&#227;i theo c&#244;ng vi&#7879;c ng&#432;&#7901;i c&#244;ng b&#236;nh. Ta n&#243;i r&#7857;ng &#273;i&#7873;u &#273;&#243; c&#361;ng l&#224; s&#7921; h&#432; kh&#244;ng.</p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;Ta b&#232;n khen s&#7921; vui m&#7915;ng, b&#7903;i v&#236; d&#432;&#7899;i m&#7863;t tr&#7901;i ch&#7859;ng c&#243; &#273;i&#7873;u g&#236; t&#7889;t cho lo&#224;i ng&#432;&#7901;i h&#417;n l&#224; &#259;n, u&#7889;ng, v&#224; vui s&#432;&#7899;ng; v&#236; &#7845;y l&#224; &#273;i&#7873;u c&#242;n l&#7841;i cho m&#236;nh v&#7873; c&#244;ng lao tr&#7885;n trong c&#225;c ng&#224;y c&#7911;a &#273;&#7901;i m&#236;nh, m&#224; &#208;&#7913;c Ch&#250;a Tr&#7901;i ban cho m&#236;nh d&#432;&#7899;i m&#7863;t tr&#7901;i.</p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;Khi ta chuy&#234;n l&#242;ng &#273;&#7875; h&#7885;c bi&#7871;t s&#7921; kh&#244;n ngoan, &#273;&#7875; hi&#7875;u m&#7885;i vi&#7879;c l&#224;m ra tr&#234;n &#273;&#7845;t, th&#236; ta th&#7845;y c&#243; ng&#432;&#7901;i ng&#224;y v&#224; &#273;&#234;m kh&#244;ng cho m&#7855;t ng&#7911;,</p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;c&#361;ng th&#7845;y m&#7885;i c&#244;ng vi&#7879;c &#208;&#7913;c Ch&#250;a Tr&#7901;i, v&#224; hi&#7875;u bi&#7871;t ng&#432;&#7901;i ta kh&#244;ng th&#7875; d&#242; &#273;&#432;&#7907;c m&#7885;i vi&#7879;c l&#224;m ra d&#432;&#7899;i m&#7863;t tr&#7901;i, d&#7847;u ch&#7883;u c&#7921;c nh&#7885;c ng&#7847;n n&#224;o &#273;&#7863;ng t&#236;m bi&#7871;t, c&#361;ng ch&#7859;ng t&#236;m &#273;&#432;&#7907;c; v&#224; d&#7847;u cho ng&#432;&#7901;i kh&#244;n ngoan t&#432;&#7903;ng r&#7857;ng s&#7869; ch&#7855;c bi&#7871;t, th&#236; c&#361;ng ch&#7859;ng t&#236;m &#273;&#432;&#7907;c.</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;N&#7847;y l&#224; c&#225;c vi&#7879;c kh&#225;c m&#224; ta &#273;&#227; suy ngh&#297; v&#224; chuy&#234;n l&#242;ng hi&#7875;u r&#245; r&#224;ng: ta th&#7845;y ng&#432;&#7901;i c&#244;ng b&#236;nh v&#224; kh&#244;n ngoan, lu&#244;n v&#7899;i vi&#7879;c l&#224;m c&#7911;a h&#7885;, &#273;&#7873;u &#7903; trong tay &#208;&#7913;c Ch&#250;a Tr&#7901;i; ho&#7863;c s&#7921; y&#234;u hay l&#224; s&#7921; gh&#233;t, lo&#224;i ng&#432;&#7901;i ch&#7859;ng bi&#7871;t r&#245;: th&#7843;y &#273;&#7873;u thu&#7897;c v&#7873; cu&#7897;c t&#432;&#417;ng lai.</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;M&#7885;i s&#7921; x&#7843;y &#273;&#7871;n cho m&#7885;i ng&#432;&#7901;i nh&#432; nhau: ng&#432;&#7901;i c&#244;ng b&#236;nh hay l&#224; k&#7867; hung &#225;c, ng&#432;&#7901;i hi&#7873;n l&#224;nh, thanh s&#7841;ch, ng&#432;&#7901;i d&#226;ng c&#7911;a t&#7871; l&#7877; hay l&#224; ng&#432;&#7901;i kh&#244;ng d&#226;ng, ng&#432;&#7901;i thi&#7879;n hay l&#224; k&#7867; c&#243; t&#7897;i, k&#7867; ph&#225;t th&#7873; hay l&#224; ng&#432;&#7901;i s&#7907; l&#7901;i th&#7873;, c&#7843; th&#7843;y &#273;&#7873;u &#273;&#7891;ng h&#432;&#7903;ng m&#7897;t s&#7889; ph&#7853;n.</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;Tai n&#7841;n l&#7899;n h&#417;n d&#432;&#7899;i m&#7863;t tr&#7901;i, &#7845;y l&#224; m&#7885;i ng&#432;&#7901;i &#273;&#7891;ng g&#7863;p m&#7897;t s&#7889; ph&#7853;n, l&#242;ng lo&#224;i ng&#432;&#7901;i &#273;&#7847;y d&#7851;y s&#7921; hung &#225;c, v&#224; s&#7921; &#273;i&#234;n cu&#7891;ng cho&#225;n trong l&#242;ng h&#7885; &#273;&#432;&#417;ng khi s&#7889;ng, r&#7891;i h&#7885; &#273;i v&#7873; c&#249;ng k&#7867; ch&#7871;t.</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;M&#7897;t ng&#432;&#7901;i &#7903; trong h&#7897;i k&#7867; s&#7889;ng, c&#242;n c&#243; s&#7921; tr&#244;ng mong; v&#236; con ch&#243; s&#7889;ng h&#417;n l&#224; s&#432; t&#7917; ch&#7871;t.</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;K&#7867; s&#7889;ng bi&#7871;t m&#236;nh s&#7869; ch&#7871;t; nh&#432;ng k&#7867; ch&#7871;t ch&#7859;ng bi&#7871;t chi h&#7871;t, ch&#7859;ng &#273;&#432;&#7907;c ph&#7847;n th&#432;&#7903;ng g&#236; h&#7871;t; v&#236; s&#7921; k&#7927; ni&#7879;m h&#7885; &#273;&#227; b&#7883; qu&#234;n &#273;i.</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;S&#7921; y&#234;u, s&#7921; gh&#233;t, s&#7921; ganh g&#7895; c&#7911;a h&#7885; th&#7843;y &#273;&#7873;u ti&#234;u m&#7845;t t&#7915; l&#226;u; h&#7885; ch&#7859;ng h&#7873; c&#242;n c&#243; ph&#7847;n n&#224;o v&#7873; m&#7885;i &#273;i&#7873;u l&#224;m ra d&#432;&#7899;i m&#7863;t tr&#7901;i.</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;H&#227;y &#273;i &#259;n b&#225;nh c&#225;ch vui m&#7915;ng, v&#224; u&#7889;ng r&#432;&#7907;u c&#225;ch h&#7899;n h&#7903;; v&#236; &#208;&#7913;c Ch&#250;a Tr&#7901;i &#273;&#227; nh&#7853;n c&#225;c c&#244;ng vi&#7879;c ng&#432;&#417;i.</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;Kh&#225; h&#7857;ng m&#7863;c &#225;o tr&#7855;ng, ch&#7899; thi&#7871;u d&#7847;u th&#417;m tr&#234;n &#273;&#7847;u ng&#432;&#417;i.</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;Tr&#7885;n c&#225;c ng&#224;y c&#7911;a &#273;&#7901;i h&#432; kh&#244;ng ng&#432;&#417;i, m&#224; &#208;&#7913;c Ch&#250;a Tr&#7901;i ban cho ng&#432;&#417;i d&#432;&#7899;i m&#7863;t tr&#7901;i, h&#227;y &#7903; vui v&#7867; c&#249;ng v&#7907; y&#234;u d&#7845;u; v&#236; &#273;&#243; l&#224; ph&#7847;n c&#7911;a ng&#432;&#417;i trong &#273;&#7901;i n&#7847;y, v&#224; l&#224; &#273;i&#7873;u ng&#432;&#417;i &#273;&#432;&#7907;c b&#7903;i c&#244;ng lao m&#236;nh l&#224;m &#7903; d&#432;&#7899;i m&#7863;t tr&#7901;i.</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;M&#7885;i vi&#7879;c tay ng&#432;&#417;i l&#224;m &#273;&#432;&#7907;c, h&#227;y l&#224;m h&#7871;t s&#7913;c m&#236;nh; v&#236; d&#432;&#7899;i &#226;m ph&#7911;, l&#224; n&#417;i ng&#432;&#417;i &#273;i &#273;&#7871;n, ch&#7859;ng c&#243; vi&#7879;c l&#224;m, ch&#7859;ng c&#243; m&#432;u k&#7871;, c&#361;ng ch&#7859;ng c&#243; tri th&#7913;c, hay l&#224; s&#7921; kh&#244;n ngoan.</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;Ta x&#226;y l&#7841;i th&#7845;y d&#432;&#7899;i m&#7863;t tr&#7901;i c&#243; k&#7867; l&#7865; l&#224;ng ch&#7859;ng &#273;&#432;&#7907;c cu&#7897;c ch&#7841;y &#273;ua, ng&#432;&#7901;i m&#7841;nh s&#7913;c ch&#7859;ng &#273;&#432;&#7907;c th&#7855;ng tr&#7853;n, k&#7867; kh&#244;n ngoan kh&#244;ng &#273;&#7863;ng b&#225;nh, k&#7867; th&#244;ng s&#225;ng ch&#7859;ng h&#432;&#7903;ng c&#7911;a c&#7843;i, v&#224; ng&#432;&#7901;i kh&#244;n kh&#233;o ch&#7859;ng &#273;&#432;&#7907;c &#417;n; v&#236; th&#7901;i th&#7871; v&#224; c&#417; h&#7897;i x&#7843;y &#273;&#7871;n cho m&#7885;i ng&#432;&#7901;i.</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;L&#7841;i, lo&#224;i ng&#432;&#7901;i ch&#7859;ng hi&#7875;u bi&#7871;t th&#7901;i th&#7871; c&#7911;a m&#236;nh: nh&#432; c&#225; m&#7855;c l&#432;&#7899;i, ch&#7881; ph&#7843;i b&#7851;y d&#242; th&#7875; n&#224;o, th&#236; lo&#224;i ng&#432;&#7901;i c&#361;ng b&#7883; v&#7845;n v&#432;&#417;ng trong th&#7901;i tai h&#7885;a x&#7843;y &#273;&#7871;n th&#236;nh l&#236;nh th&#7875; &#7845;y.</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;Ta c&#361;ng &#273;&#227; th&#7845;y s&#7921; kh&#244;n ngoan n&#7847;y d&#432;&#7899;i m&#7863;t tr&#7901;i, th&#7853;t l&#7845;y l&#224;m c&#7843; th&#7875;.</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;C&#243; th&#224;nh nh&#7887; kia &#273;&#432;&#7907;c m&#7897;t &#237;t d&#226;n s&#7921;, m&#7897;t vua c&#432;&#7901;ng th&#7841;nh &#273;&#7871;n v&#226;y h&#227;m n&#243;, &#273;&#7855;p nh&#7919;ng l&#361;y cao l&#7899;n c&#249;ng n&#243;.</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;V&#7843;, trong th&#224;nh &#7845;y c&#243; m&#7897;t ng&#432;&#7901;i ngh&#232;o m&#224; kh&#244;n, d&#249;ng s&#7921; kh&#244;n ngoan m&#236;nh gi&#7843;i c&#7913;u th&#224;nh &#7845;y; song v&#7873; sau kh&#244;ng ai nh&#7899; &#273;&#7871;n ng&#432;&#7901;i ngh&#232;o &#273;&#243;.</p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;Ta b&#232;n n&#243;i r&#7857;ng: S&#7921; kh&#244;n ngoan h&#417;n s&#7913;c m&#7841;nh; nh&#432;ng m&#224; s&#7921; kh&#244;n ngoan c&#7911;a ng&#432;&#7901;i ngh&#232;o b&#7883; khinh d&#7875;, v&#224; l&#7901;i n&#243;i c&#7911;a ng&#432;&#7901;i kh&#244;ng ai nghe.</p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;L&#7901;i c&#7911;a ng&#432;&#7901;i kh&#244;n ngoan &#273;&#432;&#7907;c nghe t&#7841;i n&#417;i &#234;m l&#7863;ng c&#242;n h&#417;n ti&#7871;ng k&#7923; l&#7841; c&#7911;a k&#7867; cai tr&#7883; trong &#273;&#225;m d&#7841;i d&#7897;t.</p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;S&#7921; kh&#244;n ngoan h&#417;n &#273;&#7891; binh kh&#237;; nh&#432;ng ch&#7881; m&#7897;t ng&#432;&#7901;i c&#243; t&#7897;i ph&#225; h&#7911;y &#273;&#432;&#7907;c nhi&#7873;u s&#7921; l&#224;nh.</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;Con ru&#7891;i ch&#7871;t l&#224;m cho th&#250;i d&#7847;u th&#417;m c&#7911;a th&#7907; h&#242;a h&#432;&#417;ng; c&#361;ng v&#7853;y, m&#7897;t ch&#250;t &#273;i&#234;n d&#7841;i l&#224;m nh&#7865; danh m&#7897;t ng&#432;&#7901;i kh&#244;n ngoan sang tr&#7885;ng.</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;Tr&#225;i tim c&#7911;a ng&#432;&#7901;i kh&#244;n &#7903; b&#234;n h&#7919;u; c&#242;n tr&#225;i tim c&#7911;a k&#7867; d&#7841;i &#7903; b&#234;n t&#7843;.</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;L&#7841;i khi k&#7867; d&#7841;i &#273;i &#273;&#432;&#7901;ng, r&#245; ra l&#224; thi&#7871;u m&#7845;t l&#7869; ph&#7843;i; n&#243; n&#243;i cho m&#7885;i ng&#432;&#7901;i r&#7857;ng m&#236;nh l&#224; k&#7867; d&#7841;i.</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;N&#7871;u ng&#432;&#7901;i cai qu&#7843;n n&#7893;i gi&#7853;n c&#249;ng ng&#432;&#417;i, ch&#7899; l&#236;a kh&#7887;i ch&#7895; m&#236;nh; v&#236; s&#7921; m&#7873;m m&#7841;i ng&#259;n ng&#7915;a &#273;&#432;&#7907;c t&#7897;i l&#7895;i l&#7899;n.</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;C&#243; m&#7897;t tai n&#7841;n ta &#273;&#227; th&#7845;y d&#432;&#7899;i m&#7863;t tr&#7901;i, nh&#432; m&#7897;t s&#7921; l&#7895;i l&#7847;m do quan tr&#432;&#7903;ng ph&#7841;m:</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;&#7845;y l&#224; k&#7867; ngu mu&#7897;i &#273;&#432;&#7907;c &#273;&#7863;t &#7903; n&#417;i cao, c&#242;n ng&#432;&#7901;i gi&#224;u l&#7841;i ng&#7891;i ch&#7895; th&#7845;p.</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;Ta &#273;&#227; th&#7845;y k&#7867; t&#244;i t&#7899; &#273;i ng&#7921;a, c&#242;n quan tr&#432;&#7903;ng &#273;i b&#7897; nh&#432; t&#244;i t&#7899; v&#7853;y.</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;K&#7867; n&#224;o &#273;&#224;o h&#7847;m s&#7869; sa xu&#7889;ng &#273;&#243;, c&#242;n k&#7867; ph&#225; v&#225;ch t&#432;&#7901;ng ph&#7843;i b&#7883; r&#7855;n c&#7855;n.</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;Ai l&#259;n &#273;&#227; kh&#7887;i ch&#7895; n&#243;, s&#7869; b&#7883; th&#432;&#417;ng; k&#7867; b&#7917;a c&#7911;i c&#243; khi ph&#7843;i hi&#7875;m ngh&#232;o.</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;C&#225;i r&#236;u l&#7909;t m&#224; kh&#244;ng m&#224;i l&#432;&#7905;i n&#243; l&#7841;i, &#7855;t ph&#7843;i r&#225;n s&#7913;c c&#242;ng nhi&#7873;u; nh&#432;ng s&#7921; kh&#244;n ngoan c&#243; &#237;ch &#273;&#7863;ng d&#7851;n d&#7855;t.</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;N&#7871;u r&#7855;n c&#7855;n tr&#432;&#7899;c khi b&#7883; &#7871;m ch&#250;, th&#236; th&#7847;y &#7871;m ch&#250; ch&#7859;ng l&#224;m &#237;ch g&#236;.</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;L&#7901;i c&#7911;a mi&#7879;ng ng&#432;&#7901;i kh&#244;n ngoan c&#243; &#417;n; nh&#432;ng m&#244;i c&#7911;a k&#7867; kh&#7901; d&#7841;i l&#7841;i nu&#7889;t l&#7845;y n&#243;.</p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;L&#7901;i n&#243;i c&#7911;a mi&#7879;ng n&#243;, kh&#7903;i &#273;&#7847;u l&#224; ng&#432;&#7907;c &#273;&#227;i, cu&#7889;i c&#249;ng v&#7851;n &#273;i&#234;n cu&#7891;ng nguy hi&#7875;m.</p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;K&#7867; ngu mu&#7897;i hay n&#243;i nhi&#7873;u l&#7901;i; d&#7847;u v&#7853;y, ng&#432;&#7901;i ta ch&#7859;ng bi&#7871;t &#273;i&#7873;u s&#7869; x&#7843;y &#273;&#7871;n; v&#224; ai l&#224; k&#7867; t&#7887; ra &#273;&#432;&#7907;c cho n&#243; s&#7921; s&#7869; c&#243; sau m&#236;nh?</p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;C&#244;ng lao k&#7867; ngu mu&#7897;i l&#224;m cho m&#7879;t nh&#7885;c ch&#250;ng n&#243;, v&#236; ch&#7859;ng bi&#7871;t ph&#7843;i b&#7855;t &#273;&#432;&#7901;ng n&#224;o &#273;&#7863;ng &#273;i &#273;&#7871;n th&#224;nh.</p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;H&#7905;i x&#7913;, kh&#7889;n thay cho m&#7847;y khi c&#243; vua c&#242;n th&#417; &#7845;u, v&#224; c&#225;c quan tr&#432;&#7903;ng m&#7847;y &#259;n t&#7915; l&#250;c bu&#7893;i s&#225;ng.</p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;H&#7905;i x&#7913;, ph&#432;&#7899;c cho m&#7847;y khi c&#243; vua l&#224; d&#242;ng cao sang, v&#224; c&#225;c quan tr&#432;&#7903;ng m&#7847;y &#259;n theo gi&#7901; x&#7913;ng &#273;&#225;ng, &#273;&#7875; b&#7893; s&#7913;c l&#7841;i, ch&#7899; ch&#7859;ng ph&#7843;i &#273;&#7875; &#273;&#7855;m say!</p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;T&#7841;i tay l&#224;m bi&#7871;ng n&#234;n r&#432;&#7901;ng nh&#224; s&#7909;p; v&#236; tay nh&#225;c nh&#7899;n n&#234;n nh&#224; d&#7897;t.</p> 
<p><A NAME="an_10:19">10:19</A>&nbsp;Ng&#432;&#7901;i ta b&#224;y ti&#7879;c &#273;&#7863;ng vui ch&#417;i; r&#432;&#7907;u khi&#7871;n cho &#273;&#7901;i vui; c&#243; ti&#7873;n b&#7841;c th&#236; &#7913;ng cho m&#7885;i s&#7921;.</p> 
<p><A NAME="an_10:20">10:20</A>&nbsp;D&#7847;u trong t&#432; t&#432;&#7903;ng ng&#432;&#417;i c&#361;ng ch&#7899; nguy&#7873;n r&#7911;a vua; d&#7847;u trong ph&#242;ng ng&#7911; ng&#432;&#417;i c&#361;ng ch&#7899; r&#7911;a s&#7843; k&#7867; gi&#224;u c&#243;; v&#236; chim tr&#7901;i s&#7869; &#273;&#7871;n ra ti&#7871;ng ng&#432;&#417;i, v&#224; lo&#224;i c&#243; c&#225;nh s&#7869; thu&#7853;t vi&#7879;c ra.</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;H&#227;y li&#7879;ng b&#225;nh ng&#432;&#417;i n&#417;i m&#7863;t n&#432;&#7899;c, v&#236; kh&#7887;i l&#226;u ng&#224;y ng&#432;&#417;i s&#7869; t&#236;m n&#243; l&#7841;i.</p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;H&#227;y ph&#226;n ph&#225;t n&#243; cho b&#7843;y ho&#7863;c cho t&#225;m ng&#432;&#7901;i; v&#236; ng&#432;&#417;i kh&#244;ng bi&#7871;t tai n&#7841;n n&#224;o s&#7869; x&#7843;y ra tr&#234;n &#273;&#7845;t.</p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;Khi m&#226;y &#273;&#7847;y n&#432;&#7899;c, n&#243; b&#232;n m&#432;a xu&#7889;ng &#273;&#7845;t; khi m&#7897;t c&#226;y ng&#227; v&#7873; h&#432;&#7899;ng nam hay v&#7873; h&#432;&#7899;ng b&#7855;c, h&#7877; ng&#227; ch&#7895; n&#224;o n&#243; ph&#7843;i &#7903; ch&#7895; &#273;&#243;.</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;Ai xem gi&#243; s&#7869; kh&#244;ng gieo; ai xem m&#226;y s&#7869; kh&#244;ng g&#7863;t.</p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;Ng&#432;&#7901;i kh&#244;ng bi&#7871;t &#273;&#432;&#7901;ng c&#7911;a gi&#243; &#273;i, c&#361;ng kh&#244;ng bi&#7871;t x&#432;&#417;ng c&#7889;t k&#7871;t c&#7845;u trong b&#7909;ng &#273;&#7901;n b&#224; mang thai th&#7875; n&#224;o, th&#236; c&#361;ng m&#7897;t th&#7875; &#7845;y, ng&#432;&#417;i ch&#7859;ng hi&#7875;u bi&#7871;t c&#244;ng vi&#7879;c c&#7911;a &#208;&#7913;c Ch&#250;a Tr&#7901;i, l&#224; &#208;&#7845;ng l&#224;m n&#234;n mu&#244;n v&#7853;t.</p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;V&#7915;a s&#225;ng s&#7899;m, kh&#225; gieo gi&#7889;ng ng&#432;&#417;i, v&#224; bu&#7893;i chi&#7873;u, ch&#7899; ngh&#7881; tay ng&#432;&#417;i; v&#236; ng&#432;&#417;i ch&#7859;ng bi&#7871;t gi&#7889;ng n&#224;o s&#7869; m&#7885;c t&#7889;t, ho&#7863;c gi&#7889;ng n&#7847;y, ho&#7863;c gi&#7889;ng kia, ho&#7863;c l&#224; c&#7843; hai &#273;&#7873;u s&#7869; ra t&#7889;t.</p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;&#193;nh s&#225;ng th&#7853;t l&#224; &#234;m d&#7883;u; con m&#7855;t th&#7845;y m&#7863;t tr&#7901;i l&#7845;y l&#224;m vui th&#237;ch.</p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;N&#7871;u m&#7897;t ng&#432;&#7901;i &#273;&#432;&#7907;c s&#7889;ng l&#226;u n&#259;m, th&#236; kh&#225; vui v&#7867; trong tr&#7885;n c&#225;c n&#259;m &#7845;y; song c&#361;ng ch&#7899; qu&#234;n nh&#7919;ng ng&#224;y t&#7889;i t&#259;m, v&#236; nh&#7919;ng ng&#224;y &#7845;y nhi&#7873;u. Ph&#224;m vi&#7879;c g&#236; x&#7843;y &#273;&#7871;n &#273;&#7873;u l&#224; s&#7921; h&#432; kh&#244;ng.</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;H&#7905;i k&#7867; tr&#7867; kia, h&#227;y vui m&#7915;ng trong bu&#7893;i thi&#7871;u ni&#234;n, kh&#225; &#273;em l&#242;ng h&#7899;n h&#7903; trong khi c&#242;n th&#417; &#7845;u, h&#227;y &#273;i theo &#273;&#432;&#7901;ng l&#7889;i l&#242;ng m&#236;nh mu&#7889;n, v&#224; nh&#236;n xem s&#7921; m&#7855;t m&#236;nh &#432;a th&#237;ch, nh&#432;ng ph&#7843;i bi&#7871;t r&#7857;ng v&#236; m&#7885;i vi&#7879;c &#7845;y, &#208;&#7913;c Ch&#250;a Tr&#7901;i s&#7869; &#273;&#242;i ng&#432;&#417;i &#273;&#7871;n m&#224; &#273;o&#225;n x&#233;t.</p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;V&#7853;y, kh&#225; gi&#7843;i s&#7847;u kh&#7887;i l&#242;ng ng&#432;&#417;i, v&#224; c&#7845;t &#273;i&#7873;u tai h&#7841;i kh&#7887;i x&#225;c th&#7883;t ng&#432;&#417;i; v&#236; l&#250;c thi&#7871;u ni&#234;n v&#224; th&#236; xu&#226;n xanh l&#224; s&#7921; h&#432; kh&#244;ng m&#224; th&#244;i.</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;Trong bu&#7893;i c&#242;n th&#417; &#7845;u h&#227;y t&#432;&#7903;ng nh&#7899; &#208;&#7845;ng T&#7841;o h&#243;a ng&#432;&#417;i, tr&#432;&#7899;c khi ng&#432;&#7901;i ng&#224;y gian nan ch&#432;a &#273;&#7871;n, tr&#432;&#7899;c khi nh&#7919;ng n&#259;m t&#7899;i m&#224; ng&#432;&#417;i n&#243;i r&#7857;ng: Ta kh&#244;ng l&#7845;y l&#224;m vui l&#242;ng;</p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;tr&#432;&#7899;c khi &#225;nh s&#225;ng m&#7863;t tr&#7901;i, m&#7863;t tr&#259;ng, v&#224; c&#225;c ng&#244;i sao ch&#432;a t&#7889;i t&#259;m, v&#224; m&#226;y ch&#432;a l&#7841;i tu&#244;n &#273;&#7871;n sau c&#417;n m&#432;a;</p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;trong ng&#224;y &#7845;y k&#7867; gi&#7919; nh&#224; run r&#7849;y, nh&#7919;ng ng&#432;&#7901;i m&#7841;nh s&#7913;c cong khom, k&#7867; xay c&#7889;i ng&#7915;ng l&#7841;i b&#7903;i v&#236; s&#7889; &#237;t, nhi&#7873;u k&#7867; tr&#244;ng xem qua c&#7917;a s&#7893; &#273;&#227; l&#224;ng m&#7855;t,</p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;hai c&#225;nh c&#7917;a b&#234;n &#273;&#432;&#7901;ng &#273;&#243;ng l&#7841;i, v&#224; ti&#7871;ng xay m&#7887;n l&#7847;n; l&#250;c &#7845;y ng&#432;&#7901;i ta nghe ti&#7871;ng chim k&#234;u b&#232;n ch&#7901; d&#7853;y, v&#224; ti&#7871;ng con g&#225;i h&#225;t &#273;&#7873;u h&#7841; h&#417;i;</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;l&#7841;i ng&#432;&#7901;i ta s&#7907; s&#7879;t m&#224; l&#234;n cao, v&#224; h&#227;i h&#249;ng l&#250;c &#273;i &#273;&#432;&#7901;ng; l&#250;c &#7845;y c&#226;y h&#7841;nh tr&#7893; b&#244;ng, c&#224;o c&#224;o tr&#7903; n&#234;n n&#7863;ng, v&#224; s&#7921; &#432;&#7899;c ao ch&#7859;ng c&#242;n n&#7919;a; v&#236; b&#7845;y gi&#7901; ng&#432;&#7901;i &#273;i &#273;&#7871;n n&#417;i &#7903; &#273;&#7901;i &#273;&#7901;i c&#7911;a m&#236;nh, c&#242;n nh&#7919;ng k&#7867; tang ch&#7871; &#273;&#7873;u &#273;i v&#242;ng quanh c&#225;c &#273;&#432;&#7901;ng ph&#7889;:</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;l&#7841;i h&#227;y t&#432;&#7903;ng nh&#7899; &#208;&#7845;ng T&#7841;o h&#243;a tr&#432;&#7899;c khi d&#226;y b&#7841;c &#273;&#7845;t, v&#224; ch&#233;n v&#224;ng b&#7875;, tr&#432;&#7899;c khi v&#242; v&#7905; ra b&#234;n su&#7889;i, v&#224; b&#225;nh xe g&#227;y ra tr&#234;n gi&#7871;ng;</p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;v&#224; b&#7909;i tro tr&#7903; v&#224;o &#273;&#7845;t y nh&#432; nguy&#234;n c&#361;, v&#224; th&#7847;n linh tr&#7903; v&#7873; n&#417;i &#208;&#7913;c Ch&#250;a Tr&#7901;i, l&#224; &#208;&#7845;ng &#273;&#227; ban n&#243;.</p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;K&#7867; truy&#7873;n &#273;&#7841;o n&#243;i: H&#432; kh&#244;ng c&#7911;a s&#7921; h&#432; kh&#244;ng; m&#7885;i s&#7921; &#273;&#7873;u h&#432; kh&#244;ng.</p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;V&#7843; l&#7841;i, b&#7903;i v&#236; k&#7867; truy&#7873;n &#273;&#7841;o l&#224; ng&#432;&#7901;i kh&#244;n ngoan, n&#234;n c&#361;ng c&#7913; d&#7841;y s&#7921; tri th&#7913;c cho d&#226;n s&#7921;; ng&#432;&#7901;i &#273;&#227; c&#226;n nh&#7855;c, tra so&#225;t, v&#224; s&#7855;p &#273;&#7863;t th&#7913; t&#7921; nhi&#7873;u c&#226;u ch&#226;m ng&#244;n.</p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;K&#7867; truy&#7873;n &#273;&#7841;o c&#243; chuy&#234;n lo t&#236;m ki&#7871;m nh&#7919;ng c&#226;u lu&#7853;n t&#7889;t &#273;&#7865;p; v&#224; c&#225;c l&#7901;i &#273;&#227; vi&#7871;t ra &#273;&#7873;u l&#224; ch&#225;nh tr&#7921;c v&#224; ch&#417;n th&#7853;t.</p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;L&#7901;i c&#7911;a ng&#432;&#7901;i kh&#244;n ngoan gi&#7889;ng nh&#432; &#273;&#243;t; s&#7855;p ch&#7885;n c&#225;c c&#226;u ch&#226;m ng&#244;n kh&#225;c n&#224;o &#273;inh &#273;&#243;ng ch&#7863;t: n&#243; do m&#7897;t &#273;&#7845;ng ch&#259;n chi&#234;n m&#224; truy&#7873;n ra.</p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;L&#7841;i, h&#7905;i con, h&#227;y ch&#7883;u d&#7841;y: ng&#432;&#7901;i ta ch&#233;p nhi&#7873;u s&#225;ch ch&#7859;ng c&#249;ng; c&#242;n h&#7885;c qu&#225; th&#7853;t l&#224;m m&#7879;t nh&#7885;c cho x&#225;c th&#7883;t.</p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;Ch&#250;ng ta h&#227;y nghe l&#7901;i k&#7871;t c&#7911;a l&#253; thuy&#7871;t n&#7847;y: Kh&#225; k&#237;nh s&#7907; &#208;&#7913;c Ch&#250;a Tr&#7901;i v&#224; gi&#7919; c&#225;c &#273;i&#7873;u r&#259;n Ng&#224;i; &#7845;y l&#224; tr&#7885;n ph&#7853;n s&#7921; c&#7911;a ng&#432;&#417;i.</p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;V&#236; &#208;&#7913;c Ch&#250;a Tr&#7901;i s&#7869; &#273;em &#273;o&#225;n x&#233;t c&#225;c c&#244;ng vi&#7879;c, &#273;&#7871;n &#273;&#7895;i vi&#7879;c k&#237;n nhi&#7879;m h&#417;n h&#7871;t, ho&#7863;c thi&#7879;n ho&#7863;c &#225;c c&#361;ng v&#7853;y.</p> 
<p><HR>
<CENTER>
<A HREF="sol">Next: Song of Solomon</A></CENTER>
</BODY>
</HTML>
