<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Vietnamese Bible, full text etext at Intangible Textual Heritage">
<TITLE>Vietnamese Bible: Esther</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="neh">Previous</A>&nbsp;
<A HREF="job">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Vietnamese Bible: Esther</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;X&#7843;y trong &#273;&#7901;i vua A-su&#234;-ru, t&#7913;c A-su&#234;-ru kia m&#224; cai tr&#7883; tr&#234;n m&#7897;t tr&#259;m hai m&#432;&#417;i b&#7843;y t&#7881;nh, t&#7915; &#7844;n-&#273;&#7897; cho &#273;&#7871;n &#202;-thi-&#244;-bi,</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;khi vua ng&#7921; ng&#244;i v&#432;&#417;ng qu&#7889;c t&#7841;i Su-s&#417;, kinh &#273;&#244; ng&#432;&#7901;i,</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;nh&#7857;m n&#259;m th&#7913; ba &#273;&#7901;i tr&#7883; v&#236; m&#236;nh, ng&#432;&#7901;i b&#224;y ra m&#7897;t b&#7919;a ti&#7879;c y&#7871;n cho h&#7871;t th&#7843;y quan tr&#432;&#7903;ng v&#224; th&#7847;n b&#7897;c m&#236;nh. &#208;&#7841;o binh n&#432;&#7899;c Phe-r&#417;-s&#417; v&#224; M&#234;-&#273;i, c&#225;c b&#7921;c sang tr&#7885;ng c&#249;ng c&#225;c quan cai c&#7911;a h&#224;ng t&#7881;nh &#273;&#7873;u &#7903; tr&#432;&#7899;c m&#7863;t ng&#432;&#7901;i.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Trong nhi&#7873;u ng&#224;y, t&#7913;c trong m&#7897;t tr&#259;m t&#225;m m&#432;&#417;i ng&#224;y, ng&#432;&#7901;i b&#224;y t&#7887; s&#7921; gi&#224;u c&#243; sang tr&#7885;ng c&#7911;a n&#432;&#7899;c v&#224; s&#7921; oai nghi r&#7921;c r&#7905; c&#7911;a ng&#432;&#7901;i.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Khi c&#225;c ng&#224;y &#273;&#243; &#273;&#227; qua r&#7891;i, vua b&#224;y &#273;&#227;i h&#7871;t d&#226;n s&#7921; &#273;&#432;&#417;ng c&#243; &#7903; t&#7841;i kinh &#273;&#244; Su-s&#417;, ho&#7863;c l&#7899;n hay nh&#7887;, m&#7897;t cu&#7897;c y&#7871;n ti&#7879;c b&#7843;y ng&#224;y, t&#7841;i n&#417;i h&#224;nh lang c&#7911;a th&#432;&#7907;ng uy&#7875;n.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;T&#432; b&#7873; c&#243; treo m&#224;n tr&#432;&#7899;ng s&#7855;c tr&#7855;ng, xanh l&#225; c&#226;y, v&#224; xanh da tr&#7901;i, d&#249;ng d&#226;y gai m&#224;u tr&#7855;ng v&#224; m&#224;u t&#237;m c&#7897;t v&#224;o v&#242;ng b&#7841;c v&#224; tr&#7909; c&#7849;m th&#7841;ch; c&#225;c gi&#432;&#7901;ng s&#7853;p b&#7857;ng v&#224;ng v&#224; b&#7841;c, &#273;&#7863;t tr&#234;n n&#7873;n l&#243;t c&#7849;m th&#7841;ch &#273;&#7887; v&#224; tr&#7855;ng, ng&#7885;c ph&#7909;ng v&#224; c&#7849;m th&#7841;ch &#273;en.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Ng&#432;&#7901;i ta &#273;&#227;i u&#7889;ng b&#7857;ng ch&#233;n v&#224;ng, nh&#7919;ng ch&#233;n nhi&#7873;u th&#7913; kh&#225;c nhau, v&#224; c&#243; ng&#7921; t&#7917;u r&#7845;t nhi&#7873;u, cho x&#7913;ng &#273;&#225;ng theo b&#7921;c gi&#224;u sang c&#7911;a vua.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Ng&#432;&#7901;i ta u&#7889;ng r&#432;&#7907;u t&#249;y theo l&#7883;nh truy&#7873;n ch&#7859;ng ai &#233;p ph&#7843;i u&#7889;ng; v&#236; vua &#273;&#227; truy&#7873;n c&#225;c th&#7847;n t&#7875; cung &#273;i&#7879;n h&#227;y l&#224;m t&#249;y &#253; c&#7911;a m&#7895;i ng&#432;&#7901;i mu&#7889;n.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Ho&#224;ng h&#7853;u V&#7843;-thi c&#361;ng &#273;&#227;i m&#7897;t b&#7919;a ti&#7879;c cho c&#225;c ng&#432;&#7901;i n&#7919; t&#7841;i cung vua A-su&#234;-ru.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Qua ng&#224;y th&#7913; b&#7843;y, vua u&#7889;ng r&#432;&#7907;u, h&#7913;ng l&#242;ng r&#7891;i, b&#232;n truy&#7873;n cho M&#234;-hu-man, B&#237;t-tha, H&#7841;t-b&#244;-na, Bi&#7871;c-tha, A-b&#225;c-tha, X&#234;-th&#7841;t v&#224; C&#7841;t-c&#225;ch, t&#7913;c b&#7843;y ho&#7841;n quan h&#7847;u-ch&#7921;c vua A-su&#234;-ru,</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;d&#7851;n ho&#224;ng h&#7853;u V&#7843;-thi &#273;&#7871;n tr&#432;&#7899;c m&#7863;t vua, &#273;&#7897;i m&#227;o tri&#7873;u ho&#224;ng h&#7853;u, &#273;&#7863;ng t&#7887; ra ph&#7871;t l&#7883;ch s&#7921; c&#7911;a b&#224; cho d&#226;n s&#7921; v&#224; cho c&#225;c quan tr&#432;&#7903;ng xem th&#7845;y; v&#236; t&#432;&#7899;ng m&#7841;o b&#224; r&#7845;t t&#7889;t &#273;&#7865;p.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Nh&#432;ng ho&#224;ng h&#7853;u V&#7843;-thi kh&#244;ng kh&#7913;ng &#273;&#7871;n theo m&#7841;ng c&#7911;a vua truy&#7873;n b&#7903;i c&#225;c ho&#7841;n quan. Vua b&#232;n n&#7893;i gi&#7853;n d&#7919;, ph&#225;t n&#243;ng n&#7843; trong l&#242;ng.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;V&#7843;, th&#432;&#7901;ng khi vua c&#243; s&#7921; g&#236;, b&#232;n h&#7887;i b&#224;n c&#225;c ng&#432;&#7901;i r&#245; lu&#7853;t th&#244;ng ph&#225;p.</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Nh&#7919;ng quan k&#7871; c&#7853;n vua h&#417;n h&#7871;t l&#224; C&#7841;t-s&#234;-na, S&#234;-th&#7841;t, &#193;t-ma-tha, Ta-r&#234;-si, M&#234;-re, M&#7841;t-s&#234;-na, M&#234;-mu-can, t&#7913;c b&#7843;y quan tr&#432;&#7903;ng c&#7911;a n&#432;&#7899;c Phe-r&#417;-s&#417; v&#224; M&#234;-&#273;i, th&#432;&#7901;ng th&#7845;y m&#7863;t vua v&#224; ng&#7891;i b&#7921;c cao nh&#7913;t trong n&#432;&#7899;c.</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;B&#7845;y gi&#7901; vua h&#7887;i ch&#250;ng r&#7857;ng: Ho&#224;ng h&#7853;u V&#7843;-thi ch&#7859;ng c&#243; v&#226;ng theo m&#7841;ng l&#7883;nh c&#7911;a vua A-su&#234;-ru c&#7853;y c&#225;c ho&#7841;n quan truy&#7873;n cho; v&#7853;y th&#236; theo lu&#7853;t ph&#225;p ch&#250;ng ta ph&#7843;i x&#7917; b&#224; th&#7875; n&#224;o?</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;M&#234;-mu-can th&#432;a tr&#432;&#7899;c m&#7863;t vua v&#224; c&#225;c quan tr&#432;&#7903;ng r&#7857;ng: V&#7843;-thi ch&#7859;ng nh&#7919;ng l&#224;m m&#7845;t l&#242;ng vua m&#224; th&#244;i, nh&#432;ng l&#7841;i h&#7871;t th&#7843;y nh&#7919;ng quan tr&#432;&#7903;ng, v&#224; d&#226;n s&#7921; &#7903; trong c&#225;c t&#7881;nh c&#7911;a vua A-su&#234;-ru;</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;v&#236; vi&#7879;c n&#7847;y &#273;&#7891;n ra trong c&#225;c ng&#432;&#7901;i n&#7919;, khi&#7871;n h&#7885; khinh b&#7881; ch&#7891;ng m&#236;nh, n&#243;i r&#7857;ng vua A-su&#234;-ru c&#243; bi&#7875;u d&#7851;n ho&#224;ng h&#7853;u V&#7843;-thi &#273;&#7871;n tr&#432;&#7899;c m&#7863;t vua, m&#224; n&#224;ng kh&#244;ng c&#243; &#273;&#7871;n.</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Ng&#224;y nay, c&#225;c v&#7907; quan tr&#432;&#7903;ng Phe-r&#417;-s&#417; v&#224; M&#234;-&#273;i m&#224; &#273;&#227; hay vi&#7879;c ho&#224;ng h&#7853;u &#273;&#227; l&#224;m, c&#361;ng s&#7869; n&#243;i m&#7897;t c&#225;ch v&#7899;i ch&#7891;ng m&#236;nh, r&#7891;i s&#7869; c&#243; l&#7855;m &#273;i&#7873;u khinh b&#7881; v&#224; c&#417;n gi&#7853;n.</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;N&#7871;u &#273;&#7865;p &#253; vua, kh&#225; gi&#225;ng chi&#7871;u ch&#7881;, ch&#233;p v&#224;o trong s&#225;ch lu&#7853;t ph&#225;p c&#7911;a n&#432;&#7899;c Phe-r&#417;-s&#417; v&#224; M&#234;-&#273;i, ch&#7859;ng h&#7873; hay &#273;&#7893;i &#273;&#7863;ng, r&#7857;ng V&#7843;-thi s&#7869; ch&#7859;ng c&#242;n v&#224;o &#273;&#7871;n tr&#432;&#7899;c m&#7863;t vua A-su&#234;-ru n&#7919;a; vua kh&#225; ban v&#7883; ho&#224;ng h&#7853;u c&#7911;a V&#7843;-thi cho m&#7897;t ng&#432;&#7901;i kh&#225;c t&#7889;t h&#417;n n&#224;ng.</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;Khi chi&#7871;u ch&#7881; c&#7911;a vua &#273;&#227; l&#224;m &#273;&#432;&#7907;c truy&#7873;n kh&#7855;p trong n&#432;&#7899;c, v&#236; n&#432;&#7899;c th&#7853;t r&#7897;ng l&#7899;n, th&#236; c&#225;c ng&#432;&#7901;i v&#7907; t&#7845;t ph&#7843;i t&#244;n k&#237;nh ch&#7891;ng m&#236;nh, t&#7915; ng&#432;&#7901;i sang tr&#7885;ng cho &#273;&#7871;n k&#7867; nh&#7887; h&#232;n.</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;L&#7901;i n&#7847;y &#273;&#7865;p &#253; vua v&#224; c&#225;c quan tr&#432;&#7903;ng; vua b&#232;n l&#224;m theo l&#7901;i c&#7911;a M&#234;-mu-can &#273;&#227; lu&#7853;n,</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;h&#7841; chi&#7871;u cho c&#225;c t&#7881;nh c&#7911;a vua, theo ch&#7919; v&#224; ti&#7871;ng c&#7911;a m&#7895;i t&#7881;nh m&#7895;i d&#226;n, m&#224; b&#7843;o r&#7857;ng m&#7895;i ng&#432;&#7901;i &#273;&#7901;n &#244;ng ph&#7843;i l&#224;m ch&#7911; nh&#224; m&#236;nh, v&#224; l&#7845;y ti&#7871;ng b&#7893;n x&#7913; m&#236;nh m&#224; d&#7841;y bi&#7875;u.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Sau c&#225;c vi&#7879;c &#7845;y, khi c&#417;n th&#7841;nh n&#7897; vua A-su&#234;-ru &#273;&#227; ngu&#244;i l&#7841;i, th&#236; ng&#432;&#7901;i b&#232;n nh&#7899; l&#7841;i V&#7843;-thi, v&#224; vi&#7879;c n&#224;ng &#273;&#227; l&#224;m, c&#249;ng s&#7921; &#273;&#227; ch&#7881; &#273;&#7883;nh cho n&#224;ng.</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;C&#225;c c&#7853;n th&#7847;n vua th&#432;a r&#7857;ng: Kh&#225; t&#236;m cho vua nh&#7919;ng ng&#432;&#7901;i n&#7919; &#273;&#7891;ng trinh t&#7889;t &#273;&#7865;p;</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;v&#224; xin vua h&#227;y sai khi&#7871;n nh&#7919;ng quan &#273;i kh&#7855;p c&#225;c t&#7881;nh c&#7911;a n&#432;&#7899;c vua, nh&#243;m hi&#7879;p h&#7871;t th&#7843;y nh&#7919;ng ng&#432;&#7901;i n&#7919; &#273;&#7891;ng trinh t&#7889;t &#273;&#7865;p, &#273;&#7871;n Su-s&#417;, l&#224; kinh &#273;&#244;, d&#7851;n v&#224;o h&#7853;u cung, v&#224; giao ph&#243; cho H&#234;-gai, ho&#7841;n quan c&#7911;a vua, th&#225;i gi&#225;m nh&#7919;ng cung phi; r&#7891;i ph&#225;t cho ch&#250;ng nh&#7919;ng h&#432;&#417;ng ph&#7849;m c&#7847;n d&#249;ng cho s&#7921; t&#7849;y u&#7871;;</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;h&#7877; con g&#225;i tr&#7867; n&#224;o &#273;&#432;&#7907;c &#273;&#7865;p l&#242;ng vua kh&#225; l&#7853;p l&#224;m ho&#224;ng h&#7853;u th&#7871; cho V&#7843;-thi. L&#7901;i &#7845;y &#273;&#7865;p l&#242;ng vua; vua b&#232;n l&#224;m nh&#432; v&#7853;y.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;&#7902; t&#7841;i kinh &#273;&#244; Su-s&#417;, c&#243; m&#7897;t ng&#432;&#7901;i Giu-&#273;a, t&#234;n l&#224; M&#7841;c-&#273;&#244;-ch&#234;, con trai c&#7911;a Giai-r&#417;, ch&#225;u c&#7911;a Si-m&#234; -i, ch&#7855;t c&#7911;a K&#237;ch, ng&#432;&#7901;i B&#234;n-gia-min,</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;ng&#432;&#7901;i b&#7883; b&#7855;t d&#7851;n kh&#7887;i Gi&#234;-ru-sa-lem v&#7899;i nh&#7919;ng k&#7867; b&#7883; b&#7855;t l&#224;m phu t&#249; &#273;&#7891;ng m&#7897;t l&#432;&#7907;t v&#7899;i Gi&#234;-c&#244;-nia, vua Giu-&#273;a, m&#224; N&#234;-bu-c&#225;t-n&#7871;t-sa, vua Ba-by-l&#244;, &#273;&#227; b&#7855;t l&#224;m phu t&#249;.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Ng&#432;&#7901;i b&#7843;o d&#432;&#7905;ng Ha-&#273;a-xa (t&#7913;c &#202;-x&#417;-t&#234;) con g&#225;i c&#7911;a c&#7853;u m&#236;nh, v&#236; n&#224;ng kh&#244;ng c&#243; cha m&#7865;. Ng&#432;&#7901;i thi&#7871;u n&#7919; &#7845;y l&#224; t&#7889;t t&#432;&#417;i h&#236;nh d&#7841;ng, &#273;&#7865;p &#273;&#7869; dung nhan. V&#7853;y, khi cha m&#7865; n&#224;ng &#273;&#227; qua &#273;&#7901;i r&#7891;i, M&#7841;c-&#273;&#244;-ch&#234; nh&#7853;n n&#224;ng l&#224;m con g&#225;i m&#236;nh.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;X&#7843;y ra khi m&#7841;ng l&#7883;nh c&#7911;a vua v&#224; chi&#7871;u ch&#7881; ng&#432;&#7901;i &#273;&#227; &#273;&#432;&#7907;c r&#245; bi&#7871;t, khi c&#243; nhi&#7873;u con g&#225;i tr&#7867; &#273;&#227; nh&#243;m hi&#7879;p t&#7841;i kinh &#273;&#244; Su-s&#417;, giao ph&#243; cho H&#234;-gai ch&#432;&#7903;ng qu&#7843;n, th&#236; &#202;-x&#417;-t&#234; c&#361;ng &#273;&#432;&#7907;c &#273;em &#273;&#7871;n cung vua, giao ph&#243; cho H&#234;-gai, quan th&#225;i gi&#225;m c&#225;c cung phi.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Con g&#225;i tr&#7867; &#273;&#243; &#273;&#7865;p l&#242;ng H&#234;-gai v&#224; &#273;&#432;&#7907;c &#417;n tr&#432;&#7899;c m&#7863;t ng&#432;&#7901;i; ng&#432;&#7901;i l&#7853;t &#273;&#7853;t ban ho n&#224;ng nh&#7919;ng h&#432;&#417;ng ph&#7849;m c&#7847;n d&#249;ng s&#7921; t&#7849;y u&#7871;, v&#224; nh&#7919;ng v&#7853;t nh&#7921;t d&#7909;ng c&#7911;a n&#224;ng, cung c&#7845;p cho n&#224;ng b&#7843;y con g&#225;i t&#417; ch&#7885;n l&#7845;y trong cung vua; &#273;o&#7841;n H&#234;-gai d&#7901;i n&#224;ng v&#7899;i c&#225;c con g&#225;i t&#417; v&#224;o trong m&#7897;t c&#225;i ph&#242;ng t&#7889;t nh&#7913;t c&#7911;a cung phi t&#7847;n.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;&#202;-x&#417;-t&#234; ch&#7859;ng t&#7887; ra d&#226;n m&#236;nh v&#224; qu&#234; h&#432;&#417;ng m&#236;nh; v&#236; M&#7841;c-&#273;&#244;-ch&#234; c&#243; d&#7863;n n&#224;ng &#273;&#7915;ng t&#7887; cho ai bi&#7871;t.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;M&#7895;i ng&#224;y, M&#7841;c-&#273;&#244;-ch&#234; &#273;i d&#7841;o ch&#417;i tr&#432;&#7899;c s&#226;n c&#7911;a c&#225;c cung phi t&#7847;n, &#273;&#7875; cho bi&#7871;t &#202;-x&#417;-t&#234; c&#243; b&#7857;ng-y&#234;n ch&#259;ng, v&#224; n&#224;ng s&#7869; ra th&#7875; n&#224;o.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;M&#7895;i con g&#225;i tr&#7867; chi&#7871;u theo l&#7879; &#273;&#7883;nh m&#224; d&#7885;n m&#236;nh cho tinh s&#7841;ch trong m&#432;&#7901;i hai th&#225;ng: s&#225;u th&#225;ng d&#249;ng d&#7847;u m&#7897;t d&#432;&#7907;c, s&#225;u th&#225;ng d&#249;ng thu&#7889;c th&#417;m, c&#249;ng nh&#7919;ng h&#432;&#417;ng ph&#7849;m c&#7847;n d&#249;ng v&#7873; s&#7921; t&#7849;y u&#7871;. Sau k&#7923; &#7845;y &#273;&#227; m&#227;n r&#7891;i, m&#7895;i con g&#225;i tr&#7867; theo phi&#234;n th&#7913; m&#224; &#273;&#7871;n c&#249;ng vua A-su&#234;-ru.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;H&#7885; v&#224;o ch&#7847;u vua nh&#432; v&#7847;y: Ph&#224;m v&#7853;t g&#236; n&#224;ng mu&#7889;n &#273;em theo t&#7915; cung phi t&#7847;n &#273;&#7871;n cung &#273;i&#7879;n vua, th&#236; h&#7885; li&#7873;n ban cho.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Bu&#7893;i t&#7889;i th&#236; n&#224;ng &#273;&#7871;n, c&#242;n s&#7899;m mai tr&#7903; v&#7873; h&#7847;u cung th&#7913; nh&#236;, c&#243; Sa-&#225;ch-ga l&#224; ho&#7841;n quan c&#7911;a vua, th&#225;i gi&#225;m c&#225;c phi t&#7847;n, coi s&#243;c. N&#224;ng kh&#244;ng h&#7873; v&#224;o cung vua n&#7919;a, mi&#7877;n l&#224; n&#224;ng &#273;&#7865;p &#253; vua, v&#224; &#273;&#432;&#7907;c vua &#273;&#242;i t&#234;n m&#236;nh.</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Khi phi&#234;n &#202;-x&#417;-t&#234;, con g&#225;i c&#7911;a A-bi-hai, c&#7853;u c&#7911;a M&#7841;c-&#273;&#244;-ch&#234;, l&#224; ng&#432;&#7901;i &#273;&#227; nh&#7853;n n&#224;ng l&#224;m con, &#273;&#227; &#273;&#7871;n &#273;&#7875; &#273;i v&#224;o c&#249;ng vua, th&#236; n&#224;ng ch&#7859;ng c&#7847;u xin g&#236; h&#7871;t, ngo&#7841;i tr&#7915; &#273;i&#7873;u H&#234;-gai, ho&#7841;n quan vua, th&#225;i-giam c&#225;c phi t&#7847;n, &#273;&#227; &#273;&#7883;nh cho. &#202;-x&#417;-t&#234; &#273;&#432;&#7907;c &#417;n tr&#432;&#7899;c m&#7863;t m&#7885;i ng&#432;&#7901;i th&#7845;y n&#224;ng.</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;&#7844;y v&#7853;y, E-x&#417;-t&#234; &#273;&#432;&#7907;c &#273;&#432;a &#273;&#7871;n c&#249;ng vua A-su&#234;-ru trong cung vua, nh&#7857;m th&#225;ng m&#432;&#7901;i (l&#224; th&#225;ng T&#234;-b&#7871;t) n&#259;m th&#7913; b&#7843;y &#273;&#7901;i ng&#432;&#7901;i tr&#7883; v&#236;.</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Vua th&#432;&#417;ng m&#7871;n &#202;-x&#417;-t&#234; nhi&#7873;u h&#417;n c&#225;c cung n&#7919; kh&#225;c, v&#224; n&#224;ng &#273;&#432;&#7907;c &#417;n tr&#432;&#7899;c m&#7863;t vua h&#417;n nh&#7919;ng ng&#432;&#7901;i n&#7919; &#273;&#7891;ng trinh; vua &#273;&#7897;i m&#227;o tri&#7873;u thi&#234;n tr&#234;n &#273;&#7847;u n&#224;ng, v&#224; l&#7853;p n&#224;ng l&#224;m ho&#224;ng h&#7853;u th&#7871; cho V&#7843;-thi.</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;&#208;o&#7841;n, vua b&#224;y m&#7897;t ti&#7879;c l&#7899;n &#273;&#227;i c&#225;c quan tr&#432;&#7903;ng v&#224; th&#7847;n b&#7897;c m&#236;nh, t&#7913;c ti&#7879;c y&#7871;n c&#7911;a b&#224; &#202;-x&#417;-t&#234;; vua r&#7897;ng tha thu&#7871; cho c&#225;c t&#7881;nh, v&#224; ban th&#432;&#7903;ng x&#7913;ng &#273;&#225;ng theo b&#7921;c gi&#224;u sang c&#7911;a vua.</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;Khi c&#225;c ng&#432;&#7901;i n&#7919; &#273;&#7891;ng trinh hi&#7879;p l&#7841;i l&#7847;n th&#7913; nh&#236;, th&#236; M&#7841;c-&#273;&#244;-ch&#234; ng&#7891;i &#7903; n&#417;i c&#7917;a vua.</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;&#202;-x&#417;-t&#234;, y nh&#432; l&#7901;i M&#7841;c-&#273;&#244;-ch&#234; &#273;&#227; d&#7863;n m&#236;nh, kh&#244;ng t&#7887; cho ai bi&#7871;t qu&#234; h&#432;&#417;ng v&#224; t&#244;ng t&#7897;c m&#236;nh; v&#236; &#202;-x&#417;-t&#234; l&#224;m theo &#273;i&#7873;u M&#7841;c-&#273;&#244;-ch&#234; d&#7863;n n&#224;ng, nh&#432; khi n&#224;ng c&#242;n &#273;&#432;&#7907;c b&#7843;o d&#432;&#7905;ng n&#417;i nh&#224; ng&#432;&#7901;i.</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;Trong c&#225;c ng&#224;y &#273;&#243;, M&#7841;c-&#273;&#244;-ch&#234; &#273;&#432;&#417;ng ng&#7891;i n&#417;i c&#7917;a vua, c&#243; hai ho&#7841;n quan c&#7911;a vua, trong b&#7885;n k&#7867; gi&#7919; c&#7917;a, l&#224; B&#237;ch-than v&#224; Th&#234;-r&#7871;t, n&#7893;i gi&#7853;n toan m&#432;u tra tay v&#224;o vua A-su&#234;-ru.</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;Vi&#7879;c &#7845;y th&#7845;u &#273;&#7871;n M&#7841;c-&#273;&#244;-ch&#234; bi&#7871;t, ng&#432;&#7901;i h&#7885;c l&#7841;i cho ho&#224;ng h&#7853;u &#202;-x&#417;-t&#234;, b&#224; &#202;-x&#417;-t&#234; nh&#417;n t&#234;n M&#7841;c-&#273;&#244;-ch&#234; t&#226;u l&#7841;i cho vua.</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;Ng&#432;&#7901;i ta b&#232;n tra h&#7841;ch vi&#7879;c &#273;&#243;, th&#7845;y qu&#7843; th&#7853;t nh&#432; v&#7853;y, r&#7891;i c&#7843; hai &#273;&#7873;u b&#7883; treo n&#417;i c&#226;y h&#236;nh; &#273;o&#7841;n h&#7885; ch&#233;p &#273;i&#7873;u &#273;&#243; trong s&#225;ch s&#7917; k&#253; t&#7841;i tr&#432;&#7899;c m&#7863;t vua.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Sau c&#225;c vi&#7879;c &#7845;y, vua A-su&#234;-ru th&#259;ng ch&#7913;c cho Ha-man, con trai c&#7911;a Ham-m&#234;-&#273;a-tha, ng&#432;&#7901;i A-g&#225;t, v&#224; l&#224;m n&#7893;i danh ng&#432;&#7901;i, &#273;&#7863;t ng&#244;i ng&#432;&#7901;i tr&#234;n c&#225;c quan tr&#432;&#7903;ng &#7903; cung vua.</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;H&#7871;t th&#7843;y th&#7847;n b&#7897;c &#7903; t&#7841;i n&#417;i c&#7917;a vua &#273;&#7873;u c&#250;i xu&#7889;ng l&#7841;y Ha-man; v&#236; v&#7873; ph&#7847;n ng&#432;&#7901;i, vua &#273;&#227; truy&#7873;n b&#7843;o nh&#432; v&#7853;y. Nh&#432;ng M&#7841;c-&#273;&#244;-ch&#234; kh&#244;ng c&#250;i xu&#7889;ng, c&#361;ng kh&#244;ng l&#7841;y ng&#432;&#7901;i.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;C&#225;c th&#7847;n b&#7897;c &#7903; n&#417;i c&#7917;a vua b&#232;n n&#243;i v&#7899;i M&#7841;c-&#273;&#244;-ch&#234; r&#7857;ng: C&#7899; sao &#244;ng ph&#7841;m m&#7841;ng vua?</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;X&#7843;y v&#236; ch&#250;ng n&#243;i v&#7899;i ng&#432;&#7901;i ng&#224;y n&#7847;y qua ng&#224;y kia, m&#224; ng&#432;&#7901;i ch&#7859;ng kh&#7913;ng nghe &#273;&#7871;n, th&#236; ch&#250;ng c&#225;o cho Ha-man hay, &#273;&#7863;ng th&#7917; xem s&#7921; t&#236;nh c&#7911;a M&#7841;c-&#273;&#244;-ch&#234; c&#243; th&#7855;ng ch&#259;ng, v&#236; ng&#432;&#7901;i t&#7887; cho ch&#250;ng r&#7857;ng m&#236;nh l&#224; ng&#432;&#7901;i Giu-&#273;a.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Khi Ha-man th&#7845;y M&#7841;c-&#273;&#244;-ch&#234; kh&#244;ng c&#250;i xu&#7889;ng v&#224; kh&#244;ng l&#7841;y m&#236;nh b&#232;n n&#7893;i gi&#7853;n d&#7919;.</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Ng&#432;&#7901;i ta &#273;&#227; h&#7885;c cho Ha-man bi&#7871;t M&#7841;c-&#273;&#244;-ch&#234; l&#224; ng&#432;&#7901;i Giu-&#273;a, n&#234;n ng&#432;&#7901;i cho s&#7921; tra tay tr&#234;n m&#7897;t m&#236;nh M&#7841;c-&#273;&#244;-ch&#234; l&#224; m&#7897;t s&#7921; nh&#7887; m&#7885;n, ng&#432;&#7901;i b&#232;n t&#236;m m&#432;u gi&#7871;t h&#7871;t th&#7843;y d&#226;n Giu-&#273;a, l&#224; t&#244;ng t&#7897;c c&#7911;a M&#7841;c-&#273;&#244;-ch&#234;, &#7903; trong to&#224;n n&#432;&#7899;c A-su&#234;-ru.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Th&#225;ng Gi&#234;ng l&#224; th&#225;ng Ni-san, n&#259;m th&#7913; m&#432;&#7901;i hai &#273;&#7901;i vua A-su&#234;-ru, ng&#432;&#7901;i ta b&#7887; Phu-r&#417;, t&#7913;c l&#224; b&#7887; th&#259;m, m&#7895;i ng&#224;y m&#7895;i th&#225;ng, t&#7841;i tr&#432;&#7899;c m&#7863;t Ha-man, cho &#273;&#7871;n th&#225;ng m&#432;&#7901;i hai, l&#224; th&#225;ng A-&#273;a.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Ha-man t&#226;u v&#7899;i vua A-su&#234;-ru r&#7857;ng: C&#243; m&#7897;t d&#226;n t&#7897;c t&#7843;n m&#7843;n, t&#7843;i r&#225;c ra gi&#7919;a c&#225;c d&#226;n t&#7897;c trong nh&#7919;ng t&#7881;nh c&#7911;a n&#432;&#7899;c vua: lu&#7853;t ph&#225;p c&#7911;a ch&#250;ng n&#243; kh&#225;c h&#417;n lu&#7853;t ph&#225;p c&#7911;a c&#225;c d&#226;n kh&#225;c; l&#7841;i ch&#250;ng n&#243; c&#361;ng kh&#244;ng tu&#226;n theo lu&#7853;t ph&#225;p c&#7911;a vua; dung ch&#250;ng n&#243; ch&#7859;ng ti&#7879;n cho vua.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;N&#7871;u &#273;i&#7873;u &#273;&#243; v&#7915;a &#253; vua, kh&#225; gi&#225;ng chi&#7871;u ch&#7881; truy&#7873;n tuy&#7879;t di&#7879;t ch&#250;ng n&#243; &#273;i; r&#7891;i t&#244;i s&#7869; c&#226;n m&#432;&#7901;i ta l&#226;ng b&#7841;c ph&#243; v&#224;o tay nh&#7919;ng quan &#273;&#7889;c t&#432; &#273;&#7875; &#273;em v&#224;o kho vua.</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Vua b&#232;n c&#7895;i chi&#7871;c nh&#7851;n kh&#7887;i tay m&#236;nh, trao cho Ha-man, con trai Ham-m&#234;-&#273;a-tha, ng&#432;&#7901;i A-g&#225;t, k&#7867; c&#7915;u &#273;&#7883;ch d&#226;n Giu-&#273;a.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Vua n&#243;i v&#7899;i Ha-man r&#7857;ng: B&#7841;c &#273;&#227; ban cho ng&#432;&#417;i, d&#226;n s&#7921; c&#361;ng ph&#243; cho ng&#432;&#417;i, &#273;&#7875; l&#224;m &#273;i&#7873;u chi m&#7863;c &#253; ng&#432;&#417;i.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Th&#225;ng gi&#234;ng, ng&#224;y m&#432;&#7901;i ba, th&#236; &#273;&#242;i nh&#7919;ng th&#7847;y th&#417; k&#253; c&#7911;a vua &#273;&#7871;n; r&#7891;i t&#249;y theo m&#7885;i &#273;i&#7873;u Ha-man truy&#7873;n d&#7863;n, ng&#432;&#7901;i ta nh&#417;n danh A-su&#234;-ru vi&#7871;t chi&#7871;u cho c&#225;c quan tr&#7845;n th&#7911; c&#7911;a vua, cho c&#225;c quan cai qu&#7843;n m&#7895;i t&#7881;nh, v&#224; cho c&#225;c tr&#432;&#7903;ng t&#7897;c c&#7911;a m&#7895;i d&#226;n t&#7897;c, t&#7881;nh n&#224;o d&#249;ng ch&#7919; n&#7845;y, d&#226;n t&#7897;c n&#224;o theo th&#7893; &#226;m n&#7845;y; &#273;o&#7841;n h&#7885; l&#7845;y chi&#7871;c nh&#7851;n c&#7911;a vua m&#224; &#273;&#243;ng &#7845;n.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;R&#7891;i cho g&#7903;i c&#225;c th&#417; b&#7903;i l&#237;nh tr&#7841;m cho c&#225;c t&#7881;nh c&#7911;a vua, &#273;&#7863;ng d&#7841;y bi&#7875;u r&#7857;ng nh&#7857;m ng&#224;y m&#432;&#7901;i ba th&#225;ng m&#432;&#7901;i hai, t&#7913;c l&#224; th&#225;ng A-&#273;a, ph&#7843;i tr&#7915; di&#7879;t, gi&#7871;t ch&#7871;t v&#224; l&#224;m cho h&#432; m&#7845;t h&#7871;t th&#7843;y d&#226;n Giu-&#273;a trong m&#7897;t ng&#224;y &#273;&#243;, v&#244; lu&#7853;n ng&#432;&#7901;i gi&#224; k&#7867; tr&#7867;, con nh&#7887; hay l&#224; &#273;&#7901;n b&#224;, v&#224; c&#432;&#7899;p gi&#7921;t t&#224;i s&#7843;n c&#7911;a ch&#250;ng n&#243;.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;&#208;&#7875; cho chi&#7871;u ch&#7881; &#273;&#432;&#7907;c tuy&#234;n b&#7889; trong m&#7895;i t&#7881;nh, c&#243; b&#7893;n sao l&#7909;c &#273;em rao cho c&#225;c d&#226;n t&#7897;c bi&#7871;t, h&#7847;u cho ch&#250;ng &#273;&#7873;u s&#7861;n s&#224;ng v&#7873; ng&#224;y &#273;&#243;.</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;C&#225;c l&#237;nh tr&#7841;m v&#226;ng l&#7883;nh vua v&#7897;i v&#227; &#273;i ra. Chi&#7871;u ch&#7881; n&#7847;y c&#361;ng truy&#7873;n t&#7841;i kinh &#273;&#244; Su-s&#417;. &#208;o&#7841;n, vua v&#224; Ha-man ng&#7891;i l&#7841;i u&#7889;ng r&#432;&#7907;u, c&#242;n th&#224;nh Su-s&#417; &#273;&#7873;u ho&#7843;ng kinh.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;V&#7843;, khi M&#7841;c-&#273;&#244;-ch&#234; bi&#7871;t h&#7871;t m&#7885;i &#273;i&#7873;u &#7845;y, b&#232;n x&#233; &#225;o m&#236;nh, m&#7863;c m&#7897;t c&#225;i bao v&#224; ph&#7911; tro, r&#7891;i &#273;i ra gi&#7919;a th&#224;nh, l&#7845;y ti&#7871;ng l&#7899;n k&#234;u kh&#243;c c&#225;ch cay &#273;&#7855;ng.</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Ng&#432;&#7901;i c&#361;ng &#273;i &#273;&#7871;n t&#7853;n tr&#432;&#7899;c c&#7917;a vua; v&#236; ai m&#7863;c c&#225;i bao, b&#7883; c&#7845;m kh&#244;ng cho v&#224;o c&#7917;a c&#7911;a vua.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Ph&#224;m trong m&#7895;i t&#7881;nh, n&#417;i n&#224;o m&#7841;ng l&#7883;nh vua v&#224; chi&#7871;u ch&#7881; ng&#432;&#7901;i &#273;&#227; &#273;&#7871;n, th&#236; trong d&#226;n Giu-&#273;a b&#232;n c&#243; s&#7921; s&#7847;u th&#7843;m, ki&#234;ng c&#7919; &#259;n, kh&#243;c l&#243;c v&#224; k&#234;u van; l&#7841;i c&#243; nhi&#7873;u ng&#432;&#7901;i l&#7845;y bao v&#224; tro l&#224;m gi&#432;&#7901;ng m&#236;nh.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;C&#225;c n&#224;ng h&#7847;u v&#224; &#202;-x&#417;-t&#234; v&#224; nh&#7919;ng ho&#7841;n quan b&#224; &#273;&#7873;u &#273;&#7871;n thu&#7853;t l&#7841;i s&#7921; &#7845;y cho b&#224;; ho&#224;ng h&#7853;u b&#232;n bu&#7891;n r&#7847;u l&#7855;m, g&#7903;i qu&#7847;n &#225;o cho M&#7841;c-&#273;&#244;-ch&#234; m&#7863;c, &#273;&#7875; l&#7897;t bao gai kh&#7887;i m&#236;nh ng&#432;&#7901;i; nh&#432;ng ng&#432;&#7901;i kh&#244;ng kh&#7913;ng nh&#7853;n.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;B&#7845;y gi&#7901; b&#224; &#202;-x&#417;-t&#234; g&#7885;i Ha-th&#225;c, m&#7897;t ho&#7841;n quan c&#7911;a vua, m&#224; vua &#273;&#227; &#273;&#7863;t h&#7847;u ch&#7921;c b&#224;, r&#7891;i bi&#7875;u ng&#432;&#7901;i &#273;i &#273;&#7871;n M&#7841;c-&#273;&#244;-ch&#234; h&#7887;i cho bi&#7871;t c&#243; vi&#7879;c g&#236;, v&#224; nh&#226;n sao c&#243; v&#7853;y.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Ha-th&#225;c b&#232;n &#273;i ra &#273;&#7871;n M&#7841;c-&#273;&#244;-ch&#234; t&#7841;i n&#417;i ph&#7889; th&#224;nh &#7903; tr&#432;&#7899;c c&#7917;a vua.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;M&#7841;c-&#273;&#244;-ch&#234; thu&#7853;t l&#7841;i m&#7885;i &#273;i&#7873;u &#273;&#227; x&#7843;y &#273;&#7871;n m&#236;nh, v&#224; s&#7889; b&#7841;c Ha-man &#273;&#227; h&#7913;a &#273;&#243;ng v&#224;o kho vua &#273;&#7863;ng c&#243; ph&#233;p tuy&#7879;t di&#7879;t d&#226;n Giu-&#273;a.</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Ng&#432;&#7901;i c&#361;ng &#273;&#432;a cho ho&#7841;n quan m&#7897;t b&#7893;n sao l&#7909;c chi&#7871;u ch&#7881; &#273;&#227; truy&#7873;n ra t&#7841;i Su-s&#417; &#273;&#7863;ng tuy&#7879;t di&#7879;t d&#226;n Giu-&#273;a, &#273;&#7875; ho&#7841;n quan ch&#7881; cho b&#224; &#202;-x&#417;-t&#234; xem v&#224; bi&#7871;t, c&#249;ng bi&#7875;u ng&#432;&#7901;i khuy&#234;n b&#224; v&#224;o c&#249;ng vua, tr&#432;&#7899;c m&#7863;t vua n&#224;i xin &#417;n vua v&#224; c&#7847;u kh&#7849;n gi&#249;m cho d&#226;n t&#7897;c m&#236;nh.</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Ha-th&#225;c b&#232;n tr&#7903; v&#7873; thu&#7853;t l&#7841;i cho b&#224; &#202;-x&#417;-t&#234; m&#7885;i l&#7901;i c&#7911;a M&#7841;c-&#273;&#244;-ch&#234;.</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;B&#7845;y gi&#7901; b&#224; &#202;-x&#417;-t&#234; n&#243;i v&#7899;i Ha-th&#225;c, v&#224; sai ng&#432;&#7901;i n&#243;i l&#7841;i v&#7899;i M&#7841;c-&#273;&#244;-ch&#234; r&#7857;ng:</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;C&#225;c th&#7847;n b&#7897;c v&#224; d&#226;n ch&#250;ng c&#225;c t&#7881;nh c&#7911;a vua &#273;&#7873;u bi&#7871;t r&#7857;ng h&#7877; ai, b&#7845;t lu&#7853;n nam hay n&#7919;, v&#224;o c&#249;ng vua t&#7841;i n&#7897;i vi&#7879;n, m&#224; kh&#244;ng &#273;&#432;&#7907;c l&#7883;nh v&#7901;i, th&#236; ai &#273;&#243; theo lu&#7853;t &#273;&#227; &#273;&#7883;nh t&#7845;t ph&#7843;i b&#7883; x&#7917; t&#7917; &#273;i, mi&#7877;n l&#224; &#273;&#432;&#7907;c vua gi&#417; c&#226;y ph&#7911; vi&#7879;t v&#224;ng ra, th&#236; m&#7899;i s&#7889;ng; nh&#432;ng &#273;&#227; ba m&#432;&#417;i ng&#224;y r&#224;y t&#244;i kh&#244;ng &#273;&#432;&#7907;c v&#7901;i v&#224;o cung vua.</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Ng&#432;&#7901;i ta thu&#7853;t l&#7841;i cho M&#7841;c-&#273;&#244;-ch&#234; c&#225;c l&#7901;i c&#7911;a b&#224; &#202;-x&#417;-t&#234;.</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;M&#7841;c-&#273;&#244;-che bi&#7875;u &#273;&#225;p l&#7841;i c&#249;ng b&#224; &#202;-x&#417;-t&#234; r&#7857;ng: Ch&#7899; th&#7847;m t&#432;&#7903;ng r&#7857;ng &#7903; trong cung vua, ng&#432;&#7901;i s&#7869; &#273;&#432;&#7907;c tho&#225;t kh&#7887;i ph&#7843;i h&#417;n m&#7885;i ng&#432;&#7901;i Giu-&#273;a kh&#225;c;</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;v&#236; n&#7871;u ng&#432;&#417;i l&#224;m thinh trong l&#250;c n&#7847;y, d&#226;n Giu-&#273;a h&#7859;n s&#7869; &#273;&#432;&#7907;c ti&#7871;p tr&#7907; v&#224; gi&#7843;i c&#7913;u b&#7903;i c&#225;ch kh&#225;c, c&#242;n ng&#432;&#417;i v&#224; nh&#224; cha ng&#432;&#417;i &#273;&#7873;u s&#7869; b&#7883; h&#432; m&#7845;t; song n&#224;o ai bi&#7871;t r&#7857;ng ch&#7859;ng ph&#7843;i v&#236; c&#7899; c&#417; h&#7897;i hi&#7879;n l&#250;c n&#7847;y m&#224; ng&#432;&#417;i &#273;&#432;&#7907;c v&#7883; ho&#224;ng h&#7853;u sao?</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;B&#224; &#202;-x&#417;-t&#234; b&#232;n bi&#7875;u &#273;&#225;p l&#7841;i c&#249;ng M&#7841;c-&#273;&#244;-ch&#234; r&#7857;ng:</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;H&#227;y &#273;i nh&#243;m hi&#7879;p c&#225;c ng&#432;&#7901;i Giu-&#273;a &#7903; t&#7841;i Su-s&#417;, r&#7891;i h&#227;y v&#236; t&#244;i m&#224; ki&#234;ng c&#7919; &#259;n trong ba ng&#224;y v&#224; &#273;&#234;m, ch&#7899; &#259;n hay u&#7889;ng g&#236; h&#7871;t; t&#244;i v&#224; c&#225;c n&#224;ng h&#7847;u c&#7911;a t&#244;i c&#361;ng s&#7869; ki&#234;ng c&#7919; &#259;n n&#7919;a; nh&#432; v&#7853;y, t&#244;i s&#7869; v&#224;o c&#249;ng vua, l&#224; vi&#7879;c tr&#225;i lu&#7853;t ph&#225;p; n&#7871;u t&#244;i ph&#7843;i ch&#7871;t th&#236; t&#244;i ch&#7871;t.</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;M&#7841;c-&#273;&#244;-ch&#234; b&#232;n &#273;i, v&#224; l&#224;m theo m&#7885;i &#273;i&#7873;u b&#224; &#202;-x&#417;-t&#234; &#273;&#227; d&#7863;n bi&#7875;u m&#236;nh.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Ng&#224;y th&#7913; ba, b&#224; &#202;-x&#417;-t&#234; m&#7863;c &#273;&#7891; tri&#7873;u-ph&#7909;c, v&#224; ra ch&#7847;u &#273;&#7913;ng t&#7841;i n&#7897;i vi&#7879;n, &#273;&#7889;i tr&#432;&#7899;c cung &#273;i&#7879;n vua. Vua &#273;&#432;&#417;ng ng&#7921; tr&#234;n ng&#244;i t&#7841;i trong cung &#273;i&#7879;n tr&#432;&#7899;c c&#7917;a &#273;&#7873;n.</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;V&#7915;a khi vua th&#7845;y ho&#224;ng h&#7853;u &#202;-x&#417;-t&#234; &#273;&#7913;ng ch&#7847;u n&#417;i n&#7897;i vi&#7879;n, th&#236; b&#224; &#273;&#432;&#7907;c &#417;n tr&#432;&#7899;c m&#7863;t vua; vua gi&#417; ra cho b&#224; &#202;-x&#417;-t&#234; c&#226;y ph&#7911; vi&#7879;t v&#224;ng &#7903; n&#417;i tay m&#236;nh. B&#224; &#202;-x&#417;-t&#234; l&#7841;i g&#7847;n v&#224; r&#7901; c&#226;y ph&#7911; vi&#7879;t.</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;Vua n&#243;i v&#7899;i b&#224; r&#7857;ng: H&#7905;i ho&#224;ng h&#7853;u &#202;-x&#417;-t&#234;, ng&#432;&#417;i mu&#7889;n chi? C&#7847;u xin &#273;i&#7873;u g&#236;? D&#7847;u xin &#273;&#7871;n ph&#226;n n&#7917;a n&#432;&#7899;c, c&#361;ng s&#7869; ban cho ng&#432;&#417;i.</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;&#202;-x&#417;-t&#234; n&#243;i: N&#7871;u nhi&#7879;m &#253; vua, xin vua v&#224; Ha-man ng&#224;y nay h&#227;y &#273;&#7871;n d&#7921; ti&#7879;c y&#7871;n m&#224; t&#244;i &#273;&#227; d&#7885;n cho vua.</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;Vua b&#232;n b&#7843;o r&#7857;ng: H&#227;y k&#237;p v&#7901;i Ha-man &#273;&#7871;n, &#273;&#7863;ng l&#224;m y nh&#432; ho&#224;ng h&#7853;u &#273;&#227; n&#243;i. &#208;o&#7841;n, vua v&#224; Ha-man &#273;i &#273;&#7871;n d&#7921; ti&#7879;c y&#7871;n c&#7911;a b&#224; &#202;-x&#417;-t&#234; &#273;&#227; d&#7885;n.</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Trong l&#250;c d&#7921; ti&#7879;c r&#432;&#7907;u, vua h&#7887;i b&#224; &#202;-x&#417;-t&#234; r&#7857;ng: N&#224;ng xin &#273;i&#7873;u g&#236;? t&#7845;t ta s&#7869; nh&#7853;m cho. N&#224;ng c&#7847;u kh&#7849;n vi&#7879;c g&#236;? D&#7847;u &#273;&#7871;n ph&#226;n n&#7917;a n&#432;&#7899;c, c&#361;ng s&#7869; ban cho.</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;B&#224; &#202;-x&#417;-t&#234; &#273;&#225;p r&#7857;ng: N&#7847;y &#273;i&#7873;u t&#244;i c&#7847;u xin v&#224; s&#7921; t&#244;i &#432;&#7899;c ao:</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;N&#7871;u t&#244;i &#273;&#432;&#7907;c &#417;n tr&#432;&#7899;c m&#7863;t vua, n&#7871;u vua l&#7845;y l&#224;m thi&#7879;n m&#224; nh&#7853;m l&#7901;i t&#244;i c&#7847;u xin v&#224; l&#224;m &#273;i&#7873;u t&#244;i ao &#432;&#7899;c, xin vua v&#224; Ha-man h&#227;y &#273;&#7871;n d&#7921; ti&#7879;c y&#7871;n m&#224; t&#244;i s&#7869; d&#7885;n, r&#7891;i ng&#224;y mai t&#244;i s&#7869; l&#224;m theo l&#7901;i vua d&#7841;y bi&#7875;u.</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;Trong ng&#224;y &#273;&#243;, Ha-man &#273;i ra vui v&#7867; v&#224; l&#242;ng h&#7899;n h&#7903;. Nh&#432;ng khi Ha-man th&#7845;y M&#7841;c-&#273;&#244;-ch&#234; &#7903; n&#417;i c&#7917;a vua kh&#244;ng &#273;&#7913;ng d&#7853;y, c&#361;ng kh&#244;ng chuy&#7875;n &#273;&#7897;ng v&#236; m&#236;nh, b&#232;n &#273;&#7847;y d&#7851;y l&#242;ng gi&#7853;n d&#7919; M&#7841;c-&#273;&#244;-ch&#234;.</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;D&#7851;u v&#7853;y, Ha-man n&#237;n gi&#7853;n l&#7841;i, tr&#7903; v&#7873; nh&#224; m&#236;nh, sai ng&#432;&#7901;i g&#7885;i &#273;&#7871;n c&#225;c b&#7841;n h&#7919;u v&#224; X&#234;-r&#7871;t l&#224; v&#7907; m&#236;nh.</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Ha-man thu&#7853;t l&#7841;i cho ch&#250;ng s&#7921; gi&#224;u c&#243; sang tr&#7885;ng m&#236;nh. s&#7889; &#273;&#244;ng con c&#225;i m&#236;nh, v&#224; m&#7885;i s&#7921; vua l&#224;m cho m&#236;nh &#273;&#432;&#7907;c sang c&#7843;, th&#7875; n&#224;o vua c&#7845;t m&#236;nh cao h&#417;n c&#225;c quan tr&#432;&#7903;ng v&#224; th&#7847;n b&#7897;c c&#7911;a vua.</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;Ha-man c&#361;ng n&#243;i: Tr&#7915; ra m&#7897;t m&#236;nh ta, ho&#224;ng h&#7853;u &#202;-x&#417;-t&#234; ch&#7859;ng v&#7901;i ai c&#249;ng vua &#273;&#7871;n d&#7921; ti&#7879;c y&#7871;n c&#7911;a b&#224; &#273;&#227; d&#7885;n; v&#224; ng&#224;y mai ta l&#7841;i &#273;&#432;&#7907;c m&#7901;i d&#7921; n&#417;i nh&#224; ng&#432;&#7901;i v&#7899;i vua.</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;Song m&#7885;i &#273;i&#7873;u &#273;&#243; ch&#7859;ng &#237;ch g&#236; cho ta c&#7843; h&#7877; l&#226;u ch&#7915;ng n&#224;o ta th&#7845;y M&#7841;c-&#273;&#244;-ch&#234;, ng&#432;&#7901;i Giu-&#273;a, ng&#7891;i t&#7841;i c&#7917;a vua.</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;X&#234;-r&#7871;t, v&#7907; ng&#432;&#7901;i, v&#224; c&#225;c b&#7841;n h&#7919;u ng&#432;&#7901;i &#273;&#7873;u n&#243;i r&#7857;ng: H&#227;y bi&#7875;u d&#7921;ng m&#7897;t m&#7897;c h&#236;nh, cao n&#259;m m&#432;&#417;i th&#432;&#7899;c; r&#7891;i s&#7899;m mai, h&#227;y c&#7847;u vua khi&#7871;n cho ng&#432;&#7901;i ta treo M&#7841;c-&#273;&#244;-ch&#234; t&#7841;i &#273;&#243;; &#273;o&#7841;n &#244;ng h&#227;y kho&#225;i l&#7841;c &#273;i d&#7921; y&#7871;n ti&#7879;c c&#249;ng vua. &#208;i&#7873;u &#273;&#243; l&#7845;y l&#224;m &#273;&#7865;p l&#242;ng Ha-man; ng&#432;&#7901;i b&#232;n truy&#7873;n d&#7921;ng c&#226;y m&#7897;c h&#236;nh.</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;&#208;&#234;m &#273;&#243;, vua kh&#244;ng ng&#7911; &#273;&#432;&#7907;c; n&#234;n truy&#7873;n &#273;em s&#225;ch s&#7917; k&#253;, &#273;&#7885;c t&#7841;i tr&#432;&#7899;c m&#7863;t vua.</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;Ng&#432;&#7901;i ta th&#7845;y c&#243; ch&#233;p r&#7857;ng M&#7841;c-&#273;&#244;-ch&#234; &#273;&#227; t&#7887; ra m&#432;u c&#7911;a B&#237;ch-than v&#224; Th&#234;-r&#7871;t, hai ho&#7841;n quan c&#7911;a vua, trong b&#7885;n k&#7867; gi&#7919; c&#7917;a, toan tra tay v&#224;o vua A-su&#234;-ru.</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;Vua n&#243;i: V&#236; c&#244;ng s&#7921; &#7845;y, M&#7841;c-&#273;&#244;-ch&#234; c&#243; &#273;&#432;&#7907;c s&#7921; vinh hi&#7875;n v&#224; t&#432;&#7899;c v&#7883; g&#236; ch&#259;ng? C&#225;c ng&#432;&#7901;i c&#7853;n th&#7847;n c&#7911;a vua &#273;&#225;p r&#7857;ng: Ng&#432;&#7901;i ch&#7859;ng &#273;&#432;&#7907;c g&#236; h&#7871;t.</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;Vua h&#7887;i: Ai &#7903; n&#417;i vi&#7879;n trung? V&#7843;, Ha-man &#273;&#7871;n ngo&#224;i vi&#7879;n c&#7911;a cung vua, &#273;&#7863;ng c&#7847;u vua truy&#7873;n treo c&#7893; M&#7841;c-&#273;&#244;-ch&#234; n&#417;i m&#7897;c h&#236;nh, m&#224; ng&#432;&#7901;i &#273;&#227; d&#7921;ng cho M&#7841;c-&#273;&#244;-ch&#234;.</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;C&#225;c th&#7847;n b&#7897;c c&#7911;a vua th&#432;a r&#7857;ng: K&#236;a, Ha-man &#273;&#7913;ng n&#417;i vi&#7879;n trung. Vua b&#232;n n&#243;i: Ng&#432;&#7901;i h&#227;y v&#224;o.</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;Ha-man b&#232;n v&#224;o. Vua n&#243;i v&#7899;i ng&#432;&#7901;i r&#7857;ng: Ph&#7843;i l&#224;m chi cho ng&#432;&#7901;i n&#224;o vua mu&#7889;n t&#244;n tr&#7885;ng? Ha-man ngh&#297; th&#7847;m r&#7857;ng: Vua h&#225; mu&#7889;n t&#244;n tr&#7885;ng ng&#432;&#7901;i n&#224;o kh&#225;c h&#417;n ta sao?</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;V&#7853;y, Ha-man b&#232;n t&#226;u r&#7857;ng: H&#7877; ng&#432;&#7901;i n&#224;o vua mu&#7889;n t&#244;n tr&#7885;ng,</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;kh&#225; &#273;em cho &#225;o tri&#7873;u c&#7911;a vua m&#7863;c, ng&#7921;a c&#7911;a vua c&#7905;i, v&#224; &#273;&#7897;i m&#227;o tri&#7873;u thi&#234;n vua tr&#234;n &#273;&#7847;u ng&#432;&#7901;i &#273;&#243;;</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;&#225;o tri&#7873;u v&#224; ng&#7921;a th&#236; h&#227;y giao v&#224;o tay c&#7911;a m&#7897;t tri&#7873;u th&#7847;n t&#7889;i t&#244;n c&#7911;a vua, &#273;&#7875; m&#7863;c cho ng&#432;&#7901;i m&#224; vua mu&#7889;n t&#244;n tr&#7885;ng, d&#7851;n ng&#432;&#7901;i c&#7905;i ng&#7921;a d&#7841;o ch&#417;i c&#225;c &#273;&#432;&#7901;ng ph&#7889; c&#7911;a th&#224;nh n&#7897;i, v&#224; la l&#234;n r&#7857;ng: Ng&#432;&#7901;i m&#224; vua mu&#7889;n t&#244;n tr&#7885;ng &#273;&#432;&#7907;c &#273;&#227;i nh&#432; v&#7853;y.</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;Vua n&#243;i v&#7899;i Ha-man r&#7857;ng: H&#227;y mau mau &#273;em &#225;o tri&#7873;u v&#224; ng&#7921;a, y nh&#432; l&#7901;i ng&#432;&#417;i n&#243;i, m&#224; m&#7863;c cho M&#7841;c-&#273;&#244;-ch&#234;, ng&#432;&#7901;i Giu-&#273;a, &#273;&#432;&#417;ng ng&#7891;i t&#7841;i n&#417;i c&#7917;a vua; ch&#7899; b&#7887; qua g&#236; h&#7871;t v&#7873; m&#7885;i &#273;i&#7873;u ng&#432;&#7901;i &#273;&#227; n&#243;i.</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;Ha-man b&#232;n l&#7845;y &#225;o tri&#7873;u v&#224; ng&#7921;a, m&#7863;c cho M&#7841;c-&#273;&#244;-ch&#234;, r&#7891;i d&#7851;n ng&#432;&#7901;i c&#7905;i ng&#7921;a d&#7841;o qua c&#225;c &#273;&#432;&#7901;ng ph&#7889; c&#7911;a th&#224;nh n&#7897;i, m&#224; h&#244; l&#234;n tr&#432;&#7899;c m&#7863;t ng&#432;&#7901;i r&#7857;ng: Ng&#432;&#7901;i m&#224; vua mu&#7889;n t&#244;n tr&#7885;ng &#273;&#432;&#7907;c &#273;&#227;i nh&#432; v&#7853;y!</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;&#208;o&#7841;n, M&#7841;c-&#273;&#244;-ch&#234; tr&#7903; v&#7873; c&#7917;a vua. C&#242;n Ha-man l&#7853;t &#273;&#7853;t tr&#7903; v&#7873; nh&#224; m&#236;nh, th&#7843;m bu&#7891;n v&#224; tr&#249;m &#273;&#7847;u l&#7841;i.</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;Ha-man thu&#7853;t l&#7841;i cho X&#234;-r&#7871;t, v&#7907; m&#236;nh, v&#224; c&#225;c b&#7841;n h&#7919;u m&#236;nh hay m&#7885;i &#273;i&#7873;u &#273;&#227; x&#7843;y &#273;&#7871;n cho m&#236;nh. Khi &#7845;y c&#225;c ng&#432;&#7901;i kh&#244;n ngoan v&#224; X&#234;-r&#7871;t, v&#7907; ng&#432;&#7901;i, n&#243;i r&#7857;ng: &#212;ng &#273;&#227; kh&#7903;i m&#242;i sa b&#7841;i tr&#432;&#7899;c m&#7863;t M&#7841;c-&#273;&#244;-ch&#234; r&#7891;i; n&#7871;u h&#7855;n qu&#7843; thu&#7897;c v&#7873; d&#242;ng d&#245;i Giu-&#273;a, th&#236; &#244;ng s&#7869; ch&#7859;ng th&#7855;ng h&#7859;n &#273;&#432;&#7907;c &#273;&#226;u, nh&#432;ng s&#7869; sa b&#7841;i qu&#7843; h&#7859;n tr&#432;&#7899;c m&#7863;t ng&#432;&#7901;i.</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;Khi ch&#250;ng c&#242;n &#273;&#432;&#417;ng n&#243;i chuy&#7879;n v&#7899;i ng&#432;&#7901;i, c&#225;c ho&#7841;n quan c&#7911;a vua &#273;&#7871;n, l&#7853;t &#273;&#7853;t &#273;&#432;a Ha-man &#273;&#7871;n d&#7921; ti&#7879;c y&#7871;n m&#224; b&#224; &#202;-x&#417;-t&#234; &#273;&#227; d&#7885;n.</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;V&#7853;y, vua v&#224; Ha-man &#273;&#7871;n d&#7921; ti&#7879;c r&#432;&#7907;u v&#7899;i ho&#224;ng h&#7853;u &#202;-x&#417;-t&#234;.</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;Ng&#224;y th&#7913; hai, trong khi d&#7921; ti&#7879;c r&#432;&#7907;u, vua c&#361;ng n&#243;i v&#7899;i b&#224; &#202;-x&#417;-t&#234; r&#7857;ng: H&#7905;i ho&#224;ng h&#7853;u &#202;-x&#417;-t&#234;, ng&#432;&#7901;i mu&#7889;n xin s&#7921; g&#236;? t&#7845;t s&#7869; ban cho ng&#432;&#417;i; mu&#7889;n c&#7847;u g&#236;? d&#7847;u cho &#273;&#7871;n ph&#226;n n&#7917;a n&#432;&#7899;c, t&#7845;t c&#361;ng ban cho.</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;Ho&#224;ng h&#7853;u &#202;-x&#417;-t&#234; th&#432;a l&#7841;i r&#7857;ng: &#212;i vua! n&#7871;u t&#244;i &#273;&#432;&#7907;c &#417;n tr&#432;&#7899;c m&#7863;t vua, v&#224; n&#7871;u vua v&#7915;a &#253;, xin vua h&#227;y nh&#7853;m l&#7901;i c&#7847;u kh&#7849;n t&#244;i m&#224; ban m&#7841;ng s&#7889;ng cho t&#244;i, v&#224; theo s&#7921; n&#224;i xin t&#244;i m&#224; ban cho t&#244;i d&#226;n t&#7897;c t&#244;i.</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;V&#236; t&#244;i v&#224; d&#226;n t&#7897;c t&#244;i &#273;&#227; b&#7883; b&#225;n &#273;&#7875; h&#7911;y di&#7879;t, gi&#7871;t ch&#7871;t, v&#224; l&#224;m cho h&#432; m&#7845;t &#273;i. V&#7843;, n&#7871;u ch&#250;ng t&#244;i b&#7883; b&#225;n &#273;&#7875; l&#224;m n&#244; l&#7879;, t&#7845;t t&#244;i &#273;&#227; n&#237;n l&#7863;ng, m&#7863;c d&#7847;u k&#7867; th&#249; ngh&#7883;ch ch&#7859;ng b&#7891;i th&#432;&#7901;ng s&#7921; thi&#7879;t h&#7841;i cho vua l&#7841;i &#273;&#432;&#7907;c.</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;Vua A-su&#234;-ru n&#243;i v&#7899;i ho&#224;ng h&#7853;u &#202;-x&#417;-t&#234; r&#7857;ng: K&#7867; d&#225;m toan l&#242;ng l&#224;m nh&#432; v&#7853;y l&#224; ai, v&#224; n&#243; &#7903; &#273;&#226;u?</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;B&#224; &#202;-x&#417;-t&#234; th&#432;a: K&#7867; c&#7915;u th&#249;, &#7845;y l&#224; Ha-man &#273;&#7897;c &#225;c kia. Ha-man b&#232;n l&#7845;y l&#224;m khi&#7871;p v&#237;a tr&#432;&#7899;c m&#7863;t vua v&#224; ho&#224;ng h&#7853;u.</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;Vua n&#7893;i th&#7841;nh n&#7897;, &#273;&#7913;ng d&#7853;y kh&#7887;i b&#7919;a ti&#7879;c, &#273;i ra n&#417;i ng&#7921; vi&#7879;n. C&#242;n Ha-man v&#236; th&#7845;y r&#245; vua nh&#7845;t &#273;&#7883;nh gi&#225;ng h&#7885;a cho m&#236;nh, b&#232;n &#7903; l&#7841;i n&#224;i kh&#7849;n ho&#224;ng h&#7853;u &#202;-x&#417;-t&#234; c&#7913;u sanh m&#7841;ng m&#236;nh.</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;Khi vua &#7903; ngo&#224;i ng&#7921; vi&#7879;n tr&#7903; v&#224;o nh&#224; ti&#7879;c, th&#236; Ha-man &#273;&#227; ph&#7909;c d&#432;&#7899;i gh&#7871; d&#224;i n&#417;i b&#224; &#202;-x&#417;-t&#234; &#273;&#432;&#417;ng ng&#7891;i. Vua b&#232;n n&#243;i: Trong cung t&#7841;i tr&#432;&#7899;c m&#7863;t ta, n&#243; c&#242;n d&#225;m l&#259;ng nh&#7909;c ho&#224;ng h&#7853;u sao? L&#7901;i v&#7915;a ra kh&#7887;i mi&#7879;ng vua, ng&#432;&#7901;i ta li&#7873;n che m&#7863;t Ha-man l&#7841;i.</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;H&#7841;t-b&#244;-na, m&#7897;t ho&#7841;n quan ch&#7847;u ch&#7921;c vua, r&#7857;ng: K&#236;a, c&#226;y m&#7897;c h&#236;nh, cao n&#259;m m&#432;&#417;i th&#432;&#7899;c, m&#224; Ha-man &#273;&#227; s&#7855;m d&#7921;ng t&#7841;i trong nh&#224; m&#236;nh cho M&#7841;c-&#273;&#244;-ch&#234;, l&#224; ng&#432;&#7901;i &#273;&#227; n&#243;i trung t&#237;n &#273;&#7875; c&#7913;u vua. Vua r&#7857;ng: H&#227;y treo n&#243; l&#234;n &#273;&#243;!</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;Ng&#432;&#7901;i ta b&#232;n treo Ha-man n&#417;i m&#7897;c h&#236;nh m&#224; h&#7855;n &#273;&#227; d&#7921;ng l&#234;n cho M&#7841;c-&#273;&#244;-ch&#234;. R&#7891;i c&#417;n gi&#7853;n c&#7911;a vua b&#232;n ngu&#244;i &#273;i.</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;Ng&#224;y &#273;&#243;, vua A-su&#234;-ru ban cho ho&#224;ng h&#7853;u &#202;-x&#417;-t&#234; c&#225;i nh&#224; c&#7911;a Ha-man, k&#7867; &#7913;c hi&#7871;p d&#226;n Giu-&#273;a. C&#242;n M&#7841;c-&#273;&#244;-ch&#234; &#273;i v&#224;o tr&#432;&#7899;c m&#7863;t vua; v&#236; b&#224; &#202;-x&#417;-t&#234; &#273;&#227; b&#224;y t&#7887; ng&#432;&#7901;i l&#224; th&#226;n thu&#7897;c m&#236;nh.</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;Vua c&#7893;i chi&#7871;c nh&#7851;n m&#224; ng&#432;&#7901;i &#273;&#227; l&#7845;y n&#417;i Ha-man v&#224; ban cho M&#7841;c-&#273;&#244;-ch&#234;. B&#224; &#202;-x&#417;-t&#234; &#273;&#7863;t M&#7841;c-&#273;&#244;-ch&#234; tr&#234;n nh&#224; Ha-man.</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;B&#224; &#202;-x&#417;-t&#234; l&#7841;i n&#243;i tr&#432;&#7899;c m&#7863;t vua, v&#224; ph&#7909;c xu&#7889;ng d&#432;&#7899;i ch&#417;n ng&#432;&#7901;i m&#224; kh&#243;c l&#243;c, c&#7847;u xin vua di&#7879;t m&#432;u &#225;c m&#224; Ha-man, ng&#432;&#7901;i A-g&#225;t, &#273;&#227; toan &#253; h&#7841;i d&#226;n Giu-&#273;a.</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;Vua &#273;&#432;a c&#226;y ph&#7911; vi&#7879;t v&#224;ng ra cho b&#224; &#202;-x&#417;-t&#234;. &#208;o&#7841;n, b&#224; ch&#7893;i d&#7853;y v&#224; &#273;&#7913;ng tr&#432;&#7899;c m&#7863;t vua,</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;m&#224; r&#7857;ng: N&#7871;u v&#7915;a &#253; vua, n&#7871;u t&#244;i &#273;&#432;&#7907;c &#417;n tr&#432;&#7899;c m&#7863;t vua, n&#7871;u vua l&#7845;y vi&#7879;c &#7845;y l&#224;m ti&#7879;n &#237;ch, v&#224; t&#244;i &#273;&#432;&#7907;c &#273;&#7865;p &#253; vua, th&#236; xin vua h&#227;y h&#7841; chi&#7871;u &#273;&#7863;ng b&#227;i c&#225;c th&#417; m&#432;u m&#7865;o c&#7911;a Ha-man, con trai Ham-m&#234;-&#273;a-tha, ng&#432;&#7901;i A-g&#225;t, vi&#7871;t th&#432; &#273;&#7863;ng truy&#7873;n gi&#7871;t nh&#7919;ng d&#226;n Giu-&#273;a &#7903; trong c&#225;c t&#7881;nh c&#7911;a vua.</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;V&#236; n&#7905; n&#224;o t&#244;i th&#7845;y &#273;&#432;&#7907;c tai n&#7841;n x&#7843;y &#273;&#7871;n cho d&#226;n t&#7897;c t&#244;i, v&#224; l&#242;ng n&#224;o n&#7905; xem &#273;&#432;&#7907;c s&#7921; h&#7911;y di&#7879;t d&#242;ng d&#245;i t&#244;i?</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;Vua A-su&#234; n&#243;i v&#7899;i ho&#224;ng h&#7853;u &#202;-x&#417;-t&#234; v&#224; M&#7841;c-&#273;&#244;-ch&#234;, ng&#432;&#7901;i Giu-&#273;a, r&#7857;ng: N&#7847;y ta &#273;&#227; ban cho b&#224; &#202;-x&#417;-t&#234; nh&#224; c&#7911;a Ha-man, c&#242;n h&#7855;n, ng&#432;&#7901;i ta &#273;&#227; x&#7917; treo m&#7897;c h&#236;nh, b&#7903;i v&#236; h&#7855;n &#273;&#227; tra tay ra l&#224;m h&#7841;i ng&#432;&#7901;i Giu-&#273;a.</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;V&#7853;y, hai ng&#432;&#417;i c&#361;ng h&#227;y nh&#417;n danh vua m&#224; vi&#7871;t v&#7873; d&#226;n Giu-&#273;a &#273;i&#7873;u g&#236; v&#7915;a &#253; hai ng&#432;&#417;i, r&#7891;i l&#7845;y chi&#7871;c nh&#7851;n c&#7911;a vua m&#224; &#7845;n d&#7845;u. V&#236; m&#7897;t t&#7901; chi&#7871;u ch&#7881; n&#224;o vi&#7871;t nh&#417;n danh vua v&#224; &#7845;n d&#7845;u v&#7899;i chi&#7871;c nh&#7851;n c&#7911;a vua kh&#244;ng th&#7875; b&#227;i &#273;&#432;&#7907;c.</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;B&#7845;y gi&#7901;, nh&#7857;m th&#225;ng ba, l&#224; th&#225;ng Si-van, ng&#224;y hai m&#432;&#417;i ba; nh&#7919;ng th&#7847;y th&#417; k&#253; &#273;&#432;&#7907;c g&#7885;i v&#224;o, h&#7885; y theo m&#7885;i &#273;i&#7873;u M&#7841;c-&#273;&#244;-ch&#234; d&#7841;y bi&#7875;u m&#224; vi&#7871;t cho d&#226;n Giu-&#273;a, c&#225;c quan tr&#7845;n th&#7911;, c&#225;c quan cai qu&#7843;n v&#224; nh&#7919;ng &#273;&#7847;u tr&#432;&#7903;ng c&#7911;a c&#225;c t&#7881;nh, t&#7915; &#7844;n-&#273;&#7897; cho &#273;&#7871;n &#202;-thi-&#244;-bi, t&#7913;c m&#7897;t tr&#259;m hai m&#432;&#417;i b&#7843;y t&#7881;nh, vi&#7871;t cho t&#7881;nh n&#224;o d&#249;ng ch&#7919; n&#7845;y, cho d&#226;n t&#7897;c n&#224;o theo th&#7893; &#226;m n&#7845;y, v&#224; cho d&#226;n Giu-&#273;a, th&#236; theo ch&#7919; v&#224; ti&#7871;ng c&#7911;a h&#7885;.</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;M&#7841;c-&#273;&#244;-ch&#234; vi&#7871;t nh&#417;n danh vua A-su&#234;-ru v&#224; &#7845;n d&#7845;u b&#7857;ng chi&#7871;c nh&#7851;n c&#7911;a vua; r&#7891;i sai l&#237;nh tr&#7841;m &#273;em th&#417; &#273;i c&#7905;i ng&#7921;a h&#259;ng v&#224; ng&#7921;a n&#242;i, b&#7903;i ng&#7921;a &#273;&#7875; gi&#7889;ng sanh ra.</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;Chi&#7871;u ch&#7881; &#7845;y t&#7887; r&#7857;ng vua ban ph&#233;p cho d&#226;n Giu-&#273;a &#7903; trong c&#225;c t&#7881;nh c&#225;c th&#224;nh c&#7911;a n&#432;&#7899;c A-su&#234;-ru hi&#7879;p l&#7841;i</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;n&#7897;i trong m&#7897;t ng&#224;y, l&#224; ng&#224;y m&#432;&#7901;i ba th&#225;ng m&#432;&#7901;i hai, t&#7913;c l&#224; th&#225;ng A-&#273;a, &#273;&#7863;ng binh v&#7921;c sanh m&#7841;ng m&#236;nh, tuy&#7879;t di&#7879;t, &#273;&#225;nh gi&#7871;t, v&#224; l&#224;m cho h&#432; m&#7845;t quy&#7873;n n&#259;ng c&#7911;a d&#226;n c&#7915;u &#273;&#7883;ch toan h&#227;m hi&#7871;p m&#236;nh, v&#7907; v&#224; con c&#225;i m&#236;nh, c&#249;ng cho ph&#233;p &#273;o&#7841;t l&#7845;y t&#224;i s&#7843;n c&#7911;a ch&#250;ng n&#243;.</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;&#208;&#7875; cho chi&#7871;u ch&#7881; &#273;&#432;&#7907;c c&#244;ng b&#7889; trong m&#7895;i t&#7881;nh, m&#7897;t t&#7901; sao l&#7909;c chi&#7871;u &#273;em rao cho c&#225;c d&#226;n t&#7897;c bi&#7871;t, h&#7847;u cho ng&#432;&#7901;i Giu-&#273;a s&#7861;n s&#224;ng v&#7873; ng&#224;y &#273;&#243;, m&#224; tr&#7843; th&#249; c&#225;c c&#7915;u &#273;&#7883;ch m&#236;nh.</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;V&#7853;y nh&#7919;ng l&#237;nh tr&#7841;m c&#7905;i ng&#7921;a h&#259;ng v&#224; ng&#7921;a n&#242;i, v&#226;ng m&#7841;ng vua th&#250;c gi&#7909;c l&#7853;t &#273;&#7853;t &#273;i. &#208;o&#7841;n chi&#7871;u ch&#7881; &#7845;y &#273;&#432;&#7907;c truy&#7873;n ra trong kinh &#273;&#244; Su-s&#417;.</p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;M&#7841;c-&#273;&#244;-ch&#234; t&#7915; tr&#432;&#7899;c m&#7863;t vua tr&#7903; ra, m&#7863;c &#273;&#7891; tri&#7873;u ph&#7909;c xanh v&#224; tr&#7855;ng, &#273;&#7897;i m&#7897;t c&#225;c m&#227;o tri&#7873;u thi&#234;n l&#7899;n b&#7857;ng v&#224;ng, v&#224; m&#7863;c m&#7897;t c&#225;i &#225;o d&#224;i b&#7857;ng b&#7889; gai m&#7883;n m&#224;u t&#237;m; th&#224;nh Su-s&#417; c&#7845;t ti&#7871;ng reo m&#7915;ng v&#224; h&#7899;n h&#7903;.</p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;V&#7873; ph&#7847;n d&#226;n Giu-&#273;a, th&#236; c&#243; s&#7921; s&#225;ng s&#7911;a, vui v&#7867;, kho&#225;i l&#7841;c v&#224; vinh hi&#7875;n.</p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;Trong m&#7895;i t&#7881;nh m&#7895;i th&#224;nh, ph&#224;m n&#417;i n&#224;o c&#243; m&#7841;ng l&#7883;nh v&#224; chi&#7871;u ch&#7881; c&#7911;a vua th&#7845;u &#273;&#7871;n, th&#236; c&#243; s&#7921; vui m&#7915;ng v&#224; s&#7921; kho&#225;i l&#7841;c cho d&#226;n Giu-&#273;a, b&#7919;a ti&#7879;c y&#7871;n v&#224; m&#7897;t ng&#224;y &#259;n l&#7877;. C&#243; nhi&#7873;u k&#7867; trong c&#225;c d&#226;n t&#7897;c c&#7911;a x&#7913; nh&#7853;p b&#7885;n l&#7841;i v&#7899;i d&#226;n Giu-&#273;a; b&#7903;i v&#236; ch&#250;ng n&#243; b&#7855;t s&#7907; h&#227;i d&#226;n Giu-&#273;a l&#7855;m.</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;Th&#225;ng m&#432;&#7901;i hai l&#224; th&#225;ng A-&#273;a, ng&#224;y m&#432;&#7901;i ba, khi h&#7847;u g&#7847;n ng&#224;y gi&#7901; ph&#7843;i thi h&#224;nh m&#7841;ng l&#7883;nh v&#224; chi&#7871;u ch&#7881; c&#7911;a vua, t&#7913;c nh&#7857;m ng&#224;y &#7845;y m&#224; k&#7867; c&#7915;u &#273;&#7883;ch d&#226;n Giu-&#273;a ham h&#7889; l&#7845;n l&#432;&#7899;t h&#7885; (nh&#432;ng vi&#7879;c &#273;&#227; &#273;&#7893;i tr&#225;i &#273;i, ch&#225;nh c&#225;c ng&#432;&#7901;i Giu-&#273;a &#273;&#243; l&#7841;i l&#7845;n l&#432;&#7899;t nh&#7919;ng k&#7867; gh&#233;t m&#236;nh),</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;th&#236; d&#226;n Giu-&#273;a hi&#7879;p l&#7841;i t&#7841;i c&#225;c th&#224;nh, trong kh&#7855;p c&#225;c t&#7881;nh c&#7911;a vua A-su&#234;-ru, &#273;&#7863;ng tra tay v&#224;o nh&#7919;ng k&#7867; t&#236;m l&#224;m h&#7841;i m&#236;nh; ch&#7859;ng c&#243; ai ch&#7889;ng tr&#7843; n&#7893;i ch&#250;ng, b&#7903;i v&#236; c&#225;c d&#226;n t&#7897;c b&#7855;t s&#7907; h&#227;i d&#226;n Giu-&#273;a l&#7855;m.</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;C&#225;c &#273;&#7847;u tr&#432;&#7903;ng c&#7911;a nh&#7919;ng t&#7881;nh, c&#225;c quan tr&#7845;n th&#7911;, c&#225;c quan cai qu&#7843;n, c&#249;ng nh&#7919;ng ng&#432;&#7901;i coi vi&#7879;c vua, &#273;&#7873;u gi&#250;p &#273;&#7905; d&#226;n Giu-&#273;a, v&#236; h&#7885; k&#237;nh s&#7907; M&#7841;c-&#273;&#244;-ch&#234;.</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;V&#236; M&#7841;c-&#273;&#244;-ch&#234; v&#7889;n cao tr&#7885;ng trong cung vua, danh ti&#7871;ng ng&#432;&#7901;i &#273;&#7891;n ra kh&#7855;p c&#225;c t&#7881;nh, b&#7903;i ng&#432;&#7901;i M&#7841;c-&#273;&#244;-ch&#234; c&#224;ng ng&#224;y c&#224;ng cao tr&#7885;ng.</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;D&#226;n Giu-&#273;a h&#227;m &#273;&#225;nh c&#225;c th&#249; ngh&#7883;ch m&#236;nh b&#7857;ng m&#361;i g&#432;&#417;m, gi&#7871;t ch&#7871;t v&#224; tuy&#7879;t di&#7879;t ch&#250;ng n&#243;; ph&#224;m k&#7867; n&#224;o gh&#233;t h&#7885;, th&#236; h&#7885; &#273;&#227;i theo m&#7863;c &#253; m&#236;nh mu&#7889;n.</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;T&#7841;i kinh &#273;&#244; Su-s&#417;, d&#226;n Giu-&#273;a &#273;&#225;nh gi&#7871;t n&#259;m tr&#259;m ng&#432;&#7901;i,</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;v&#224; h&#7885; c&#361;ng gi&#7871;t Ph&#7841;t-san-&#273;a-tha, &#208;anh-ph&#244;ng, A-ba-tha,</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;Ph&#244;-ra-tha, A-&#273;a-lia, A-ri-&#273;a-tha,</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;Ph&#7841;t-ma-sa-ta, A-ri-sai, A-ri-&#273;ai, v&#224; Va-gi&#234;-xa-tha,</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;t&#7913;c l&#224; m&#432;&#7901;i ng&#432;&#7901;i con trai c&#7911;a Ha-man, ch&#225;u Ham-m&#234;-&#273;a-tha, l&#224; k&#7867; h&#227;m hi&#7871;p d&#226;n Giu-&#273;a; nh&#432;ng ch&#250;ng kh&#244;ng tra tay v&#224;o h&#243;a t&#224;i.</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;Trong ng&#224;y &#273;&#243;, ng&#432;&#7901;i ta &#273;em cho vua hay s&#7889; nh&#7919;ng k&#7867; b&#7883; gi&#7871;t trong kinh &#273;&#244; Su-s&#417;.</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;Vua n&#243;i v&#7899;i ho&#224;ng h&#7853;u &#202;-x&#417;-t&#234; r&#7857;ng: D&#226;n Giu-&#273;a &#273;&#227; gi&#7871;t ch&#7871;t t&#7841;i trong kinh &#273;&#244; Su-s&#417; n&#259;m tr&#259;m ng&#432;&#7901;i, v&#224; m&#432;&#7901;i ng&#432;&#7901;i con trai c&#7911;a Ha-man thay; l&#7841;i trong c&#225;c t&#7881;nh c&#7911;a vua ch&#250;ng c&#242;ng &#273;&#227; l&#224;m chi n&#7919;a! B&#226;y gi&#7901; n&#224;ng xin g&#236;? T&#7845;t ta s&#7869; ban cho. N&#224;ng c&#242;n c&#7847;u chi n&#7919;a, t&#7845;t s&#7869; l&#224;m cho.</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;B&#224; &#202;-x&#417;-t&#234; th&#432;a r&#7857;ng: N&#7871;u &#273;&#7865;p &#253; vua; xin h&#227;y nh&#7853;m cho ng&#224;y mai d&#226;n Giu-&#273;a &#7903; t&#7841;i Su-s&#417; c&#361;ng l&#224;m nh&#432; chi&#7871;u ch&#7881; v&#7873; ng&#224;y nay; v&#224; cho ph&#233;p treo n&#417;i m&#7897;c h&#236;nh m&#432;&#7901;i con trai c&#7911;a Ha-man.</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;Vua b&#232;n truy&#7873;n l&#7883;nh l&#224;m nh&#432; v&#7853;y; c&#243; h&#7841; chi&#7871;u ch&#7881; truy&#7873;n ra trong Su-s&#417;, v&#224; ng&#432;&#7901;i ta treo m&#432;&#7901;i con trai c&#7911;a Ha-man.</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;D&#226;n Giu-&#273;a &#7903; t&#7841;i Su-s&#417; c&#361;ng hi&#7879;p l&#7841;i trong ng&#224;y m&#432;&#7901;i b&#7889;n th&#225;nh c&#7911;a A-&#273;a, v&#224; gi&#7871;t ba tr&#259;m ng&#432;&#7901;i t&#7841;i Su-s&#417;; nh&#432;ng ch&#250;ng kh&#244;ng tra tay v&#224;o h&#243;a t&#224;i.</p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;Nh&#7919;ng d&#226;n Giu-&#273;a kh&#225;c &#7903; trong c&#225;c t&#7881;nh vua, b&#232;n hi&#7879;p l&#7841;i binh v&#7921;c cho sanh m&#7841;ng m&#236;nh, h&#227;m &#273;&#225;nh k&#7867; th&#249; ngh&#7883;ch m&#236;nh, gi&#7871;t b&#7843;y m&#432;&#417;i l&#259;m ng&#224;n ng&#432;&#7901;i ghen gh&#233;t m&#236;nh; nh&#432;ng h&#7885; kh&#244;ng tra tay v&#224;o h&#243;a t&#224;i.</p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;Vi&#7879;c &#7845;y x&#7843;y ra nh&#7857;m ng&#224;y m&#432;&#7901;i ba th&#225;ng A-&#273;a; c&#242;n ng&#224;y m&#432;&#7901;i b&#7889;n th&#225;ng &#7845;y, ch&#250;ng an ngh&#7881;, l&#7853;p th&#224;nh m&#7897;t ng&#224;y ti&#7879;c y&#7871;n vui v&#7867;.</p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;Nh&#432;ng d&#226;n Giu-&#273;a &#7903; t&#7841;i Su-r&#417; nh&#243;m hi&#7879;p trong ng&#224;y m&#432;&#7901;i ba v&#224; m&#432;&#7901;i b&#7889;n c&#7911;a th&#225;ng &#7845;y; c&#242;n ng&#224;y m&#432;&#7901;i l&#259;m th&#225;ng &#7845;y, ch&#250;ng an ngh&#7881; v&#224; l&#7853;p th&#224;nh m&#7897;t ng&#224;y ti&#7879;c y&#7871;n vui v&#7867;.</p> 
<p><A NAME="an_9:19">9:19</A>&nbsp;B&#7903;i c&#7899; &#7845;y, nh&#7919;ng ng&#432;&#7901;i Giu-&#273;a &#7903; n&#417;i c&#225;c h&#432;&#417;ng th&#244;n, l&#7845;y ng&#224;y m&#432;&#7901;i b&#7889;n th&#225;nh A-&#273;a l&#224;m m&#7897;t ng&#224;y vui m&#7915;ng, ti&#7879;c y&#7871;n, m&#7897;t ng&#224;y l&#7877; &#273;&#7875; g&#7903;i cho l&#7851;n nhau nh&#7919;ng l&#7877; v&#7853;t.</p> 
<p><A NAME="an_9:20">9:20</A>&nbsp;M&#7841;c-&#273;&#244;-ch&#234; ghi ch&#233;p c&#225;c &#273;i&#7873;u n&#7847;y, v&#224; g&#7903;i th&#417; cho h&#7871;t th&#7843;y d&#226;n Giu-&#273;a &#7903; trong c&#225;c t&#7881;nh c&#7911;a vua A-su&#234;-ru, ho&#7863;c g&#7847;n hay xa,</p> 
<p><A NAME="an_9:21">9:21</A>&nbsp;&#273;&#7875; khi&#7871;n cho h&#7885; h&#7857;ng n&#259;m gi&#7919; ng&#224;y m&#432;&#7901;i b&#7889;n v&#224; m&#432;&#7901;i l&#259;m c&#7911;a th&#225;ng A-&#273;a,</p> 
<p><A NAME="an_9:22">9:22</A>&nbsp;v&#236; trong ng&#224;y v&#224; th&#225;ng &#7845;y d&#226;n Giu-&#273;a &#273;&#227; tho&#225;t kh&#7887;i k&#7867; th&#249; ngh&#7883;ch m&#236;nh v&#224; &#273;&#432;&#7907;c b&#236;nh an, s&#7921; &#273;au &#273;&#7899;n &#273;&#7893;i ra m&#7915;ng r&#7905;, v&#224; ng&#224;y bu&#7891;n th&#7843;m h&#243;a ra ng&#224;y l&#7877;; l&#7841;i b&#7843;o h&#7885; l&#7853;p th&#224;nh ng&#224;y ti&#7879;c y&#7871;n v&#224; vui m&#7915;ng, g&#7903;i cho l&#7851;n nhau nh&#7919;ng l&#7877; v&#7853;t, v&#224; b&#7889; th&#237; cho ng&#432;&#7901;i ngh&#232;o kh&#7893;.</p> 
<p><A NAME="an_9:23">9:23</A>&nbsp;D&#226;n Giu-&#273;a nh&#7853;n l&#224;m theo vi&#7879;c m&#236;nh &#273;&#227; kh&#7903;i l&#224;m, v&#224; theo &#273;i&#7873;u M&#7841;c-&#273;&#244;-ch&#234; &#273;&#227; vi&#7871;t g&#7903;i cho m&#236;nh;</p> 
<p><A NAME="an_9:24">9:24</A>&nbsp;v&#236; Ha-man, con trai Ha-m&#234;-&#273;a-tha, d&#226;n A-g&#225;t, k&#7867; h&#227;m hi&#7871;p h&#7871;t th&#7843;y d&#226;n Giu-&#273;a, c&#243; l&#7853;p m&#432;u h&#7841;i d&#226;n Giu-&#273;a &#273;&#7863;ng tuy&#7879;t di&#7879;t &#273;i, v&#224; c&#243; b&#7887; Phu-r&#417;, ngh&#297;a l&#224; b&#7887; th&#259;m, &#273;&#7875; tr&#7915; di&#7879;t v&#224; ph&#225; h&#7911;y ch&#250;ng &#273;i.</p> 
<p><A NAME="an_9:25">9:25</A>&nbsp;Song khi b&#224; &#202;-x&#417;-t&#234; &#273;&#7871;n tr&#432;&#7899;c m&#7863;t vua &#273;&#7875; t&#7887; vi&#7879;c &#7845;y, th&#236; vua ra chi&#7871;u ch&#7881; truy&#7873;n b&#7843;o r&#7857;ng c&#225;c m&#432;u &#225;c m&#224; Ha-man &#273;&#227; toan h&#7841;i d&#226;n Giu-&#273;a h&#227;y &#273;&#7893; l&#7841;i tr&#234;n &#273;&#7847;u c&#7911;a h&#7855;n, v&#224; ng&#432;&#7901;i ta treo h&#7855;n v&#7899;i c&#225;c con trai h&#7855;n n&#417;i m&#7897;c h&#236;nh.</p> 
<p><A NAME="an_9:26">9:26</A>&nbsp;B&#7903;i c&#7899; &#273;&#243;, ng&#432;&#7901;i ta c&#7913; theo ch&#7919; Phu-r&#417;, m&#224; g&#7885;i c&#225;c ng&#224;y &#273;&#243; l&#224; Phu-rim. L&#7841;i v&#236; c&#243; l&#7901;i c&#7911;a th&#417; n&#7847;y, v&#224; v&#236; c&#7899; c&#225;c &#273;i&#7873;u ch&#250;ng &#273;&#227; th&#7845;y, c&#249;ng b&#7883; x&#7843;y &#273;&#7871;n cho m&#236;nh,</p> 
<p><A NAME="an_9:27">9:27</A>&nbsp;n&#234;n d&#226;n Giu-&#273;a nh&#7853;n v&#224; &#273;&#7883;nh th&#432;&#7901;ng l&#7879; cho m&#236;nh, cho d&#242;ng gi&#7889;ng m&#236;nh, v&#224; cho nh&#7919;ng ng&#432;&#7901;i s&#7869; nh&#7853;p b&#7885;n v&#7899;i m&#236;nh, m&#7895;i n&#259;m ph&#7843;i gi&#7919; hai ng&#224;y n&#7847;y t&#249;y c&#225;i th&#417; n&#7847;y v&#224; theo th&#236; nh&#7913;t &#273;&#7883;nh, ch&#7859;ng ai n&#234;n b&#7887; b&#234;;</p> 
<p><A NAME="an_9:28">9:28</A>&nbsp;l&#7841;i ng&#432;&#7901;i ta ph&#7843;i nh&#7899; l&#7841;i hai ng&#224;y &#7845;y, v&#224; m&#7895;i gia t&#7897;c trong m&#7895;i t&#7881;nh m&#7895;i th&#224;nh ph&#7843;i gi&#7919; n&#243; tr&#7843;i qua c&#225;c &#273;&#7901;i; ch&#7859;ng &#273;&#432;&#7907;c b&#7887; b&#234; ng&#224;y Phu-rim n&#7847;y kh&#7887;i gi&#7919;a d&#226;n Giu-&#273;a, v&#224; k&#7927; ni&#7879;m n&#243; ch&#7899; h&#7873; m&#7845;t kh&#7887;i d&#242;ng d&#245;i h&#7885;.</p> 
<p><A NAME="an_9:29">9:29</A>&nbsp;Ho&#224;ng h&#7853;u &#202;-x&#417;-t&#234;, con g&#225;i c&#7911;a A-bi-hai, v&#224; M&#7841;c-&#273;&#244;-ch&#234;, ng&#432;&#7901;i Giu-&#273;a, l&#7841;i vi&#7871;t th&#417; th&#7913; nh&#236; &#273;&#7863;ng khuy&#234;n d&#226;n Giu-&#273;a g&#236;n gi&#7919; l&#7877; Phu-rim;</p> 
<p><A NAME="an_9:30">9:30</A>&nbsp;ng&#432;&#7901;i l&#7845;y l&#7901;i h&#242;a b&#236;nh v&#224; ch&#417;n th&#7853;t m&#224; g&#7903;i th&#417; cho h&#7871;t th&#7843;y d&#226;n Giu-&#273;a &#7903; trong m&#7897;t tr&#259;m hai m&#432;&#417;i b&#7843;y t&#7881;nh c&#7911;a n&#432;&#7899;c A-su&#234;-ru,</p> 
<p><A NAME="an_9:31">9:31</A>&nbsp;&#273;&#7863;ng l&#224;m ch&#7913;ng quy&#7871;t &#273;&#7883;nh c&#225;c ng&#224;y Phu-rim &#7845;y theo th&#236; ti&#7871;t nh&#7913;t &#273;&#7883;nh, y nh&#432; M&#7841;c-&#273;&#244;-ch&#234;, ng&#432;&#7901;i Giu-&#273;a, v&#224; ho&#224;ng h&#7853;u &#202;-x&#417;-t&#234; &#273;&#227; d&#7841;y bi&#7875;u ch&#250;ng, v&#224; y nh&#432; ch&#250;ng &#273;&#227; l&#7853;p l&#7845;y cho m&#236;nh v&#224; cho d&#242;ng d&#245;i m&#236;nh, v&#7873; k&#7923; ki&#234;ng &#259;n v&#224; ai kh&#243;c.</p> 
<p><A NAME="an_9:32">9:32</A>&nbsp;L&#7883;nh m&#7841;ng c&#7911;a b&#224; &#202;-x&#417;-t&#234; &#273;&#7883;nh vi&#7879;c gi&#7919; c&#225;c ng&#224;y Phu-rim; &#273;o&#7841;n &#273;i&#7873;u &#273;&#243; &#273;&#432;&#7907;c ch&#233;p v&#224;o s&#225;ch.</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;Vua A-su&#234;-ru b&#7855;t x&#7913; v&#224; c&#225;c c&#249; lao c&#7911;a bi&#7875;n n&#7897;p thu&#7871;.</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;C&#225;c c&#244;ng s&#7921; v&#7873; quy&#7873;n th&#7871; v&#224; n&#259;ng l&#7921;c ng&#432;&#7901;i, c&#7843; s&#7921; cao tr&#7885;ng c&#7911;a M&#7841;c-&#273;&#244;-ch&#234;, vua th&#259;ng ch&#7913;c ng&#432;&#7901;i l&#234;n l&#224;m sao, th&#7843;y &#273;&#7873;u c&#243; ch&#233;p v&#224;o s&#225;ch s&#7917; k&#253; c&#225;c vua n&#432;&#7899;c M&#234;-&#273;i v&#224; Phe-r&#417;-s&#417;.</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;V&#236; M&#7841;c-&#273;&#244;-ch&#234;, ng&#432;&#7901;i Giu-&#273;a, l&#224;m t&#7875; t&#432;&#7899;ng c&#7911;a vua A-su&#234;-ru; trong v&#242;ng d&#226;n Giu-&#273;a ng&#432;&#7901;i &#273;&#432;&#7907;c t&#244;n tr&#7885;ng, &#273;&#7865;p l&#242;ng c&#225;c anh em m&#236;nh, t&#236;m vi&#7879;c t&#7889;t l&#224;nh cho d&#226;n t&#7897;c m&#236;nh, v&#224; n&#243;i s&#7921; h&#242;a b&#236;nh cho c&#7843; d&#242;ng d&#245;i m&#236;nh.</p> 
<p><HR>
<CENTER>
<A HREF="job">Next: Job</A></CENTER>
</BODY>
</HTML>
