<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Vietnamese Bible, full text etext at Intangible Textual Heritage">
<TITLE>Vietnamese Bible: Galatians</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="co2">Previous</A>&nbsp;
<A HREF="eph">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Vietnamese Bible: Galatians</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Phao-l&#244;, l&#224;m s&#7913; &#273;&#7891;, ch&#7859;ng ph&#7843;i b&#7903;i lo&#224;i ng&#432;&#7901;i, c&#361;ng kh&#244;ng nh&#7901; m&#7897;t ng&#432;&#7901;i n&#224;o, b&#232;n l&#224; b&#7903;i &#208;&#7913;c Ch&#250;a J&#234;sus Christ v&#224; &#208;&#7913;c Ch&#250;a Tr&#7901;i, t&#7913;c l&#224; Cha, &#208;&#7845;ng &#273;&#227; khi&#7871;n Ng&#224;i t&#7915; k&#7867; ch&#7871;t s&#7889;ng l&#7841;i,</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;c&#249;ng h&#7871;t th&#7843;y anh em &#7903; v&#7899;i t&#244;i, g&#7903;i cho c&#225;c H&#7897;i th&#225;nh &#7903; x&#7913; Ga-la-ti:</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;nguy&#7873;n xin anh em &#273;&#432;&#7907;c &#226;n &#273;i&#7875;n v&#224; s&#7921; b&#236;nh an ban cho b&#7903;i &#208;&#7913;c Ch&#250;a J&#234;sus Christ, l&#224; Ch&#250;a ch&#250;ng ta,</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;l&#224; &#208;&#7845;ng ph&#243; m&#236;nh v&#236; t&#7897;i l&#7895;i ch&#250;ng ta, h&#7847;u cho c&#7913;u ch&#250;ng ta kh&#7887;i &#273;&#7901;i &#225;c n&#7847;y, y theo &#253; mu&#7889;n &#208;&#7913;c Ch&#250;a Tr&#7901;i, l&#224; Cha ch&#250;ng ta,</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;nguy&#7873;n Ng&#224;i &#273;&#432;&#7907;c vinh hi&#7875;n &#273;&#7901;i &#273;&#7901;i v&#244; c&#249;ng! A-men.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;T&#244;i l&#7845;y l&#224;m l&#7841; cho anh em &#273;&#227; v&#7897;i b&#7887; &#208;&#7845;ng g&#7885;i anh em b&#7903;i &#417;n &#208;&#7913;c Ch&#250;a J&#234;sus Christ, &#273;&#7863;ng theo tin l&#224;nh kh&#225;c.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Th&#7853;t ch&#7859;ng ph&#7843;i c&#243; tin l&#224;nh kh&#225;c, nh&#432;ng c&#243; m&#7845;y k&#7867; l&#224;m r&#7889;i tr&#237; anh em, v&#224; mu&#7889;n &#273;&#225;nh &#273;&#7893; Tin L&#224;nh c&#7911;a &#208;&#7845;ng Christ.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Nh&#432;ng n&#7871;u c&#243; ai, ho&#7863;c ch&#237;nh ch&#250;ng t&#244;i, ho&#7863;c thi&#234;n s&#7913; tr&#234;n tr&#7901;i, truy&#7873;n cho anh em m&#7897;t tin l&#224;nh n&#224;o kh&#225;c v&#7899;i Tin L&#224;nh &#273;&#227; truy&#7873;n cho anh em, th&#236; ng&#432;&#7901;i &#7845;y &#273;&#225;ng b&#7883; a-na-them!</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;T&#244;i &#273;&#227; n&#243;i r&#7891;i, nay l&#7841;i n&#243;i l&#7847;n n&#7919;a: N&#7871;u ai truy&#7873;n cho anh em m&#7897;t tin l&#224;nh n&#224;o kh&#225;c v&#7899;i Tin L&#224;nh anh em &#273;&#227; nh&#7853;n, th&#236; ng&#432;&#7901;i &#7845;y &#273;&#225;ng b&#7883; a-na-them!</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;C&#242;n b&#226;y gi&#7901;, c&#243; ph&#7843;i t&#244;i mong ng&#432;&#7901;i ta &#432;ng ch&#7883;u t&#244;i hay l&#224; &#208;&#7913;c Ch&#250;a Tr&#7901;i? Hay l&#224; t&#244;i mu&#7889;n &#273;&#7865;p l&#242;ng lo&#224;i ng&#432;&#7901;i ch&#259;ng? V&#237; b&#7857;ng t&#244;i c&#242;n l&#224;m cho &#273;&#7865;p l&#242;ng lo&#224;i ng&#432;&#7901;i, th&#236; t&#244;i ch&#7859;ng ph&#7843;i l&#224; t&#244;i t&#7899; c&#7911;a &#208;&#7845;ng Christ.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;H&#7905;i anh em, t&#244;i n&#243;i cho anh em r&#7857;ng, Tin L&#224;nh m&#224; t&#244;i &#273;&#227; truy&#7873;n, ch&#7859;ng ph&#7843;i &#273;&#7871;n t&#7915; lo&#224;i ng&#432;&#7901;i &#273;&#226;u;</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;v&#236; t&#244;i kh&#244;ng nh&#7853;n v&#224; c&#361;ng kh&#244;ng h&#7885;c Tin L&#224;nh &#273;&#243; v&#7899;i m&#7897;t ng&#432;&#7901;i n&#224;o, nh&#432;ng &#273;&#227; nh&#7853;n l&#7845;y b&#7903;i s&#7921; t&#7887; ra c&#7911;a &#208;&#7913;c Ch&#250;a J&#234;sus Christ.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;V&#7843;, anh em &#273;&#227; nghe l&#250;c tr&#432;&#7899;c t&#244;i theo gi&#225;o Giu-&#273;a, c&#225;ch c&#432; x&#7917; c&#7911;a t&#244;i l&#224; th&#7875; n&#224;o, t&#244;i b&#7855;t b&#7899; v&#224; ph&#225; tan H&#7897;i th&#225;nh c&#7911;a &#208;&#7913;c Ch&#250;a Tr&#7901;i qu&#225; ch&#7915;ng;</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;t&#244;i t&#7845;n t&#7899;i trong gi&#225;o Giu-&#273;a h&#417;n nhi&#7873;u ng&#432;&#7901;i c&#249;ng tu&#7893;i c&#249;ng n&#432;&#7899;c v&#7899;i t&#244;i, t&#244;i l&#224; ng&#432;&#7901;i s&#7889;t s&#7855;ng qu&#225; &#273;&#7895;i v&#7873; c&#7921;u truy&#7873;n c&#7911;a t&#7893; ph&#7909; t&#244;i.</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Nh&#432;ng khi &#208;&#7913;c Ch&#250;a Tr&#7901;i, l&#224; &#208;&#7845;ng &#273;&#227; &#273;&#7875; ri&#234;ng t&#244;i ra t&#7915; l&#250;c c&#242;n trong l&#242;ng m&#7865;, v&#224; l&#7845;y &#226;n &#273;i&#7875;n g&#7885;i t&#244;i, vui l&#242;ng</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;b&#224;y t&#7887; Con c&#7911;a Ng&#224;i ra trong t&#244;i, h&#7847;u cho t&#244;i rao truy&#7873;n Con &#273;&#243; ra trong ng&#432;&#7901;i ngo&#7841;i &#273;&#7841;o, th&#236; l&#7853;p t&#7913;c t&#244;i ch&#7859;ng b&#224;n v&#7899;i th&#7883;t v&#224; m&#225;u.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;T&#244;i c&#361;ng kh&#244;ng l&#234;n th&#224;nh Gi&#234;-ru-sa-lem, &#273;&#7871;n c&#249;ng nh&#7919;ng ng&#432;&#7901;i &#273;&#227; l&#224;m s&#7913; &#273;&#7891; tr&#432;&#7899;c t&#244;i, song t&#244;i &#273;i qua x&#7913; A-ra-bi; sau r&#7891;i tr&#7903; v&#7873; th&#224;nh &#208;a-m&#225;ch.</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;K&#7871; &#273;&#243;, m&#227;n ba n&#259;m, t&#244;i l&#234;n th&#224;nh Gi&#234;-ru-sa-lem, &#273;&#7863;ng l&#224;m quen v&#7899;i S&#234;-pha, v&#224; t&#244;i &#7903; v&#7899;i ng&#432;&#7901;i m&#432;&#7901;i l&#259;m ng&#224;y;</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;nh&#432;ng t&#244;i kh&#244;ng th&#7845;y m&#7897;t s&#7913; &#273;&#7891; n&#224;o kh&#225;c, tr&#7915; ra Gia-c&#417; l&#224; anh em c&#7911;a Ch&#250;a.</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;Th&#7853;t, tr&#432;&#7899;c m&#7863;t &#208;&#7913;c Ch&#250;a Tr&#7901;i, t&#244;i quy&#7871;t r&#7857;ng &#273;i&#7873;u t&#244;i vi&#7871;t cho anh em &#273;&#226;y ch&#7859;ng ph&#7843;i l&#224; &#273;i&#7873;u d&#7889;i.</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;Sau l&#7841;i, t&#244;i &#273;i qua c&#225;c mi&#7873;n thu&#7897;c x&#7913; Sy-ri v&#224; x&#7913; Si-li-si,</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;b&#7845;y gi&#7901; t&#244;i c&#242;n l&#224; k&#7867; l&#7841; m&#7863;t trong c&#225;c H&#7897;i th&#225;nh t&#7841;i x&#7913; Giu-&#273;&#234;, l&#224; c&#225;c h&#7897;i &#7903; trong &#208;&#7845;ng Christ.</p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;ch&#7881;n c&#225;c h&#7897;i &#273;&#243; c&#243; nghe r&#7857;ng: Ng&#432;&#7901;i &#273;&#227; b&#7855;t b&#7899; ch&#250;ng ta ng&#224;y tr&#432;&#7899;c, nay &#273;&#432;&#417;ng truy&#7873;n &#273;&#7841;o m&#224; l&#250;c b&#7845;y gi&#7901; ng&#432;&#7901;i c&#7889; s&#7913;c ph&#225;.</p> 
<p><A NAME="an_1:24">1:24</A>&nbsp;V&#7853;y th&#236;, c&#225;c h&#7897;i &#273;&#243; v&#236; c&#7899; t&#244;i khen ng&#7907;i &#208;&#7913;c Ch&#250;a Tr&#7901;i.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Sau &#273;&#243; m&#432;&#7901;i b&#7889;n n&#259;m, t&#244;i l&#7841;i l&#234;n th&#224;nh Gi&#234;-ru-sa-lem v&#7899;i Ba-na-ba, c&#243; &#273;em T&#237;t c&#249;ng &#273;i n&#7919;a.</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;T&#244;i v&#226;ng theo l&#7901;i t&#7887; ra m&#224; l&#234;n &#273;&#243;, ph&#244; b&#224;y Tin L&#224;nh m&#224; t&#244;i &#273;&#227; gi&#7843;ng trong ng&#432;&#7901;i ngo&#7841;i &#273;&#7841;o ra cho anh em; l&#7841;i ph&#244; b&#224;y ri&#234;ng cho nh&#7919;ng k&#7867; c&#243; danh v&#7885;ng h&#417;n h&#7871;t, k&#7867;o s&#7921; ch&#7841;y c&#7911;a t&#244;i tr&#432;&#7899;c kia v&#224; b&#226;y gi&#7901; h&#243;a ra v&#244; &#237;ch ch&#259;ng.</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;D&#7847;u T&#237;t, k&#7867; c&#249;ng &#273;i v&#7899;i t&#244;i, l&#224; ng&#432;&#7901;i G&#7901;-r&#233;c, c&#361;ng kh&#244;ng b&#7883; &#233;p ph&#7843;i c&#7855;t b&#236;.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Ch&#250;ng t&#244;i &#273;&#227; l&#224;m nh&#432; v&#7853;y, v&#236; c&#7899; m&#7845;y ng&#432;&#7901;i anh em gi&#7843;, l&#7867;n v&#224;o trong v&#242;ng ch&#250;ng t&#244;i, &#273;&#7875; r&#236;nh xem s&#7921; t&#7921; do m&#224; ch&#250;ng t&#244;i &#273;&#432;&#7907;c trong &#208;&#7913;c Ch&#250;a J&#234;sus Christ, &#273;&#7863;ng b&#7855;t ch&#250;ng t&#244;i l&#224;m t&#244;i m&#7885;i.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Ch&#250;ng t&#244;i kh&#244;ng nh&#432;&#7901;ng h&#7885; m&#7897;t gi&#226;y ph&#250;t n&#224;o, ch&#7889;i ch&#7859;ng ch&#7883;u thu&#7897;c d&#432;&#7899;i quy&#7873;n h&#7885;, h&#7847;u cho l&#7869; th&#7853;t c&#7911;a Tin L&#224;nh &#273;&#432;&#7907;c v&#7919;ng b&#7873;n trong anh em.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;C&#242;n nh&#432; nh&#7919;ng k&#7867; m&#224; ng&#432;&#7901;i ta t&#244;n tr&#7885;ng l&#7855;m, (tr&#432;&#7899;c kia l&#224; k&#7867; th&#7875; n&#224;o, th&#236; ch&#7859;ng can d&#7921; g&#236; v&#7899;i t&#244;i, &#208;&#7913;c Ch&#250;a Tr&#7901;i kh&#244;ng t&#226;y v&#7883; ai h&#7871;t), t&#244;i n&#243;i, nh&#7919;ng k&#7867; &#273;&#243; d&#7847;u t&#244;n tr&#7885;ng l&#7855;m, c&#361;ng ch&#7859;ng l&#224;m cho t&#244;i th&#234;m &#237;ch ch&#250;t n&#224;o.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Tr&#225;i l&#7841;i, h&#7885; th&#7845;y s&#7921; gi&#7843;ng Tin L&#224;nh cho k&#7867; kh&#244;ng ch&#7883;u ph&#233;p c&#7855;t b&#236; &#273;&#227; giao cho t&#244;i, c&#361;ng nh&#432; s&#7921; gi&#7843;ng Tin L&#224;nh cho ng&#432;&#7901;i ch&#7883;u ph&#233;p c&#7855;t b&#236; &#273;&#227; giao cho Phi -e-r&#417; v&#7853;y,</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;v&#236; &#208;&#7845;ng &#273;&#227; c&#7843;m &#273;&#7897;ng trong Phi -e-r&#417; &#273;&#7875; sai ng&#432;&#7901;i l&#224;m s&#7913; &#273;&#7891; cho nh&#7919;ng k&#7867; ch&#7883;u c&#7855;t b&#236;, c&#361;ng c&#7843;m &#273;&#7897;ng trong t&#244;i &#273;&#7875; sai t&#244;i l&#224;m s&#7913; &#273;&#7891; cho d&#226;n ngo&#7841;i,</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;v&#224; nh&#7853;n bi&#7871;t &#226;n &#273;i&#7875;n &#273;&#227; ban cho t&#244;i, th&#236; Gia-c&#417;, S&#234;-pha, Gi&#259;ng l&#224; nh&#7919;ng ng&#432;&#7901;i &#273;&#432;&#7907;c t&#244;n nh&#432; c&#7897;t tr&#7909;, trao tay h&#7919;u giao k&#7871;t v&#7899;i ch&#250;ng t&#244;i, t&#7913;c l&#224; Ba-na-ba v&#224; t&#244;i, h&#7847;u cho ch&#250;ng t&#244;i &#273;i &#273;&#7871;n c&#249;ng d&#226;n ngo&#7841;i, c&#242;n c&#225;c ng&#432;&#7901;i &#7845;y th&#236; &#273;&#7871;n c&#249;ng nh&#7919;ng k&#7867; ch&#7883;u ph&#233;p c&#7855;t b&#236;.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;C&#225;c ng&#432;&#7901;i &#7845;y ch&#7881; d&#7863;n d&#242; t&#244;i ph&#7843;i nh&#7899; &#273;&#7871;n k&#7867; ngh&#232;o n&#224;n, l&#224; &#273;i&#7873;u t&#244;i c&#361;ng &#273;&#227; &#226;n c&#7847;n l&#224;m l&#7855;m.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Nh&#432;ng khi S&#234;-pha &#273;&#7871;n th&#224;nh An-ti-&#7889;t, t&#244;i c&#243; ng&#259;n can tr&#432;&#7899;c m&#7863;t ng&#432;&#7901;i, v&#236; l&#224; &#273;&#225;ng tr&#225;ch l&#7855;m.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;B&#7903;i tr&#432;&#7899;c l&#250;c m&#7845;y k&#7867; c&#7911;a Gia-c&#417; sai &#273;i ch&#432;a &#273;&#7871;n, th&#236; ng&#432;&#7901;i &#259;n chung v&#7899;i ng&#432;&#7901;i ngo&#7841;i; v&#7915;a khi h&#7885; &#273;&#227; &#273;&#7871;n th&#236; ng&#432;&#7901;i lui &#273;&#7913;ng ri&#234;ng ra, b&#7903;i s&#7907; nh&#7919;ng k&#7867; ch&#7883;u ph&#233;p c&#7855;t b&#236;.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;C&#225;c ng&#432;&#7901;i Giu-&#273;a kh&#225;c c&#361;ng d&#249;ng m&#7897;t c&#225;ch gi&#7843; d&#7889;i nh&#432; v&#7853;y, &#273;&#7871;n n&#7895;i ch&#237;nh Ba-na-ba c&#361;ng b&#7883; s&#7921; gi&#7843; h&#236;nh c&#7911;a h&#7885; d&#7851;n d&#7909;.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Nh&#432;ng khi t&#244;i th&#7845;y h&#7885; kh&#244;ng &#273;i ngay th&#7859;ng theo l&#7869; th&#7853;t c&#7911;a Tin L&#224;nh, th&#236; n&#243;i v&#7899;i S&#234;-pha tr&#432;&#7899;c m&#7863;t m&#7885;i ng&#432;&#7901;i r&#7857;ng: n&#7871;u anh l&#224; ng&#432;&#7901;i Giu-&#273;a, m&#224; &#259;n &#7903; theo c&#225;ch d&#226;n ngo&#7841;i, kh&#244;ng theo c&#225;ch ng&#432;&#7901;i Giu-&#273;a, th&#236; l&#224;m sao anh &#233;p d&#226;n ngo&#7841;i ph&#7843;i theo th&#243;i Giu-&#273;a?</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;V&#7873; ph&#7847;n ch&#250;ng t&#244;i, th&#236; sanh ra l&#224; ng&#432;&#7901;i Giu-&#273;a, kh&#244;ng ph&#7843;i l&#224; k&#7867; c&#243; t&#7897;i t&#7915; trong d&#226;n ngo&#7841;i.</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;D&#7847;u v&#7853;y, &#273;&#227; bi&#7871;t r&#7857;ng ng&#432;&#7901;i ta &#273;&#432;&#7907;c x&#432;ng c&#244;ng b&#236;nh, ch&#7859;ng ph&#7843;i b&#7903;i c&#225;c vi&#7879;c lu&#7853;t ph&#225;p &#273;&#226;u, b&#232;n l&#224; c&#7853;y &#273;&#7913;c tin trong &#208;&#7913;c Ch&#250;a J&#234;sus Christ, n&#234;n ch&#237;nh ch&#250;ng t&#244;i &#273;&#227; tin &#208;&#7913;c Ch&#250;a J&#234;sus Christ, &#273;&#7875; &#273;&#432;&#7907;c x&#432;ng c&#244;ng b&#236;nh b&#7903;i &#273;&#7913;c tin trong &#208;&#7845;ng Christ, ch&#7899; ch&#7859;ng b&#7903;i c&#225;c vi&#7879;c lu&#7853;t ph&#225;p; v&#236; ch&#7859;ng c&#243; ai &#273;&#432;&#7907;c x&#432;ng c&#244;ng b&#236;nh b&#7903;i c&#225;c vi&#7879;c lu&#7853;t ph&#225;p.</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Nh&#432;ng n&#7871;u &#273;ang khi ch&#250;ng t&#244;i t&#236;m c&#225;ch &#273;&#432;&#7907;c x&#432;ng c&#244;ng b&#236;nh trong &#208;&#7845;ng Christ, m&#224; ch&#237;nh ch&#250;ng t&#244;i b&#7883; nh&#7853;n l&#224; k&#7867; c&#243; t&#7897;i, v&#7853;y th&#236; &#208;&#7845;ng Christ ch&#7859;ng l&#224; l&#224;m t&#244;i c&#7911;a t&#7897;i l&#7895;i sao? Ch&#7859;ng h&#7873; nh&#432; v&#7853;y!</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;Th&#7853;t th&#7871;, n&#7871;u t&#244;i l&#7853;p l&#7841;i &#273;i&#7873;u t&#244;i &#273;&#227; ph&#225; h&#7911;y, th&#236; t&#244;i s&#7869; t&#7887; ra ch&#237;nh t&#244;i l&#224; ng&#432;&#7901;i ph&#7841;m ph&#233;p.</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;V&#7843;, b&#7903;i lu&#7853;t ph&#225;p, t&#244;i &#273;&#227; ch&#7871;t cho lu&#7853;t ph&#225;p, &#273;&#7875; s&#7889;ng cho &#208;&#7913;c Ch&#250;a Tr&#7901;i.</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;T&#244;i &#273;&#227; b&#7883; &#273;&#243;ng &#273;inh v&#224;o th&#7853;p t&#7921; gi&#225; v&#7899;i &#208;&#7845;ng Christ, m&#224; t&#244;i s&#7889;ng, kh&#244;ng ph&#7843;i l&#224; t&#244;i s&#7889;ng n&#7919;a, nh&#432;ng &#208;&#7845;ng Christ s&#7889;ng trong t&#244;i; nay t&#244;i c&#242;n s&#7889;ng trong x&#225;c th&#7883;t, &#7845;y l&#224; t&#244;i s&#7889;ng trong &#273;&#7913;c tin c&#7911;a Con &#208;&#7913;c Ch&#250;a Tr&#7901;i, l&#224; &#208;&#7845;ng &#273;&#227; y&#234;u t&#244;i, v&#224; &#273;&#227; ph&#243; ch&#237;nh m&#236;nh Ng&#224;i v&#236; t&#244;i.</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;T&#244;i kh&#244;ng mu&#7889;n l&#224;m cho &#226;n &#273;i&#7875;n &#208;&#7913;c Ch&#250;a Tr&#7901;i ra v&#244; &#237;ch; v&#236; n&#7871;u b&#7903;i lu&#7853;t ph&#225;p m&#224; &#273;&#432;&#7907;c s&#7921; c&#244;ng b&#236;nh, th&#236; &#208;&#7845;ng Christ ch&#7883;u ch&#7871;t l&#224; v&#244; &#237;ch.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;H&#7905;i ng&#432;&#7901;i Ga-la-ti ngu mu&#7897;i kia, ai b&#249;a &#7871;m anh em l&#224; ng&#432;&#7901;i &#208;&#7913;c Ch&#250;a J&#234;sus Christ b&#7883; &#273;&#243;ng &#273;inh tr&#234;n th&#7853;p t&#7921; gi&#225;?</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;T&#244;i ch&#7881; h&#7887;i anh em m&#7897;t c&#226;u n&#7847;y: &#7844;y l&#224; c&#7853;y c&#225;c vi&#7879;c lu&#7853;t ph&#225;p hay l&#224; b&#7903;i nghe v&#224; tin m&#224; anh em &#273;&#227; nh&#7853;n &#273;&#432;&#7907;c &#208;&#7913;c Th&#225;nh Linh?</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Sao anh em ngu mu&#7897;i d&#432;&#7901;ng &#7845;y? Sau khi &#273;&#227; kh&#7903;i s&#7921; nh&#7901; &#208;&#7913;c Th&#225;nh Linh, nay sao l&#7841;i c&#7853;y x&#225;c th&#7883;t m&#224; l&#224;m cho tr&#7885;n?</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Anh em h&#225; lu&#7889;ng c&#244;ng m&#224; ch&#7883;u s&#7921; kh&#7889;n kh&#7893; d&#432;&#7901;ng &#7845;y sao? n&#7871;u qu&#7843; l&#224; lu&#7889;ng c&#244;ng!</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;&#208;&#7845;ng ban &#208;&#7913;c Th&#225;nh Linh cho anh em v&#224; l&#224;m c&#225;c ph&#233;p l&#7841; trong anh em, th&#236; l&#224;m b&#7903;i c&#225;c vi&#7879;c lu&#7853;t ph&#225;p, hay l&#224; b&#7903;i &#273;&#227; nghe m&#224; tin?</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Nh&#432; &#193;p-ra-ham tin &#208;&#7913;c Ch&#250;a Tr&#7901;i, th&#236; &#273;&#227; k&#7875; l&#224; c&#244;ng b&#236;nh cho ng&#432;&#7901;i,</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;v&#7853;y anh em h&#227;y nh&#7853;n bi&#7871;t r&#7857;ng nh&#7919;ng k&#7867; c&#243; &#273;&#7913;c tin l&#224; con ch&#225;u th&#7853;t c&#7911;a &#193;p-ra-ham.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Kinh Th&#225;nh c&#361;ng bi&#7871;t tr&#432;&#7899;c r&#7857;ng &#208;&#7913;c Ch&#250;a Tr&#7901;i s&#7869; x&#432;ng d&#226;n ngo&#7841;i l&#224; c&#244;ng b&#236;nh b&#7903;i &#273;&#7913;c tin, n&#234;n &#273;&#227; rao truy&#7873;n tr&#432;&#7899;c cho &#193;p-ra-ham tin l&#224;nh n&#7847;y: C&#225;c d&#226;n s&#7869; nh&#7901; ng&#432;&#417;i m&#224; &#273;&#432;&#7907;c ph&#432;&#7899;c.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;&#7844;y v&#7853;y, ai tin th&#236; n&#7845;y &#273;&#432;&#7907;c ph&#432;&#7899;c v&#7899;i &#193;p-ra-ham, l&#224; ng&#432;&#7901;i c&#243; l&#242;ng tin.</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;V&#236; m&#7885;i k&#7867; c&#7853;y c&#225;c vi&#7879;c lu&#7853;t ph&#225;p, th&#236; b&#7883; r&#7911;a s&#7843;, b&#7903;i c&#243; ch&#233;p r&#7857;ng: &#208;&#225;ng r&#7911;a thay l&#224; k&#7867; kh&#244;ng b&#7873;n &#273;&#7895; trong m&#7885;i s&#7921; &#273;&#227; ch&#233;p &#7903; s&#225;ch lu&#7853;t, &#273;&#7863;ng l&#224;m theo nh&#7919;ng s&#7921; &#7845;y!</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;V&#7843; l&#7841;i ch&#7859;ng h&#7873; c&#243; ai c&#7853;y lu&#7853;t ph&#225;p m&#224; &#273;&#432;&#7907;c x&#432;ng c&#244;ng b&#236;nh tr&#432;&#7899;c m&#7863;t &#208;&#7913;c Ch&#250;a Tr&#7901;i, &#273;i&#7873;u &#273;&#243; l&#224; r&#245; r&#224;ng l&#7855;m, v&#236; ng&#432;&#7901;i c&#244;ng b&#236;nh s&#7869; s&#7889;ng b&#7903;i &#273;&#7913;c tin.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;V&#7843;, lu&#7853;t ph&#225;p v&#7889;n kh&#244;ng ph&#7843;i &#273;&#7891;ng m&#7897;t th&#7913; v&#7899;i &#273;&#7913;c tin, nh&#432;ng lu&#7853;t ph&#225;p c&#243; ch&#233;p r&#7857;ng: Ng&#432;&#7901;i n&#224;o v&#226;ng gi&#7919; c&#225;c &#273;i&#7873;u r&#259;n th&#236; s&#7869; nh&#7901; &#273;&#243; m&#224; s&#7889;ng.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;&#208;&#7845;ng Christ &#273;&#227; chu&#7897;c ch&#250;ng ta kh&#7887;i s&#7921; r&#7911;a s&#7843; c&#7911;a lu&#7853;t ph&#225;p, b&#7903;i Ng&#224;i &#273;&#227; n&#234;n s&#7921; r&#7911;a s&#7843; v&#236; ch&#250;ng ta, v&#236; c&#243; l&#7901;i ch&#233;p: &#208;&#225;ng r&#7911;a thay l&#224; k&#7867; b&#7883; treo tr&#234;n c&#226;y g&#7895;,</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;h&#7847;u cho ph&#432;&#7899;c l&#224;nh ban cho &#193;p-ra-ham nh&#7901; &#208;&#7913;c Ch&#250;a J&#234;sus Christ m&#224; &#273;&#432;&#7907;c r&#7843;i kh&#7855;p tr&#234;n d&#226;n ngo&#7841;i, l&#7841;i h&#7847;u cho ch&#250;ng ta c&#7853;y &#273;&#7913;c tin m&#224; nh&#7853;n l&#227;nh &#208;&#7913;c Th&#225;nh Linh &#273;&#227; h&#7913;a cho.</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;H&#7905;i Anh em, t&#244;i n&#243;i theo th&#243;i quen ng&#432;&#7901;i ta r&#7857;ng: Khi m&#7897;t ng&#432;&#7901;i &#273;&#227; l&#224;m t&#7901; giao &#432;&#7899;c th&#224;nh r&#7891;i, th&#236; kh&#244;ng ai c&#243; ph&#233;p &#273;&#432;&#7907;c x&#243;a &#273;i hay th&#234;m v&#224;o s&#7921; g&#236;.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;V&#7843;, c&#225;c l&#7901;i h&#7913;a &#273;&#227; &#273;&#432;&#7907;c ph&#225;n cho &#193;p-ra-ham v&#224; cho d&#242;ng d&#245;i ng&#432;&#7901;i. kh&#244;ng n&#243;i: V&#224; cho c&#225;c d&#242;ng d&#245;i ng&#432;&#7901;i, nh&#432; ch&#7881; v&#7873; nhi&#7873;u ng&#432;&#7901;i; nh&#432;ng n&#243;i: V&#224; cho d&#242;ng d&#245;i ng&#432;&#417;i, nh&#432; ch&#7881; v&#7873; m&#7897;t ng&#432;&#7901;i m&#224; th&#244;i, t&#7913;c l&#224; &#208;&#7845;ng Christ.</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;V&#7853;y th&#236; t&#244;i n&#243;i r&#7857;ng: L&#7901;i giao &#432;&#7899;c m&#224; &#208;&#7913;c Ch&#250;a Tr&#7901;i tr&#432;&#7899;c kia &#273;&#227; k&#7871;t l&#7853;p th&#224;nh r&#7891;i, th&#236; kh&#244;ng c&#243; th&#7875; b&#7883; h&#7911;y &#273;i, v&#224; l&#7901;i h&#7913;a c&#361;ng kh&#244;ng c&#243; th&#7875; b&#7883; b&#7887; &#273;i b&#7903;i lu&#7853;t ph&#225;p, l&#224; s&#7921; c&#225;ch sau b&#7889;n tr&#259;m ba m&#432;&#417;i n&#259;m m&#7899;i c&#243;.</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;V&#236;, n&#7871;u c&#417; nghi&#7879;p &#273;&#432;&#7907;c ban cho b&#7903;i lu&#7853;t ph&#225;p, th&#236; kh&#244;ng b&#7903;i l&#7901;i h&#7913;a n&#7919;a. Nh&#432;ng &#208;&#7913;c Ch&#250;a Tr&#7901;i &#273;&#227; d&#249;ng l&#7901;i h&#7913;a m&#224; ban c&#417; nghi&#7879;p cho &#193;p-ra-ham.</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;V&#7853;y th&#236; l&#224;m sao c&#243; lu&#7853;t ph&#225;p? lu&#7853;t ph&#225;p &#273;&#227; &#273;&#7863;t th&#234;m, v&#236; c&#7899; nh&#7919;ng s&#7921; ph&#7841;m ph&#233;p, cho t&#7899;i ch&#7915;ng n&#224;o ng&#432;&#7901;i d&#242;ng d&#245;i &#273;&#7871;n, l&#224; ng&#432;&#7901;i m&#224; l&#7901;i h&#7913;a &#273;&#227; h&#7913;a cho; lu&#7853;t ph&#225;p &#273;&#432;&#7907;c ban ra b&#7903;i m&#7845;y thi&#234;n s&#7913; v&#224; truy&#7873;n ra b&#7903;i m&#7897;t ng&#432;&#7901;i trung b&#7843;o.</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;V&#7843;, ng&#432;&#7901;i trung b&#7843;o ch&#7859;ng ph&#7843;i l&#224; ng&#432;&#7901;i trung b&#7843;o v&#7873; m&#7897;t b&#7873; m&#224; th&#244;i, nh&#432;ng &#208;&#7913;c Ch&#250;a Tr&#7901;i ch&#7881; c&#243; m&#7897;t.</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;V&#7853;y th&#236; lu&#7853;t ph&#225;p ngh&#7883;ch c&#249;ng l&#7901;i h&#7913;a c&#7911;a &#208;&#7913;c Ch&#250;a Tr&#7901;i hay sao? ch&#7859;ng h&#7873; nh&#432; v&#7853;y; v&#236; n&#7871;u &#273;&#227; ban cho m&#7897;t lu&#7853;t ph&#225;p c&#243; th&#7875; l&#224;m cho s&#7889;ng, th&#236; s&#7921; c&#244;ng b&#236;nh ch&#7855;c b&#7903;i lu&#7853;t ph&#225;p m&#224; &#273;&#7871;n.</p> 
<p><A NAME="an_3:22">3:22</A>&nbsp;Nh&#432;ng Kinh Th&#225;nh &#273;&#227; nh&#7889;t h&#7871;t th&#7843;y m&#7885;i s&#7921; d&#432;&#7899;i t&#7897;i l&#7895;i, h&#7847;u cho &#273;i&#7873;u chi &#273;&#227; h&#7913;a, b&#7903;i &#273;&#7913;c tin trong &#208;&#7913;c Ch&#250;a J&#234;sus Christ m&#224; &#273;&#432;&#7907;c ban cho nh&#7919;ng k&#7867; tin.</p> 
<p><A NAME="an_3:23">3:23</A>&nbsp;Tr&#432;&#7899;c khi &#273;&#7913;c tin ch&#432;a &#273;&#7871;n, ch&#250;ng ta b&#7883; nh&#7889;t d&#432;&#7899;i s&#7921; canh gi&#7919; c&#7911;a lu&#7853;t ph&#225;p m&#224; ch&#7901; &#273;&#7913;c tin ph&#7843;i b&#224;y ra.</p> 
<p><A NAME="an_3:24">3:24</A>&nbsp;&#7844;y v&#7853;y, lu&#7853;t ph&#225;p &#273;&#227; nh&#432; th&#7847;y gi&#225;o &#273;&#7863;ng d&#7851;n ch&#250;ng ta &#273;&#7871;n &#208;&#7845;ng Christ, h&#7847;u cho ch&#250;ng ta b&#7903;i &#273;&#7913;c tin m&#224; &#273;&#432;&#7907;c x&#432;ng c&#244;ng b&#236;nh.</p> 
<p><A NAME="an_3:25">3:25</A>&nbsp;Song khi &#273;&#7913;c tin &#273;&#227; &#273;&#7871;n, ch&#250;ng ta kh&#244;ng c&#242;n ph&#7909;c d&#432;&#7899;i th&#7847;y gi&#225;o &#7845;y n&#7919;a.</p> 
<p><A NAME="an_3:26">3:26</A>&nbsp;V&#236; ch&#432;ng anh em b&#7903;i tin &#208;&#7913;c Ch&#250;a J&#234;sus Christ, n&#234;n h&#7871;t th&#7843;y &#273;&#7873;u l&#224; con trai c&#7911;a &#208;&#7913;c Ch&#250;a Tr&#7901;i.</p> 
<p><A NAME="an_3:27">3:27</A>&nbsp;V&#7843;, anh em th&#7843;y &#273;&#7873;u ch&#7883;u ph&#233;p b&#225;p tem trong &#208;&#7845;ng Christ, &#273;&#7873;u m&#7863;c l&#7845;y &#208;&#7845;ng Christ v&#7853;y.</p> 
<p><A NAME="an_3:28">3:28</A>&nbsp;T&#7841;i &#273;&#226;y kh&#244;ng c&#242;n chia ra ng&#432;&#7901;i Giu-&#273;a ho&#7863;c ng&#432;&#7901;i G&#7901;-r&#233;c; kh&#244;ng c&#242;n ng&#432;&#7901;i t&#244;i m&#7885;i ho&#7863;c ng&#432;&#7901;i t&#7921; ch&#7911;; kh&#244;ng c&#242;n &#273;&#7901;n &#244;ng ho&#7863;c &#273;&#7901;n b&#224;; v&#236; trong &#208;&#7913;c Ch&#250;a J&#234;sus Christ, anh em th&#7843;y &#273;&#7873;u l&#224;m m&#7897;t.</p> 
<p><A NAME="an_3:29">3:29</A>&nbsp;L&#7841;i n&#7871;u anh em thu&#7897;c v&#7873; &#208;&#7845;ng Christ, th&#236; anh em l&#224; d&#242;ng d&#245;i c&#7911;a &#193;p-ra-ham, t&#7913;c l&#224; k&#7867; k&#7871; t&#7921; theo l&#7901;i h&#7913;a.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;V&#7843;, t&#244;i n&#243;i r&#7857;ng ng&#432;&#7901;i k&#7871; t&#7921; d&#7847;u l&#224; ch&#7911; c&#7911;a m&#7885;i v&#7853;t, m&#224; &#273;&#432;&#417;ng c&#242;n th&#417; &#7845;u, th&#236; ch&#7859;ng kh&#225;c chi k&#7867; t&#244;i m&#7885;i;</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;ph&#7843;i &#7903; d&#432;&#7899;i quy&#7873;n k&#7867; b&#7843;o h&#7897; v&#224; k&#7867; coi gi&#7919;, cho &#273;&#7871;n k&#7923; ng&#432;&#7901;i cha &#273;&#227; &#273;&#7883;nh.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Ch&#250;ng ta c&#361;ng nh&#432; v&#7853;y, khi c&#242;n th&#417; &#7845;u, ph&#7843;i ph&#7909;c d&#432;&#7899;i c&#225;c l&#7873; th&#243;i c&#7911;a th&#7871; gian.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Nh&#432;ng khi k&#7923; h&#7841;n &#273;&#227; &#273;&#432;&#7907;c tr&#7885;n, &#208;&#7913;c Ch&#250;a Tr&#7901;i b&#232;n sai Con Ng&#224;i b&#7903;i m&#7897;t ng&#432;&#7901;i n&#7919; sanh ra, sanh ra d&#432;&#7899;i lu&#7853;t ph&#225;p,</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;&#273;&#7875; chu&#7897;c nh&#7919;ng k&#7867; &#7903; d&#432;&#7899;i lu&#7853;t ph&#225;p, v&#224; cho ch&#250;ng ta &#273;&#432;&#7907;c l&#224;m con nu&#244;i Ng&#224;i.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;L&#7841;i v&#236; anh em l&#224; con, n&#234;n &#208;&#7913;c Ch&#250;a Tr&#7901;i &#273;&#227; sai Th&#225;nh Linh c&#7911;a Con Ng&#224;i v&#224;o l&#242;ng ch&#250;ng ta, k&#234;u r&#7857;ng: A-ba! Cha!</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;D&#432;&#7901;ng &#7845;y, ng&#432;&#7901;i kh&#244;ng ph&#7843;i l&#224; t&#244;i m&#7885;i n&#7919;a, b&#232;n l&#224; con; v&#224; n&#7871;u ng&#432;&#417;i l&#224; con, th&#236; c&#361;ng l&#224; k&#7867; k&#7871; t&#7921; b&#7903;i &#417;n c&#7911;a &#208;&#7913;c Ch&#250;a Tr&#7901;i.</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;X&#432;a kia, anh em ch&#7859;ng bi&#7871;t &#208;&#7913;c Ch&#250;a Tr&#7901;i chi h&#7871;t, th&#236; l&#224;m t&#244;i c&#225;c th&#7847;n v&#7889;n kh&#244;ng ph&#7843;i l&#224; th&#7847;n.</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Nh&#432;ng hi&#7879;n nay anh em bi&#7871;t &#208;&#7913;c Ch&#250;a Tr&#7901;i l&#7841;i &#273;&#432;&#7907;c &#208;&#7913;c Ch&#250;a Tr&#7901;i bi&#7871;t &#273;&#7871;n n&#7919;a, sao c&#242;n tr&#7903; h&#432;&#7899;ng v&#7873; l&#7873; th&#243;i h&#232;n y&#7871;u ngh&#232;o n&#224;n &#273;&#243; m&#224; suy ph&#7909;c n&#7919;a &#432;?</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;anh em h&#227;y c&#242;n gi&#7919; ng&#224;y th&#225;ng, m&#249;a, n&#259;m &#432;!</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;T&#244;i lo cho anh em, e t&#244;i &#273;&#227; l&#224;m vi&#7879;c lu&#7889;ng c&#244;ng gi&#7919;a anh em.</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;H&#7905;i anh em, t&#244;i xin anh em h&#227;y gi&#7889;ng nh&#432; t&#244;i; v&#236; t&#244;i c&#361;ng nh&#432; anh em. Anh em kh&#244;ng l&#224;m h&#7841;i g&#236; cho t&#244;i.</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Anh em bi&#7871;t r&#7857;ng &#7845;y l&#224; &#273;&#432;&#417;ng l&#250;c x&#225;c th&#7883;t y&#7871;u &#273;u&#7889;i m&#224; t&#244;i truy&#7873;n Tin L&#224;nh cho anh em l&#7847;n th&#7913; nh&#7913;t,</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;v&#236; x&#225;c th&#7883;t t&#244;i y&#7871;u &#273;u&#7889;i sanh ra s&#7921; r&#232;n th&#7917; cho anh em m&#7863;c d&#7847;u, anh em c&#361;ng ch&#7859;ng khinh t&#244;i, ch&#7859;ng ch&#7889;i t&#244;i, m&#224; l&#7841;i ti&#7871;p r&#432;&#7899;c t&#244;i nh&#432; m&#7897;t v&#7883; thi&#234;n s&#7913; c&#7911;a &#208;&#7913;c Ch&#250;a Tr&#7901;i, th&#7853;t nh&#432; ch&#237;nh m&#236;nh &#208;&#7913;c Ch&#250;a J&#234;sus Christ.</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;V&#7853;y th&#236; s&#7921; vui m&#7915;ng c&#7911;a anh em &#273;&#227; tr&#7903; n&#234;n th&#7875; n&#224;o? V&#236; t&#244;i l&#224;m ch&#7913;ng cho anh em r&#7857;ng, l&#250;c b&#7845;y gi&#7901;, n&#7871;u c&#243; th&#7875; &#273;&#432;&#7907;c th&#236; anh em c&#361;ng m&#243;c con m&#7855;t m&#224; cho t&#244;i.</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;T&#244;i l&#7845;y l&#7869; th&#7853;t b&#7843;o anh em, l&#7841;i tr&#7903; n&#234;n k&#7867; th&#249; ngh&#7883;ch c&#7911;a anh em sao?</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;Nh&#7919;ng ng&#432;&#7901;i &#273;&#243; v&#236; anh em m&#224; s&#7889;t s&#7855;ng, th&#236; kh&#244;ng ph&#7843;i l&#224; &#253; t&#7889;t; nh&#432;ng h&#7885; mu&#7889;n anh em l&#236;a b&#7887; ch&#250;ng t&#244;i, h&#7847;u cho anh em s&#7889;t s&#7855;ng v&#236; h&#7885;.</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;C&#243; l&#242;ng s&#7889;t s&#7855;ng v&#236; &#273;i&#7873;u thi&#7879;n th&#236; t&#7889;t l&#7855;m, l&#250;c n&#224;o c&#361;ng th&#7871;, kh&#244;ng nh&#7919;ng khi t&#244;i c&#243; m&#7863;t gi&#7919;a anh em.</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;H&#7905;i c&#225;c con, v&#236; c&#225;c con m&#224; ta l&#7841;i ch&#7883;u &#273;au &#273;&#7899;n c&#7911;a s&#7921; sanh n&#7903;, cho &#273;&#7871;n ch&#7915;ng n&#224;o &#208;&#7845;ng Christ th&#224;nh h&#236;nh trong c&#225;c con,</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;ta mu&#7889;n &#7903; c&#249;ng c&#225;c con v&#224; thay &#273;&#7893;i c&#225;ch n&#243;i; v&#236; v&#7873; vi&#7879;c c&#225;c con, ta r&#7845;t l&#224; b&#7889;i r&#7889;i kh&#243; x&#7917;.</p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;H&#227;y n&#243;i cho t&#244;i, anh em l&#224; k&#7867; &#432;a ph&#7909;c d&#432;&#7899;i lu&#7853;t ph&#225;p, h&#225; kh&#244;ng nghe lu&#7853;t ph&#225;p sao?</p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;V&#236; c&#243; ch&#233;p r&#7857;ng &#193;p-ra-ham c&#243; hai con trai: m&#7897;t l&#224; con c&#7911;a ng&#432;&#7901;i n&#7919; t&#244;i m&#7885;i, m&#7897;t l&#224; con c&#7911;a ng&#432;&#7901;i n&#7919; t&#7921; ch&#7911;.</p> 
<p><A NAME="an_4:23">4:23</A>&nbsp;Nh&#432;ng con c&#7911;a ng&#432;&#7901;i n&#7919; t&#244;i m&#7885;i sanh ra theo x&#225;c th&#7883;t, con c&#7911;a ng&#432;&#7901;i n&#7919; t&#7921; ch&#7911; sanh ra theo l&#7901;i h&#7913;a.</p> 
<p><A NAME="an_4:24">4:24</A>&nbsp;C&#7843; &#273;i&#7873;u &#273;&#243; c&#243; m&#7897;t ngh&#297;a b&#243;ng: hai ng&#432;&#7901;i n&#7919; &#273;&#243; t&#7913;c l&#224; hai l&#7901;i giao &#432;&#7899;c, m&#7897;t l&#224; l&#7901;i giao &#432;&#7899;c t&#7841;i n&#250;i Si-na -i, sanh con ra &#273;&#7875; l&#224;m t&#244;i m&#7885;i &#7845;y l&#224; n&#224;ng A-ga.</p> 
<p><A NAME="an_4:25">4:25</A>&nbsp;V&#7843;, A-ga, &#7845;y l&#224; n&#250;i Si-na -i, trong x&#7913; A-ra-bi; kh&#225;c n&#224;o nh&#432; th&#224;nh Gi&#234;-ru-sa-lem b&#226;y gi&#7901;, th&#224;nh &#273;&#243; v&#7899;i con c&#225;i m&#236;nh &#273;&#7873;u l&#224;m t&#244;i m&#7885;i.</p> 
<p><A NAME="an_4:26">4:26</A>&nbsp;Nh&#432;ng th&#224;nh Gi&#234;-ru-sa-lem &#7903; tr&#234;n cao l&#224; t&#7921; do, v&#224; &#7845;y l&#224; m&#7865; ch&#250;ng ta.</p> 
<p><A NAME="an_4:27">4:27</A>&nbsp;V&#236; c&#243; l&#7901;i ch&#233;p: H&#7905;i &#273;&#7901;n b&#224; son, ng&#432;&#417;i l&#224; k&#7867; ch&#7859;ng sanh n&#7903; chi h&#7871;t, h&#227;y vui m&#7915;ng; Ng&#432;&#417;i l&#224; k&#7867; ch&#7859;ng t&#7915;ng ch&#7883;u &#273;au &#273;&#7899;n sanh &#273;&#7867;, h&#227;y n&#7913;c l&#242;ng m&#7915;ng r&#7905; v&#224; b&#7921;t ti&#7871;ng reo c&#432;&#7901;i, V&#236; c&#7911;a c&#7843;i c&#7911;a v&#7907; b&#7883; &#273;&#7875; s&#7869; &#273;&#244;ng h&#417;n con c&#225;i c&#7911;a ng&#432;&#7901;i n&#7919; c&#243; ch&#7891;ng.</p> 
<p><A NAME="an_4:28">4:28</A>&nbsp;H&#7905;i anh em, v&#7873; ph&#7847;n ch&#250;ng ta, ch&#250;ng ta c&#361;ng nh&#432; Y-s&#225;c, l&#224; con c&#7911;a l&#7901;i h&#7913;a.</p> 
<p><A NAME="an_4:29">4:29</A>&nbsp;Nh&#432;ng, nh&#432; b&#226;y gi&#7901;, k&#7867; sanh ra theo x&#225;c th&#7883;t b&#7855;t b&#7899; k&#7867; sanh ra theo Th&#225;nh Linh, th&#236; hi&#7879;n nay c&#361;ng c&#242;n l&#224; th&#7875; &#7845;y.</p> 
<p><A NAME="an_4:30">4:30</A>&nbsp;Song Kinh Th&#225;nh, c&#243; n&#243;i g&#236;? H&#227;y &#273;u&#7893;i ng&#432;&#7901;i n&#7919; t&#244;i m&#7885;i v&#224; con trai n&#243;; v&#236; con trai c&#7911;a ng&#432;&#7901;i n&#7919; t&#244;i m&#7885;i s&#7869; kh&#244;ng &#273;&#432;&#7907;c k&#7871; t&#7921; v&#7899;i con trai c&#7911;a ng&#432;&#7901;i n&#7919; t&#7921; ch&#7911;.</p> 
<p><A NAME="an_4:31">4:31</A>&nbsp;&#7844;y v&#7853;y, h&#7905;i anh em, ch&#250;ng ta ch&#7859;ng ph&#7843;i l&#224; con c&#225;i c&#7911;a ng&#432;&#7901;i n&#7919; t&#244;i m&#7885;i, b&#232;n l&#224; ng&#432;&#7901;i n&#7919; t&#7921; ch&#7911;.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;&#208;&#7845;ng Christ &#273;&#227; bu&#244;ng tha ch&#250;ng ta cho &#273;&#432;&#7907;c t&#7921; do; v&#7853;y h&#227;y &#273;&#7913;ng v&#7919;ng, ch&#7899; l&#7841;i &#273;&#7875; m&#236;nh d&#432;&#7899;i &#225;ch t&#244;i m&#7885;i n&#7919;a.</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;T&#244;i l&#224; Phao-l&#244; n&#243;i v&#7899;i anh em r&#7857;ng, n&#7871;u anh em ch&#7883;u l&#224;m ph&#233;p c&#7855;t b&#236;, th&#236; &#208;&#7845;ng Christ kh&#244;ng b&#7893; &#237;ch chi cho anh em h&#7871;t.</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;T&#244;i l&#7841;i rao cho m&#7885;i ng&#432;&#7901;i ch&#7883;u c&#7855;t b&#236; r&#7857;ng, h&#7885; bu&#7897;c ph&#7843;i v&#226;ng gi&#7919; tr&#7885;n c&#7843; lu&#7853;t ph&#225;p.</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Anh em th&#7843;y &#273;&#7873;u mu&#7889;n c&#7853;y lu&#7853;t ph&#225;p cho &#273;&#432;&#7907;c x&#432;ng c&#244;ng b&#236;nh, th&#236; &#273;&#227; l&#236;a kh&#7887;i &#208;&#7845;ng Christ, m&#7845;t &#226;n &#273;i&#7875;n r&#7891;i.</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;V&#7873; ph&#7847;n ch&#250;ng ta, &#7845;y l&#224; b&#7903;i &#273;&#7913;c tin v&#224; nh&#7901; Th&#225;nh Linh m&#224; ch&#250;ng ta &#273;&#432;&#7907;c nh&#7853;n l&#227;nh s&#7921; tr&#244;ng c&#7853;y c&#7911;a s&#7921; c&#244;ng b&#236;nh.</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;V&#236; trong &#208;&#7913;c Ch&#250;a J&#234;sus Christ, c&#225;i &#273;i&#7873;u c&#243; gi&#225; tr&#7883;, kh&#244;ng ph&#7843;i t&#7841;i ch&#7883;u ph&#233;p c&#7855;t b&#236; ho&#7863;c kh&#244;ng ch&#7883;u ph&#233;p c&#7855;t b&#236;, nh&#432;ng t&#7841;i &#273;&#7913;c tin hay l&#224;m ra b&#7903;i s&#7921; y&#234;u th&#432;&#417;ng v&#7853;y.</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;Anh em ch&#7841;y gi&#7887;i; ai &#273;&#227; ng&#259;n tr&#7903; anh em &#273;&#7863;ng kh&#244;ng cho v&#226;ng ph&#7909;c l&#7869; th&#7853;t?</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;S&#7921; xui gi&#7909;c &#273;&#243; kh&#244;ng ph&#7843;i &#273;&#7871;n t&#7915; &#208;&#7845;ng g&#7885;i anh em.</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;M&#7897;t &#237;t men l&#224;m cho d&#7853;y c&#7843; &#273;&#7889;ng b&#7897;t.</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;Trong Ch&#250;a, t&#244;i &#273;&#7889;i v&#7899;i anh em c&#243; l&#242;ng tin c&#7853;y n&#7847;y, l&#224; anh em ch&#7855;c kh&#244;ng c&#243; &#253; kh&#225;c; nh&#432;ng k&#7867; l&#224;m r&#7889;i tr&#237; anh em, b&#7845;t lu&#7853;n ng&#432;&#7901;i n&#224;o, s&#7869; ch&#7883;u h&#236;nh ph&#7841;t v&#7873; &#273;i&#7873;u &#273;&#243;.</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;H&#7905;i anh em, v&#7873; ph&#7847;n t&#244;i, n&#7871;u t&#244;i c&#242;n gi&#7843;ng ph&#233;p c&#7855;t b&#236;, th&#236; sao t&#244;i c&#242;n b&#7883; b&#7855;t b&#7899; n&#7919;a? S&#7921; v&#7845;p ph&#7841;m v&#7873; th&#7853;p t&#7921; gi&#225; h&#225; ch&#7859;ng ph&#7843;i b&#7887; h&#7871;t r&#7891;i sao?</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;Nguy&#7873;n cho k&#7867; gieo s&#7921; r&#7889;i lo&#7841;n trong anh em th&#224; h&#7885; t&#7921; ch&#7863;t m&#236;nh l&#224; h&#417;n!</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;H&#7905;i anh em, anh em &#273;&#227; &#273;&#432;&#7907;c g&#7885;i &#273;&#7871;n s&#7921; t&#7921; do, song ch&#7899; l&#7845;y s&#7921; t&#7921; do &#273;&#243; l&#224;m d&#7883;p cho anh em &#259;n &#7903; theo t&#225;nh x&#225;c th&#7883;t, nh&#432;ng h&#227;y l&#7845;y l&#242;ng y&#234;u th&#432;&#417;ng l&#224;m &#273;&#7847;y t&#7899; l&#7851;n nhau.</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;V&#236; c&#7843; lu&#7853;t ph&#225;p ch&#7881; t&#243;m l&#7841;i trong m&#7897;t l&#7901;i n&#7847;y: Ng&#432;&#417;i h&#227;y y&#234;u k&#7867; l&#226;n c&#7853;n nh&#432; m&#236;nh.</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;Nh&#432;ng n&#7871;u anh em c&#7855;n nu&#7889;t nhau, th&#236; h&#227;y gi&#7919;, k&#7867;o k&#7867; n&#7847;y b&#7883; di&#7879;t m&#7845;t b&#7903;i k&#7867; kh&#225;c.</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;V&#7853;y t&#244;i n&#243;i r&#7857;ng: H&#227;y b&#432;&#7899;c &#273;i theo Th&#225;nh Linh, ch&#7899; h&#7873; l&#224;m tr&#7885;n nh&#7919;ng &#273;i&#7873;u &#432;a mu&#7889;n c&#7911;a x&#225;c th&#7883;t.</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;V&#236; x&#225;c th&#7883;t c&#243; nh&#7919;ng &#273;i&#7873;u &#432;a mu&#7889;n tr&#225;i v&#7899;i c&#7911;a Th&#225;nh Linh, Th&#225;nh Linh c&#243; nh&#7919;ng &#273;i&#7873;u &#432;a mu&#7889;n tr&#225;i v&#7899;i c&#7911;a x&#225;c th&#7883;t; hai b&#234;n tr&#225;i nhau d&#432;&#7901;ng &#7845;y, n&#234;n anh em kh&#244;ng l&#224;m &#273;&#432;&#7907;c &#273;i&#7873;u m&#236;nh mu&#7889;n l&#224;m.</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;Nh&#432;ng, v&#237; b&#7857;ng anh em nh&#7901; Th&#225;nh Linh ch&#7881; d&#7851;n, th&#236; ch&#7859;ng h&#7873; &#7903; d&#432;&#7899;i lu&#7853;t ph&#225;p.</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;V&#7843;, c&#225;c vi&#7879;c l&#224;m c&#7911;a x&#225;c th&#7883;t l&#224; r&#245; r&#224;ng l&#7855;m: &#7845;y l&#224; gian d&#226;m, &#244; u&#7871;, lu&#244;ng tu&#7891;ng,</p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;th&#7901; h&#236;nh t&#432;&#7907;ng, ph&#249; ph&#233;p, th&#249; o&#225;n, tranh &#273;&#7845;u, ghen gh&#233;t, bu&#7891;n gi&#7853;n, c&#227;i l&#7851;y, b&#7845;t b&#236;nh, b&#232; &#273;&#7843;ng,</p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;ganh g&#7893;, say s&#432;a, m&#234; &#259;n u&#7889;ng, c&#249;ng c&#225;c s&#7921; kh&#225;c gi&#7889;ng nh&#432; v&#7853;y. T&#244;i n&#243;i tr&#432;&#7899;c cho anh em, nh&#432; t&#244;i &#273;&#227; n&#243;i r&#7891;i: h&#7877; ai ph&#7841;m nh&#7919;ng vi&#7879;c th&#7875; &#7845;y th&#236; kh&#244;ng &#273;&#432;&#7907;c h&#432;&#7903;ng n&#432;&#7899;c &#208;&#7913;c Ch&#250;a Tr&#7901;i.</p> 
<p><A NAME="an_5:22">5:22</A>&nbsp;Nh&#432;ng tr&#225;i c&#7911;a Th&#225;nh Linh, &#7845;y l&#224; l&#242;ng y&#234;u th&#432;&#417;ng, s&#7921; vui m&#7915;ng, b&#236;nh an, nh&#7883;n nh&#7909;c, nh&#417;n t&#7915;, hi&#7873;n l&#224;nh, trung t&#237;n, m&#7873;m m&#7841;i, ti&#7871;t &#273;&#7897;:</p> 
<p><A NAME="an_5:23">5:23</A>&nbsp;kh&#244;ng c&#243; lu&#7853;t ph&#225;p n&#224;o c&#7845;m c&#225;c s&#7921; &#273;&#243;.</p> 
<p><A NAME="an_5:24">5:24</A>&nbsp;V&#7843;, nh&#7919;ng k&#7867; thu&#7897;c v&#7873; &#208;&#7913;c Ch&#250;a J&#234;sus Christ &#273;&#227; &#273;&#243;ng &#273;inh x&#225;c th&#7883;t v&#7899;i t&#236;nh d&#7909;c v&#224; d&#226;m d&#7909;c m&#236;nh tr&#234;n th&#7853;p t&#7921; gi&#225; r&#7891;i.</p> 
<p><A NAME="an_5:25">5:25</A>&nbsp;N&#7871;u ch&#250;ng ta nh&#7901; Th&#225;nh Linh m&#224; s&#7889;ng, th&#236; c&#361;ng h&#227;y b&#432;&#7899;c theo Th&#225;nh Linh v&#7853;y.</p> 
<p><A NAME="an_5:26">5:26</A>&nbsp;Ch&#7899; t&#236;m ki&#7871;m danh v&#7885;ng gi&#7843; d&#7889;i m&#224; tr&#234;u ch&#7885;c nhau v&#224; ghen gh&#233;t nhau.</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;H&#7905;i anh em, v&#236; b&#7857;ng c&#243; ng&#432;&#7901;i n&#224;o t&#236;nh c&#7901; ph&#7841;m l&#7895;i g&#236;, anh em l&#224; k&#7867; c&#243; &#208;&#7913;c Ch&#250;a Tr&#7901;i, h&#227;y l&#7845;y l&#242;ng m&#7873;m m&#7841;i m&#224; s&#7917;a h&#7885; l&#7841;i; ch&#237;nh m&#236;nh anh em l&#7841;i ph&#7843;i gi&#7919;, e c&#361;ng b&#7883; d&#7895; d&#224;nh ch&#7859;ng.</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;H&#227;y mang l&#7845;y g&#225;nh n&#7863;ng cho nhau, nh&#432; v&#7853;y anh em s&#7869; l&#224;m tr&#7885;n lu&#7853;t ph&#225;p c&#7911;a &#208;&#7845;ng Christ.</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;V&#236;, n&#7871;u c&#243; ai, d&#7847;u m&#236;nh kh&#244;ng ra chi h&#7871;t, m&#224; c&#361;ng t&#432;&#7903;ng m&#236;nh ra chi &#7845;y l&#224; m&#236;nh d&#7889;i l&#7845;y m&#236;nh.</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;M&#7895;i ng&#432;&#7901;i ph&#7843;i th&#7917; x&#233;t vi&#7879;c l&#224;m c&#7911;a m&#236;nh, th&#236; s&#7921; khoe m&#236;nh ch&#7881; t&#7841;i m&#236;nh th&#244;i, ch&#7899; ch&#7859;ng ph&#7843;i t&#7841;i k&#7867; kh&#225;c.</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;V&#236; ai s&#7869; g&#225;nh l&#7845;y ri&#234;ng ph&#7847;n n&#7845;y.</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;K&#7867; n&#224;o m&#224; ng&#432;&#7901;i ta d&#7841;y &#273;&#7841;o cho, ph&#7843;i l&#7845;y trong h&#7871;t th&#7843;y c&#7911;a c&#7843;i m&#236;nh m&#224; chia cho ng&#432;&#7901;i d&#7841;y &#273;&#243;.</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;Ch&#7899; h&#7873; d&#7889;i m&#236;nh; &#208;&#7913;c Ch&#250;a Tr&#7901;i kh&#244;ng ch&#7883;u khinh d&#7875; &#273;&#226;u; v&#236; ai gieo gi&#7889;ng chi, l&#7841;i g&#7863;t gi&#7889;ng &#7845;y.</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;K&#7867; gieo cho x&#225;c th&#7883;t, s&#7869; b&#7903;i x&#225;c th&#7883;t m&#224; g&#7863;t s&#7921; h&#432; n&#225;t; song k&#7867; gieo cho Th&#225;nh Linh, s&#7869; b&#7903;i Th&#225;nh Linh m&#224; g&#7863;t s&#7921; s&#7889;ng &#273;&#7901;i &#273;&#7901;i.</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;Ch&#7899; m&#7879;t nh&#7885;c v&#7873; s&#7921; l&#224;m l&#224;nh, v&#236; n&#7871;u ch&#250;ng ta kh&#244;ng tr&#7877; n&#7843;i, th&#236; &#273;&#7871;n k&#7923; ch&#250;ng ta s&#7869; g&#7863;t.</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;V&#7853;y, &#273;&#432;&#417;ng l&#250;c c&#243; d&#7883;p ti&#7879;n, h&#227;y l&#224;m &#273;i&#7873;u thi&#7879;n cho m&#7885;i ng&#432;&#7901;i, nh&#7913;t l&#224; cho anh em ch&#250;ng ta trong &#273;&#7913;c tin.</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;H&#227;y xem ch&#237;nh tay t&#244;i vi&#7871;t th&#417; n&#7847;y cho anh em, ch&#7919; l&#7899;n l&#224; d&#432;&#7901;ng n&#224;o.</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;H&#7871;t th&#7843;y nh&#7919;ng k&#7867; mu&#7889;n cho m&#236;nh &#273;&#7865;p l&#242;ng ng&#432;&#7901;i theo ph&#7847;n x&#225;c, &#233;p anh em ch&#7883;u c&#7855;t b&#236;, h&#7847;u cho h&#7885; kh&#7887;i v&#236; th&#7853;p t&#7921; gi&#225; c&#7911;a &#208;&#7845;ng Christ m&#224; b&#7883; b&#7855;t b&#7899; &#273;&#243; th&#244;i.</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;V&#236; ch&#237;nh nh&#7919;ng k&#7867; &#273;&#243; &#273;&#227; ch&#7883;u c&#7855;t b&#236;, kh&#244;ng v&#226;ng gi&#7919; lu&#7853;t ph&#225;p &#273;&#226;u, nh&#432;ng h&#7885; mu&#7889;n anh em ch&#7883;u c&#7855;t b&#236;, h&#7847;u &#273;&#7875; khoe m&#236;nh trong ph&#7847;n x&#225;c c&#7911;a anh em.</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;C&#242;n nh&#432; t&#244;i, t&#244;i h&#7859;n ch&#7859;ng khoe m&#236;nh, tr&#7915; ra khoe v&#7873; th&#7853;p t&#7921; gi&#225; c&#7911;a &#208;&#7913;c Ch&#250;a J&#234;sus Christ ch&#250;ng ta, b&#7903;i th&#7853;p t&#7921; gi&#225; &#7845;y, th&#7871; gian &#273;&#7889;i v&#7899;i t&#244;i &#273;&#227; b&#7883; &#273;&#243;ng &#273;inh, v&#224; t&#244;i &#273;&#7889;i v&#7899;i th&#7871; gian c&#361;ng v&#7853;y!</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;V&#236; &#273;i&#7873;u y&#7871;u c&#7847;n, ch&#7859;ng ph&#7843;i s&#7921; ch&#7883;u c&#7855;t b&#236;, hay l&#224; s&#7921; ch&#7859;ng ch&#7883;u c&#7855;t b&#236;, b&#232;n l&#224; tr&#7903; n&#234;n ng&#432;&#7901;i m&#7899;i.</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;Nguy&#7873;n xin s&#7921; b&#236;nh an v&#224; s&#7921; th&#432;&#417;ng x&#243;t gi&#225;ng tr&#234;n h&#7871;t th&#7843;y nh&#7919;ng k&#7867; noi theo m&#7851;u m&#7921;c n&#7847;y, l&#7841;i gi&#225;ng tr&#234;n d&#226;n Y-s&#417;-ra-&#234;n c&#7911;a &#208;&#7913;c Ch&#250;a Tr&#7901;i n&#7919;a!</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;&#431;&#7899;c g&#236; t&#7915; nay v&#7873; sau, ch&#7859;ng ai l&#224;m kh&#243; cho t&#244;i, v&#236; trong m&#236;nh t&#244;i c&#243; &#273;&#7889;t d&#7845;u v&#7871;t c&#7911;a &#208;&#7913;c Ch&#250;a J&#234;sus v&#7853;y.</p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;H&#7905;i anh em, nguy&#7873;n xin &#226;n &#273;i&#7875;n c&#7911;a &#208;&#7913;c Ch&#250;a J&#234;sus Christ ch&#250;ng ta &#7903; v&#7899;i t&#226;m th&#7847;n anh em! A-men.</p> 
<p><HR>
<CENTER>
<A HREF="eph">Next: Ephesians</A></CENTER>
</BODY>
</HTML>
