<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Vietnamese Bible, full text etext at Intangible Textual Heritage">
<TITLE>Vietnamese Bible: Habakkuk</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="nah">Previous</A>&nbsp;
<A HREF="zep">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Vietnamese Bible: Habakkuk</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;N&#7847;y l&#224; g&#225;nh n&#7863;ng m&#224; &#273;&#7845;ng ti&#234;n tri Ha-ba-c&#250;c &#273;&#227; xem th&#7845;y.</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;H&#7905;i &#208;&#7913;c Gi&#234;-h&#244;-va! T&#244;i k&#234;u van m&#224; Ng&#224;i kh&#244;ng nghe t&#244;i cho &#273;&#7871;n ch&#7915;ng n&#224;o? T&#244;i v&#236; s&#7921; b&#7841;o ng&#432;&#7907;c k&#234;u van c&#249;ng Ng&#224;i, m&#224; Ng&#224;i ch&#7859;ng kh&#7913;ng gi&#7843;i c&#7913;u t&#244;i!</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Nh&#417;n sao Ch&#250;a khi&#7871;n t&#244;i th&#7845;y s&#7921; gian &#225;c, v&#224; Ng&#224;i nh&#236;n xem s&#7921; ngang tr&#225;i? S&#7921; t&#224;n h&#7841;i b&#7841;o ng&#432;&#7907;c &#7903; tr&#432;&#7899;c m&#7863;t t&#244;i; s&#7921; tranh &#273;&#7845;u c&#227;i l&#7851;y d&#7845;y l&#234;n.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;V&#7853;y n&#234;n lu&#7853;t ph&#225;p kh&#244;ng quy&#7873;n, s&#7921; ch&#225;nh tr&#7921;c kh&#244;ng h&#7873; t&#7887; ra. K&#7867; hung &#225;c v&#226;y chung quanh ng&#432;&#417;i c&#244;ng b&#236;nh, v&#236; c&#7899; &#273;&#243; s&#7921; x&#233;t &#273;o&#225;n ra tr&#225;i ng&#432;&#7907;c.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;H&#227;y nh&#236;n trong c&#225;c n&#432;&#7899;c v&#224; xem, h&#227;y l&#7845;y l&#224;m l&#7841; v&#224; s&#7919;ng s&#7901;! V&#236; ta &#273;ang l&#224;m ra trong ng&#224;y c&#225;c ng&#432;&#417;i m&#7897;t vi&#7879;c, m&#224; d&#7847;u c&#243; ai thu&#7853;t l&#7841;i cho ng&#432;&#417;i, c&#225;c ng&#432;&#417;i c&#361;ng kh&#244;ng tin.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;N&#7847;y, ta khi&#7871;n ng&#432;&#7901;i Canh-&#273;&#234; d&#7845;y l&#234;n, n&#243; l&#224; m&#7897;t d&#226;n d&#7919; t&#7907;n lung l&#259;ng, hay &#273;i kh&#7855;p &#273;&#7845;t &#273;&#432;&#7907;c chi&#7871;m l&#7845;y nh&#7919;ng ch&#7895; &#7903; kh&#244;ng thu&#7897;c v&#7873; m&#236;nh.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;N&#243; th&#7853;t l&#224; &#273;&#225;ng s&#7907; v&#224; &#273;&#225;ng gh&#234;, oai nghi v&#224; s&#7921; ph&#225;n x&#233;t c&#7911;a n&#243; &#273;&#7873;u l&#224; t&#7915; n&#243; m&#224; &#273;&#7871;n.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Nh&#7919;ng ng&#7921;a n&#243; nh&#7863;m l&#7865; h&#417;n con beo, v&#224; hung h&#417;n mu&#244;ng s&#243;i ban &#273;&#234;m. Nh&#7919;ng l&#237;nh k&#7925; n&#243; tr&#224;n kh&#7855;p &#273;&#226;y &#273;&#243;, nh&#7919;ng l&#237;nh k&#7925; n&#243; &#273;&#7871;n t&#7915; ph&#432;&#417;ng xa; ch&#250;ng n&#243; bay nh&#432; chim &#432;ng l&#7865;, n&#244;n n&#7843; ki&#7871;m &#259;n.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;C&#7843; d&#226;n &#7845;y &#273;&#7871;n &#273;&#7863;ng l&#224;m s&#7921; b&#7841;o ng&#432;&#7907;c; ch&#250;ng n&#243; m&#7841;nh d&#7841;n &#273;i th&#7859;ng t&#7889;i, v&#224; d&#7891;n phu t&#249; l&#7841;i nh&#432; c&#225;t.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;N&#243; nh&#7841;o c&#432;&#7901;i c&#225;c vua, ch&#7871; b&#225;ng c&#225;c quan tr&#432;&#7903;ng, v&#224; ch&#234; c&#432;&#7901;i m&#7895;i &#273;&#7891;n l&#361;y: n&#243; &#273;&#7855;p l&#361;y, r&#7891;i chi&#7871;m l&#7845;y.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;B&#7845;y gi&#7901; n&#243; s&#7869; s&#7845;n t&#7899;i nh&#432; gi&#243; th&#7893;i qua; v&#236; n&#243; l&#7845;y s&#7913;c m&#7841;nh m&#236;nh l&#224; th&#7847;n m&#236;nh, n&#234;n ph&#7841;m t&#7897;i tr&#7885;ng.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;H&#7905;i Gi&#234;-h&#244;-va, &#208;&#7913;c Ch&#250;a Tr&#7901;i t&#244;i, &#208;&#7845;ng Th&#225;nh c&#7911;a t&#244;i! Ng&#224;i h&#225; ch&#7859;ng ph&#7843;i l&#224; t&#7915; &#273;&#7901;i &#273;&#7901;i v&#244; c&#249;ng sao? V&#7853;y ch&#250;ng t&#244;i s&#7869; kh&#244;ng ch&#7871;t! H&#7905;i &#208;&#7913;c Gi&#234;-h&#244;-va, Ng&#224;i &#273;&#227; l&#7853;p d&#226;n n&#7847;y &#273;&#7863;ng l&#224;m s&#7921; x&#233;t &#273;o&#225;n c&#7911;a Ng&#224;i. H&#7905;i v&#7847;ng &#208;&#225;! Ng&#224;i &#273;&#227; &#273;&#7863;t n&#243; &#273;&#7863;ng l&#224;m s&#7921; s&#7917;a ph&#7841;t!</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;M&#7855;t Ch&#250;a th&#225;nh s&#7841;ch ch&#7859;ng nh&#236;n s&#7921; d&#7919;, ch&#7859;ng c&#243; th&#7875; nh&#236;n &#273;&#432;&#7907;c s&#7921; tr&#225;i ng&#432;&#7907;c. Sao Ng&#224;i nh&#236;n xem k&#7867; l@&#160;m s&#7921; d&#7889;i tr&#225;, khi k&#7867; d&#7919; nu&#7889;t ng&#432;&#7901;i c&#244;ng b&#236;nh h&#417;n n&#243;, sao Ng&#224;i n&#237;n l&#7863;ng &#273;i?</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Sao Ng&#224;i khi&#7871;n lo&#224;i ng&#432;&#7901;i nh&#432; c&#225; bi&#7875;n v&#224; nh&#432; lo&#224;i c&#244;n tr&#249;ng v&#244; ch&#7911;?</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;N&#243; &#273;&#227; d&#249;ng l&#432;&#7905;i c&#226;u m&#243;c l&#7845;y c&#7843;, th&#226;u g&#243;p trong ch&#224;i m&#236;nh, v&#224; nh&#243;m l&#7841;i trong l&#432;&#7899;i m&#236;nh, v&#7853;y n&#234;n n&#243; vui m&#7915;ng v&#224; l&#7845;y l&#224;m th&#237;ch.</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;V&#236; c&#7899; &#273;&#243;, n&#243; d&#226;ng t&#7871; cho l&#432;&#7899;i, &#273;&#7889;t h&#432;&#417;ng cho ch&#224;i, b&#7903;i ch&#432;ng n&#243; nh&#7901; &#273;&#243; m&#224; &#273;&#432;&#7907;c ph&#7847;n b&#233;o t&#7889;t v&#224; c&#7911;a &#259;n d&#432; d&#7853;t.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;C&#243; l&#7869; n&#224;o n&#243; c&#7913; &#273;&#7893; l&#432;&#7899;i m&#236;nh ra &#273;&#7863;ng l&#224;m s&#7921; gi&#7871;t l&#225;t c&#225;c d&#226;n kh&#244;ng h&#7873; th&#244;i sao?</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Ta s&#7869; &#273;&#7913;ng n&#417;i v&#7885;ng canh, ch&#244;n ch&#417;n n&#417;i &#273;&#7891;n l&#361;y, r&#236;nh xem Ng&#224;i b&#7843;o ta &#273;i&#7873;u g&#236;, v&#224; ta tr&#7843; l&#7901;i th&#7871; n&#224;o v&#7873; s&#7921; &#273;&#7889;i n&#7841;i c&#7911;a ta.</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;&#208;&#7913;c Gi&#234;-h&#244;-va &#273;&#225;p l&#7841;i c&#361;ng ta m&#224; r&#7857;ng: Ng&#432;&#417;i kh&#225; ch&#233;p l&#7845;y s&#7921; hi&#7879;n th&#7845;y, v&#224; r&#245; r&#7879;t n&#243; ra tr&#234;n b&#7843;ng, h&#7847;u cho ng&#432;&#7901;i &#273;&#432;&#417;ng ch&#7841;y &#273;&#7885;c &#273;&#432;&#7907;c.</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;V&#236; s&#7921; hi&#7879;n th&#7845;y c&#242;n ph&#7843;i &#7913;ng nghi&#7879;m trong k&#7923; nh&#7913;t &#273;&#7883;nh, sau c&#249;ng n&#243; s&#7869; k&#237;p &#273;&#7871;n, kh&#244;ng ph&#7881;nh d&#7889;i &#273;&#226;u; n&#7871;u n&#243; ch&#7853;m tr&#7877;, ng&#432;&#417;i h&#227;y &#273;&#7907;i; b&#7903;i n&#243; ch&#7855;c s&#7869; &#273;&#7871;n, kh&#244;ng ch&#7853;m tr&#7877;.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;N&#7847;y, l&#242;ng ng&#432;&#7901;i ki&#234;u ng&#7841;o, kh&#244;ng c&#243; s&#7921; ngay th&#7859;ng trong n&#243;; song ng&#432;&#7901;i c&#244;ng b&#236;nh th&#236; s&#7889;ng b&#7903;i &#273;&#7913;c tin m&#236;nh.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;N&#243; ghi&#7873;n r&#432;&#7907;u, l&#224;m s&#7921; d&#7889;i tr&#225;, ki&#234;u ng&#7841;o v&#224; ch&#7859;ng &#7903; y&#234;n ch&#7895; m&#236;nh, m&#7903; r&#7897;ng l&#242;ng ham m&#234; n&#243; nh&#432; &#226;m ph&#7911;, nh&#432; s&#7921; ch&#7871;t ch&#7859;ng &#273;&#432;&#7907;c no ch&#225;n; n&#243; th&#226;u g&#243;p m&#7885;i n&#432;&#7899;c v&#224; h&#7897;i hi&#7879;p m&#7885;i d&#226;n cho m&#236;nh.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Ch&#7899; th&#236; nh&#7919;ng k&#7867; &#273;&#243; h&#225; ch&#7859;ng l&#7845;y th&#237; d&#7909; nh&#7841;o c&#432;&#7901;i n&#243;, l&#7845;y l&#7901;i k&#237;n bi&#7871;m nh&#7867; n&#243; m&#224; r&#7857;ng: Kh&#7889;n thay cho k&#7867; nh&#243;m g&#243;p c&#7911;a ch&#7859;ng thu&#7897;c v&#7873; m&#236;nh! N&#243; g&#225;nh v&#225;c c&#7911;a c&#7847;m r&#7845;t n&#7863;ng cho &#273;&#7871;n ch&#7915;ng n&#224;o?</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;H&#225; ch&#7859;ng s&#7869; c&#243; k&#7867; v&#7909;t d&#7845;y l&#234;n &#273;&#7863;ng c&#7855;n ng&#432;&#417;i sao? K&#7867; &#273;u&#7893;i b&#7855;t ng&#432;&#417;i h&#225; ch&#7859;ng t&#7881;nh th&#7913;c sao? Ng&#432;&#417;i s&#7869; b&#7883; n&#243; c&#432;&#7899;p b&#243;c.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;V&#236; ng&#432;&#417;i &#273;&#227; c&#432;&#7899;p nhi&#7873;u n&#432;&#7899;c, th&#236; c&#7843; ph&#7847;n s&#243;t l&#7841;i c&#7911;a c&#225;c d&#226;n s&#7869; c&#432;&#7899;p ng&#432;&#417;i, v&#236; c&#7899; huy&#7871;t ng&#432;&#7901;i ta, v&#236; s&#7921; b&#7841;o ng&#432;&#7907;c l&#224;m ra cho &#273;&#7845;t, cho th&#224;nh, v&#224; cho h&#7871;t th&#7843;y d&#226;n c&#432; n&#243;.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Kh&#7889;n thay cho k&#7867; t&#236;m l&#7907;i b&#7845;t ngh&#297;a cho nh&#224; m&#236;nh, &#273;&#7875; l&#243;t &#7893; m&#236;nh trong n&#417;i cao, &#273;&#7875; &#273;&#432;&#7907;c c&#7913;u kh&#7887;i tay hung &#225;c.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Ng&#432;&#417;i &#273;&#227; d&#249;ng m&#432;u x&#7845;u h&#7893; cho nh&#224; m&#236;nh m&#224; di&#7879;t nhi&#7873;u d&#226;n t&#7897;c, ng&#432;&#417;i &#273;&#227; ph&#7841;m t&#7897;i ngh&#7883;ch c&#249;ng linh h&#7891;n ng&#432;&#417;i.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;V&#236; &#273;&#225; trong v&#225;ch s&#7869; k&#234;u l&#234;n, r&#432;&#7901;ng tr&#234;n m&#225;i s&#7869; &#273;&#225;p l&#7841;i.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Kh&#7889;n thay cho k&#7867; l&#7845;y huy&#7871;t d&#7921;ng &#7845;p, v&#224; l&#7845;y s&#7921; gian &#225;c x&#226;y th&#224;nh!</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Ph&#7843;i, &#7845;y h&#225; ch&#7859;ng ph&#7843;i b&#7903;i &#208;&#7913;c Gi&#234;-h&#244;-va v&#7841;n qu&#226;n m&#224; c&#225;c d&#226;n l&#224;m vi&#7879;c cho l&#7917;a, v&#224; c&#225;c n&#432;&#7899;c nh&#7885;c nh&#7857;n cho s&#7921; h&#432; kh&#244;ng hay sao?</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;V&#236; s&#7921; nh&#7853;n bi&#7871;t vinh quang &#208;&#7913;c Gi&#234;-h&#244;-va s&#7869; &#273;&#7847;y d&#7851;y kh&#7855;p &#273;&#7845;t nh&#432; n&#432;&#7899;c &#273;&#7847;y tr&#224;n bi&#7875;n.</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Kh&#7889;n thay cho k&#7867; pha &#273;&#7891; &#273;&#7897;c cho ng&#432;&#7901;i l&#226;n c&#7853;n m&#236;nh u&#7889;ng, l&#224;m cho n&#243; say, &#273;&#7863;ng xem s&#7921; l&#245;a l&#7891; n&#243;!</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Ng&#432;&#417;i &#273;&#7847;y s&#7921; s&#7881; nh&#7909;c m&#224; ch&#7859;ng &#273;&#7847;y s&#7921; vinh hi&#7875;n. Ng&#432;&#417;i c&#361;ng h&#227;y u&#7889;ng &#273;i, v&#224; l&#224;m nh&#432; ng&#432;&#7901;i ch&#432;a ch&#7883;u ph&#233;p c&#7855;t b&#236;. Ch&#233;n c&#7911;a &#208;&#7913;c Gi&#234;-h&#244;-va c&#7847;m trong tay h&#7919;u s&#7869; &#273;&#7871;n phi&#234;n trao cho ng&#432;&#417;i, v&#224; s&#7921; nhu&#7889;c nha s&#7869; &#273;&#7893; ra tr&#234;n s&#7921; vinh hi&#7875;n ng&#432;&#417;i.</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;V&#236; s&#7921; b&#7841;o ng&#432;&#7907;c &#273;&#227; l&#224;m ra cho Li-ban s&#7869; che ph&#7911; ng&#432;&#417;i, v&#224; s&#7921; t&#224;n h&#7841;i c&#225;c lo&#224;i th&#250; l&#224;m cho n&#243; kinh s&#7907;, l&#7841;i v&#236; c&#7899; huy&#7871;t ng&#432;&#7901;i ta, v&#236; s&#7921; b&#7841;o ng&#432;&#7907;c l&#224;m ra cho &#273;&#7845;t, cho th&#224;nh, v&#224; cho h&#7871;t th&#7843;y d&#226;n c&#432; n&#243;.</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;T&#432;&#7907;ng ch&#7841;m m&#224; th&#7907; &#273;&#227; ch&#7841;m ra, c&#243; &#237;ch g&#236; cho n&#243; ch&#259;ng? T&#432;&#7907;ng &#273;&#250;c, l&#224; th&#7847;y gi&#7843; d&#7889;i, thi c&#243; &#237;ch g&#236;, m&#224; ng&#432;&#7901;i th&#7907; l&#224;m th&#7847;n t&#432;&#7907;ng c&#226;m &#7845;y l&#7841;i tin c&#7853;y n&#417;i vi&#7879;c m&#236;nh l&#224;m ra?</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;Kh&#7889;n tay cho k&#7867; n&#243;i v&#7899;i g&#7895; r&#7857;ng: H&#227;y t&#7881;nh th&#7913;c! v&#224; v&#7899;i &#273;&#225; c&#226;m r&#7857;ng: H&#227;y ch&#7893;i d&#7853;y! N&#243; c&#243; d&#7841;y d&#7895; &#273;&#432;&#7907;c ch&#259;ng? n&#7847;y, n&#243; l&#224; b&#7885;c v&#224;ng v&#224; b&#7841;c, song ch&#7859;ng c&#243; m&#7897;t ch&#250;t h&#417;i th&#7893; n&#224;o &#7903; gi&#7919;a n&#243;.</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;Nh&#432;ng &#208;&#7913;c Gi&#234;-h&#244;-va &#7903; trong &#273;&#7873;n th&#225;nh c&#7911;a Ng&#224;i, tr&#432;&#7899;c m&#7863;t Ng&#224;i, c&#7843; &#273;&#7845;t h&#227;y l&#224;m thinh!</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;L&#7901;i c&#7847;u nguy&#7879;n c&#7911;a &#273;&#7845;ng ti&#234;n tri Ha-ba-c&#250;c, v&#7873; th&#7875; thi ca.</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;H&#7905;i &#208;&#7913;c Gi&#234;-h&#244;-va! T&#244;i &#273;&#227; nghe danh ti&#7871;ng Ng&#224;i th&#236; t&#244;i s&#7907; h&#227;i. H&#7905;i &#208;&#7913;c Gi&#234;-h&#244;-va! xin Ng&#224;i l&#7841;i khi&#7871;n c&#244;ng vi&#7879;c Ng&#224;i d&#7845;y l&#234;n gi&#7919;a c&#225;c n&#259;m, T&#7887; ra cho bi&#7871;t gi&#7919;a c&#225;c n&#259;m; Khi Ng&#224;i &#273;&#432;&#417;ng gi&#7853;n, xin h&#227;y nh&#7899; l&#7841;i s&#7921; th&#432;&#417;ng x&#243;t!</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;&#208;&#7913;c Ch&#250;a Tr&#7901;i &#273;&#7871;n t&#7915; Th&#234;-man, &#208;&#7845;ng Th&#225;nh &#273;&#7871;n t&#7915; n&#250;i Pha-ran. Vinh hi&#7875;n Ng&#224;i bao ph&#7911; c&#225;c t&#7915;ng tr&#7901;i, &#208;&#7845;t &#273;&#7847;y s&#7921; khen ng&#7907;i Ng&#224;i.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;S&#7921; ch&#243;i r&#7841;ng c&#7911;a Ng&#224;i nh&#432; &#225;nh s&#225;ng, Nh&#7919;ng tia s&#225;ng ra t&#7915; Ng&#224;i, Quy&#7873;n n&#259;ng Ng&#224;i gi&#7845;u trong n&#417;i &#273;&#243;.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;&#212;n d&#7883;ch &#273;i tr&#432;&#7899;c m&#7863;t Ng&#224;i, T&#234;n l&#7917;a ra n&#417;i ch&#417;n Ng&#224;i.</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Ng&#224;i &#273;&#7913;ng v&#224; &#273;o &#273;&#7845;t; Ng&#224;i nh&#236;n xem, l&#224;m tan t&#225;c c&#225;c d&#226;n t&#7897;c; C&#225;c n&#250;i h&#7857;ng c&#242;n &#273;&#7873;u tan n&#225;t, C&#225;c &#273;&#7891;i &#273;&#7901;i &#273;&#7901;i &#273;&#7873;u qu&#236; xu&#7889;ng: C&#225;c &#273;&#432;&#7901;ng l&#7889;i Ng&#224;i gi&#7889;ng nh&#432; thu&#7903; x&#432;a.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Ta th&#7845;y nh&#7919;ng tr&#7841;i c&#7911;a Cu-san b&#7883; ho&#7841;n n&#7841;n, Nh&#7919;ng m&#224;n ch&#225;ng c&#7911;a &#273;&#7845;t Ma-&#273;i-an lung lay.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;C&#243; ph&#7843;i &#208;&#7913;c Gi&#234;-h&#244;-va n&#7893;i gi&#7853;n ngh&#7883;ch c&#249;ng c&#225;c s&#244;ng ch&#259;ng? C&#417;n gi&#7853;n Ng&#224;i c&#243; ph&#7843;i n&#7893;i l&#234;n ngh&#7883;ch c&#249;ng c&#225;c s&#244;ng ch&#259;ng? C&#243; ph&#7843;i s&#7921; th&#7841;nh n&#7897; Ng&#224;i n&#7893;i l&#234;n ngh&#7883;ch c&#361;ng bi&#7875;n, Khi Ng&#224;i c&#7905;i ng&#7921;a c&#7905;i xe &#273;&#7863;ng gi&#7843;i c&#7913;u ch&#259;ng?</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Cung Ng&#224;i ra kh&#7887;i bao; L&#7901;i th&#7873; c&#361;ng c&#225;c chi ph&#225;i l&#224; l&#7901;i ch&#7855;c ch&#7855;n. Ng&#224;i ph&#226;n r&#7869; &#273;&#7845;t l&#224;m cho s&#244;ng ch&#7843;y ra.</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;C&#225;c n&#250;i th&#7845;y Ng&#224;i th&#236; &#273;&#7873;u s&#7907; h&#227;i; C&#225;c d&#242;ng n&#432;&#7899;c ch&#7843;y m&#7841;nh, V&#7921;c s&#226;u vang ti&#7871;ng, R&#250;n bi&#7875;n gi&#417; tay l&#234;n cao.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;M&#7863;t tr&#7901;i m&#7863;t tr&#259;ng d&#7915;ng l&#7841;i trong n&#417;i &#7903; n&#243;; V&#236; c&#7899; b&#243;ng s&#225;ng c&#7911;a nh&#7919;ng t&#234;n Ng&#224;i, V&#224; ch&#7899;p nh&#225;ng c&#7911;a g&#432;&#417;m gi&#225;o Ng&#224;i chi&#7871;u ra.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Ng&#224;i n&#7893;i gi&#7853;n b&#432;&#7899;c qua &#273;&#7845;t; V&#224; &#273;&#432;&#417;ng c&#417;n th&#7841;nh n&#7897; gi&#224;y &#273;&#7841;p c&#225;c d&#226;n t&#7897;c.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Ng&#224;i &#273;i ra &#273;&#7863;ng c&#7913;u d&#226;n m&#236;nh, &#208;i ra &#273;&#7863;ng c&#7913;u &#273;&#7845;ng ch&#7883;u x&#7913;c d&#7847;u c&#7911;a m&#236;nh; Ng&#224;i &#273;&#225;nh th&#432;&#417;ng &#273;&#7847;u k&#7867; &#225;c, ph&#225; nh&#224; n&#243;, L&#224;m tr&#7847;n tr&#7909;i n&#7873;n n&#243; cho &#273;&#7871;n c&#7893;.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Ng&#224;i l&#7845;y gi&#225;o n&#243; &#273;&#226;u &#273;&#7847;u l&#237;nh chi&#7871;n n&#243;, Ch&#250;ng n&#243; &#273;&#7871;n nh&#432; tr&#7853;n b&#227;o &#273;&#7863;ng l&#224;m tan t&#225;c t&#244;i; Ch&#250;ng n&#243; vui th&#237;ch nh&#432; nu&#7889;t k&#7867; b&#7847;n c&#249;ng c&#225;ch k&#237;n gi&#7845;u.</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Ng&#224;i c&#7905;i ng&#7921;a &#273;&#7841;p tr&#234;n bi&#7875;n, Trong &#273;&#7889;ng n&#432;&#7899;c l&#7899;n.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;T&#244;i &#273;&#227; nghe, th&#236; th&#226;n th&#7875; t&#244;i run r&#7849;y, Nghe ti&#7871;ng Ng&#224;i th&#236; m&#244;i t&#244;i rung &#273;&#7897;ng; S&#7921; m&#7909;c n&#225;t nh&#7853;p v&#224;o x&#432;&#417;ng t&#244;i; v&#224; t&#244;i run r&#7849;y trong ch&#7895; t&#244;i, V&#236; t&#244;i ph&#7843;i n&#237;n l&#7863;ng &#273;&#7875; ch&#7901; ng&#224;y ho&#7841;n n&#7841;n, L&#224; ng&#224;y c&#243; d&#226;n &#273;&#7871;n x&#226;m chi&#7871;m ch&#250;ng t&#244;i.</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;V&#236; d&#7847;u c&#226;y v&#7843; s&#7869; kh&#244;ng n&#7913;t l&#7897;c n&#7919;a, V&#224; s&#7869; kh&#244;ng c&#243; tr&#225;i tr&#234;n nh&#7919;ng c&#226;y nho; C&#226;y &#244;-li-ve kh&#244;ng sanh s&#7843;n, &#273;&#7891; &#259;n; B&#7847;y chi&#234;n s&#7869; b&#7883; d&#7913;t kh&#7887;i r&#224;n, V&#224; kh&#244;ng c&#243; b&#7847;y b&#242; trong chu&#7891;ng n&#7919;a.</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;D&#7847;u v&#7853;y, t&#244;i s&#7869; vui m&#7915;ng trong &#208;&#7913;c Gi&#234;-h&#244;-va, T&#244;i s&#7869; h&#7899;n h&#7903; trong &#208;&#7913;c Ch&#250;a Tr&#7901;i c&#7911;a s&#7921; c&#7913;u r&#7895;i t&#244;i.</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;&#208;&#7913;c Gi&#234;-h&#244;-va l&#224; Ch&#250;a, l&#224; s&#7913;c m&#7841;nh c&#7911;a t&#244;i, Ng&#224;i l&#224;m cho ch&#417;n t&#244;i gi&#7889;ng nh&#432; ch&#417;n con h&#432;&#417;u, Khi&#7871;n t&#244;i &#273;i tr&#234;n c&#225;c n&#417;i cao c&#7911;a m&#236;nh. (Ph&#243; cho qu&#7843;n ph&#432;&#7901;ng nh&#7841;c, kh&#7843;y &#273;&#7901;n m&#224; h&#225;t b&#224;i n&#7847;y).</p> 
<p><HR>
<CENTER>
<A HREF="zep">Next: Zephaniah</A></CENTER>
</BODY>
</HTML>
