<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Vietnamese Bible, full text etext at Intangible Textual Heritage">
<TITLE>Vietnamese Bible: Hosea</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="dan">Previous</A>&nbsp;
<A HREF="joe">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Vietnamese Bible: Hosea</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;C&#243; l&#7901;i &#208;&#7913;c Gi&#234;-h&#244;-va ph&#225;n c&#249;ng &#212;-s&#234;, con trai B&#234;-&#234;-ri, v&#7873; &#273;&#7901;i &#244;-xia, Gi&#244;-tham, A-cha, &#202;-x&#234;-chia l&#224; c&#225;c vua c&#7911;a Giu-&#273;a, v&#224; v&#7873; &#273;&#7901;i Gi&#234;-r&#244;-b&#244;-am, con trai Gi&#244;-&#225;ch, vua Y-s&#417;-ra-&#234;n.</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Khi &#208;&#7913;c Gi&#234;-h&#244;-va b&#7855;t &#273;&#7847;u ph&#225;n c&#249;ng &#212;-s&#234;, &#208;&#7913;c Gi&#234;-h&#244;-va b&#7843;o ng&#432;&#7901;i r&#7857;ng: H&#227;y &#273;i, l&#7845;y m&#7897;t ng&#432;&#7901;i v&#7907; gian d&#226;m, v&#224; con c&#225;i ngo&#7841;i t&#236;nh; v&#236; &#273;&#7845;t n&#7847;y ch&#7881; ph&#7841;m s&#7921; t&#224; d&#226;m, l&#236;a b&#7887; &#208;&#7913;c Gi&#234;-h&#244;-va.</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;V&#7853;y &#212;-s&#234; &#273;i c&#432;&#7899;i G&#244;-me, con g&#225;i c&#7911;a &#208;&#237;p-la-im. N&#224;ng ch&#7883;u thai v&#224; sanh cho ng&#432;&#7901;i m&#7897;t trai.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;B&#7845;y gi&#7901; &#208;&#7913;c Gi&#234;-h&#244;-va ph&#225;n c&#249;ng ng&#432;&#7901;i r&#7857;ng: H&#227;y &#273;&#7863;t t&#234;n n&#243; l&#224; G&#237;t-r&#234;-&#234;n, v&#236; c&#242;n &#237;t l&#226;u n&#7919;a, ta s&#7869; b&#225;o th&#249; cho huy&#7871;t c&#7911;a G&#237;t-r&#234;-&#234;n n&#417;i nh&#224; Gi&#234;-hu, v&#224; s&#7869; d&#7913;t n&#432;&#7899;c c&#7911;a nh&#224; Y-s&#417;-ra-&#234;n.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Trong ng&#224;y &#273;&#243;, ta s&#7869; b&#7867; cung c&#7911;a Y-s&#417;-ra-&#234;n trong tr&#361;ng G&#237;t-r&#234;-&#234;n.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;N&#224;ng l&#7841;i ch&#7883;u thai v&#224; sanh m&#7897;t g&#225;i, th&#236; &#208;&#7913;c Gi&#234;-h&#244;-va ph&#225;n c&#249;ng &#212;-s&#234; r&#7857;ng: H&#227;y &#273;&#7863;t t&#234;n n&#243; l&#224; L&#244;-Ru-ha-ma; v&#236; ta s&#7869; kh&#244;ng th&#432;&#417;ng x&#243;t nh&#224; Y-s&#417;-ra-&#234;n n&#7919;a.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Nh&#432;ng ta s&#7869; th&#432;&#417;ng x&#243;t nh&#224; Giu-&#273;a; s&#7869; gi&#7843;i c&#7913;u ch&#250;ng n&#243; b&#7903;i Gi&#234;-h&#244;-va &#208;&#7913;c Ch&#250;a Tr&#7901;i c&#7911;a ch&#250;ng n&#243;; v&#224; ta s&#7869; kh&#244;ng c&#7913;u ch&#250;ng n&#243; b&#7903;i cung, ho&#7863;c b&#7903;i g&#432;&#417;m, ho&#7863;c b&#7903;i chi&#7871;n tr&#7853;n, ho&#7863;c b&#7903;i ng&#7921;a, ho&#7863;c b&#7903;i ng&#432;&#7901;i c&#432;&#7905;i ng&#7921;a.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Sau khi L&#244;-Ru-ha-ma th&#244;i b&#250;, n&#224;ng ch&#7883;u thai v&#224; sanh m&#7897;t trai.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;&#208;&#7913;c Gi&#234;-h&#244;-va ph&#225;n r&#7857;ng: H&#227;y &#273;&#7863;t t&#234;n n&#243; l&#224; L&#244;-Am-mi; v&#236; c&#225;c ng&#432;&#417;i ch&#7859;ng ph&#7843;i l&#224; d&#226;n ta n&#7919;a, v&#224; ta s&#7869; kh&#244;ng l&#224;m &#208;&#7913;c Ch&#250;a Tr&#7901;i c&#225;c ng&#432;&#417;i n&#7919;a.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;D&#7847;u v&#7853;y, s&#7889; con c&#225;i Y-s&#417;-ra-&#234;n s&#7869; gi&#7889;ng nh&#432; c&#225;t b&#7901; bi&#7875;n, kh&#244;ng th&#7875; l&#432;&#7901;ng, kh&#244;ng th&#7875; &#273;&#7871;m; v&#224; ch&#237;nh n&#417;i m&#224; &#273;&#227; b&#7843;o ch&#250;ng n&#243; r&#7857;ng: C&#225;c ng&#432;&#417;i ch&#7859;ng ph&#7843;i l&#224; d&#226;n ta, s&#7869; l&#7841;i b&#7843;o r&#7857;ng: C&#225;c ng&#432;&#417;i l&#224; con trai c&#7911;a &#208;&#7913;c Ch&#250;a Tr&#7901;i h&#7857;ng s&#7889;ng.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Con c&#225;i Giu-&#273;a v&#224; con c&#225;i Y-s&#417;-ra-&#234;n s&#7869; hi&#7879;p nhau l&#7841;i; s&#7869; l&#7853;p cho m&#236;nh m&#7897;t quan tr&#432;&#7903;ng chung, v&#224; s&#7869; tr&#7903; l&#234;n t&#7915; &#273;&#7845;t n&#7847;y, v&#236; ng&#224;y c&#7911;a G&#237;t-r&#234;-&#234;n s&#7869; l&#224; ng&#224;y l&#7899;n.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;H&#227;y x&#432;ng anh em c&#225;c ng&#432;&#417;i l&#224; Am-mi; v&#224; ch&#7883; em c&#225;c ng&#432;&#417;i l&#224; Ru-ha-ma.</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;H&#227;y ki&#7879;n m&#7865; c&#225;c ng&#432;&#417;i, h&#227;y ki&#7879;n &#273;i; v&#236; n&#243; ch&#7859;ng ph&#7843;i l&#224; v&#7907; ta, c&#242;n ta ch&#7859;ng ph&#7843;i l&#224; ch&#7891;ng n&#243;! N&#243; h&#227;y c&#7845;t b&#7887; s&#7921; d&#226;m lo&#7841;n kh&#7887;i tr&#432;&#7899;c m&#7863;t n&#243;, v&#224; s&#7921; ngo&#7841;i t&#236;nh kh&#7887;i gi&#7919;a v&#250; n&#243; &#273;i;</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;k&#7867;o ta s&#7869; l&#7897;t tr&#7847;n n&#243;, &#273;&#7875; n&#243; nh&#432; ng&#224;y m&#7899;i sanh ra, v&#224; l&#224;m cho n&#243; ra nh&#432; &#273;&#7891;ng v&#7855;ng, nh&#432; &#273;&#7845;t kh&#244;, khi&#7871;n n&#243; ch&#7871;t kh&#225;t.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Ta s&#7869; kh&#244;ng th&#432;&#417;ng x&#243;t con c&#225;i n&#243;, v&#236; &#7845;y l&#224; con c&#225;i c&#7911;a s&#7921; gian d&#226;m.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Th&#7853;t v&#7853;y, m&#7865; ch&#250;ng n&#243; l&#224;m s&#7921; gian d&#226;m, k&#7867; mang thai ch&#250;ng n&#243; &#273;&#227; l&#224;m s&#7921; &#244; nh&#7909;c. V&#236; n&#243; r&#7857;ng: Ta s&#7869; &#273;i theo c&#225;c t&#236;nh nh&#417;n ta, l&#224; k&#7867; ban b&#225;nh, n&#432;&#7899;c, l&#244;ng chi&#234;n, v&#7843;i, d&#7847;u v&#224; &#273;&#7891; u&#7889;ng cho ta.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;V&#7853;y n&#234;n, n&#7847;y, ta s&#7869; l&#7845;y gai g&#7889;c r&#7845;p &#273;&#432;&#7901;ng ng&#432;&#417;i; s&#7869; x&#226;y m&#7897;t b&#7913;c t&#432;&#7901;ng ngh&#7883;ch c&#249;ng n&#243;, v&#224; n&#243; kh&#244;ng th&#7875; t&#236;m l&#7889;i m&#236;nh &#273;&#432;&#7907;c n&#7919;a.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;N&#243; s&#7869; &#273;u&#7893;i theo t&#236;nh nh&#417;n m&#236;nh m&#224; kh&#244;ng k&#7883;p, t&#236;m m&#224; kh&#244;ng g&#7863;p &#273;&#226;u. &#208;o&#7841;n n&#243; s&#7869; r&#7857;ng: Ta s&#7869; tr&#7903; v&#7873; c&#249;ng ch&#7891;ng th&#7913; nh&#7913;t c&#7911;a ta; v&#236; l&#250;c &#273;&#243; ta sung s&#432;&#7899;ng h&#417;n b&#226;y gi&#7901;.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Th&#7853;t n&#243; ch&#432;a t&#7915;ng nh&#7853;n bi&#7871;t r&#7857;ng ch&#237;nh ta l&#224; &#208;&#7845;ng &#273;&#227; ban l&#250;a m&#236;, r&#432;&#7907;u m&#7899;i v&#224; d&#7847;u cho n&#243;, &#273;&#227; th&#234;m nhi&#7873;u b&#7841;c v&#224; vang m&#224; ch&#250;ng n&#243; d&#249;ng cho Ba-anh.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;V&#7853;y n&#234;n ta s&#7869; l&#7845;y l&#7841;i l&#250;a m&#236; ta trong k&#7923; n&#243; v&#224; r&#432;&#7907;u m&#7899;i ta trong m&#249;a n&#243;, ta s&#7869; c&#432;&#7899;p l&#7841;i nhung v&#224; v&#7843;i ta l&#224; &#273;&#7891; che s&#7921; tr&#7847;n tru&#7891;ng n&#243;.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;&#7844;y v&#7853;y, ta s&#7869; to s&#7921; x&#7845;u xa n&#243; ra tr&#432;&#7899;c m&#7863;t t&#236;nh nh&#417;n n&#243;, v&#224; ch&#7859;ng ai s&#7869; c&#7913;u n&#243; &#273;&#432;&#7907;c kh&#7887;i tay ta.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Ta s&#7869; d&#7913;t c&#7843; s&#7921; vui c&#7911;a n&#243;, nh&#7919;ng ng&#224;y l&#7877;, ng&#224;y tr&#259;ng m&#7899;i, ng&#224;y Sa-b&#225;t v&#224; h&#7871;t th&#7843;y nh&#7919;ng ng&#224;y l&#7877; tr&#7885;ng th&#7875; c&#7911;a n&#243;</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Ta s&#7869; ph&#225; nh&#7919;ng c&#226;y nho v&#224; c&#226;y v&#7843; n&#243;, v&#7873; c&#225;c c&#226;y &#7845;y n&#243; n&#243;i r&#7857;ng: N&#7847;y l&#224; ti&#7873;n c&#244;ng c&#7911;a c&#225;c t&#236;nh nh&#417;n ta cho ta. Ta s&#7869; l&#224;m cho nh&#7919;ng c&#226;y &#7845;y n&#234;n r&#7915;ng, v&#224; c&#225;c th&#250; &#273;&#7891;ng s&#7869; &#259;n &#273;i.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Ta s&#7869; th&#259;m ph&#7841;t n&#243; v&#236; nh&#7919;ng ng&#224;y m&#224; n&#243; d&#226;ng h&#432;&#417;ng cho c&#225;c t&#432;&#7907;ng Ba-anh, trang s&#7913;c nh&#7919;ng hoa tai v&#224; &#273;&#7891; ch&#226;u b&#225;u, n&#243; &#273;i theo t&#236;nh nh&#417;n m&#236;nh, c&#242;n ta th&#236; n&#243; qu&#234;n &#273;i! &#208;&#7913;c Gi&#234;-h&#244;-va ph&#225;n v&#7853;y.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Cho n&#234;n, n&#7847;y, ta s&#7869; d&#7851;n d&#7909; n&#243;, d&#7851;n n&#243; v&#224;o &#273;&#7891;ng v&#7855;ng, v&#224; l&#7845;y l&#7901;i ng&#7885;t ng&#224;o n&#243;i c&#249;ng n&#243;.</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Ta l&#7841;i s&#7869; ban v&#432;&#7901;n nho cho n&#243; t&#7915; n&#417;i &#273;&#243;, v&#224; tr&#361;ng A-c&#244; s&#7869; tr&#7903; n&#234;n c&#7917;a tr&#244;ng c&#7853;y. N&#243; s&#7869; tr&#7843; l&#7901;i t&#7841;i &#273;&#243; nh&#432; trong ng&#224;y tr&#7867; tu&#7893;i n&#243;, v&#224; nh&#432; trong ng&#224;y n&#243; ra kh&#7887;i &#273;&#7845;t &#202;-d&#237;p-t&#244;.</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;&#208;&#7913;c Gi&#234;-h&#244;-va ph&#225;n r&#7857;ng: Trong ng&#224;y &#273;&#243; ng&#432;&#417;i s&#7869; g&#7885;i ta l&#224;: Ch&#7891;ng t&#244;i, v&#224; s&#7869; kh&#244;ng g&#7885;i ta l&#224;: Ch&#7911; t&#244;i n&#7919;a.</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;V&#236; ta s&#7869; c&#7845;t t&#234;n c&#7911;a c&#225;c t&#432;&#7907;ng Ba-anh kh&#7887;i mi&#7879;ng n&#243;; v&#224; kh&#244;ng ai n&#243;i &#273;&#7871;n t&#234;n ch&#250;ng n&#243; n&#7919;a.</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;Trong ng&#224;y &#273;&#243;, ta s&#7869; v&#236; ch&#250;ng n&#243; l&#7853;p &#432;&#7899;c c&#249;ng nh&#7919;ng th&#250; &#273;&#7891;ng, nh&#7919;ng chim tr&#7901;i, v&#224; c&#244;n tr&#249;ng tr&#234;n &#273;&#7845;t. Ta s&#7869; b&#7867; g&#227;y v&#224; l&#224;m cho bi&#7871;n m&#7845;t kh&#7887;i &#273;&#7845;t n&#7847;y nh&#7919;ng cung, nh&#7919;ng g&#432;&#417;m, v&#224; gi&#7863;c gi&#227;; v&#224; s&#7869; khi&#7871;n d&#226;n s&#7921; &#273;&#432;&#7907;c n&#7857;m y&#234;n &#7893;n.</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;Ta s&#7869; c&#432;&#7899;i ng&#432;&#417;i cho ta &#273;&#7901;i &#273;&#7901;i; ta s&#7869; c&#432;&#7899;i ng&#432;&#417;i cho ta trong s&#7921; c&#244;ng b&#236;nh v&#224; ch&#225;nh tr&#7921;c, nh&#417;n t&#7915; v&#224; th&#432;&#417;ng x&#243;t.</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;Ph&#7843;i, ta s&#7869; c&#432;&#7899;i ng&#432;&#417;i cho ta trong s&#7921; th&#224;nh t&#237;n, v&#224; ng&#432;&#417;i s&#7869; bi&#7871;t &#208;&#7913;c Gi&#234;-h&#244;-va.</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;&#208;&#7913;c Gi&#234;-h&#244;-va ph&#225;n: Trong ng&#224;y &#273;&#243;, ta s&#7869; tr&#7843; l&#7901;i, ta s&#7869; tr&#7843; l&#7901;i cho c&#225;c t&#7915;ng tr&#7901;i, c&#225;c t&#7915;ng tr&#7901;i s&#7869; tr&#7843; l&#7901;i cho &#273;&#7845;t.</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;&#208;&#7845;t s&#7869; tr&#7843; l&#7901;i cho l&#250;a m&#236;, cho r&#432;&#7907;u m&#7899;i, cho d&#7847;u, v&#224; ba th&#7913; n&#7847;y s&#7869; tr&#7843; l&#7901;i cho G&#237;t-r&#234;-&#234;n.</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;&#208;o&#7841;n ta s&#7869; gieo n&#243; cho ta trong &#273;&#7845;t, v&#224; s&#7869; l&#224;m s&#7921; th&#432;&#417;ng x&#243;t cho k&#7867; ch&#432;a &#273;&#432;&#7907;c th&#432;&#417;ng x&#243;t. Ta s&#7869; n&#243;i c&#249;ng nh&#7919;ng k&#7867; ch&#432;a l&#224;m d&#226;n ta r&#7857;ng: Ng&#432;&#417;i l&#224; d&#226;n ta, v&#224; n&#243; s&#7869; tr&#7843; l&#7901;i r&#7857;ng: Ng&#224;i l&#224; &#208;&#7913;c Ch&#250;a Tr&#7901;i t&#244;i.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;&#208;&#7913;c Gi&#234;-h&#244;-va b&#7843;o ta r&#7857;ng: H&#227;y &#273;i, l&#7841;i y&#234;u m&#7897;t ng&#432;&#7901;i &#273;&#7901;n b&#224; t&#224; d&#226;m &#273;&#227; c&#243; b&#7841;n y&#234;u m&#236;nh, theo nh&#432; &#208;&#7913;c Gi&#234;-h&#244;-va v&#7851;n y&#234;u con c&#225;i Y-s&#417;-ra-&#234;n, d&#7847;u ch&#250;ng n&#243; x&#226;y v&#7873; c&#225;c th&#7847;n kh&#225;c, v&#224; &#432;a b&#225;nh ng&#7885;t b&#7857;ng tr&#225;i nho.</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;V&#7853;y ta &#273;&#227; mua &#273;&#7901;n b&#224; &#7845;y b&#7857;ng m&#432;&#7901;i l&#259;m mi&#7871;ng b&#7841;c v&#224; m&#7897;t h&#244;-me r&#432;&#7905;i m&#7841;ch nha.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;R&#7891;i ta b&#7843;o n&#243; r&#7857;ng: Ng&#432;&#417;i kh&#225; ch&#7901; &#273;&#7907;i ta l&#226;u ng&#224;y; &#273;&#7915;ng l&#224;m s&#7921; gian d&#226;m v&#224; ch&#7899; l&#224;m v&#7907; cho ng&#432;&#7901;i nam n&#224;o, th&#236; ta &#273;&#7889;i v&#7899;i ng&#432;&#417;i c&#361;ng s&#7869; l&#224;m nh&#432; v&#7853;y.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;V&#236; con c&#225;i Y-s&#417;-ra-&#234;n s&#7869; tr&#7843;i qua nhi&#7873;u ng&#224;y, kh&#244;ng vua, kh&#244;ng quan tr&#432;&#7903;ng, kh&#244;ng c&#7911;a l&#7877;, kh&#244;ng tr&#7909; t&#432;&#7907;ng, kh&#244;ng &#234;-ph&#243;t, v&#224; kh&#244;ng th&#234;-ra-phim.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Nh&#432;ng, r&#7891;i &#273;&#243;, con c&#225;i Y-s&#417;-ra-&#234;n s&#7869; tr&#7903; l&#7841;i t&#236;m ki&#7871;m Gi&#234;-h&#244;-va &#208;&#7913;c Ch&#250;a Tr&#7901;i m&#236;nh, v&#224; &#208;a-v&#237;t vua m&#236;nh. Ch&#250;ng n&#243; s&#7869; k&#237;nh s&#7907; m&#224; tr&#7903; v&#7873; c&#249;ng &#208;&#7913;c Gi&#234;-h&#244;-va, v&#224; &#273;&#432;&#7907;c &#417;n Ng&#224;i trong nh&#7919;ng ng&#224;y sau r&#7889;t.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;H&#7905;i con c&#225;i Y-s&#417;-ra-&#234;n, h&#227;y nghe l&#7901;i c&#7911;a &#208;&#7913;c Gi&#234;-h&#244;-va; v&#236; &#208;&#7913;c Gi&#234;-h&#244;-va c&#243; s&#7921; ki&#7879;n c&#225;o v&#7899;i d&#226;n &#273;&#7845;t n&#7847;y, b&#7903;i trong &#273;&#7845;t n&#7847;y ch&#7859;ng c&#243; l&#7869; th&#7853;t, ch&#7859;ng c&#243; nh&#417;n t&#7915;, c&#361;ng ch&#7859;ng c&#243; s&#7921; nh&#7853;n bi&#7871;t &#208;&#7913;c Ch&#250;a Tr&#7901;i.</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;&#7902; &#273;&#243; ch&#7881; th&#7845;y nh&#7919;ng s&#7921; th&#7873; gian, th&#7845;t t&#237;n, gi&#7871;t ng&#432;&#7901;i, &#259;n tr&#7897;m, v&#224; t&#224; d&#226;m; ch&#250;ng n&#243; l&#224;m s&#7921; t&#224;n b&#7841;o, m&#225;u ch&#7891;ng tr&#234;n m&#225;u.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;V&#7853;y n&#234;n, &#273;&#7845;t &#7845;y s&#7869; s&#7847;u th&#7843;m; h&#7871;t th&#7843;y ng&#432;&#7901;i &#7903; &#273;&#243; s&#7869; hao m&#242;n, nh&#7919;ng th&#250; &#273;&#7891;ng v&#224; chim tr&#7901;i c&#361;ng v&#7853;y; nh&#7919;ng c&#225; bi&#7875;n c&#361;ng s&#7869; b&#7883; l&#7845;y &#273;i.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;D&#7847;u v&#7853;y, ch&#7899; c&#243; ai bi&#7879;n lu&#7853;n, ch&#7899; c&#243; ai qu&#7903; tr&#225;ch! V&#236; d&#226;n ng&#432;&#417;i gi&#7889;ng nh&#432; nh&#7919;ng ng&#432;&#7901;i c&#227;i l&#7851;y th&#7847;y t&#7871; l&#7877;.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Ng&#432;&#417;i s&#7869; v&#7845;p ng&#227; gi&#7919;a ban ng&#224;y; ch&#237;nh m&#236;nh k&#7867; ti&#234;n tri c&#361;ng s&#7869; v&#7845;p ng&#227; v&#7899;i ng&#432;&#417;i trong ban &#273;&#234;m, v&#224; ta s&#7869; di&#7879;t m&#7865; ng&#432;&#417;i.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;D&#226;n ta b&#7883; di&#7879;t v&#236; c&#7899; thi&#7871;u s&#7921; th&#244;ng bi&#7871;t. B&#7903;i ng&#432;&#417;i b&#7887; s&#7921; th&#244;ng bi&#7871;t th&#236; ta c&#361;ng b&#7887; ng&#432;&#417;i, &#273;&#7863;ng ng&#432;&#417;i kh&#244;ng l&#224;m th&#7847;y t&#7871; l&#7877; cho ta n&#7919;a; b&#7903;i ng&#432;&#417;i &#273;&#227; qu&#234;n lu&#7853;t ph&#225;p c&#7911;a &#208;&#7913;c Ch&#250;a Tr&#7901;i m&#236;nh, th&#236; ta c&#361;ng s&#7869; qu&#234;n con c&#225;i ng&#432;&#417;i.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Ch&#250;ng n&#243; sanh s&#7843;n nhi&#7873;u ra bao nhi&#234;u, th&#236; ch&#250;ng n&#243; l&#7841;i ph&#7841;m t&#7897;i ngh&#7883;ch c&#249;ng ta b&#7845;y nhi&#234;u: ta s&#7869; &#273;&#7893;i s&#7921; vinh hi&#7875;n c&#7911;a ch&#250;ng n&#243; ra s&#7881; nh&#7909;c.</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Ch&#250;ng n&#243; &#259;n t&#7897;i l&#7895;i d&#226;n ta; ham h&#7889; s&#7921; gian &#225;c c&#7911;a n&#243;.</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;S&#7869; x&#7843;y ra d&#226;n th&#7875; n&#224;o th&#236; th&#7847;y t&#7871; l&#7877; c&#361;ng th&#7875; &#7845;y: ta s&#7869; ph&#7841;t n&#243; v&#236; &#273;&#432;&#7901;ng l&#7889;i n&#243; v&#224; s&#7869; tr&#7843; cho n&#243; t&#249;y vi&#7879;c n&#243; l&#224;m.</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Ch&#250;ng n&#243; s&#7869; &#259;n m&#224; kh&#244;ng &#273;&#432;&#7907;c no, h&#224;nh d&#226;m m&#224; kh&#244;ng sanh s&#7843;n th&#234;m, v&#236; ch&#250;ng n&#243; &#273;&#227; b&#7887; &#208;&#7913;c Gi&#234;-h&#244;-va kh&#244;ng ngh&#297; &#273;&#7871;n Ng&#224;i n&#7919;a.</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;S&#7921; d&#226;m d&#7909;c, r&#432;&#7907;u c&#361; v&#224; r&#432;&#7907;u m&#7899;i c&#7845;t l&#7845;y h&#7871;t tr&#237; kh&#244;n ch&#250;ng n&#243;.</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;D&#226;n ta h&#7887;i t&#432;&#7907;ng g&#7895; n&#243;, th&#236; g&#7853;y n&#243; tr&#7843; l&#7901;i; v&#236; l&#242;ng d&#226;m l&#224;m l&#7847;m l&#7841;c ch&#250;ng n&#243;, v&#224; ch&#250;ng n&#243; ph&#7841;m t&#7897;i t&#224; d&#226;m m&#224; l&#236;a b&#7887; &#208;&#7913;c Ch&#250;a Tr&#7901;i m&#236;nh.</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Ch&#250;ng n&#243; d&#226;ng t&#7871; l&#7877; tr&#234;n c&#225;c ch&#243;t n&#250;i; &#273;&#7889;t h&#432;&#417;ng tr&#234;n c&#225;c &#273;&#7891;i, d&#432;&#7899;i nh&#7919;ng c&#226;y d&#7869;, c&#226;y li&#7877;u, c&#226;y th&#244;ng, v&#236; b&#243;ng n&#243; m&#225;t m&#7867; l&#7855;m. V&#7853;y n&#234;n, con g&#225;i c&#225;c ng&#432;&#417;i h&#224;nh d&#226;m, v&#224; d&#226;u c&#225;c ng&#432;&#417;i ph&#7841;m t&#7897;i ngo&#7841;i t&#236;nh.</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;Ta s&#7869; kh&#244;ng ph&#7841;t con g&#225;i c&#225;c ng&#432;&#417;i b&#7903;i c&#7899; h&#224;nh d&#226;m, c&#361;ng kh&#244;ng ph&#7841;t d&#226;u c&#225;c ng&#432;&#417;i b&#7903;i c&#7899; ngo&#7841;i t&#236;nh; v&#236; nh&#7919;ng &#273;&#7901;n &#244;ng &#273;i ri&#234;ng v&#7899;i &#273;&#7891; &#273;i&#7871;m &#273;&#297;, v&#224; d&#226;ng c&#7911;a l&#7877; v&#7899;i &#273;&#7901;n b&#224; d&#226;m &#273;&#227;ng. V&#7853;y n&#234;n d&#226;n s&#7921; ch&#7859;ng hi&#7875;u bi&#7871;t s&#7869; b&#7883; &#250;p &#273;&#7893;.</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;H&#7905;i Y-s&#417;-ra-&#234;n, d&#7847;u ng&#432;&#417;i t&#224; d&#226;m, Giu-&#273;a c&#361;ng kh&#244;ng n&#234;n ph&#7841;m t&#7897;i! V&#7853;y ch&#7899; v&#224;o n&#417;i Ghinh-ganh! Ch&#7899; l&#234;n n&#417;i B&#7871;t-a-ven! Ch&#7899; c&#243; th&#7873; m&#224; r&#7857;ng: Th&#7853;t nh&#432; &#208;&#7913;c Gi&#234;-h&#244;-va h&#7857;ng s&#7889;ng.</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;V&#236; Y-s&#417;-ra-&#234;n &#273;&#227; b&#7841;n ngh&#7883;ch nh&#432; con b&#242; c&#225;i t&#417; b&#7845;t tr&#7883;, n&#234;n b&#226;y gi&#7901; &#208;&#7913;c Gi&#234;-h&#244;-va cho ch&#250;ng n&#243; &#259;n c&#7887; nh&#432; chi&#234;n con th&#7843; trong &#273;&#7891;ng r&#7897;ng.</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;&#201;p-ra-im sa m&#234; th&#7847;n t&#432;&#7907;ng, h&#227;y &#273;&#7875; m&#7863;c n&#243;!</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;&#208;&#7891; ch&#250;ng n&#243; u&#7889;ng &#273;&#227; chua &#273;i; ch&#250;ng n&#243; l&#224;m s&#7921; gian d&#226;m ch&#7859;ng th&#244;i. C&#225;c quan tr&#432;&#7903;ng n&#243; vui l&#242;ng trong s&#7921; s&#7881; nh&#7909;c.</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;Gi&#243; &#273;&#227; l&#7845;y c&#225;nh cu&#7889;n n&#243;, v&#224; ch&#250;ng n&#243; s&#7869; mang x&#7845;u h&#7893; v&#236; c&#7911;a l&#7877; m&#236;nh.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;H&#7905;i c&#225;c th&#7847;y t&#7871; l&#7877;, h&#227;y nghe &#273;i&#7873;u n&#7847;y; h&#7905;i nh&#224; Y-s&#417;-ra-&#234;n, kh&#225; &#273;&#7875; &#253;; h&#7905;i nh&#224; vua, h&#227;y l&#7855;ng tai! S&#7921; ph&#225;n x&#233;t c&#243; quan h&#7879; v&#7899;i c&#225;c ng&#432;&#417;i, v&#236; c&#225;c ng&#432;&#417;i l&#224; b&#7851;y &#7903; M&#237;ch-ba, v&#224; gi&#259;ng l&#432;&#7899;i tr&#234;n Tha-b&#244;.</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;Ch&#250;ng n&#243; l&#224; k&#7867; b&#7841;n ngh&#7883;ch &#273;&#227; v&#224;o s&#226;u trong s&#7921; gi&#7871;t l&#225;t, nh&#432;ng ta s&#7869; qu&#7903; tr&#225;ch ch&#250;ng n&#243; h&#7871;t th&#7843;y.</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;Ta bi&#7871;t &#201;p-ra-im, v&#224; Y-s&#417;-ra-&#234;n kh&#244;ng gi&#7845;u v&#7899;i ta. V&#7843;, h&#7905;i &#201;p-ra-im, ng&#432;&#417;i &#273;&#227; ph&#7841;m t&#7897;i t&#224; d&#226;m! Y-s&#417;-ra-&#234;n b&#7883; &#244; u&#7871;!</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;C&#244;ng vi&#7879;c ch&#250;ng n&#243; l&#224;m ng&#259;n tr&#7903; ch&#250;ng n&#243; v&#7873; c&#249;ng &#208;&#7913;c Ch&#250;a Tr&#7901;i m&#236;nh; v&#236; l&#242;ng d&#226;m trong ch&#250;ng n&#243;, v&#224; ch&#250;ng n&#243; kh&#244;ng nh&#7853;n bi&#7871;t &#208;&#7913;c Gi&#234;-h&#244;-va.</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;S&#7921; ki&#234;u ng&#7841;o c&#7911;a Y-s&#417;-ra-&#234;n l&#224;m ch&#7913;ng t&#7853;n m&#7863;t n&#243;, n&#234;n Y-s&#417;-ra-&#234;n v&#224; &#201;p-ra-im s&#7869; ng&#227; xu&#7889;ng v&#236; c&#7899; t&#7897;i l&#7895;i m&#236;nh; Giu-&#273;a c&#361;ng s&#7869; ng&#227; xu&#7889;ng v&#7899;i ch&#250;ng n&#243;.</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Ch&#250;ng n&#243; s&#7869; &#273;i v&#7899;i c&#225;c b&#7847;y chi&#234;n b&#7847;y b&#242; m&#236;nh, &#273;&#7863;ng t&#236;m ki&#7871;m &#208;&#7913;c Gi&#234;-h&#244;-va; song kh&#244;ng th&#7845;y Ng&#224;i! Ng&#224;i &#273;&#227; l&#236;a kh&#7887;i ch&#250;ng n&#243;.</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;Ch&#250;ng n&#243; &#273;&#227; ph&#7881;nh d&#7889;i &#208;&#7913;c Gi&#234;-h&#244;-va, v&#236; &#273;&#227; sanh nh&#7919;ng con c&#225;i ngo&#7841;i t&#236;nh. &#208;&#7871;n ng&#224;y tr&#259;ng m&#7899;i, ch&#250;ng n&#243; s&#7869; c&#249;ng s&#7843;n nghi&#7879;p m&#236;nh &#273;&#7873;u b&#7883; nu&#7889;t &#273;i!</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;H&#227;y th&#7893;i k&#232;n &#7903; Ghi-b&#234;-a, h&#227;y th&#7893;i loa &#7903; Ra-ma! H&#227;y la l&#7889;i &#7903; B&#7871;t-a-ven! H&#7905;i B&#234;n-gia-min, n&#243; &#7903; &#273;&#7857;ng sau ng&#432;&#417;i!</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;&#201;p-ra-im s&#7869; n&#234;n hoang vu trong ng&#224;y qu&#7903; tr&#225;ch; ta rao ra cho c&#225;c chi ph&#225;i Y-s&#417;-ra-&#234;n m&#7897;t s&#7921; ch&#7855;c s&#7869; x&#7843;y &#273;&#7871;n.</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;C&#225;c quan tr&#432;&#7903;ng Giu-&#273;a gi&#7889;ng nh&#432; k&#7867; l&#7845;n &#273;&#7883;a gi&#7899;i; ta s&#7869; &#273;&#7893; c&#417;n gi&#7853;n ta tr&#234;n ch&#250;ng n&#243; nh&#432; tr&#250;t n&#432;&#7899;c.</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;&#201;p-ra-im b&#7883; h&#224; hi&#7871;p, b&#7883; nghi&#7873;n n&#225;t trong s&#7921; &#273;o&#225;n x&#233;t, v&#236; n&#243; &#273;&#227; b&#7857;ng l&#242;ng theo &#273;i&#7873;u r&#259;n c&#7911;a lo&#224;i ng&#432;&#7901;i.</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;V&#7853;y n&#234;n, ta gi&#7889;ng nh&#432; con m&#7885;t cho &#201;p-ra-im, v&#224; nh&#432; s&#7921; m&#7909;c n&#225;t cho nh&#224; Giu-&#273;a.</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;Khi &#201;p-ra-im &#273;&#227; bi&#7871;t b&#7883;nh m&#236;nh, th&#236; &#201;p-ra-im &#273;i &#273;&#7871;n c&#249;ng ng&#432;&#7901;i A-si-ri, v&#224; sai &#273;&#7871;n c&#249;ng vua Gia-r&#233;p. Nh&#432;ng n&#243; kh&#244;ng th&#7875; ch&#7919;a l&#224;nh c&#225;c ng&#432;&#417;i, v&#224; kh&#244;ng bu&#7897;c v&#7871;t th&#432;&#417;ng cho c&#225;c ng&#432;&#417;i.</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;V&#236; ta s&#7869; nh&#432; m&#7897;t con s&#432; t&#7917; cho &#201;p-ra-im, nh&#432; m&#7897;t s&#432; t&#7917; con cho nh&#224; Giu-&#273;a. Th&#7853;t, ch&#237;nh ta, ch&#237;nh ta s&#7869; c&#7855;n x&#233; r&#7891;i &#273;i lu&#244;n; ta s&#7869; b&#7855;t &#273;em &#273;i v&#224; ch&#7859;ng ai c&#243; th&#7875; gi&#7843;i c&#7913;u.</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;Ta s&#7869; &#273;i, s&#7869; v&#224;o n&#417;i ta, cho &#273;&#7871;n ch&#7915;ng n&#224;o ch&#250;ng n&#243; nh&#7853;n bi&#7871;t m&#236;nh ph&#7841;m t&#7897;i v&#224; t&#236;m ki&#7871;m m&#7863;t ta. Trong c&#417;n kh&#7889;n n&#7841;n, ch&#250;ng n&#243; s&#7869; c&#7889; t&#236;m ta.</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;H&#227;y &#273;&#7871;n, ch&#250;ng ta h&#227;y tr&#7903; v&#7873; c&#249;ng &#208;&#7913;c Gi&#234;-h&#244;-va; v&#236; Ng&#224;i &#273;&#227; x&#233; ch&#250;ng ta, song Ng&#224;i s&#7869; ch&#7919;a l&#224;nh cho; Ng&#224;i &#273;&#227; &#273;&#225;nh ch&#250;ng ta, song s&#7869; bu&#7897;c v&#7871;t t&#237;ch.</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;Trong hai ng&#224;y, Ng&#224;i s&#7869; khi&#7871;n ch&#250;ng ta t&#7881;nh l&#7841;i; ng&#224;y th&#7913; ba, Ng&#224;i s&#7869; d&#7921;ng ch&#250;ng ta d&#7853;y, ch&#250;ng ta s&#7869; s&#7889;ng tr&#432;&#7899;c m&#7863;t Ng&#224;i.</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;Ch&#250;ng ta kh&#225; nh&#7853;n bi&#7871;t &#208;&#7913;c Gi&#234;-h&#244;-va; ch&#250;ng ta kh&#225; g&#7855;ng s&#7913;c nh&#7853;n bi&#7871;t Ng&#224;i. S&#7921; hi&#7879;n ra c&#7911;a Ng&#224;i l&#224; ch&#7855;c ch&#7855;n nh&#432; s&#7921; hi&#7879;n ra c&#7911;a m&#7863;t tr&#7901;i s&#7899;m mai, Ng&#224;i s&#7869; &#273;&#7871;n c&#249;ng ch&#250;ng ta nh&#432; mua, nh&#432; mua cu&#7889;i m&#249;a t&#432;&#7899;i &#273;&#7845;t.</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;Ta s&#7869; l&#224;m g&#236; cho ng&#432;&#417;i, h&#7905;i &#201;p-ra-im? Ta s&#7869; l&#224;m g&#236; cho ng&#432;&#417;i, h&#7905;i Giu-&#273;a? V&#236; l&#242;ng nh&#417;n t&#7915; c&#7911;a c&#225;c ng&#432;&#417;i gi&#7889;ng nh&#432; m&#226;y bu&#7893;i s&#225;ng, nh&#432; m&#243;c tan ra v&#7915;a l&#250;c s&#7899;m mai.</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;V&#7853;y n&#234;n ta &#273;&#227; d&#249;ng c&#225;c ti&#234;n tri s&#7917;a ph&#7841;t ch&#250;ng n&#243;; ta &#273;&#227; gi&#7871;t ch&#250;ng n&#243; b&#7903;i l&#7901;i n&#243;i t&#7915; mi&#7879;ng ta: nh&#7919;ng s&#7921; ph&#225;n x&#233;t c&#7911;a ta m&#7885;c l&#234;n nh&#432; &#225;nh s&#225;ng.</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;V&#236; ta &#432;a s&#7921; nh&#417;n t&#7915; v&#224; kh&#244;ng &#432;a c&#7911;a l&#7877;, &#432;a s&#7921; nh&#7853;n bi&#7871;t &#208;&#7913;c Ch&#250;a Tr&#7901;i h&#417;n l&#224; &#432;a c&#7911;a l&#7877; thi&#234;u.</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;Nh&#432;ng, theo c&#225;ch ng&#432;&#7901;i ta, ch&#250;ng n&#243; &#273;&#227; ph&#7841;m l&#7901;i giao &#432;&#7899;c, v&#224; &#7903; &#273;&#243; ch&#250;ng n&#243; &#273;&#227; ph&#7881;nh d&#7889;i ta.</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;Ga-la-&#225;t l&#224; th&#224;nh c&#7911;a k&#7867; l&#224;m &#225;c, &#273;&#7847;y nh&#7919;ng d&#7845;u m&#225;u.</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;Nh&#432; b&#7885;n tr&#7897;m c&#432;&#7899;p r&#236;nh ng&#432;&#7901;i &#273;i qua, th&#236; b&#7885;n th&#7847;y t&#7871; l&#7877; c&#361;ng gi&#7871;t ng&#432;&#7901;i tr&#234;n con &#273;&#432;&#7901;ng &#273;i v&#7873; Si-chem, ch&#250;ng n&#243; ph&#7841;m bi&#7871;t bao l&#224; t&#7897;i &#225;c!</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;Trong nh&#224; Y-s&#417;-ra-&#234;n, ta &#273;&#227; th&#7845;y m&#7897;t vi&#7879;c g&#7899;m ghi&#7871;c, &#7903; &#273;&#243; &#201;p-ra-im th&#236; l&#224;m s&#7921; gian d&#226;m, Y-s&#417;-ra-&#234;n th&#236; b&#7883; &#244; u&#7871;!</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;H&#7905;i Giu-&#273;a, ng&#432;&#417;i c&#361;ng v&#7853;y, c&#243; m&#249;a g&#7863;t &#273;&#227; &#273;&#7883;nh cho ng&#432;&#417;i, khi ta &#273;em phu t&#249; c&#7911;a d&#226;n ta tr&#7903; v&#7873;.</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;Khi ta mu&#7889;n ch&#7919;a l&#224;nh cho Y-s&#417;-ra-&#234;n, th&#236; t&#7897;i l&#7895;i c&#7911;a &#201;p-ra-im v&#224; s&#7921; gian &#225;c c&#7911;a Sa-ma-ri b&#224;y t&#7887;; v&#236; ch&#250;ng n&#243; &#273;&#227; l&#224;m s&#7921; gi&#7843; d&#7889;i; k&#7867; tr&#7897;m v&#224;o trong v&#224; b&#7885;n c&#432;&#7899;p &#273;&#225;nh gi&#7921;t &#7903; ngo&#224;i.</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;Ch&#250;ng n&#243; kh&#244;ng ngh&#297; trong l&#242;ng r&#7857;ng ta nh&#7899; m&#7885;i s&#7921; gian &#225;c c&#7911;a ch&#250;ng n&#243;. B&#226;y gi&#7901; t&#7897;i ph&#7841;m ch&#250;ng n&#243; r&#224;ng r&#7883;t l&#7845;y m&#236;nh; ch&#250;ng n&#243; &#7903; tr&#432;&#7899;c m&#7863;t ta.</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;Ch&#250;ng n&#243; l&#7845;y s&#7921; gian &#225;c m&#236;nh l&#224;m vui l&#242;ng vua, l&#7845;y s&#7921; d&#7889;i tr&#225; m&#236;nh l&#224;m &#273;&#7865;p l&#242;ng c&#225;c quan tr&#432;&#7903;ng.</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;H&#7871;t th&#7843;y ch&#250;ng n&#243; &#273;&#7873;u t&#224; d&#226;m, gi&#7889;ng nh&#432; l&#242; c&#7911;a ng&#432;&#7901;i n&#432;&#7899;ng b&#225;nh &#273;&#7889;t l&#7917;a, th&#244;i ch&#7909;m l&#7917;a t&#7915; khi nh&#7891;i b&#7897;t cho &#273;&#7871;n ch&#7915;ng b&#7897;t d&#7853;y men.</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;&#208;&#7871;n ng&#224;y vua ch&#250;ng ta, c&#225;c quan tr&#432;&#7903;ng v&#236; s&#7921; n&#243;ng c&#7911;a r&#432;&#7907;u m&#224; &#273;au &#7889;m: vua c&#361;ng b&#7855;t tay nh&#7919;ng k&#7867; hay nh&#7841;o b&#225;ng.</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;Ch&#250;ng n&#243; r&#236;nh r&#7853;p, l&#242;ng ch&#225;y nh&#432; l&#224; l&#7917;a m&#224; k&#7867; n&#432;&#7899;ng b&#225;nh &#273;&#227; ng&#7911; c&#7843; &#273;&#234;m; &#273;&#7871;n s&#225;ng s&#7899;m th&#236; l&#242; ch&#225;nh nh&#432; l&#7917;a phun ra nh&#7919;ng ng&#7885;n.</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;Ch&#250;ng n&#243; th&#7843;y &#273;&#7873;u n&#243;ng h&#7915;ng nh&#432; l&#242; l&#7917;a, nu&#7889;t c&#225;c quan x&#233;t m&#236;nh. H&#7871;t th&#7843;y c&#225;c vua ch&#250;ng n&#243; &#273;&#7873;u b&#7883; &#250;p &#273;&#7893;, v&#224; trong &#273;&#225;m h&#7885; ch&#7859;ng ai k&#234;u v&#7899;i ta.</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;&#201;p-ra-im xen l&#7897;n v&#7899;i c&#225;c d&#226;n kh&#225;c; &#201;p-ra-im kh&#225;c n&#224;o b&#225;nh ch&#432;a quay.</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;C&#225;c d&#226;n ngo&#7841;i &#273;&#227; nu&#7889;t s&#7913;c m&#7841;nh n&#243;, m&#224; n&#243; kh&#244;ng bi&#7871;t! T&#7885;c &#273;&#7847;u n&#243; b&#7841;c l&#233;m &#273;&#233;m, m&#224; n&#243; ch&#7859;ng ng&#7901;!</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;S&#7921; ki&#234;u ng&#7841;o c&#7911;a Y-s&#417;-ra-&#234;n l&#224;m ch&#7913;ng tr&#432;&#7899;c m&#7863;t n&#243;; ch&#250;ng n&#243; d&#7847;u g&#7863;p s&#7921; &#273;&#243; c&#361;ng kh&#244;ng tr&#7903; l&#7841;i c&#249;ng Gi&#234;-h&#244;-va &#208;&#7913;c Ch&#250;a Tr&#7901;i m&#236;nh, v&#224; c&#361;ng ch&#7859;ng t&#236;m ki&#7871;m Ng&#224;i!</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;&#201;p-ra-im nh&#432; b&#242; c&#226;u ng&#226;y d&#7841;i, kh&#244;ng c&#243; tr&#237; kh&#244;n: v&#236; ch&#250;ng n&#243; k&#234;u &#202;-d&#237;p-t&#244;, &#273;i &#273;&#7871;n c&#249;ng A-si-ri.</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;&#208;ang khi ch&#250;ng n&#243; &#273;i &#273;&#243;, ta s&#7869; gi&#259;ng l&#432;&#7899;i tr&#234;n ch&#250;ng n&#243;, ta s&#7869; l&#224;m cho ch&#250;ng n&#243; ng&#227; xu&#7889;ng nh&#432; nh&#7919;ng chim tr&#7901;i; ta s&#7869; s&#7917;a ph&#7841;t ch&#250;ng n&#243; y nh&#432; gi&#7919;a h&#7897;i ch&#250;ng n&#243; &#273;&#227; nghe.</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;Kh&#7889;n cho ch&#250;ng n&#243;! v&#236; ch&#250;ng n&#243; l&#236;a xa ta; nguy&#7873;n s&#7921; h&#432; n&#225;t &#273;&#7893; tr&#234;n ch&#250;ng n&#243;! v&#236; ch&#250;ng n&#243; &#273;&#227; ph&#7841;m t&#7897;i ngh&#7883;ch c&#249;ng ta: d&#7847;u ta mu&#7889;n c&#7913;u chu&#7897;c ch&#250;ng n&#243;, nh&#432;ng ch&#250;ng n&#243; n&#243;i nh&#7919;ng &#273;i&#7873;u d&#7889;i tr&#225; ngh&#7883;ch c&#249;ng ta.</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;Ch&#250;ng n&#243; ch&#7859;ng l&#7845;y l&#242;ng k&#234;u c&#7847;u ta, song ch&#250;ng n&#243; k&#234;u van tr&#234;n gi&#432;&#7901;ng m&#236;nh; ch&#250;ng n&#243; th&#226;u m&#249;a l&#250;a m&#236; v&#224; r&#432;&#7907;u m&#7899;i c&#7911;a m&#236;nh, v&#224; b&#7841;n ngh&#7883;ch c&#249;ng ta.</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;ch&#237;nh ta &#273;&#227; d&#7841;y ch&#250;ng n&#243;, &#273;&#227; l&#224;m cho m&#7841;nh c&#225;nh tay ch&#250;ng n&#243;, d&#7847;u v&#7853;y, ch&#250;ng n&#243; c&#361;ng toan s&#7921; d&#7919; ngh&#7883;ch c&#249;ng ta.</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;Ch&#250;ng n&#243; x&#226;y l&#7841;i, song kh&#244;ng h&#432;&#7899;ng v&#7873; &#208;&#7845;ng R&#7845;t Cao. Ch&#250;ng n&#243; gi&#7889;ng nh&#432; cung gi&#7903; tr&#225;i. Quan tr&#432;&#7903;ng ch&#250;ng n&#243; s&#7869; ng&#227; b&#7903;i g&#432;&#417;m, v&#236; l&#432;&#7905;i ch&#250;ng n&#243; n&#7893;i gi&#7853;n. K&#236;a, ch&#250;ng n&#243; s&#7869; l&#224;m tr&#242; c&#432;&#7901;i trong &#273;&#7845;t &#202;-d&#237;p-t&#244;.</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;Mi&#7879;ng ng&#432;&#417;i kh&#225; th&#7893;i k&#232;n! N&#243; nh&#432; chim &#432;ng &#273;&#7871;n ngh&#7883;ch c&#249;ng nh&#224; &#208;&#7913;c Gi&#234;-h&#244;-va, v&#236; ch&#250;ng n&#243; &#273;&#227; tr&#225;i l&#7901;i giao &#432;&#7899;c ta, va &#273;&#227; ph&#7841;m lu&#7853;t ph&#225;p ta.</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;Ch&#250;ng n&#243; s&#7869; k&#234;u &#273;&#7871;n ta r&#7857;ng: H&#7905;i &#208;&#7913;c Ch&#250;a Tr&#7901;i t&#244;i, ch&#250;ng t&#244;i l&#224; Y-s&#417;-ra-&#234;n, nh&#7853;n bi&#7871;t Ng&#224;i!</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;Y-s&#417;-ra-&#234;n &#273;&#227; b&#7887; &#273;i&#7873;u l&#224;nh, k&#7867; ngh&#7883;ch s&#7869; &#273;u&#7893;i theo n&#243;.</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;Ch&#250;ng n&#243; &#273;&#227; l&#7853;p vua m&#224; kh&#244;ng b&#7903;i ta, l&#7853;p quan tr&#7885;ng m&#224; ta kh&#244;ng bi&#7871;t. Ch&#250;ng n&#243; l&#7845;y b&#7841;c v&#224;ng c&#7911;a m&#236;nh l&#224;m th&#7847;n t&#432;&#7907;ng cho m&#236;nh, &#273;&#7875; ch&#250;ng n&#243; b&#7883; d&#7913;t &#273;i.</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;H&#7905;i Sa-ma-ri, b&#242; con c&#7911;a ng&#432;&#417;i &#273;&#227; b&#7883; b&#7887; r&#7891;i! C&#417;n gi&#7853;n c&#7911;a ta &#273;&#227; ph&#7915;ng l&#234;n ngh&#7883;ch c&#249;ng ch&#250;ng n&#243;. Ch&#250;ng n&#243; ch&#7859;ng &#273;&#432;&#7907;c kh&#7887;i t&#7897;i cho &#273;&#7871;n khi n&#224;o?</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;V&#236; b&#242; con &#273;&#243; th&#7853;t l&#224; vi&#7879;c c&#7911;a Y-s&#417;-ra-&#234;n l&#224;m ra; m&#7897;t ng&#432;&#7901;i th&#7907; &#273;&#227; ch&#7871; ra, n&#243; kh&#244;ng ph&#7843;i l&#224; &#208;&#7913;c Ch&#250;a Tr&#7901;i. Th&#7853;t, b&#242; con c&#7911;a Sa-ma-ri s&#7869; b&#7883; b&#7875; n&#225;t.</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;V&#236; ch&#250;ng n&#243; &#273;&#227; gieo gi&#243; v&#224; s&#7869; g&#7863;t b&#227;o l&#7889;c. Ch&#250;ng n&#243; kh&#244;ng c&#243; l&#250;a &#273;&#7913;ng; c&#226;y l&#250;a s&#7869; kh&#244;ng sanh ra b&#7897;t; m&#224; d&#7847;u c&#243; sanh ra n&#7919;a, th&#236; d&#226;n ngo&#7841;i s&#7869; nu&#7889;t l&#7845;y.</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;Y-s&#417;-ra-&#234;n &#273;&#227; b&#7883; nu&#7889;t. B&#226;y gi&#7901; ch&#250;ng n&#243; &#7903; gi&#7919;a c&#225;c d&#226;n, nh&#432; kh&#237; m&#7841;nh ch&#7859;ng ai &#432;a th&#237;ch.</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;V&#236; ch&#250;ng n&#243; &#273;&#227; l&#234;n A-si-ri, nh&#432; con l&#7915;a r&#7915;ng &#273;i m&#7897;t m&#236;nh; &#201;p-ra-im &#273;&#227; h&#7889;i l&#7897; cho nh&#7919;ng k&#7867; y&#234;u n&#243;.</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;D&#7847;u ch&#250;ng n&#243; h&#7889;i l&#7897; gi&#7919;a c&#225;c n&#432;&#7899;c, nay ta s&#7869; nh&#243;m h&#7885;p ch&#250;ng n&#243;; ch&#250;ng n&#243; b&#7855;t &#273;&#7847;u gi&#7843;m b&#7899;t &#273;i, v&#236; c&#7899; s&#7921; g&#225;nh n&#7863;ng b&#7903;i vua c&#7911;a c&#225;c quan tr&#432;&#7903;ng.</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;V&#236; &#201;p-ra-im &#273;&#227; th&#234;m nhi&#7873;u b&#224;n th&#7901; &#273;&#7863;ng ph&#7841;m t&#7897;i, th&#236; nh&#7919;ng b&#224;n th&#7901; n&#243; &#273;&#227; khi&#7871;n n&#243; sa v&#224;o t&#7897;i l&#7895;i.</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;Ta &#273;&#227; ch&#233;p l&#7879; lu&#7853;t ta cho n&#243; m&#7897;t v&#7841;n &#273;i&#7873;u, nh&#432;ng n&#243; coi nh&#7919;ng ch&#7859;ng can g&#236; &#273;&#7871;n m&#236;nh.</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;C&#242;n nh&#432; c&#7911;a l&#7877; d&#226;ng cho ta, th&#236; ch&#250;ng n&#243; d&#226;ng th&#7883;t v&#224; &#259;n; nh&#432;ng &#208;&#7913;c Gi&#234;-h&#244;-va ch&#7859;ng nh&#7853;n ch&#250;ng n&#243; &#273;&#226;u. B&#226;y gi&#7901; Ng&#224;i nh&#7899; l&#7841;i s&#7921; gian &#225;c ch&#250;ng n&#243;, v&#224; s&#7869; th&#259;m ph&#7841;t t&#7897;i l&#7895;i ch&#250;ng n&#243;; ch&#250;ng n&#243; s&#7869; tr&#7903; v&#7873; trong &#202;-d&#237;p-t&#244;!</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;Y-s&#417;-ra-&#234;n &#273;&#227; qu&#234;n &#208;&#7845;ng t&#7841;o m&#236;nh, v&#224; d&#7921;ng nh&#7919;ng cung &#273;&#7873;n; Giu-&#273;a &#273;&#227; th&#234;m nhi&#7873;u c&#225;c th&#224;nh b&#7873;n v&#7919;ng. Nh&#432;ng ta s&#7869; sai l&#7917;a tr&#234;n c&#225;c th&#224;nh n&#243;, v&#224; l&#7917;a &#7845;y s&#7869; thi&#234;u ch&#225;y cung &#273;&#7873;n n&#243;.</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;H&#7905;i Y-s&#417;-ra-&#234;n, ch&#7899; vui m&#7915;ng; ch&#7899; n&#7913;c l&#242;ng m&#7915;ng r&#7905; nh&#432; c&#225;c d&#226;n; v&#236; ng&#432;&#417;i &#273;&#227; ph&#7841;m t&#7897;i t&#224; d&#226;m v&#224; c&#225;ch xa &#208;&#7913;c Ch&#250;a Tr&#7901;i ng&#432;&#417;i. ng&#432;&#417;i &#273;&#227; &#432;a th&#237;ch ti&#7873;n c&#244;ng m&#236;nh tr&#234;n m&#7885;i s&#226;n &#273;&#7841;p l&#250;a</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;Ho&#7863;c s&#226;n &#273;&#7841;p l&#250;a, ho&#7863;c h&#7847;m &#233;p r&#432;&#7907;u, c&#361;ng &#273;&#432;&#7907;c ch&#7859;ng nu&#244;i ch&#250;ng n&#243;; r&#432;&#7907;u m&#7899;i s&#7869; thi&#7871;u th&#7889;n cho n&#243;.</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;Ch&#250;ng n&#243; s&#7869; kh&#244;ng &#7903; trong &#273;&#7845;t c&#7911;a &#208;&#7913;c Gi&#234;-h&#244;-va n&#7919;a; nh&#432;ng &#201;p-ra-im s&#7869; tr&#7903; v&#7873; &#202;-d&#237;p-t&#244;, v&#224; s&#7869; &#259;n &#273;&#7891; &#259;n &#244; u&#7871; trong A-si-ri.</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;Ch&#250;ng n&#243; s&#7869; kh&#244;ng l&#224;m l&#7877; qu&#225;n b&#7857;ng r&#432;&#7907;u cho &#208;&#7913;c Gi&#234;-h&#244;-va n&#7919;a, v&#224; c&#225;c c&#7911;a l&#7877; ch&#250;ng n&#243; c&#361;ng s&#7869; ch&#7859;ng &#273;&#7865;p l&#242;ng Ng&#224;i; song s&#7869; nh&#432; b&#225;nh k&#7867; c&#243; tang: h&#7877; ai &#259;n &#273;&#7871;n th&#236; b&#7883; &#244; u&#7871;; v&#236; b&#225;nh ch&#250;ng n&#243; s&#7869; &#273;&#7905; &#273;&#243;i cho ch&#250;ng n&#243;, ch&#7859;ng &#273;&#432;&#7907;c v&#224;o nh&#224; &#208;&#7913;c Gi&#234;-h&#244;-va.</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;C&#225;c ng&#432;&#417;i s&#7869; l&#224;m g&#236; trong ng&#224;y l&#7877; tr&#7885;ng th&#7875;, trong ng&#224;y l&#7877; c&#7911;a &#208;&#7913;c Gi&#234;-h&#244;-va?</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;Th&#7853;t, n&#7847;y, ch&#250;ng n&#243; &#273;&#227; &#273;i tr&#7889;n kh&#7887;i tai h&#7885;a. &#202;-d&#237;p-t&#244; s&#7869; li&#7879;m ch&#250;ng n&#243;, Mem-phi s&#7869; ch&#244;n ch&#250;ng n&#243;. Nh&#7919;ng &#273;&#7891; b&#7857;ng b&#7841;c r&#7845;t qu&#237; c&#7911;a ch&#250;ng n&#243; s&#7869; tr&#7903; n&#234;n m&#7891;i c&#7911;a ch&#224;-chu&#244;m; gai g&#7889;c s&#7869; lo&#225;n n&#417;i nh&#224; t&#7841;m ch&#250;ng n&#243;.</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;Nh&#7919;ng ng&#224;y th&#259;m ph&#7841;t &#273;&#227; &#273;&#7871;n r&#7891;i! Nh&#7919;ng ng&#224;y b&#225;o tr&#7843; &#273;&#227; t&#7899;i r&#7891;i! Y-s&#417;-ra-&#234;n s&#7869; bi&#7871;t. K&#7867; ti&#234;n tri l&#224; d&#432; d&#7853;t, ng&#432;&#7901;i &#273;&#432;&#7907;c c&#7843;m &#273;&#7897;ng b&#7903;i th&#7847;n linh l&#224; &#273;i&#234;n cu&#7891;ng, v&#236; s&#7921; gian &#225;c d&#432; d&#7853;t c&#7911;a ng&#432;&#417;i, v&#224; s&#7921; h&#7901;n gh&#233;t l&#7899;n l&#7855;m.</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;&#201;p-ra-im l&#224; k&#7867; r&#236;nh ngh&#7883;ch c&#249;ng &#208;&#7913;c Ch&#250;a Tr&#7901;i ta; c&#242;n k&#7867; ti&#234;n tri l&#224; l&#432;&#7899;i b&#7855;t chim tr&#234;n m&#7885;i &#273;&#432;&#7901;ng l&#7889;i m&#236;nh, n&#243; l&#224; s&#7921; ghen gh&#233;t trong nh&#224; &#208;&#7913;c Ch&#250;a Tr&#7901;i m&#236;nh.</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;Ch&#250;ng n&#243; b&#7841;i ho&#7841;i r&#7845;t s&#226;u nh&#432; &#273;&#432;&#417;ng nh&#7919;ng ng&#224;y Ghi-b&#234;-a. &#208;&#7913;c Ch&#250;a Tr&#7901;i s&#7869; nh&#7899; l&#7841;i s&#7921; gian &#225;c ch&#250;ng n&#243;, s&#7869; th&#259;m ph&#7841;t t&#7897;i l&#7895;i ch&#250;ng n&#243;.</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;Ta &#273;&#227; g&#7863;p Y-s&#417;-ra-&#234;n, nh&#432; g&#7863;p tr&#225;i nho trong &#273;&#7891;ng v&#7855;ng; ta &#273;&#227; th&#7845;y t&#7893; ph&#7909; c&#225;c ng&#432;&#417;i nh&#432; tr&#225;i ch&#237;n &#273;&#7847;u tr&#234;n c&#226;y v&#7843; t&#417;. Nh&#432;ng ch&#250;ng n&#243; &#273;&#227; v&#224;o n&#417;i Ba-anh-Ph&#234;-r&#244;; d&#226;ng m&#236;nh cho v&#7853;t x&#7845;u h&#7893;, v&#224; c&#361;ng tr&#7903; n&#234;n g&#7899;m ghi&#7871;c nh&#432; v&#7853;t ch&#250;ng n&#243; &#273;&#227; y&#234;u.</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;S&#7921; vinh hi&#7875;n c&#7911;a &#201;p-ra-im s&#7869; bay &#273;i nh&#432; chim: s&#7869; kh&#244;ng &#273;&#7867;, kh&#244;ng thai, kh&#244;ng ngh&#233;n n&#7919;a!</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;V&#236; d&#7847;u ch&#250;ng n&#243; &#273;&#432;&#7907;c nu&#244;i con c&#225;i, ta c&#361;ng c&#7845;t l&#7845;y &#273;i, &#273;&#7871;n n&#7895;i kh&#244;ng m&#7897;t ng&#432;&#7901;i nam n&#224;o c&#242;n l&#7841;i. Th&#7853;t, khi ta l&#236;a b&#7887; ch&#250;ng n&#243;, th&#236; kinh ni&#234;n thay cho ch&#250;ng n&#243;!</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;&#201;p-ra-im &#273;&#432;&#7907;c tr&#7891;ng trong n&#417;i xinh t&#7889;t, nh&#432; ta &#273;&#227; xem th&#7845;y Ty-r&#417;; d&#7847;u v&#7853;y, &#201;p-ra-im s&#7869; d&#7855;t c&#225;c con c&#225;i n&#243; &#273;&#7871;n k&#7867; gi&#7871;t l&#225;t!</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;H&#7905;i &#208;&#7913;c Gi&#234;-h&#244;-va, xin h&#227;y ban cho ch&#250;ng n&#243;. Ng&#224;i s&#7869; cho ch&#250;ng n&#243; c&#225;i g&#236;? H&#227;y cho ch&#250;ng n&#243; c&#225;i d&#7841; s&#250;t s&#7843;o v&#224;o v&#250; kh&#244; khan!</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;C&#7843; s&#7921; hung &#225;c ch&#250;ng n&#243; &#273;&#7873;u &#7903; Ghinh-ganh; &#7845;y t&#7841;i &#273;&#243; m&#224; ta gh&#233;t ch&#250;ng n&#243;. V&#236; c&#7899; nh&#7919;ng vi&#7879;c &#225;c ch&#250;ng n&#243;, ta s&#7869; &#273;u&#7893;i ch&#250;ng n&#243; kh&#7887;i nh&#224; ta; ta s&#7869; ch&#7859;ng th&#432;&#417;ng y&#234;u ch&#250;ng n&#243; n&#7919;a. H&#7871;t th&#7843;y quan tr&#432;&#7903;ng ch&#250;ng n&#243; l&#224; k&#7867; b&#7841;n ngh&#7883;ch.</p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;&#201;p-ra-im b&#7883; &#273;&#225;nh; r&#7877; n&#243; &#273;&#227; kh&#244;. Ch&#250;ng n&#243; s&#7869; kh&#244;ng ra tr&#225;i n&#7919;a; d&#7847;u &#273;&#7867; ra, ta c&#361;ng s&#7869; gi&#7871;t tr&#225;i th&#432;&#417;ng y&#234;u c&#7911;a b&#7909;ng ch&#250;ng n&#243;.</p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;&#208;&#7913;c Ch&#250;a Tr&#7901;i ta s&#7869; b&#7887; ch&#250;ng n&#243;, v&#236; ch&#250;ng n&#243; kh&#244;ng nghe Ng&#224;i; v&#224; ch&#250;ng n&#243; s&#7869; &#273;i d&#244;ng d&#224;i trong c&#225;c n&#432;&#7899;c.</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;Y-s&#417;-ra-&#234;n l&#224; m&#7897;t c&#226;y nho t&#432;&#417;i t&#7889;t, sanh ra tr&#225;i n&#243;. Tr&#225;i n&#243; c&#224;ng sai tr&#237;u ch&#7915;ng n&#224;o, n&#243; c&#224;ng th&#234;m nhi&#7873;u b&#224;n th&#7901; ra ch&#7915;ng n&#7845;y; &#273;&#7845;t n&#243; c&#224;ng t&#7889;t bao nhi&#234;u, nh&#7919;ng tr&#7909; t&#432;&#7907;ng n&#243; l&#7853;p l&#234;n c&#224;ng &#273;&#7865;p b&#7845;y nhi&#234;u.</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;L&#242;ng ch&#250;ng n&#243; ph&#226;n hai; b&#226;y gi&#7901; ch&#250;ng n&#243; s&#7869; b&#7883; &#273;&#7883;nh t&#7897;i. &#208;&#7913;c Ch&#250;a Tr&#7901;i s&#7869; &#273;&#225;nh b&#224;n th&#7901; ch&#250;ng n&#243;; s&#7869; ph&#225; tr&#7909; t&#432;&#7907;ng ch&#250;ng n&#243;.</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;Ch&#7855;c b&#226;y gi&#7901; ch&#250;ng n&#243; s&#7869; n&#243;i r&#7857;ng: Ch&#250;ng ta kh&#244;ng c&#243; vua, v&#236; ch&#250;ng ta kh&#244;ng k&#237;nh s&#7907; &#208;&#7913;c Gi&#234;-h&#244;-va; v&#224; vua, vua c&#243; th&#7875; l&#224;m g&#236; cho ch&#250;ng ta?</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;Ch&#250;ng n&#243; n&#243;i nh&#7919;ng l&#7901;i h&#432; kh&#244;ng v&#224; th&#7873; d&#7889;i khi l&#7853;p giao &#432;&#7899;c; cho n&#234;n s&#7921; &#273;o&#225;n ph&#7841;t s&#7869; n&#7913;t m&#7847;m, nh&#7841;y nh&#432; c&#243; &#273;&#7897;c m&#7885;c l&#234;n trong lu&#7889;ng c&#224;y n&#417;i ru&#7897;ng.</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;D&#226;n c&#432; Sa-ma-ri s&#7869; kinh h&#227;i v&#236; nh&#7919;ng b&#242; con c&#7911;a B&#7871;t-a-ven; d&#226;n s&#7921; s&#7869; v&#236; n&#243; than kh&#243;c, c&#225;c th&#7847;y t&#7871; l&#7877; n&#243; v&#7889;n &#432;a th&#237;ch n&#243; c&#361;ng v&#7853;y, v&#236; s&#7921; vinh hi&#7875;n n&#243; &#273;&#227; bi&#7871;n m&#7845;t kh&#7887;i n&#243;.</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;N&#243; c&#361;ng &#273;&#432;&#7907;c b&#7883; d&#7901;i qua A-si-ri l&#7843;m l&#7877; v&#7853;t d&#226;ng cho vua Gia-r&#233;p. B&#7845;y gi&#7901; &#201;p-ra-im s&#7869; mang x&#7845;u h&#7893;, Y-s&#417;-ra-&#234;n s&#7869; h&#7893; th&#7865;n v&#7873; m&#432;u k&#7871; m&#236;nh.</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;V&#7873; ph&#7847;n Sa-ma-ri, vua n&#243; b&#7883; tr&#7915; &#273;i gi&#7889;ng nh&#432; b&#7885;t tr&#234;n m&#7863;t n&#432;&#7899;c.</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;C&#225;c n&#417;i cao c&#7911;a A-ven, t&#7913;c l&#224; t&#7897;i l&#7895;i c&#7911;a Y-s&#417;-ra-&#234;n, s&#7869; b&#7883; ph&#225; h&#7911;y; gai g&#7889;c v&#224; ch&#224; chu&#244;m s&#7869; m&#7885;c tr&#234;n c&#225;c b&#224;n th&#7901; ch&#250;ng n&#243;. B&#7845;y gi&#7901; ng&#432;&#7901;i ta s&#7869; n&#243;i c&#249;ng c&#225;c n&#250;i r&#7857;ng: H&#227;y bao b&#7885;c l&#7845;y ch&#250;ng ta! v&#224; n&#243;i v&#7899;i c&#225;c &#273;&#7891;i r&#7857;ng: H&#227;y &#273;&#7893; xu&#7889;ng tr&#234;n ch&#250;ng ta!</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;H&#7905;i Y-s&#417;-ra-&#234;n, t&#7915; ng&#224;y Ghi-b&#234;-a, ng&#432;&#417;i &#273;&#227; ph&#7841;m t&#7897;i r&#7891;i! Ch&#250;ng n&#243; &#273;&#7873;u &#273;&#7913;ng &#273;&#243;; s&#7921; tranh chi&#7871;n ngh&#7883;ch c&#249;ng con c&#225;i s&#7921; gian &#225;c ch&#7859;ng theo k&#7883;p ch&#250;ng n&#243; trong Ghi-b&#234;-a.</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;Ta s&#7869; s&#7917;a ph&#7841;t ch&#250;ng n&#243; khi ta mu&#7889;n, v&#224; c&#225;c d&#226;n s&#7869; nh&#243;m l&#7841;i ngh&#7883;ch c&#249;ng ch&#250;ng n&#243;, khi ch&#250;ng n&#243; b&#7883; bu&#7897;c v&#224;o hai t&#7897;i m&#236;nh.</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;&#201;p-ra-im nh&#432; b&#242; c&#225;i t&#417; kh&#233;o d&#7841;y, &#432;a th&#237;ch &#273;&#7841;p l&#250;a; nh&#432;ng ta &#273;&#227; qua tr&#234;n c&#7893; b&#233;o t&#7889;t n&#243;. Ta s&#7869; &#273;&#7863;t ng&#432;&#7901;i c&#7905;i tr&#234;n &#201;p-ra-im; Giu-&#273;a s&#7869; c&#224;y, v&#224; Gia-c&#7889;p s&#7869; &#273;&#7853;p v&#7905; c&#7909;c &#273;&#7845;t.</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;H&#227;y gieo cho m&#236;nh trong s&#7921; c&#244;ng b&#236;nh, h&#227;y g&#7863;t theo s&#7921; nh&#417;n t&#7915;; h&#227;y v&#7905; &#273;&#7845;t m&#7899;i! V&#236; l&#224; k&#7923; t&#236;m ki&#7871;m &#208;&#7913;c Gi&#234;-h&#244;-va, cho &#273;&#7871;n ch&#7915;ng n&#224;o Ng&#224;i &#273;&#7871;n v&#224; sa m&#432;a c&#244;ng b&#236;nh tr&#234;n c&#225;c ng&#432;&#417;i.</p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;C&#225;c ng&#432;&#417;i &#273;&#227; c&#224;y s&#7921; gian &#225;c, g&#7863;t s&#7921; gian &#225;c, &#259;n tr&#225;i c&#7911;a s&#7921; n&#243;i d&#7889;i; v&#236; ng&#432;&#417;i &#273;&#227; nh&#7901; c&#7853;y trong &#273;&#432;&#7901;ng l&#7889;i ng&#432;&#417;i, trong mu&#244;n v&#224;n ng&#432;&#7901;i m&#7841;nh b&#7841;o c&#7911;a ng&#432;&#417;i.</p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;V&#7853;y n&#234;n s&#7921; r&#7889;i lo&#7841;n s&#7869; sanh ra trong d&#226;n ng&#432;&#417;i: ng&#432;&#7901;i ta s&#7869; h&#7911;y ph&#225; m&#7885;i &#273;&#7891;n l&#361;y c&#7911;a ng&#432;&#417;i, nh&#432; San-man &#273;&#227; h&#7911;y ph&#225; B&#7871;t-A&#239;t-b&#234;n, trong ng&#224;y c&#243; tr&#7853;n &#273;&#225;nh m&#224; m&#7865; b&#7883; nghi&#7873;n n&#225;t v&#7899;i c&#225;c con c&#225;i.</p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;B&#234;-t&#234;n c&#361;ng s&#7869; l&#224;m cho c&#225;c ng&#432;&#417;i nh&#432; v&#7853;y, v&#236; s&#7921; gian &#225;c l&#7899;n l&#7855;m c&#7911;a c&#225;c ng&#432;&#417;i. Vua Y-s&#417;-ra-&#234;n s&#7869; b&#7883; di&#7879;t c&#7843; trong khi h&#7915;ng s&#225;ng.</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;Khi Y-s&#417;-ra-&#234;n c&#242;n th&#417; &#7845;y, ta y&#234;u d&#7845;u n&#243;; ta g&#7885;i con trai ta ra kh&#7887;i &#202;-d&#237;p-t&#244;.</p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;C&#225;c ti&#234;n tri c&#224;ng g&#7885;i n&#243; ch&#7915;ng n&#224;o, n&#243; c&#224;ng tr&#7889;n tr&#225;nh ch&#7915;ng n&#7845;y. Ch&#250;ng n&#243; &#273;&#227; d&#226;ng c&#7911;a l&#7877; cho c&#225;c t&#432;&#7907;ng Ba-anh, v&#224; &#273;&#7889;t h&#432;&#417;ng cho t&#432;&#7907;ng ch&#7841;m.</p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;D&#7847;u v&#7853;y, ta &#273;&#227; d&#7841;y &#201;p-ra-im b&#432;&#7899;c &#273;i, l&#7845;y c&#225;nh tay m&#224; n&#226;ng &#273;&#7905; n&#243;. Song ch&#250;ng n&#243; ch&#7859;ng hi&#7875;u bi&#7871;t r&#7857;ng ta &#273;&#227; ch&#7919;a l&#224;nh cho.</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;Ta &#273;&#227; d&#249;ng d&#226;y nh&#417;n t&#236;nh, d&#249;ng x&#237;ch y&#234;u th&#432;&#417;ng k&#233;o ch&#250;ng n&#243; &#273;&#7871;n. Ta &#273;&#227; nh&#432; nh&#7919;ng k&#7867; c&#7903;i &#225;ch kh&#7887;i h&#224;m ch&#250;ng n&#243;, v&#224; &#273;&#7875; &#273;&#7891; &#259;n tr&#432;&#7899;c m&#7863;t ch&#250;ng n&#243;.</p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;Ch&#250;ng n&#243; s&#7869; kh&#244;ng tr&#7903; v&#7873; trong &#273;&#7845;t &#202;-d&#237;p-t&#244; n&#7919;a, nh&#432;ng ng&#432;&#7901;i A-si-ri s&#7869; l&#224;m vua ch&#250;ng n&#243;, v&#236; ch&#250;ng n&#243; ch&#7859;ng kh&#7913;ng tr&#7903; l&#7841;i v&#7899;i ta.</p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;G&#432;&#417;m s&#7869; r&#417;i tr&#234;n c&#225;c th&#224;nh ch&#250;ng n&#243;, h&#7911;y ph&#225; then c&#7917;a ch&#250;ng n&#243;, nu&#7889;t h&#7871;t ch&#250;ng n&#243;, v&#236; c&#7899; m&#432;u ch&#432;&#7899;c ch&#250;ng n&#243;.</p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;Th&#7853;t, d&#226;n ta quy&#7871;t &#253; tr&#225;i b&#7887; ta. Ng&#432;&#7901;i ta khuy&#234;n ch&#250;ng n&#243; &#273;&#7871;n c&#249;ng &#208;&#7845;ng cao; song trong ch&#250;ng n&#243; ch&#7859;ng m&#7897;t ng&#432;&#7901;i n&#224;o d&#7845;y l&#234;n.</p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;H&#7905;i &#201;p-ra-im, th&#7875; n&#224;o ta b&#7887; &#273;&#432;&#7907;c ng&#432;&#417;i? H&#7905;i Y-s&#417;-ra-&#234;n, th&#7875; n&#224;o ta l&#236;a &#273;&#432;&#7907;c ng&#432;&#417;i? Th&#7875; n&#224;o ta s&#7869; &#273;&#227;i ng&#432;&#417;i &#273;&#432;&#7907;c nh&#432; &#193;t-ma, hay l&#224; l&#224;m cho ng&#432;&#417;i nh&#432; S&#234;-b&#244;-im? L&#242;ng ta rung &#273;&#7897;ng trong ta; l&#242;ng th&#432;&#417;ng x&#243;t c&#7911;a ta c&#7843; &#273;&#7873;u n&#243;ng n&#7843;y.</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;Ta c&#7847;m s&#7921; n&#243;ng gi&#7853;n l&#7841;i, v&#224; s&#7869; ch&#7859;ng l&#7841;i h&#7911;y di&#7879;t &#201;p-ra-im. V&#236; ta l&#224; &#208;&#7913;c Ch&#250;a Tr&#7901;i, kh&#244;ng ph&#7843;i l&#224; ng&#432;&#7901;i; ta l&#224; &#208;&#7845;ng Th&#225;nh &#7903; gi&#7919;a ng&#432;&#417;i, ch&#7859;ng l&#7845;y c&#417;n gi&#7853;n &#273;&#7871;n c&#249;ng ng&#432;&#417;i.</p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;Ch&#250;ng n&#243; s&#7869; theo sau &#208;&#7913;c Gi&#234;-h&#244;-va, Ng&#224;i g&#7847;m th&#233;t nh&#432; s&#432; t&#7917;; Ng&#224;i s&#7869; g&#7847;m th&#233;t, c&#225;c con c&#225;i s&#7869; t&#7915; ph&#432;&#417;ng t&#226;y run r&#7849;y m&#224; &#273;&#7871;n.</p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;Ch&#250;ng n&#243; s&#7869; run r&#7849;y m&#224; &#273;&#7871;n t&#7915; &#202;-d&#237;p-t&#244; nh&#432; chim bay, v&#224; t&#7915; &#273;&#7845;t A-si-ri nh&#432; b&#242; c&#226;u; v&#224; ta s&#7869; khi&#7871;n ch&#250;ng n&#243; &#7903; trong c&#225;c nh&#224; ch&#250;ng n&#243;, &#208;&#7913;c Gi&#234;-h&#244;-va ph&#225;n v&#7853;y.</p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;(12:1) &#201;p-ra-im l&#7845;y s&#7921; n&#243;i d&#7889;i bao b&#7885;c ta, c&#242;n nh&#224; Y-s&#417;-ra-&#234;n th&#236; l&#7845;y s&#7921; l&#7915;a ph&#7881;nh; Giu-&#273;a cai tr&#7883; v&#7899;i &#208;&#7913;c Ch&#250;a Tr&#7901;i, v&#224; c&#243; l&#242;ng trung t&#237;n v&#7899;i &#208;&#7845;ng Th&#225;nh.</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;(12:2) &#201;p-ra-im &#259;n gi&#243;, ch&#7841;y theo sau gi&#243; &#273;&#244;ng. M&#7895;i ng&#224;y, n&#243; th&#234;m nhi&#7873;u s&#7921; n&#243;i d&#7889;i v&#224; s&#7921; hoang vu; n&#243; l&#7853;p giao &#432;&#7899;c v&#7899;i A-si-ri, v&#224; &#273;em d&#7847;u v&#224;o &#202;-d&#237;p-t&#244;.</p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;(12:3) &#208;&#7913;c Gi&#234;-h&#244;-va c&#361;ng c&#243; s&#7921; kh&#7849;n c&#7847;u v&#7899;i Giu-&#273;a, v&#224; Ng&#224;i s&#7869; ph&#7841;t Gia-c&#7889;p theo &#273;&#432;&#7901;ng l&#7889;i n&#243;; Ng&#224;i s&#7869; b&#225;o tr&#7843; n&#243; theo vi&#7879;c n&#243; lam.</p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;(12:4) V&#7915;a l&#250;c &#7903; trong l&#242;ng m&#7865;, Gia-c&#7889;p n&#7855;m g&#243;t ch&#417;n anh m&#236;nh; v&#224; &#273;&#7871;n tu&#7893;i tr&#432;&#7903;ng th&#224;nh, c&#243; quy&#7873;n n&#417;i &#208;&#7913;c Ch&#250;a Tr&#7901;i.</p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;(12:5) Ng&#432;&#7901;i c&#243; quy&#7873;n h&#417;n thi&#234;n s&#7913;, v&#224; &#273;&#432;&#7907;c th&#7855;ng; kh&#243;c l&#243;c v&#224; kh&#7849;n c&#7847;u ng&#432;&#7901;i. Ng&#224;i &#273;&#227; g&#7863;p ng&#432;&#7901;i t&#7841;i B&#234;-t&#234;n, v&#224; &#7845;y &#273;&#243; l&#224; n&#417;i Ng&#224;i ph&#225;n c&#249;ng ch&#250;ng ta,</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;(12:6) t&#7913;c l&#224; Gi&#234;-h&#244;-va &#208;&#7913;c Ch&#250;a Tr&#7901;i v&#7841;n qu&#226;n; danh k&#7927; ni&#7879;m Ng&#224;i l&#224; &#208;&#7913;c Gi&#234;-h&#244;-va.</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;(12:7) V&#7853;y ng&#432;&#417;i kh&#225; tr&#7903; l&#7841;i c&#249;ng &#208;&#7913;c Ch&#250;a Tr&#7901;i ng&#432;&#417;i; gi&#7919; s&#7921; nh&#417;n t&#7915; v&#224; s&#7921; c&#244;ng b&#236;nh, lu&#244;n lu&#244;n tr&#244;ng &#273;&#7907;i &#208;&#7913;c Ch&#250;a Tr&#7901;i ng&#432;&#417;i.</p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;(12:8) N&#243; l&#224; ng&#432;&#7901;i bu&#244;n b&#225;n c&#7847;m nh&#7919;ng c&#226;n d&#7889;i tr&#225; trong tay m&#236;nh; n&#243; &#432;a gian l&#7853;n.</p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;(12:9) Ph&#7843;i, &#201;p-ra-im n&#243;i r&#7857;ng: Th&#7853;t, ta &#273;&#227; tr&#7903; n&#234;n gi&#224;u; ta &#273;&#227; &#273;&#432;&#7907;c c&#7911;a c&#7843;i. Trong m&#7885;i vi&#7879;c ta l&#224;m ch&#7859;ng h&#7873; th&#7845;y m&#7897;t vi&#7879;c gian &#225;c g&#236; l&#224; t&#7897;i l&#7895;i.</p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;(12:10) Ta l&#224; &#208;&#7913;c Gi&#234;-h&#244;-va, l&#224;m &#208;&#7913;c Ch&#250;a Tr&#7901;i ng&#432;&#417;i t&#7915; khi ng&#432;&#417;i ra kh&#7887;i &#273;&#7845;t &#202;-d&#237;p-t&#244;, ta s&#7869; c&#242;n l&#224;m cho ng&#432;&#417;i d&#432;&#7899;i c&#225;c tr&#7841;i nh&#432; trong nh&#7919;ng ng&#224;y l&#7877; tr&#7885;ng th&#7875;.</p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;(12:11) ta c&#361;ng &#273;&#227; ph&#225;n cho c&#225;c k&#7867; ti&#234;n tri; &#273;&#227; th&#234;m nhi&#7873;u s&#7921; hi&#7879;n th&#7845;y v&#224; &#273;&#227; c&#7853;y ch&#7913;c v&#7909; c&#225;c k&#7867; ti&#234;n tri m&#224; d&#249;ng th&#237; d&#7909;.</p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;(12:12) Ga-la-&#225;t l&#224; gian &#225;c, ch&#250;ng n&#243; ch&#7881; l&#224; gi&#7843; d&#7889;i. Ch&#250;ng n&#243; d&#226;ng nh&#7919;ng b&#242; &#273;&#7921;c trong Ghinh-ganh; n&#234;n nh&#7919;ng b&#224;n th&#7901; ch&#250;ng n&#243; gi&#7889;ng nh&#432; nh&#7919;ng &#273;&#7889;ng trong lu&#7889;ng c&#224;y n&#417;i ru&#7897;ng.</p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;(12:13) Gia-c&#7889;p tr&#7889;n &#273;&#7871;n ru&#7897;ng A-ram; Y-s&#417;-ra-&#234;n l&#224;m t&#244;i &#273;&#7875; &#273;&#432;&#7907;c v&#7907;, v&#224; v&#236; &#273;&#432;&#7907;c v&#7907; m&#224; ng&#432;&#7901;i ch&#259;n c&#225;c b&#7847;y.</p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;(12:14) &#208;o&#7841;n, &#208;&#7913;c Gi&#234;-h&#244;-va nh&#7901; m&#7897;t &#273;&#7845;ng ti&#234;n tri &#273;em Y-s&#417;-ra-&#234;n kh&#7887;i &#202;-d&#237;p-t&#244;; v&#224; nh&#7901; &#273;&#7845;ng ti&#234;n tri g&#236;n gi&#7919; n&#243;.</p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;(12:15) &#201;p-ra-im ch&#7885;c cho ta ph&#225;t c&#417;n gi&#7853;n &#273;&#7855;ng cay; n&#234;n m&#225;u n&#243; s&#7869; &#273;&#7893; l&#7841;i tr&#234;n n&#243;, v&#224; Ch&#250;a s&#7869; tr&#7843; s&#7921; s&#7881; nh&#7909;c cho n&#243; n&#7919;a.</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;V&#7915;a khi &#201;p-ra-im n&#243;i ra, ng&#432;&#7901;i ta run r&#7849;y. N&#243; &#273;&#227; l&#234;n m&#236;nh trong Y-s&#417;-ra-&#234;n. Nh&#432;ng sau khi v&#236; c&#7899; Ba-anh m&#224; ph&#7841;m t&#7897;i th&#236; n&#243; ch&#7871;t m&#7845;t.</p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;V&#7843;, b&#226;y gi&#7901; ch&#250;ng n&#243; c&#7913; ph&#7841;m t&#7897;i c&#224;ng ng&#224;y c&#224;ng th&#234;m; d&#249;ng b&#7841;c l&#224;m nh&#7919;ng t&#432;&#7907;ng &#273;&#250;c cho m&#236;nh, nh&#7919;ng h&#236;nh t&#432;&#7907;ng theo tr&#237; kh&#244;n m&#236;nh; c&#7843; s&#7921; &#273;&#243; l&#224; c&#244;ng vi&#7879;c c&#7911;a th&#7907; kh&#233;o! Ng&#432;&#7901;i ta n&#243;i v&#7873; ch&#250;ng n&#243; r&#7857;ng: &#208;&#7875; m&#7863;c k&#7867; d&#226;ng c&#7911;a l&#7877; h&#244;n b&#242; con.</p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;V&#7853;y n&#234;n, ch&#250;ng n&#243; s&#7869; gi&#7889;ng nh&#432; m&#226;y ban mai, nh&#432; m&#243;c bu&#7893;i s&#225;ng tan &#273;i l&#250;c s&#7899;m, nh&#432; r&#417;m r&#225;c b&#7883; gi&#243; l&#7889;c &#273;&#249;a kh&#7887;i s&#226;n &#273;&#7841;p l&#250;a, nh&#432; kh&#243;i b&#7903;i &#7889;ng kh&#243;i tho&#225;t ra!</p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;Nh&#432;ng m&#224;, &#7845;y ch&#237;nh ta l&#224; Gi&#234;-h&#244;-va &#208;&#7913;c Ch&#250;a Tr&#7901;i ng&#432;&#417;i t&#7915; khi ng&#432;&#417;i ra kh&#7887;i &#273;&#7845;t &#202;-d&#237;p-t&#244;, v&#224; ngo&#224;i ta, ng&#432;&#417;i ch&#7899; n&#234;n nh&#7853;n bi&#7871;t th&#7847;n n&#224;o kh&#225;c: ngo&#224;i ta kh&#244;ng c&#243; &#273;&#7845;ng c&#7913;u n&#224;o kh&#225;c!</p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;Ta &#273;&#227; bi&#7871;t ng&#432;&#417;i trong &#273;&#7891;ng v&#7855;ng, trong &#273;&#7845;t kh&#244; khan.</p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;Ch&#250;ng n&#243; &#273;&#227; &#273;&#432;&#7907;c no n&#234; theo &#273;&#7891;ng c&#7887;; v&#224; &#273;&#432;&#7907;c no n&#234; r&#7891;i, th&#236; ch&#250;ng n&#243; sanh l&#242;ng ki&#234;u ng&#7841;o; v&#7853;y n&#234;n ch&#250;ng n&#243; &#273;&#227; qu&#234;n ta.</p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;V&#236; th&#7871;, ta &#273;&#7889;i v&#7899;i ch&#250;ng n&#243; s&#7869; nh&#432; l&#224; s&#432; t&#7917;. Ta s&#7869; nh&#432; con beo r&#236;nh ch&#250;ng n&#243; tr&#234;n &#273;&#432;&#7901;ng.</p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;Ta s&#7869; v&#7891; tr&#234;n ch&#250;ng n&#243; nh&#432; con g&#7845;u c&#225;i b&#7883; c&#432;&#7899;p m&#7845;t con n&#243;. Ta s&#7869; x&#233; c&#225;i b&#7885;c l&#242;ng ch&#250;ng n&#243;, v&#224; s&#7869; nu&#7889;t ch&#250;ng n&#243; &#7903; &#273;&#243; nh&#432; s&#432; t&#7917; c&#225;i. Th&#250; r&#7915;ng s&#7869; x&#233; ch&#250;ng n&#243;.</p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;H&#7905;i Y-s&#417;-ra-&#234;n, s&#7921; b&#7841;i ho&#7841;i c&#7911;a ng&#432;&#417;i, &#7845;y l&#224; t&#7841;i ng&#432;&#417;i d&#7845;y lo&#7841;n ngh&#7883;ch c&#249;ng ta, t&#7913;c l&#224; &#208;&#7845;ng gi&#250;p ng&#432;&#417;i.</p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;V&#7853;y vua ng&#432;&#417;i &#7903; &#273;&#226;u? h&#7847;u cho ng&#432;&#7901;i gi&#7843;i c&#7913;u ng&#432;&#417;i trong h&#7871;t th&#7843;y c&#225;c th&#224;nh! n&#224;o nh&#7919;ng quan x&#233;t ng&#432;&#417;i l&#224; nh&#7919;ng ng&#432;&#7901;i m&#224; ng&#432;&#417;i n&#243;i v&#7899;i r&#7857;ng: H&#227;y cho t&#244;i m&#7897;t vua v&#224; c&#225;c quan tr&#432;&#7903;ng!</p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;Ta &#273;&#227; nh&#417;n c&#417;n gi&#7853;n m&#224; ban cho ng&#432;&#417;i m&#7897;t vua, v&#224; &#273;&#227; nh&#417;n c&#417;n gi&#7853;n m&#224; c&#7845;t &#273;i.</p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;S&#7921; gian &#225;c c&#7911;a &#201;p-ra-im &#273;&#227; r&#224;ng bu&#7897;c, t&#7897;i l&#7895;i n&#243; &#273;&#227; gi&#7845;u &#273;&#7875;.</p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;S&#7921; &#273;au &#273;&#7899;n c&#7911;a &#273;&#7901;n b&#224; &#273;&#7867; s&#7869; &#273;&#7871;n tr&#234;n n&#243;. Nh&#432;ng n&#243; l&#224; con trai kh&#244;ng kh&#244;n ngoan; v&#236;, &#273;&#7871;n k&#7923; r&#7891;i, n&#243; kh&#244;ng n&#234;n ch&#7853;m tr&#7877; &#7903; trong d&#7841; con.</p> 
<p><A NAME="an_13:14">13:14</A>&nbsp;Ta s&#7869; c&#7913;u ch&#250;ng n&#243; kh&#7887;i quy&#7873;n l&#7921;c c&#7911;a &#226;m ph&#7911;, v&#224; chu&#7897;c ch&#250;ng n&#243; ra kh&#7887;i s&#7921; ch&#7871;t. H&#7905;i s&#7921; ch&#7871;t, n&#224;o tai v&#7841; m&#7847;y &#7903; &#273;&#226;u? H&#7905;i &#226;m ph&#7911;, n&#224;o s&#7921; h&#7911;y ho&#7841;i m&#7847;y &#7903; &#273;&#226;u? &#244;i! s&#7921; &#259;n n&#259;n s&#7869; b&#7883; gi&#7845;u kh&#7887;i m&#7855;t ta.</p> 
<p><A NAME="an_13:15">13:15</A>&nbsp;V&#237; d&#7847;u &#201;p-ra-im c&#243; &#273;&#7853;u tr&#225;i gi&#7919;a anh em n&#243;, nh&#432;ng gi&#243; &#273;&#244;ng s&#7921; d&#7853;y; t&#7913;c l&#224; h&#417;i th&#7903; c&#7911;a &#208;&#7913;c Gi&#234;-h&#244;-va l&#234;n t&#7915; &#273;&#7891;ng v&#7855;ng, s&#7869; &#273;&#7871;n l&#224;m kh&#244; c&#225;c su&#7889;i v&#224; c&#7841;n c&#225;c m&#7841;ch n&#432;&#7899;c. K&#7867; ngh&#7883;ch s&#7869; c&#432;&#7899;p nh&#7919;ng kho t&#224;ng ch&#7913;a m&#7885;i kh&#237; m&#7841;nh qu&#237; b&#225;u.</p> 
<p><A NAME="an_13:16">13:16</A>&nbsp;Sa-ma-ri s&#7869; mang t&#7897;i n&#243;, v&#236; n&#243; &#273;&#227; d&#7845;y lo&#7841;n ngh&#7883;ch c&#249;ng &#208;&#7913;c Ch&#250;a Tr&#7901;i m&#236;nh! Ch&#250;ng n&#243; s&#7869; ng&#227; b&#7903;i g&#432;&#417;m; c&#225;c con tr&#7867; ch&#250;ng n&#243; s&#7869; b&#7883; d&#7853;p n&#225;t, v&#224; nh&#7919;ng &#273;&#7901;n b&#224; c&#7911;a ch&#250;ng n&#243; c&#243; ch&#7917;a s&#7869; b&#7883; m&#7893; b&#7909;ng.</p> 
<p><A NAME="an_14:1">14:1</A>&nbsp;H&#7905;i Y-s&#417;-ra-&#234;n, h&#227;y tr&#7903; l&#7841;i c&#249;ng Gi&#234;-h&#244;-va &#208;&#7913;c Ch&#250;a Tr&#7901;i ng&#432;&#417;i, v&#236; &#7845;y l&#224; t&#7841;i t&#7897;i l&#7895;i ng&#432;&#417;i l&#224;m cho ng&#432;&#417;i sa ng&#227;.</p> 
<p><A NAME="an_14:2">14:2</A>&nbsp;C&#225;c ng&#432;&#417;i kh&#225; l&#7845;y l&#7901;i n&#243;i tr&#7903; l&#7841;i c&#249;ng Ng&#224;i r&#7857;ng: Xin c&#7845;t m&#7885;i s&#7921; gian &#225;c &#273;i, v&#224; nh&#7853;m s&#7921; t&#7889;t l&#224;nh, v&#7853;y ch&#250;ng ta s&#7869; d&#226;ng l&#7901;i ng&#7907;i khen &#7903; m&#244;i ch&#250;ng t&#244;i thay v&#236; con b&#242; &#273;&#7921;c.</p> 
<p><A NAME="an_14:3">14:3</A>&nbsp;A-si-ri s&#7869; kh&#244;ng gi&#7843;i c&#7913;u ch&#250;ng t&#244;i, ch&#250;ng t&#244;i s&#7869; kh&#244;ng c&#7905;i ng&#7921;a chi&#7871;n n&#7919;a, kh&#244;ng n&#243;i v&#7899;i &#273;&#7891; b&#7903;i tay ch&#250;ng t&#244;i l&#224;m ra m&#224; r&#7857;ng: C&#225;c ng&#224;i l&#224; th&#7847;n c&#7911;a ch&#250;ng t&#244;i! V&#236; &#7845;y l&#224; trong Ng&#224;i m&#224; k&#7867; m&#7891; c&#244;i t&#236;m th&#7845;y s&#7921; th&#432;&#417;ng x&#243;t!</p> 
<p><A NAME="an_14:4">14:4</A>&nbsp;Ta s&#7869; ch&#7919;a l&#224;nh s&#7921; b&#7897;i ngh&#7883;ch c&#7911;a ch&#250;ng n&#243;. Ta s&#7869; l&#7845;y l&#242;ng t&#7889;t y&#234;u ch&#250;ng n&#243;; v&#236; c&#417;n gi&#7853;n c&#7911;a ta &#273;&#227; x&#226;y kh&#7887;i n&#243; r&#7891;i.</p> 
<p><A NAME="an_14:5">14:5</A>&nbsp;Ta s&#7869; nh&#432; l&#224; s&#432;&#417;ng m&#243;c cho Y-s&#417;-ra-&#234;n; n&#243; tr&#7893; hoa nh&#432; b&#244;ng hu&#7879;, v&#224; &#273;&#226;m r&#7877; nh&#432; Li-ban.</p> 
<p><A NAME="an_14:6">14:6</A>&nbsp;Nh&#7919;ng nh&#225;nh n&#243; giang ra t&#7853;n xa; s&#7921; xinh t&#7889;t c&#7911;a n&#243; s&#7869; gi&#7889;ng nh&#432; s&#7921; xinh t&#7889;t c&#7911;a c&#226;y &#244;-li-ve, m&#249;i th&#417;m c&#7911;a n&#243; nh&#432; m&#249;i th&#417;m c&#7911;a Li-ban.</p> 
<p><A NAME="an_14:7">14:7</A>&nbsp;Nh&#7919;ng k&#7867; ng&#7891;i d&#432;&#7899;i b&#243;ng n&#243; s&#7869; tr&#7903; v&#7873;; ch&#250;ng n&#243; s&#7869; t&#7881;nh l&#7841;i nh&#432; c&#226;y l&#250;a. Ch&#250;ng n&#243; s&#7869; tr&#7893; hoa nh&#432; c&#226;y nho, v&#224; m&#249;i th&#417;m ch&#250;ng n&#243; s&#7869; nh&#432; r&#432;&#7907;u Li-ban.</p> 
<p><A NAME="an_14:8">14:8</A>&nbsp;&#201;p-ra-im s&#7869; n&#243;i: Ta v&#7899;i nh&#7919;ng th&#7847;n t&#432;&#7907;ng c&#243; s&#7921; th&#244;ng &#273;&#7891;ng g&#236; &#273;&#432;&#7907;c n&#7919;a sao? Ta &#273;&#227; tr&#7843; l&#7901;i v&#224; s&#7869; &#273;o&#225;i xem n&#243;. Ta nh&#432; l&#224; m&#7897;t c&#226;y t&#249;ng xanh; b&#7903;i ta m&#224; sanh ra hoa tr&#225;i ng&#432;&#417;i.</p> 
<p><A NAME="an_14:9">14:9</A>&nbsp;Ai l&#224; kh&#244;n ngoan m&#224; hi&#7875;u nh&#7919;ng s&#7921; n&#7847;y? Ai l&#224; gi&#7887;i giang m&#224; bi&#7871;t nh&#7919;ng s&#7921; &#273;&#243;? V&#236; c&#225;c &#273;&#432;&#7901;ng l&#7889;i c&#7911;a &#208;&#7913;c Gi&#234;-h&#244;-va l&#224; ngay th&#7859;ng; nh&#7919;ng k&#7867; c&#244;ng b&#236;nh s&#7869; b&#432;&#7899;c &#273;i trong &#273;&#243;, c&#242;n nh&#7919;ng k&#7867; ph&#7841;m ph&#233;p th&#236; v&#7845;p ng&#227; trong &#273;&#243;.</p> 
<p><HR>
<CENTER>
<A HREF="joe">Next: Joel</A></CENTER>
</BODY>
</HTML>
