<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Vietnamese Bible, full text etext at Intangible Textual Heritage">
<TITLE>Vietnamese Bible: James</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="heb.htm">Previous</A>&nbsp;
<A HREF="pe1.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Vietnamese Bible: James</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Gia-c&#417;, t&#244;i t&#7899; &#208;&#7913;c Ch&#250;a Tr&#7901;i v&#224; &#208;&#7913;c Ch&#250;a J&#234;sus Christ, &#273;&#7841;t cho m&#432;&#7901;i hai chi ph&#225;i &#7903; tan l&#7841;c, ch&#250;c b&#236;nh an!</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;H&#7905;i anh em, h&#227;y coi s&#7921; th&#7917; th&#225;ch tr&#259;m b&#7873; tho&#7841;t &#273;&#7871;n cho anh em nh&#432; l&#224; &#273;i&#7873;u vui m&#7915;ng tr&#7885;n v&#7865;n,</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;v&#236; bi&#7871;t r&#7857;ng s&#7921; th&#7917; th&#225;ch &#273;&#7913;c tin anh em sanh ra s&#7921; nh&#7883;n nh&#7909;c.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Nh&#432;ng s&#7921; nh&#7883;n nh&#7909;c ph&#7843;i l&#224;m tr&#7885;n vi&#7879;c n&#243;, h&#7847;u cho ch&#237;nh m&#236;nh anh em c&#361;ng tr&#7885;n l&#224;nh to&#224;n v&#7865;n, kh&#244;ng thi&#7871;u th&#7889;n ch&#250;t n&#224;o.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;V&#237; b&#7857;ng trong anh em c&#243; k&#7867; k&#233;m kh&#244;n ngoan, h&#227;y c&#7847;u xin &#208;&#7913;c Ch&#250;a Tr&#7901;i, l&#224; &#208;&#7845;ng ban cho m&#7885;i ng&#432;&#7901;i c&#225;ch r&#7897;ng r&#227;i, kh&#244;ng tr&#225;ch m&#243;c ai, th&#236; k&#7867; &#7845;y s&#7869; &#273;&#432;&#7907;c ban cho.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Nh&#432;ng ph&#7843;i l&#7845;y &#273;&#7913;c tin m&#224; c&#7847;u xin, ch&#7899; nghi ng&#7901;; v&#236; k&#7867; hay nghi ng&#7901; gi&#7889;ng nh&#432; s&#243;ng bi&#7875;n, b&#7883; gi&#243; &#273;&#7897;ng v&#224; &#273;&#432;a &#273;i &#273;&#226;y &#273;i &#273;&#243;.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Ng&#432;&#7901;i nh&#432; th&#7871; ch&#7899; n&#234;n t&#432;&#7903;ng m&#236;nh l&#227;nh &#273;&#432;&#7907;c v&#7853;t chi t&#7915; n&#417;i Ch&#250;a:</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;&#7845;y l&#224; m&#7897;t ng&#432;&#7901;i ph&#226;n t&#226;m, ph&#224;m l&#224;m vi&#7879;c g&#236; &#273;&#7873;u kh&#244;ng &#273;&#7883;nh.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Anh em n&#224;o &#7903; &#273;&#7883;a v&#7883; th&#7845;p h&#232;n h&#227;y khoe m&#236;nh v&#7873; ph&#7847;n cao tr&#7885;ng m&#236;nh,</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;k&#7867; gi&#224;u c&#361;ng h&#227;y khoe m&#236;nh v&#7873; ph&#7847;n &#273;&#234; h&#232;n, v&#236; ng&#432;&#7901;i s&#7869; qua &#273;i nh&#432; hoa c&#7887;.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;M&#7863;t tr&#7901;i m&#7885;c l&#234;n, n&#7855;ng x&#7859;ng, c&#7887; kh&#244;, hoa r&#7909;ng, s&#7855;c &#273;&#7865;p t&#7891;i t&#224;n: k&#7867; gi&#224;u c&#361;ng s&#7869; kh&#244; h&#233;o nh&#432; v&#7853;y trong nh&#7919;ng vi&#7879;c m&#236;nh l&#224;m.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Ph&#432;&#7899;c cho ng&#432;&#7901;i b&#7883; c&#225;m d&#7895;; v&#236; l&#250;c &#273;&#227; ch&#7883;u n&#7893;i s&#7921; th&#7917; th&#225;ch r&#7891;i, th&#236; s&#7869; l&#227;nh m&#227;o tri&#7873;u thi&#234;n c&#7911;a s&#7921; s&#7889;ng m&#224; &#208;&#7913;c Ch&#250;a Tr&#7901;i &#273;&#227; h&#7913;a cho k&#7867; k&#237;nh m&#7871;n Ng&#224;i.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Ch&#7899; c&#243; ai &#273;&#432;&#417;ng b&#7883; c&#225;m d&#7895; m&#224; n&#243;i r&#7857;ng: &#7844;y l&#224; &#208;&#7913;c Ch&#250;a Tr&#7901;i c&#225;m d&#7895; t&#244;i; v&#236; &#208;&#7913;c Ch&#250;a Tr&#7901;i ch&#7859;ng b&#7883; s&#7921; &#225;c n&#224;o c&#225;m d&#7895; &#273;&#432;&#7907;c, v&#224; ch&#237;nh Ng&#224;i c&#361;ng kh&#244;ng c&#225;m d&#7895; ai.</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Nh&#432;ng m&#7895;i ng&#432;&#7901;i b&#7883; c&#225;m d&#7895; khi m&#7855;c t&#432; d&#7909;c xui gi&#7909;c m&#236;nh.</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;&#208;o&#7841;n, l&#242;ng t&#432; d&#7909;c c&#432;u mang, sanh ra t&#7897;i &#225;c; t&#7897;i &#225;c &#273;&#227; tr&#7885;n, sanh ra s&#7921; ch&#7871;t.</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;H&#7905;i anh em y&#234;u d&#7845;u, ch&#7899; t&#7921; d&#7889;i m&#236;nh:</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;m&#7885;i &#226;n &#273;i&#7875;n t&#7889;t l&#224;nh c&#249;ng s&#7921; ban cho tr&#7885;n v&#7865;n &#273;&#7873;u &#273;&#7871;n t&#7915; n&#417;i cao v&#224; b&#7903;i Cha s&#225;ng l&#225;ng m&#224; xu&#7889;ng, trong Ng&#224;i ch&#7859;ng c&#243; m&#7897;t s&#7921; thay &#273;&#7893;i, c&#361;ng ch&#7859;ng c&#243; b&#243;ng c&#7911;a s&#7921; bi&#7871;n c&#7843;i n&#224;o.</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;&#7844;y ch&#237;nh Ng&#224;i theo &#253; mu&#7889;n m&#236;nh, &#273;&#227; d&#249;ng l&#7901;i ch&#226;n th&#7853;t sanh ch&#250;ng ta, h&#7847;u cho ch&#250;ng ta &#273;&#432;&#7907;c n&#234;n nh&#432; tr&#225;i &#273;&#7847;u m&#249;a c&#7911;a nh&#7919;ng v&#7853;t Ng&#224;i d&#7921;ng n&#234;n.</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;H&#7905;i anh em y&#234;u d&#7845;u, anh em bi&#7871;t &#273;i&#7873;u &#273;&#243;: ng&#432;&#7901;i n&#224;o c&#361;ng ph&#7843;i mau nghe m&#224; ch&#7853;m n&#243;i, ch&#7853;m gi&#7853;n;</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;v&#236; c&#417;n gi&#7853;n c&#7911;a ng&#432;&#7901;i ta kh&#244;ng l&#224;m n&#234;n s&#7921; c&#244;ng b&#236;nh c&#7911;a &#208;&#7913;c Ch&#250;a Tr&#7901;i.</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;V&#7853;y, h&#227;y b&#7887; &#273;i m&#7885;i &#273;i&#7873;u &#244; u&#7871;, v&#224; m&#7885;i &#273;i&#7873;u gian &#225;c c&#242;n l&#7841;i, &#273;em l&#242;ng nhu m&#236; nh&#7853;n l&#7845;y l&#7901;i &#273;&#227; tr&#7891;ng trong anh em, l&#224; l&#7901;i c&#7913;u &#273;&#432;&#7907;c linh h&#7891;n c&#7911;a anh em.</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;H&#227;y l&#224;m theo l&#7901;i, ch&#7899; l&#7845;y nghe l&#224;m &#273;&#7911; m&#224; l&#7915;a d&#7889;i m&#236;nh.</p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;V&#236;, n&#7871;u c&#243; k&#7867; nghe l&#7901;i m&#224; kh&#244;ng l&#224;m theo th&#236; kh&#225;c n&#224;o ng&#432;&#7901;i kia soi m&#7863;t m&#236;nh trong g&#432;&#417;ng,</p> 
<p><A NAME="an_1:24">1:24</A>&nbsp;th&#7845;y r&#7891;i th&#236; &#273;i, li&#7873;n qu&#234;n m&#7863;t ra th&#7875; n&#224;o.</p> 
<p><A NAME="an_1:25">1:25</A>&nbsp;Nh&#432;ng k&#7867; n&#224;o x&#233;t k&#297; lu&#7853;t ph&#225;p tr&#7885;n v&#7865;n, l&#224; lu&#7853;t ph&#225;p v&#7873; s&#7921; t&#7921; do, l&#7841;i b&#7873;n l&#242;ng suy g&#7851;m l&#7845;y, ch&#7859;ng ph&#7843;i nghe r&#7891;i qu&#234;n &#273;i, nh&#432;ng h&#7871;t l&#242;ng gi&#7919; theo ph&#233;p t&#7855;c n&#243;, th&#236; k&#7867; &#273;&#243; s&#7869; t&#236;m &#273;&#432;&#7907;c ph&#432;&#7899;c trong s&#7921; m&#236;nh v&#226;ng l&#7901;i.</p> 
<p><A NAME="an_1:26">1:26</A>&nbsp;Nh&#432;&#7907;c b&#7857;ng c&#243; ai t&#432;&#7903;ng m&#236;nh l&#224; tin &#273;&#7841;o, m&#224; kh&#244;ng c&#7847;m gi&#7919; l&#432;&#7905;i m&#236;nh, nh&#432;ng l&#7841;i l&#7915;a d&#7889;i l&#242;ng m&#236;nh, th&#236; s&#7921; tin &#273;&#7841;o c&#7911;a ng&#432;&#7901;i h&#7841;ng &#7845;y l&#224; v&#244; &#237;ch.</p> 
<p><A NAME="an_1:27">1:27</A>&nbsp;S&#7921; tin &#273;&#7841;o thanh s&#7841;ch kh&#244;ng v&#7871;t, tr&#432;&#7899;c m&#7863;t &#208;&#7913;c Ch&#250;a Tr&#7901;i, Cha ch&#250;ng ta, l&#224; th&#259;m vi&#7871;ng k&#7867; m&#7891; c&#244;i, ng&#432;&#7901;i g&#243;a b&#7909;a trong c&#417;n kh&#7889;n kh&#243; c&#7911;a n&#243;, v&#224; gi&#7919; l&#7845;y m&#236;nh cho kh&#7887;i s&#7921; &#244; u&#7871; c&#7911;a th&#7871; gian.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;H&#7905;i anh em, anh em &#273;&#227; tin &#273;&#7871;n &#208;&#7913;c Ch&#250;a J&#234;sus Christ, l&#224; Ch&#250;a vinh hi&#7875;n ch&#250;ng ta, th&#236; ch&#7899; c&#243; t&#226;y v&#7883; ng&#432;&#7901;i n&#224;o.</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Gi&#7843; s&#7917; c&#243; ng&#432;&#7901;i &#273;eo nh&#7851;n v&#224;ng, m&#7863;c &#225;o &#273;&#7865;p, v&#224;o n&#417;i h&#7897;i anh em, l&#7841;i c&#243; ng&#432;&#7901;i ngh&#232;o, qu&#7847;n &#225;o r&#225;ch r&#432;&#7899;i, c&#361;ng v&#224;o n&#7919;a;</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;n&#7871;u anh em ng&#243; k&#7867; m&#7863;c &#225;o &#273;&#7865;p, m&#224; n&#243;i r&#7857;ng: M&#7901;i ng&#7891;i &#273;&#226;y, l&#224; ch&#7895; t&#7917; t&#7871;; l&#7841;i n&#243;i v&#7899;i ng&#432;&#7901;i ngh&#232;o r&#7857;ng: H&#227;y &#273;&#7913;ng &#273;&#243;, ho&#7863;c ng&#7891;i d&#432;&#7899;i b&#7879; ch&#417;n ta,</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;th&#7871; c&#243; ph&#7843;i anh em t&#7921; m&#236;nh ph&#226;n bi&#7879;t ra v&#224; l&#7845;y &#253; x&#7845;u m&#224; x&#233;t &#273;o&#225;n kh&#244;ng?</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;H&#7905;i anh em r&#7845;t y&#234;u d&#7845;u, h&#227;y nghe n&#7847;y: &#208;&#7913;c Ch&#250;a Tr&#7901;i h&#225; ch&#7859;ng l&#7921;a k&#7867; ngh&#232;o theo &#273;&#7901;i n&#7847;y &#273;&#7863;ng l&#224;m cho tr&#7903; n&#234;n gi&#224;u trong &#273;&#7913;c tin, v&#224; k&#7871; t&#7921; n&#432;&#7899;c Ng&#224;i &#273;&#227; h&#7913;a cho k&#7867; k&#237;nh m&#7871;n Ng&#224;i hay sao?</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;M&#224; anh em l&#7841;i khinh d&#7875; k&#7867; ngh&#232;o! H&#225; ch&#7859;ng ph&#7843;i k&#7867; gi&#224;u &#273;&#227; h&#224; hi&#7871;p anh em, k&#233;o anh em &#273;&#7871;n tr&#432;&#7899;c t&#242;a &#225;n sao?</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;H&#225; ch&#7859;ng ph&#7843;i h&#7885; ph&#7841;m th&#432;&#7907;ng &#273;&#7871;n danh t&#7889;t &#273;&#227; l&#7845;y &#273;&#7863;t cho anh em sao?</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Th&#7853;t v&#7853;y, n&#7871;u anh em v&#226;ng gi&#7919; cho to&#224;n v&#7865;n lu&#7853;t ph&#225;p t&#244;n tr&#7885;ng, theo nh&#432; Kinh Th&#225;nh r&#7857;ng: H&#227;y y&#234;u ng&#432;&#7901;i l&#226;n c&#7853;n nh&#432; m&#236;nh, th&#236; anh em &#259;n &#7903; t&#7889;t l&#7855;m.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Nh&#432;ng n&#7871;u anh em t&#226;y v&#7883; ng&#432;&#7901;i ta, th&#236; ph&#7841;m t&#7897;i, lu&#7853;t ph&#225;p b&#232;n &#273;&#7883;nh t&#7897;i anh em nh&#432; k&#7867; ph&#7841;m ph&#233;p.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;V&#236; ng&#432;&#7901;i n&#224;o gi&#7919; tr&#7885;n lu&#7853;t ph&#225;p, m&#224; ph&#7841;m m&#7897;t &#273;i&#7873;u r&#259;n, th&#236; c&#361;ng &#273;&#225;ng t&#7897;i nh&#432; &#273;&#227; ph&#7841;m h&#7871;t th&#7843;y.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;V&#7843;, &#208;&#7845;ng &#273;&#227; ph&#225;n r&#7857;ng: Ch&#7899; ph&#7841;m t&#7897;i t&#224; d&#226;m, c&#361;ng c&#243; ph&#225;n r&#7857;ng: Ch&#7899; gi&#7871;t ng&#432;&#7901;i. V&#7853;y, n&#7871;u ng&#432;&#7901;i kh&#244;ng ph&#7841;m t&#7897;i t&#224; d&#226;m, nh&#432;ng ph&#7841;m t&#7897;i gi&#7871;t ng&#432;&#7901;i, th&#236; ng&#432;&#417;i l&#224; k&#7867; ph&#7841;m lu&#7853;t ph&#225;p.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;H&#227;y n&#243;i v&#224; l&#224;m d&#432;&#7901;ng nh&#432; ph&#7843;i ch&#7883;u lu&#7853;t ph&#225;p t&#7921; do &#273;o&#225;n x&#233;t m&#236;nh.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;S&#7921; &#273;o&#225;n x&#233;t kh&#244;ng th&#432;&#417;ng x&#243;t k&#7867; ch&#7859;ng l&#224;m s&#7921; th&#432;&#417;ng x&#243;t; nh&#432;ng s&#7921; th&#432;&#417;ng x&#243;t th&#7855;ng s&#7921; &#273;o&#225;n x&#233;t.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;H&#7905;i anh em, n&#7871;u ai n&#243;i m&#236;nh c&#243; &#273;&#7913;c tin, song kh&#244;ng c&#243; vi&#7879;c l&#224;m, th&#236; &#237;ch chi ch&#259;ng? &#208;&#7913;c tin &#273;&#243; c&#7913;u ng&#432;&#7901;i &#7845;y &#273;&#432;&#7907;c ch&#259;ng?</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;V&#237; th&#7917; c&#243; anh em ho&#7863;c ch&#7883; em n&#224;o kh&#244;ng qu&#7847;n &#225;o m&#7863;c, thi&#7871;u c&#7911;a &#259;n u&#7889;ng h&#7857;ng ng&#224;y,</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;m&#224; m&#7897;t k&#7867; trong anh em n&#243;i v&#7899;i h&#7885; r&#7857;ng: H&#227;y &#273;i cho b&#236;nh an, h&#227;y s&#432;&#7903;i cho &#7845;m v&#224; &#259;n cho no, nh&#432;ng kh&#244;ng cho h&#7885; &#273;&#7891; c&#7847;n d&#249;ng v&#7873; ph&#7847;n x&#225;c, th&#236; co &#237;ch g&#236; ch&#259;ng?</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;V&#7873; &#273;&#7913;c tin, c&#361;ng m&#7897;t l&#7869; &#7845;y; n&#7871;u &#273;&#7913;c tin kh&#244;ng sanh ra vi&#7879;c l&#224;m, th&#236; t&#7921; m&#236;nh n&#243; ch&#7871;t.</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;Ho&#7863;c c&#243; k&#7867; n&#243;i: Ng&#432;&#417;i c&#243; &#273;&#7913;c tin, c&#242;n ta c&#243; vi&#7879;c l&#224;m. H&#227;y ch&#7881; cho ta &#273;&#7913;c tin c&#7911;a ng&#432;&#417;i kh&#244;ng c&#243; vi&#7879;c l&#224;m, r&#7891;i ta s&#7869; ch&#7881; cho ng&#432;&#417;i &#273;&#7913;c tin b&#7903;i vi&#7879;c l&#224;m c&#7911;a ta.</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;Ng&#432;&#417;i tin r&#7857;ng ch&#7881; c&#243; m&#7897;t &#208;&#7913;c Ch&#250;a Tr&#7901;i m&#224; th&#244;i, ng&#432;&#417;i tin ph&#7843;i; ma qu&#7881; c&#361;ng tin nh&#432; v&#7853;y v&#224; run s&#7907;.</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;Nh&#432;ng, h&#7905;i ng&#432;&#7901;i v&#244; tri kia, ng&#432;&#417;i mu&#7889;n bi&#7871;t ch&#7855;c r&#7857;ng &#273;&#7913;c tin kh&#244;ng c&#243; vi&#7879;c l&#224;m l&#224; v&#244; &#237;ch ch&#259;ng?</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;&#193;p-ra-ham, t&#7893; ph&#7909; ch&#250;ng ta, khi d&#226;ng con m&#236;nh l&#224; Y-s&#225;c tr&#234;n b&#224;n th&#7901;, h&#225; ch&#7859;ng t&#7915;ng c&#7853;y vi&#7879;c l&#224;m &#273;&#432;&#7907;c x&#432;ng c&#244;ng b&#236;nh hay sao?</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;Th&#7871; th&#236;, ng&#432;&#417;i th&#7845;y &#273;&#7913;c tin &#273;&#7891;ng c&#244;ng v&#7899;i vi&#7879;c l&#224;m, v&#224; nh&#7901; vi&#7879;c l&#224;m m&#224; &#273;&#7913;c tin &#273;&#432;&#7907;c tr&#7885;n v&#7865;n.</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;V&#7853;y &#273;&#432;&#7907;c &#7913;ng nghi&#7879;m l&#7901;i Th&#225;nh Kinh r&#7857;ng: &#193;p-ra-ham tin &#208;&#7913;c Ch&#250;a Tr&#7901;i, v&#224; &#273;i&#7873;u &#273;&#243; k&#7875; l&#224; c&#244;ng b&#236;nh cho ng&#432;&#7901;i; v&#224; ng&#432;&#7901;i &#273;&#432;&#7907;c g&#7885;i l&#224; b&#7841;n &#208;&#7913;c Ch&#250;a Tr&#7901;i.</p> 
<p><A NAME="an_2:24">2:24</A>&nbsp;nh&#417;n &#273;&#243; anh em bi&#7871;t ng&#432;&#7901;i ta c&#7853;y vi&#7879;c l&#224;m &#273;&#432;&#7907;c x&#432;ng c&#244;ng b&#236;nh, ch&#7899; ch&#7859;ng nh&#7919;ng l&#224; c&#7853;y &#273;&#7913;c tin m&#224; th&#244;i.</p> 
<p><A NAME="an_2:25">2:25</A>&nbsp;&#208;&#7891;ng m&#7897;t th&#7875; &#7845;y, k&#7925; n&#7919; Ra-h&#225;p ti&#7871;p r&#432;&#7899;c c&#225;c s&#7913; gi&#7843; v&#224; khi&#7871;n h&#7885; noi &#273;&#432;&#7901;ng kh&#225;c m&#224; &#273;i, ng&#432;&#7901;i h&#225; ch&#7859;ng ph&#7843;i c&#7853;y vi&#7879;c l&#224;m m&#224; &#273;&#432;&#7907;c x&#432;ng c&#244;ng b&#236;nh sao?</p> 
<p><A NAME="an_2:26">2:26</A>&nbsp;V&#7843;, x&#225;c ch&#7859;ng c&#243; h&#7891;n th&#236; ch&#7871;t, &#273;&#7913;c tin kh&#244;ng c&#243; vi&#7879;c l&#224;m c&#361;ng ch&#7871;t nh&#432; v&#7853;y.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;H&#7905;i anh em, trong v&#242;ng anh em ch&#7899; c&#243; nhi&#7873;u ng&#432;&#7901;i t&#7921; l&#7853;p l&#224;m th&#7847;y, v&#236; bi&#7871;t nh&#432; v&#7853;y, m&#236;nh s&#7869; ph&#7843;i ch&#7883;u x&#233;t &#273;o&#225;n c&#224;ng nghi&#234;m h&#417;n.</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Ch&#250;ng ta th&#7843;y &#273;&#7873;u v&#7845;p ph&#7841;m nhi&#7873;u c&#225;ch l&#7855;m. N&#7871;u c&#243; ai kh&#244;ng v&#7845;p ph&#7841;m trong l&#7901;i n&#243;i m&#236;nh, &#7845;y l&#224; ng&#432;&#7901;i tr&#7885;n v&#7865;n, hay h&#227;m c&#7847;m c&#7843; m&#236;nh.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Ch&#250;ng ta tra h&#224;m thi&#7871;c v&#224;o mi&#7879;ng ng&#7921;a, cho n&#243; ch&#7883;u ph&#7909;c m&#236;nh, n&#234;n m&#7899;i sai khi&#7871;n c&#7843; v&#224; m&#236;nh n&#243; &#273;&#432;&#7907;c.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;H&#227;y xem nh&#7919;ng chi&#7871;c t&#224;u: d&#7847;u cho l&#7899;n m&#7845;y m&#7863;c l&#242;ng, v&#224; b&#7883; gi&#243; m&#7841;nh &#273;&#432;a &#273;i th&#226;y k&#7879;, m&#7897;t b&#225;nh l&#225;i r&#7845;t nh&#7887; c&#249;ng &#273;&#7911; c&#7841;y b&#225;t n&#243;, t&#249;y theo &#253; ng&#432;&#7901;i c&#7847;m l&#225;i.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;C&#361;ng v&#7853;y, c&#225;i l&#432;&#7905;i l&#224; m&#7897;t quan th&#7875; nh&#7887;, m&#224; khoe &#273;&#432;&#7907;c nh&#7919;ng vi&#7879;c l&#7899;n. Th&#7917; xem c&#225;i r&#7915;ng l&#7899;n ch&#7915;ng n&#224;o m&#224; m&#7897;t ch&#250;t l&#7917;a c&#243; th&#7875; &#273;&#7889;t ch&#225;y l&#234;n!</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;C&#225;i l&#432;&#7905;i c&#361;ng nh&#432; l&#7917;a; &#7845;y l&#224; n&#417;i &#273;&#244; h&#7897;i c&#7911;a t&#7897;i &#225;c &#7903; gi&#7919;a c&#225;c quan th&#7875; ch&#250;ng ta, l&#224;m &#244; u&#7871; c&#7843; m&#236;nh, &#273;&#7889;t ch&#225;y c&#7843; &#273;&#7901;i ng&#432;&#7901;i, ch&#237;nh m&#236;nh n&#243; &#273;&#227; b&#7883; l&#7917;a &#273;&#7883;a ng&#7909;c &#273;&#7889;t ch&#225;y.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;h&#7871;t th&#7843;y lo&#224;i mu&#244;ng th&#250;, chim ch&#243;c, s&#226;u b&#7885;, lo&#224;i d&#432;&#7899;i bi&#7875;n &#273;&#7873;u tr&#7883; ph&#7909;c &#273;&#432;&#7907;c v&#224; &#273;&#227; b&#7883; lo&#224;i ng&#432;&#7901;i tr&#7883; ph&#7909;c r&#7891;i;</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;nh&#432;ng c&#225;i l&#432;&#7905;i, kh&#244;ng ai tr&#7883; ph&#7909;c &#273;&#432;&#7907;c n&#243;; &#7845;y l&#224; m&#7897;t v&#7853;t d&#7919; ng&#432;&#7901;i ta kh&#244;ng th&#7875; h&#227;m d&#7865;p &#273;&#432;&#7907;c: &#273;&#7847;y d&#7851;y nh&#7919;ng ch&#7845;t &#273;&#7897;c gi&#7871;t ch&#7871;t.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;B&#7903;i c&#225;i l&#432;&#7905;i ch&#250;ng ta khen ng&#7907;i Ch&#250;a, Cha ch&#250;ng ta, v&#224; c&#361;ng b&#7903;i n&#243; ch&#250;ng ta r&#7911;a s&#7843; lo&#224;i ng&#432;&#7901;i, l&#224; lo&#224;i t&#7841;o theo h&#236;nh &#7843;nh &#208;&#7913;c Ch&#250;a Tr&#7901;i.</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;&#208;&#7891;ng m&#7897;t l&#7895; mi&#7879;ng m&#224; ra c&#7843; s&#7921; khen ng&#7907;i v&#224; r&#7911;a s&#7843;! H&#7905;i anh em, kh&#244;ng n&#234;n nh&#432; v&#7853;y.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;C&#243; l&#7869; n&#224;o m&#7897;t c&#225;i su&#7889;i kia, &#273;&#7891;ng m&#7897;t m&#7841;ch m&#224; ra c&#7843; n&#432;&#7899;c ng&#7885;t v&#224; n&#432;&#7899;c &#273;&#7855;ng sao?</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;H&#7905;i anh em, c&#226;y v&#7843; c&#243; ra tr&#225;i &#244;-li-ve &#273;&#432;&#7907;c, c&#226;y nho c&#243; ra tr&#225;i v&#7843; &#273;&#432;&#7907;c ch&#259;ng? M&#7841;ch n&#432;&#7899;c m&#7863;n c&#361;ng kh&#244;ng c&#243; th&#7875; ch&#7843;y ra n&#432;&#7899;c ng&#7885;t &#273;&#432;&#7907;c n&#7919;a.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Trong anh em c&#243; ng&#432;&#7901;i n&#224;o kh&#244;n ngoan th&#244;ng s&#225;ng ch&#259;ng: H&#227;y l&#7845;y c&#225;ch &#259;n &#7903; t&#7889;t c&#7911;a m&#236;nh m&#224; b&#224;y t&#7887; vi&#7879;c m&#236;nh l&#224;m b&#7903;i kh&#244;n ngoan nhu m&#236; m&#224; ra.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Nh&#432;ng n&#7871;u anh em c&#243; s&#7921; ghen t&#432;&#417;ng cay &#273;&#7855;ng v&#224; s&#7921; tranh c&#7841;nh trong l&#242;ng m&#236;nh, th&#236; ch&#7899; khoe m&#236;nh v&#224; n&#243;i d&#7889;i ngh&#7883;ch c&#249;ng l&#7869; th&#7853;t.</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;S&#7921; kh&#244;n ngoan &#273;&#243; kh&#244;ng ph&#7843;i t&#7915; tr&#234;n m&#224; xu&#7889;ng &#273;&#226;u; tr&#225;i l&#7841;i, n&#243; thu&#7897;c v&#7873; &#273;&#7845;t, v&#7873; x&#225;c th&#7883;t v&#224; v&#7873; ma qu&#7881;.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;V&#236; &#7903; &#273;&#226;u c&#243; nh&#7919;ng &#273;i&#7873;u ghen t&#432;&#417;ng tranh c&#7841;nh &#7845;y, th&#236; &#7903; &#273;&#243; c&#243; s&#7921; l&#7897;n l&#7841;o v&#224; &#273;&#7911; m&#7885;i th&#7913; &#225;c.</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Nh&#432;ng s&#7921; kh&#244;n ngoan t&#7915; tr&#234;n m&#224; xu&#7889;ng th&#236; tr&#432;&#7899;c h&#7871;t l&#224; thanh s&#7841;ch, sau l&#7841;i h&#242;a thu&#7853;n, ti&#7871;t &#273;&#7897;, nhu m&#236;, &#273;&#7847;y d&#7851;y l&#242;ng th&#432;&#417;ng x&#243;t v&#224; b&#244;ng tr&#225;i l&#224;nh, kh&#244;ng c&#243; s&#7921; hai l&#242;ng v&#224; gi&#7843; h&#236;nh.</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;V&#7843; b&#244;ng tr&#225;i c&#7911;a &#273;i&#7873;u c&#244;ng b&#236;nh th&#236; gieo trong s&#7921; h&#242;a b&#236;nh, cho nh&#7919;ng k&#7867; n&#224;o l&#224;m s&#7921; h&#242;a b&#236;nh v&#7853;y.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Nh&#7919;ng &#273;i&#7873;u chi&#7871;n &#273;&#7845;u tranh c&#7841;nh trong anh em b&#7903;i &#273;&#226;u m&#224; &#273;&#7871;n? H&#225; ch&#7859;ng ph&#7843;i t&#7915; t&#236;nh d&#7909;c anh em v&#7851;n hay tranh chi&#7871;n trong quan th&#7875; m&#236;nh sao?</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Anh em tham mu&#7889;n m&#224; ch&#7859;ng &#273;&#432;&#7907;c chi; anh em gi&#7871;t ng&#432;&#7901;i v&#224; ghen gh&#233;t m&#224; ch&#7859;ng &#273;&#432;&#7907;c vi&#7879;c g&#236; h&#7871;t; anh em c&#243; s&#7921; tranh c&#7841;nh v&#224; chi&#7871;n &#273;&#7845;u; anh em ch&#7859;ng &#273;&#432;&#7907;c chi, v&#236; kh&#244;ng c&#7847;u xin.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Anh em c&#7847;u xin m&#224; kh&#244;ng nh&#7853;n l&#227;nh &#273;&#432;&#7907;c, v&#236; c&#7847;u xin tr&#225;i l&#7869;, &#273;&#7875; d&#249;ng trong t&#432; d&#7909;c m&#236;nh.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;H&#7905;i b&#7885;n t&#224; d&#226;m kia, anh em h&#225; ch&#7859;ng bi&#7871;t l&#224;m b&#7841;n v&#7899;i th&#7871; gian t&#7913;c l&#224; th&#249; ngh&#7883;ch v&#7899;i &#208;&#7913;c Ch&#250;a Tr&#7901;i sao? Cho n&#234;n, ai mu&#7889;n l&#224;m b&#7841;n v&#7899;i th&#7871; gian, th&#236; ng&#432;&#7901;i &#7845;y tr&#7903; n&#234;n k&#7867; ngh&#7883;ch th&#249; c&#249;ng &#208;&#7913;c Ch&#250;a Tr&#7901;i v&#7853;y.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Hay l&#224; anh em t&#432;&#7903;ng Kinh Th&#225;nh n&#243;i v&#244; &#237;ch sao? &#208;&#7913;c Th&#225;nh Linh m&#224; &#208;&#7913;c Ch&#250;a Tr&#7901;i khi&#7871;n &#7903; trong l&#242;ng ch&#250;ng ta, ham m&#7871;n ch&#250;ng ta &#273;&#7871;n n&#7895;i ghen t&#432;&#417;ng,</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;nh&#432;ng Ng&#224;i l&#7841;i ban cho ta &#417;n l&#7899;n h&#417;n n&#7919;a. V&#236; v&#7853;y, Th&#225;nh Kinh ch&#233;p r&#7857;ng: &#208;&#7913;c Ch&#250;a Tr&#7901;i ch&#7889;ng c&#7921; k&#7867; ki&#234;u ng&#7841;o, nh&#432;ng ban &#417;n cho k&#7867; khi&#234;m nh&#432;&#7901;ng.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;V&#7853;y h&#227;y ph&#7909;c &#208;&#7913;c Ch&#250;a Tr&#7901;i; h&#227;y ch&#7889;ng tr&#7843; ma qu&#7881;, th&#236; n&#243; s&#7869; l&#225;nh xa anh em.</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;H&#227;y &#273;&#7871;n g&#7847;n &#208;&#7913;c Ch&#250;a Tr&#7901;i, th&#236; Ng&#224;i s&#7869; &#273;&#7871;n g&#7847;n anh em. H&#7905;i k&#7867; c&#243; t&#7897;i, h&#227;y lau tay m&#236;nh, c&#243; ai hai l&#242;ng, h&#227;y l&#224;m s&#7841;ch l&#242;ng &#273;i;</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;h&#227;y c&#7843;m bi&#7871;t s&#7921; kh&#7889;n n&#7841;n m&#236;nh, h&#227;y &#273;au th&#432;&#417;ng kh&#243;c l&#243;c; h&#227;y &#273;&#7893;i c&#432;&#7901;i ra kh&#243;c, &#273;&#7893;i vui ra bu&#7891;n.</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;H&#227;y h&#7841; m&#236;nh xu&#7889;ng tr&#432;&#7899;c m&#7863;t Ch&#250;a, th&#236; Ng&#224;i s&#7869; nh&#7855;c anh em l&#234;n.</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;H&#7905;i anh em, ch&#7899; n&#243;i h&#224;nh nhau. Ai n&#243;i h&#224;nh anh em m&#236;nh ho&#7863;c x&#233;t &#273;o&#225;n anh em m&#236;nh, t&#7913;c l&#224; n&#243;i x&#7845;u lu&#7853;t ph&#225;p, v&#224; x&#233;t &#273;o&#225;n lu&#7853;t ph&#225;p. V&#7843;, n&#7871;u ng&#432;&#417;i x&#233;t &#273;o&#225;n lu&#7853;t ph&#225;p, th&#236; ng&#432;&#417;i ch&#7859;ng ph&#7843;i l&#224; k&#7867; v&#226;ng gi&#7919; lu&#7853;t ph&#225;p, b&#232;n l&#224; ng&#432;&#7901;i x&#233;t &#273;o&#225;n lu&#7853;t ph&#225;p v&#7853;y.</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Ch&#7881; c&#243; m&#7897;t &#208;&#7845;ng l&#7853;p ra lu&#7853;t ph&#225;p v&#224; m&#7897;t &#208;&#7845;ng x&#233;t &#273;o&#225;n, t&#7913;c l&#224; &#208;&#7845;ng c&#7913;u &#273;&#432;&#7907;c v&#224; di&#7879;t &#273;&#432;&#7907;c. Nh&#432;ng ng&#432;&#417;i l&#224; ai, m&#224; d&#225;m x&#233;t &#273;o&#225;n k&#7867; l&#226;n c&#7853;n m&#236;nh?</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;H&#7905;i anh em, l&#224; k&#7867; n&#243;i r&#7857;ng: H&#244;m nay ho&#7863;c ng&#224;y mai, ta s&#7869; &#273;i &#273;&#7871;n th&#224;nh kia, &#7903; &#273;&#243; m&#7897;t n&#259;m, bu&#244;n b&#225;n v&#224; ph&#225;t t&#224;i,</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;song ng&#224;y mai s&#7869; ra th&#7871; nao, anh em ch&#7859;ng bi&#7871;t! V&#236; s&#7921; s&#7889;ng c&#7911;a anh em l&#224; chi? Ch&#7859;ng qua nh&#432; h&#417;i n&#432;&#7899;c, hi&#7879;n ra m&#7897;t l&#225;t r&#7891;i l&#7841;i tan ngay.</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Anh em ph&#7843;i n&#243;i tr&#225;i l&#7841;i: V&#237; b&#7857;ng Ch&#250;a mu&#7889;n, v&#224; ta c&#242;n s&#7889;ng, th&#236; ta s&#7869; l&#224;m vi&#7879;c n&#7885; vi&#7879;c kia.</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;K&#236;a anh em l&#7845;y nh&#7919;ng l&#7901;i ki&#234;u ng&#7841;o m&#224; khoe m&#236;nh! Ph&#224;m khoe khoang nh&#432; v&#7853;y l&#224; x&#7845;u.</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;Cho n&#234;n, k&#7867; bi&#7871;t l&#224;m &#273;i&#7873;u l&#224;nh m&#224; ch&#7859;ng l&#224;m, th&#236; ph&#7841;m t&#7897;i.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;H&#7905;i anh em l&#224; k&#7867; gi&#224;u c&#243;! H&#227;y kh&#243;c l&#243;c, k&#234;u la, v&#236; c&#7899; ho&#7841;n n&#7841;n s&#7869; &#273;&#7893; tr&#234;n anh em.</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;C&#7911;a c&#7843;i anh em b&#7883; m&#7909;c n&#225;t, &#225;o x&#7889;ng b&#7883; m&#7889;i m&#7885;t &#259;n r&#7891;i.</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;V&#224;ng b&#7841;c anh em b&#7883; ten r&#233;t, ten r&#233;t &#273;&#243; s&#7869; l&#224;m ch&#7913;ng ngh&#7883;ch c&#249;ng anh em, n&#243; c&#361;ng nh&#432; l&#7917;a v&#7853;y, s&#7869; &#259;n th&#7883;t anh em. Anh em &#273;&#227; th&#226;u tr&#7917; ti&#7873;n c&#7911;a trong nh&#7919;ng ng&#224;y sau r&#7889;t!</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;K&#236;a, ti&#7873;n c&#244;ng con g&#7863;t g&#7863;t ru&#7897;ng anh em, m&#224; anh em &#273;&#227; &#259;n gian, n&#243; k&#234;u oan, v&#224; ti&#7871;ng k&#234;u c&#7911;a con g&#7863;t &#273;&#227; th&#7845;u &#273;&#7871;n tai Ch&#250;a c&#225;c c&#417; binh.</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;Anh em &#273;&#227; s&#7889;ng tr&#234;n th&#7871; gian &#259;n u&#7889;ng vui s&#432;&#7899;ng v&#224; xa x&#7881;, anh em &#273;&#227; l&#224;m cho l&#242;ng m&#236;nh no n&#234; trong ng&#224;y ch&#233;m gi&#7871;t;</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;anh em &#273;&#227; lu&#7853;n t&#7897;i v&#224; &#273;&#227; gi&#7871;t ng&#432;&#7901;i c&#244;ng b&#236;nh, m&#224; ng&#432;&#7901;i ch&#7859;ng c&#7921; l&#7841;i.</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;H&#7905;i anh em, v&#7853;y h&#227;y nh&#7883;n nh&#7909;c cho t&#7899;i k&#7923; Ch&#250;a &#273;&#7871;n. H&#227;y xem k&#7867; l&#224;m ru&#7897;ng: h&#7885; b&#7873;n l&#242;ng ch&#7901; &#273;&#7907;i s&#7843;n v&#7853;t qu&#237; b&#225;u d&#432;&#7899;i &#273;&#7845;t cho &#273;&#7871;n ch&#7915;ng n&#224;o &#273;&#227; &#273;&#432;&#7907;c m&#432;a &#273;&#7847;u m&#249;a v&#224; cu&#7889;i m&#249;a.</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;anh em c&#361;ng v&#7853;y, h&#227;y nh&#7883;n nh&#7909;c v&#224; b&#7873;n l&#242;ng; v&#236; k&#7923; Ch&#250;a &#273;&#7871;n g&#7847;n r&#7891;i.</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;H&#7905;i anh em, ch&#7899; o&#225;n tr&#225;ch nhau, h&#7847;u cho kh&#7887;i b&#7883; x&#233;t &#273;o&#225;n; k&#236;a, &#208;&#7845;ng x&#233;t &#273;o&#225;n &#273;&#7913;ng tr&#432;&#7899;c c&#7917;a.</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;H&#7905;i anh em, h&#227;y l&#7845;y c&#225;c &#273;&#7845;ng ti&#234;n tri &#273;&#227; nh&#417;n danh Ch&#250;a m&#224; n&#243;i, l&#224;m m&#7851;u m&#7921;c v&#7873; s&#7921; ch&#7883;u kh&#7893; v&#224; nh&#7883;n nh&#7909;c cho m&#236;nh.</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Anh em bi&#7871;t r&#7857;ng nh&#7919;ng k&#7867; nh&#7883;n nh&#7909;c ch&#7883;u kh&#7893; th&#236; ch&#250;ng ta x&#432;ng l&#224; c&#243; ph&#432;&#7899;c. Anh em &#273;&#227; nghe n&#243;i v&#7873; s&#7921; nh&#7883;n nh&#7909;c c&#7911;a Gi&#243;p, v&#224; th&#7845;y c&#225;i k&#7871;t cu&#7897;c m&#224; Ch&#250;a ban cho ng&#432;&#7901;i; v&#236; Ch&#250;a &#273;&#7847;y l&#242;ng th&#432;&#417;ng x&#243;t v&#224; nh&#417;n t&#7915;.</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;H&#7905;i Anh em, tr&#432;&#7899;c h&#7871;t ch&#7899; c&#243; th&#7873;, ch&#7899; ch&#7881; tr&#7901;i, ch&#7881; &#273;&#7845;t, c&#361;ng ch&#7899; ch&#7881; v&#7853;t kh&#225;c m&#224; th&#7873;; nh&#432;ng ph&#7843;i th&#236; n&#243;i ph&#7843;i, kh&#244;ng th&#236; n&#243;i kh&#244;ng, h&#7847;u cho kh&#7887;i b&#7883; x&#233;t &#273;o&#225;n.</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;Trong anh em c&#243; ai ch&#7883;u kh&#7893; ch&#259;ng? Ng&#432;&#7901;i &#7845;y h&#227;y c&#7847;u nguy&#7879;n. C&#243; ai vui m&#7915;ng ch&#259;ng? h&#227;y h&#225;t ng&#7907;i khen.</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;Trong anh em c&#243; ai &#273;au &#7889;m ch&#259;ng? h&#227;y m&#7901;i c&#225;c tr&#432;&#7903;ng l&#227;o h&#7897;i th&#225;nh &#273;&#7871;n, sau khi nh&#417;n danh Ch&#250;a x&#7913;c d&#7847;u cho ng&#432;&#7901;i b&#7883;nh &#273;o&#7841;n, th&#236; c&#225;c tr&#432;&#7903;ng l&#227;o h&#227;y c&#7847;u nguy&#7879;n cho ng&#432;&#7901;i.</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;S&#7921; c&#7847;u nguy&#7879;n b&#7903;i &#273;&#7913;c tin s&#7869; c&#7913;u k&#7867; b&#7883;nh, Ch&#250;a s&#7869; &#273;&#7905; k&#7867; &#7845;y d&#7853;y; n&#7871;u k&#7867; b&#7883;nh c&#243; ph&#7841;m t&#7897;i, c&#361;ng s&#7869; &#273;&#432;&#7907;c tha.</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;V&#7853;y, h&#227;y x&#432;ng t&#7897;i c&#249;ng nhau, v&#224; c&#7847;u nguy&#7879;n cho nhau, h&#7847;u cho anh em &#273;&#432;&#7907;c l&#224;nh b&#7883;nh: ng&#432;&#7901;i c&#244;ng b&#236;nh l&#7845;y l&#242;ng s&#7889;t s&#7855;ng c&#7847;u nguy&#7879;n, th&#7853;t c&#243; linh nghi&#7879;m nhi&#7873;u.</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;&#202;-li v&#7889;n l&#224; ng&#432;&#7901;i y&#7871;u &#273;u&#7889;i nh&#432; ch&#250;ng ta. Ng&#432;&#7901;i c&#7847;u nguy&#7879;n, c&#7889; xin cho &#273;&#7915;ng m&#432;a, th&#236; kh&#244;ng m&#432;a xu&#7889;ng &#273;&#7845;t trong ba n&#259;m r&#432;&#7905;i.</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;&#208;o&#7841;n, ng&#432;&#7901;i c&#7847;u nguy&#7879;n l&#7841;i, tr&#7901;i b&#232;n m&#432;a, v&#224; &#273;&#7845;t sanh s&#7843;n hoa m&#224;u.</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;H&#7905;i anh em, trong v&#242;ng anh em n&#7871;u c&#243; ai l&#7847;m l&#7841;c c&#225;ch xa l&#7869; th&#7853;t, m&#224; c&#243; ng&#432;&#7901;i kh&#225;c l&#224;m cho n&#243; tr&#7903; l&#7841;i,</p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;th&#236; ph&#7843;i bi&#7871;t r&#7857;ng k&#7867; l&#224;m cho ng&#432;&#7901;i c&#243; t&#7897;i tr&#7903; l&#7841;i, b&#7887; &#273;&#432;&#7901;ng l&#7847;m l&#7841;c, &#7845;y l&#224; c&#7913;u linh h&#7891;n ng&#432;&#7901;i kh&#7887;i s&#7921; ch&#7871;t v&#224; che &#273;&#7853;y v&#244; s&#7889; t&#7897;i l&#7895;i.</p> 
<p><HR>
<CENTER>
<A HREF="pe1.htm">Next: 1 Peter</A></CENTER>
</BODY>
</HTML>
