<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Vietnamese Bible, full text etext at Intangible Textual Heritage">
<TITLE>Vietnamese Bible: Judges</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="jos">Previous</A>&nbsp;
<A HREF="rut">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Vietnamese Bible: Judges</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Sau khi Gi&#244;-su&#234; qua &#273;&#7901;i, d&#226;n Y-s&#417;-ra-&#234;n b&#232;n c&#7847;u h&#7887;i &#208;&#7913;c Gi&#234;-h&#244;-va, m&#224; r&#7857;ng: Ai l&#224; ng&#432;&#7901;i trong ch&#250;ng t&#244;i ph&#7843;i &#273;i l&#234;n tr&#432;&#7899;c &#273;&#7863;ng &#273;&#225;nh d&#226;n Ca-na-an?</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;&#208;&#7913;c Gi&#234;-h&#244;-va &#273;&#225;p r&#7857;ng: &#7844;y l&#224; ng&#432;&#7901;i Giu-&#273;a ph&#7843;i &#273;i l&#234;n; k&#236;a, ta &#273;&#227; ph&#243; x&#7913; v&#224;o tay h&#7885;.</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Ng&#432;&#7901;i Giu-&#273;a b&#232;n n&#243;i c&#249;ng ng&#432;&#7901;i Si-m&#234;-&#244;n, l&#224; anh em m&#236;nh, r&#7857;ng: H&#227;y &#273;i l&#234;n c&#249;ng t&#244;i trong x&#7913; &#273;&#227; b&#7855;t th&#259;m v&#7873; t&#244;i, th&#236; ch&#250;ng ta s&#7869; &#273;&#225;nh d&#226;n Ca-na-an; r&#7891;i t&#244;i c&#361;ng s&#7869; &#273;i c&#249;ng anh em &#273;&#7871;n x&#7913; &#273;&#227; b&#7855;t th&#259;m v&#7873; anh em. Ng&#432;&#7901;i Si-m&#234;-&#244;n b&#232;n &#273;i v&#7899;i h&#7885;.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;V&#7853;y, ng&#432;&#7901;i Giu-&#273;a &#273;i l&#234;n, &#208;&#7913;c Gi&#234;-h&#244;-va ph&#243; d&#226;n Ca-na-an v&#224; d&#226;n Ph&#234;-r&#234;-s&#237;t v&#224;o tay h&#7885;; t&#7841;i B&#234;-x&#233;c h&#7885; &#273;&#225;nh gi&#7871;t m&#7897;t v&#7841;n ng&#432;&#7901;i.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;&#7902; B&#234;-x&#233;c c&#361;ng c&#243; g&#7863;p A-&#273;&#244;-ni-B&#234;-x&#233;c, b&#232;n x&#244;ng v&#224;o ng&#432;&#7901;i, &#273;&#225;nh b&#7841;i d&#226;n Ca-na-an v&#224; d&#226;n Ph&#234;-r&#234;-s&#237;t.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;A-&#273;&#244;-ni-B&#234;-x&#233;c ch&#7841;y tr&#7889;n, nh&#432;ng ch&#250;ng &#273;u&#7893;i theo, b&#7855;t &#273;&#432;&#7907;c ng&#432;&#7901;i, ch&#7863;t ng&#243;n c&#225;i c&#7911;a tay v&#224; ch&#417;n.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;B&#7845;y gi&#7901; A-&#273;&#244;-ni-B&#234;-x&#233;c n&#243;i r&#7857;ng: C&#243; b&#7843;y m&#432;&#417;i vua b&#7883; ch&#7863;t ng&#243;n c&#225;i c&#7911;a tay v&#224; ch&#417;n, l&#432;&#7907;m v&#7853;t chi r&#7899;t d&#432;&#7899;i b&#224;n ta. &#208;i&#7873;u ta &#273;&#227; l&#224;m, &#208;&#7913;c Ch&#250;a Tr&#7901;i l&#7841;i b&#225;o &#7913;ng ta. Ng&#432;&#7901;i ta d&#7851;n vua &#273;&#7871;n Gi&#234;-ru-sa-lem, v&#224; ng&#432;&#7901;i ch&#7871;t t&#7841;i &#273;&#243;.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Ng&#432;&#7901;i Giu-&#273;a h&#227;m &#273;&#225;nh th&#224;nh Gi&#234;-ru-sa-lem v&#224; chi&#7871;m l&#7845;y, d&#249;ng l&#432;&#7905;i g&#432;&#417;m gi&#7871;t d&#226;n c&#432;, v&#224; ph&#243;ng h&#7887;a th&#224;nh.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;K&#7871; &#7845;y, ng&#432;&#7901;i Giu-&#273;a &#273;i xu&#7889;ng &#273;&#7863;ng &#273;&#225;nh d&#226;n Ca-na-an &#7903; tr&#234;n n&#250;i, mi&#7873;n nam, v&#224; &#273;&#7891;ng b&#7857;ng;</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;l&#7841;i &#273;i &#273;&#225;nh d&#226;n Ca-na-an &#7903; t&#7841;i H&#7871;p-r&#244;n (t&#234;n H&#7871;p-r&#244;n thu&#7903; x&#432;a l&#224; Ki-ri-&#225;t-a-ra-ba), v&#224; &#273;&#225;nh S&#234;-sai, A-hi-man, c&#249;ng Tanh-mai.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;T&#7915; &#273;&#243;, ng&#432;&#7901;i Giu-&#273;a &#273;i &#273;&#225;nh d&#226;n c&#432; c&#7911;a &#208;&#234;-bia (t&#234;n &#208;&#234;-bia thu&#7903; x&#432;a l&#224; Ki-ri-&#225;t-S&#234;-ph&#234;).</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Ca-l&#233;p b&#232;n n&#243;i: Ai h&#227;m &#273;&#225;nh Ki-ri-&#225;t-S&#234;-phe, v&#224; chi&#7871;m l&#7845;y n&#243;, th&#236; ta s&#7869; g&#7843; con g&#225;i ta l&#224; A&#239;c-sa cho ng&#432;&#7901;i &#7845;y l&#224;m v&#7907;.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;B&#7845;y gi&#7901;, O&#225;t-ni-&#234;n, con trai K&#234;-na, em th&#7913; Ca-l&#233;p, chi&#7871;m l&#7845;y th&#224;nh &#273;&#243;, n&#234;n Ca-l&#233;p g&#7843; con g&#225;i m&#236;nh l&#224; A&#239;c-sa cho ng&#432;&#7901;i l&#224;m v&#7907;.</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Khi n&#224;ng &#273;&#227; &#273;&#7871;n nh&#224; O&#225;t-ni-&#234;n, n&#224;ng gi&#7909;c ng&#432;&#7901;i xin cha m&#236;nh m&#7897;t mi&#7871;ng ru&#7897;ng. N&#224;ng xu&#7889;ng kh&#7887;i l&#7915;a, th&#236; Ca-l&#233;p h&#7887;i r&#7857;ng: Con mu&#7889;n chi?</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;N&#224;ng th&#432;a r&#7857;ng: Xin cha cho con m&#7897;t c&#7911;a ph&#432;&#7899;c. V&#236; cha &#273;&#227; &#273;&#7883;nh cho con &#7903; &#273;&#7845;t mi&#7873;n nam, xin h&#227;y cho con nh&#7919;ng ngu&#7891;n n&#432;&#7899;c! Ca-l&#233;p b&#232;n ban cho n&#224;ng c&#225;c ngu&#7891;n tr&#234;n v&#224; c&#225;c ngu&#7891;n d&#432;&#7899;i.</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;V&#7843;, con ch&#225;u c&#7911;a K&#234;-n&#237;t, l&#224; anh em b&#234;n v&#7907; c&#7911;a M&#244;i-se, t&#7915; th&#224;nh C&#226;y Ch&#224; l&#224; &#273;i l&#234;n v&#7899;i con ch&#225;u Giu-&#273;a, &#273;&#7871;n trong &#273;&#7891;ng v&#7855;ng Giu-&#273;a, &#7903; v&#7873; ph&#237;a nam A-r&#225;t, v&#224; l&#7853;p ch&#7895; &#7903; t&#7841;i gi&#7919;a d&#226;n s&#7921;.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;K&#7871; &#7845;y, ng&#432;&#7901;i Giu-&#273;a &#273;i c&#249;ng anh em m&#236;nh, l&#224; ng&#432;&#7901;i Si-m&#234;-&#244;n, &#273;&#225;nh d&#226;n Ca-na-an &#7887; t&#7841;i X&#234;-ph&#225;t, t&#7853;n di&#7879;t n&#417;i &#7845;y, r&#7891;i g&#7885;i t&#234;n n&#243; l&#224; H&#7885;t-ma.</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Ng&#432;&#7901;i Giu-&#273;a c&#361;ng chi&#7871;m l&#7845;y Ga-xa c&#249;ng &#273;&#7883;a ph&#7853;n n&#243;, &#193;ch-ca-l&#244;n c&#249;ng &#273;&#7883;a ph&#7853;n n&#243;, v&#224; &#201;c-r&#244;n c&#249;ng &#273;&#7883;a ph&#7853;n n&#243;.</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;&#208;&#7913;c Gi&#234;-h&#244;-va &#7903; c&#249;ng ng&#432;&#7901;i Giu-&#273;a; ng&#432;&#7901;i Giu-&#273;a h&#227;m l&#7845;y n&#250;i, c&#242;n d&#226;n s&#7921; &#7903; tr&#361;ng, th&#236; h&#7885; &#273;u&#7893;i &#273;i kh&#244;ng &#273;&#7863;ng, v&#236; ch&#250;ng n&#243; c&#243; nh&#7919;ng xe b&#7857;ng s&#7855;t.</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;K&#7871; sau, theo l&#7883;nh c&#7911;a M&#244;i-se, ng&#432;&#7901;i ta ban H&#7871;p-r&#244;n cho Ca-l&#233;p! Ca-l&#233;p b&#232;n &#273;u&#7893;i ba con trai c&#7911;a A-n&#225;c kh&#7887;i th&#224;nh &#7845;y.</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;Nh&#432;ng con ch&#225;u B&#234;n-gia-min kh&#244;ng &#273;u&#7893;i &#273;&#432;&#7907;c d&#226;n Gi&#234;-bu-s&#237;t &#7903; t&#7841;i Gi&#234;-ru-sa-lem, n&#234;n d&#226;n Gi&#234;-bu-s&#237;t h&#227;y c&#242;n &#7903; chung c&#249;ng con ch&#225;u B&#234;n-gia-min cho &#273;&#7871;n ng&#224;y nay.</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;C&#242;n nh&#224; Gi&#244;-s&#233;p c&#361;ng l&#234;n &#273;&#225;nh B&#234;-t&#234;n, v&#224; &#208;&#7913;c Gi&#234;-h&#244;-va &#7903; c&#249;ng h&#7885;.</p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;V&#7853;y, nh&#224; Gi&#244;-s&#233;p sai do th&#225;m B&#234;-t&#234;n; t&#234;n th&#224;nh n&#7847;y l&#250;c tr&#432;&#7899;c l&#224; Lu-x&#417;.</p> 
<p><A NAME="an_1:24">1:24</A>&nbsp;Nh&#7919;ng k&#7867; do th&#225;m th&#7845;y m&#7897;t ng&#432;&#7901;i &#7903; th&#224;nh &#273;i ra, b&#232;n n&#243;i c&#249;ng ng&#432;&#7901;i r&#7857;ng; Xin ch&#7881; cho ch&#250;ng ta ng&#245; n&#224;o &#273;i v&#224;o th&#224;nh &#273;&#432;&#7907;c, th&#236; ch&#250;ng ta s&#7869; l&#224;m &#417;n cho ng&#432;&#417;i.</p> 
<p><A NAME="an_1:25">1:25</A>&nbsp;Ng&#432;&#7901;i b&#232;n ch&#7881; cho h&#7885; ng&#245; ng&#432;&#7901;i ta &#273;i v&#224;o th&#224;nh &#273;&#432;&#7907;c; ch&#250;ng b&#232;n l&#7845;y g&#432;&#417;m &#273;&#225;nh gi&#7871;t th&#224;nh; nh&#432;ng &#273;&#7875; cho ng&#432;&#7901;i &#273;&#243; v&#224; c&#7843; nh&#224; ng&#432;&#7901;i &#273;i.</p> 
<p><A NAME="an_1:26">1:26</A>&nbsp;&#208;o&#7841;n, ng&#432;&#7901;i &#7845;y &#273;i v&#224;o x&#7913; d&#226;n H&#234;-t&#237;t, x&#226;y m&#7897;t c&#225;i th&#224;nh t&#7841;i &#273;&#243;, v&#224; &#273;&#7863;t t&#234;n l&#224; Lu-x&#417;, h&#227;y c&#242;n g&#7885;i v&#7853;y cho &#273;&#7871;n ng&#224;y nay.</p> 
<p><A NAME="an_1:27">1:27</A>&nbsp;Ng&#432;&#7901;i Ma-na-se kh&#244;ng &#273;u&#7893;i &#273;&#432;&#7907;c d&#226;n c&#432; c&#7911;a B&#7871;t-S&#234;-an v&#224; c&#7911;a c&#225;c th&#224;nh &#273;&#7883;a h&#7841;t n&#243;, c&#361;ng ch&#7859;ng &#273;u&#7893;i d&#226;n c&#432; c&#7911;a Tha-a-n&#225;c v&#224; c&#7911;a c&#225;c th&#224;nh &#273;&#7883;a h&#7841;t n&#243;, ho&#7863;c d&#226;n &#7903; &#208;&#244;-r&#417; v&#224; d&#226;n &#7903; c&#225;c th&#224;nh &#273;&#7883;a h&#7841;t n&#243;, ho&#7863;c d&#226;n &#7903; G&#237;p-l&#234;-am v&#224; d&#226;n &#7903; trong c&#225;c th&#224;nh &#273;&#7883;a h&#7841;t n&#243;, ho&#7863;c d&#226;n &#7903; M&#234;-ghi-&#273;&#244; v&#224; d&#226;n &#7903; c&#225;c th&#224;nh &#273;&#7883;a h&#7841;t n&#243;, th&#236; c&#361;ng ch&#7859;ng &#273;u&#7893;i &#273;i, v&#236; d&#226;n Ca-na-an quy&#7871;t &#273;&#7883;nh &#7903; trong x&#7913; &#7845;y.</p> 
<p><A NAME="an_1:28">1:28</A>&nbsp;X&#7843;y khi Y-s&#417;-ra-&#234;n tr&#7903; n&#234;n c&#432;&#7901;ng th&#7841;nh, th&#236; b&#7855;t d&#226;n Ca-na-an ph&#7909;c d&#7883;ch; nh&#432;ng kh&#244;ng c&#243; &#273;u&#7893;i ch&#250;ng n&#243; &#273;i h&#7871;t.</p> 
<p><A NAME="an_1:29">1:29</A>&nbsp;Ng&#432;&#7901;i &#201;p-ra-im c&#361;ng ch&#7859;ng &#273;u&#7893;i d&#226;n Ca-na-an &#7903; t&#7841;i Gh&#234;-xe; nh&#432;ng d&#226;n Ca-na-an c&#7913; &#7903; c&#249;ng h&#7885; t&#7841;i Gh&#234;-xe.</p> 
<p><A NAME="an_1:30">1:30</A>&nbsp;Ng&#432;&#7901;i Sa-bu-l&#244;n c&#361;ng ch&#7859;ng &#273;u&#7893;i d&#226;n K&#237;t-r&#244;n, ho&#7863;c d&#226;n &#7903; Na-ha-l&#244;; v&#224; ng&#432;&#7901;i Ca-na-an &#7903; chung c&#249;ng ng&#432;&#7901;i Sa-bu-l&#244;n, song ph&#7843;i ph&#7909;c d&#7883;ch h&#7885;.</p> 
<p><A NAME="an_1:31">1:31</A>&nbsp;Ng&#432;&#7901;i A-se c&#361;ng ch&#7859;ng &#273;u&#7893;i d&#226;n &#7903; A-c&#244;, ho&#7863;c d&#226;n &#7903; Si-&#273;&#244;n, d&#226;n &#7903; &#193;ch-l&#225;p, d&#226;n &#417; A&#239;c-x&#237;p, d&#226;n &#7903; H&#234;n-ba, d&#226;n &#7903; A-ph&#233;c hay l&#224; d&#226;n &#7903; R&#234;-h&#7889;p.</p> 
<p><A NAME="an_1:32">1:32</A>&nbsp;Ng&#432;&#7901;i A-se l&#7853;p s&#7843;n nghi&#7879;p &#7903; gi&#7919;a d&#226;n Ca-na-an, l&#224; d&#226;n b&#7893;n x&#7913;; v&#236; ng&#432;&#7901;i A-se kh&#244;ng &#273;u&#7893;i ch&#250;ng n&#243; &#273;i.</p> 
<p><A NAME="an_1:33">1:33</A>&nbsp;Ng&#432;&#7901;i N&#233;p-ta-li kh&#244;ng &#273;u&#7893;i d&#226;n &#7903; B&#7871;t-S&#234;-m&#7871;t v&#224; B&#7871;t-a-n&#225;t; nh&#432;ng l&#7853;p s&#7843;n nghi&#7879;p &#7903; gi&#7919;a d&#226;n Ca-na-an, l&#224; d&#226;n b&#7893;n x&#7913;; c&#242;n d&#226;n B&#7871;t-S&#234;-m&#7871;t v&#224; d&#226;n B&#7871;t-a-n&#225;t ph&#7843;i ph&#7909;c d&#7883;ch ng&#432;&#7901;i N&#233;p-ta-li.</p> 
<p><A NAME="an_1:34">1:34</A>&nbsp;D&#226;n A-m&#244;-r&#237;t d&#7891;n ng&#432;&#7901;i &#208;an &#7903; tr&#234;n n&#250;i, kh&#244;ng cho h&#7885; xu&#7889;ng tr&#361;ng.</p> 
<p><A NAME="an_1:35">1:35</A>&nbsp;D&#226;n A-m&#244;-r&#237;t &#273;&#7883;nh &#7903; t&#7841;i n&#250;i H&#234;-re, A-gia-l&#244;n, v&#224; Sa-an-bim; nh&#432;ng tay c&#7911;a nh&#224; Gi&#244;-s&#233;p th&#7855;ng ch&#250;ng n&#243;, n&#234;n ch&#250;ng n&#243; ph&#7843;i ph&#7909;c d&#7883;ch.</p> 
<p><A NAME="an_1:36">1:36</A>&nbsp;&#208;&#7883;a ph&#7853;n d&#226;n A-m&#244;-r&#237;t ch&#7841;y t&#7915; d&#7889;c A&#239;c-r&#225;p-bim, t&#7915; S&#234;-la tr&#7903; l&#234;n.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;V&#7843;, thi&#234;n s&#7913; c&#7911;a &#208;&#7913;c Gi&#234;-h&#244;-va &#273;i l&#234;n t&#7915; Ghinh-ganh &#273;&#7871;n B&#244;-kim, v&#224; n&#243;i r&#7857;ng: Ta &#273;&#227; &#273;em c&#225;c ng&#432;&#417;i &#273;i l&#234;n kh&#7887;i x&#7913; &#202;-d&#237;p-t&#244;, d&#7851;n v&#224;o x&#7913; ta &#273;&#227; th&#7873; ban cho t&#7893; ph&#7909; c&#225;c ng&#432;&#417;i. Ta &#273;&#227; ph&#225;n: Ta s&#7869; ch&#7859;ng h&#7873; h&#7911;y giao &#432;&#7899;c ta &#273;&#227; l&#7853;p c&#249;ng c&#225;c ng&#432;&#417;i;</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;c&#242;n c&#225;c ng&#432;&#417;i, ch&#7899; l&#7853;p giao &#432;&#7899;c c&#249;ng d&#226;n x&#7913; n&#7847;y; h&#227;y ph&#225; h&#7911;y b&#224;n th&#7901; c&#7911;a ch&#250;ng n&#243;. Song c&#225;c ng&#432;&#417;i kh&#244;ng c&#243; v&#226;ng theo l&#7901;i ph&#225;n c&#7911;a ta. T&#7841;i sao c&#225;c ng&#432;&#417;i &#273;&#227; l&#224;m &#273;i&#7873;u &#273;&#243;?</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Ta c&#361;ng c&#243; ph&#225;n: Ta s&#7869; ch&#7859;ng &#273;u&#7893;i d&#226;n &#7845;y kh&#7887;i tr&#432;&#7899;c m&#7863;t c&#225;c ng&#432;&#417;i, song ch&#250;ng n&#243; s&#7869; &#7903; b&#234;n c&#225;c ng&#432;&#417;i, v&#224; c&#225;c th&#7847;n ch&#250;ng n&#243; s&#7869; th&#224;nh m&#7897;t c&#225;i b&#7851;y cho c&#225;c ng&#432;&#417;i.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Thi&#234;n s&#7913; c&#7911;a &#208;&#7913;c Gi&#234;-h&#244;-va v&#7915;a n&#243;i d&#7913;t l&#7901;i n&#7847;y cho c&#7843; d&#226;n Y-s&#417;-ra-&#234;n, th&#236; c&#7843; d&#226;n s&#7921; b&#232;n c&#7845;t ti&#7871;ng l&#234;n kh&#243;c.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Ch&#250;ng g&#7885;i t&#234;n ch&#7895; &#273;&#243; l&#224; B&#244;-kim, v&#224; d&#226;ng t&#7871; l&#7877; cho &#208;&#7913;c Gi&#234;-h&#244;-va t&#7841;i &#273;&#243;.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Khi Gi&#244;-su&#234; &#273;&#227; cho d&#226;n s&#7921; v&#7873;, th&#236; m&#7885;i ng&#432;&#7901;i Y-s&#417;-ra-&#234;n, ai n&#7845;y &#273;&#7873;u &#273;i v&#224;o s&#7843;n nghi&#7879;p m&#236;nh, &#273;&#7863;ng nh&#7853;n l&#7845;y x&#7913;.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;D&#226;n s&#7921; ph&#7909;c s&#7921; &#208;&#7913;c Gi&#234;-h&#244;-va trong tr&#7885;n &#273;&#7901;i Gi&#244;-su&#234; v&#224; tr&#7885;n &#273;&#7901;i c&#225;c tr&#432;&#7903;ng l&#227;o c&#242;n s&#7889;ng l&#226;u h&#417;n Gi&#244;-su&#234;, l&#224; nh&#7919;ng k&#7867; &#273;&#227; th&#7845;y c&#225;c c&#244;ng vi&#7879;c l&#7899;n lao m&#224; &#208;&#7913;c Gi&#234;-h&#244;-va &#273;&#227; l&#224;m ra v&#236; Y-s&#417;-ra-&#234;n.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;&#208;o&#7841;n, Gi&#244;-su&#234;, con trai c&#7911;a Nun, t&#244;i t&#7899; c&#7911;a &#208;&#7913;c Gi&#234;-h&#244;-va, qua &#273;&#7901;i, tu&#7893;i &#273;&#432;&#7907;c m&#7897;t tr&#259;m m&#432;&#7901;i;</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;ng&#432;&#7901;i ta ch&#244;n ng&#432;&#7901;i trong &#273;&#7883;a ph&#7853;n v&#7873; s&#7843;n nghi&#7879;p ng&#432;&#7901;i, t&#7841;i Thim-n&#225;t-H&#234;-re tr&#234;n n&#250;i &#201;p-ra-im, v&#7873; ph&#237;a b&#7855;c n&#250;i Ga-&#225;ch.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;H&#7871;t th&#7843;y ng&#432;&#7901;i &#273;&#7901;i &#7845;y c&#361;ng &#273;&#432;&#7907;c ti&#7871;p v&#7873; t&#7893; ph&#7909; m&#236;nh; r&#7891;i m&#7897;t &#273;&#7901;i kh&#225;c n&#7893;i l&#234;n, ch&#7859;ng bi&#7871;t &#208;&#7913;c Gi&#234;-h&#244;-va, c&#361;ng ch&#7859;ng bi&#7871;t c&#225;c &#273;i&#7873;u Ng&#224;i &#273;&#227; l&#224;m nh&#417;n v&#236; Y-s&#417;-ra-&#234;n.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;B&#7845;y gi&#7901; d&#226;n Y-s&#417;-ra-&#234;n l&#224;m &#225;c tr&#432;&#7899;c m&#7863;t &#208;&#7913;c Gi&#234;-h&#244;-va, h&#7847;u vi&#7879;c c&#225;c th&#7847;n t&#432;&#7907;ng c&#7911;a Ba-anh,</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;b&#7887; Gi&#234;-h&#244;-va &#208;&#7913;c Ch&#250;a Tr&#7901;i c&#7911;a t&#7893; ph&#7909; m&#236;nh, l&#224; &#208;&#7845;ng &#273;&#227; &#273;em h&#7885; ra kh&#7887;i x&#7913; &#202;-d&#237;p-t&#244;; h&#7885; tin theo c&#225;c th&#7847;n kh&#225;c c&#7911;a nh&#7919;ng d&#226;n t&#7897;c xung quanh, qu&#236; l&#7841;y c&#225;c th&#7847;n &#273;&#243; v&#224; ch&#7885;c gi&#7853;n &#208;&#7913;c Gi&#234;-h&#244;-va.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;V&#7853;y, ch&#250;ng n&#243; b&#7887; &#208;&#7913;c Gi&#234;-h&#244;-va, h&#7847;u vi&#7879;c Ba-anh v&#224; &#193;t-t&#7841;t-t&#234;.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;C&#417;n th&#7841;nh n&#7897; c&#7911;a &#208;&#7913;c Gi&#234;-h&#244;-va n&#7893;i ph&#7915;ng l&#234;n c&#249;ng Y-s&#417;-ra-&#234;n, Ng&#224;i ph&#243; ch&#250;ng v&#224;o tay c&#7911;a k&#7867; c&#432;&#7899;p b&#243;c, v&#224; ch&#250;ng n&#243; b&#243;c l&#7897;t h&#7885;; Ng&#224;i b&#225;n Y-s&#417;-ra-&#234;n cho c&#225;c k&#7867; th&#249; ngh&#7883;ch chung quanh, v&#224; Y-s&#417;-ra-&#234;n kh&#244;ng c&#242;n th&#7871; ch&#7889;ng c&#7921; n&#7893;i &#273;&#432;&#7907;c tr&#432;&#7899;c k&#7867; th&#249; ngh&#7883;ch m&#236;nh.</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;B&#7845;t lu&#7853;n ch&#250;ng &#273;i &#273;&#7871;n &#273;&#226;u, tay c&#7911;a &#208;&#7913;c Gi&#234;-h&#244;-va v&#7851;n ngh&#7883;ch c&#249;ng ch&#250;ng &#273;&#7863;ng gi&#225;ng h&#7885;a cho, y nh&#432; &#208;&#7913;c Gi&#234;-h&#244;-va &#273;&#227; ph&#225;n v&#224; &#273;&#227; th&#7873; c&#249;ng ch&#250;ng. Ch&#250;ng b&#7883; c&#417;n ho&#7841;n n&#7841;n l&#7899;n lao thay.</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Song &#208;&#7913;c Gi&#234;-h&#244;-va d&#7845;y l&#234;n nh&#7919;ng quan x&#233;t gi&#7843;i c&#7913;u ch&#250;ng kh&#7887;i tay k&#7867; c&#432;&#7899;p b&#243;c.</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Nh&#432;ng ch&#250;ng c&#361;ng kh&#244;ng nghe c&#225;c quan x&#233;t v&#236; ch&#250;ng h&#224;nh d&#226;m c&#249;ng c&#225;c th&#7847;n kh&#225;c, v&#224; qu&#236; l&#7841;y tr&#432;&#7899;c m&#7863;t c&#225;c th&#7847;n &#7845;y. Ch&#250;ng v&#7897;i x&#226;y b&#7887; con &#273;&#432;&#7901;ng m&#224; t&#7893; ph&#7909; m&#236;nh &#273;&#227; &#273;i, ch&#7859;ng b&#7855;t ch&#432;&#7899;c theo t&#7893; ph&#7909; v&#226;ng gi&#7919; c&#225;c &#273;i&#7873;u r&#259;n c&#7911;a &#208;&#7913;c Gi&#234;-h&#244;-va.</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;V&#7843;, khi &#208;&#7913;c Gi&#234;-h&#244;-va d&#7845;y l&#234;n c&#225;c quan x&#233;t cho Y-s&#417;-ra-&#234;n, th&#236; &#208;&#7913;c Gi&#234;-h&#244;-va &#7903; c&#249;ng quan x&#233;t &#273;&#243;, v&#224; tr&#7885;n &#273;&#7901;i quan x&#233;t, Ng&#224;i gi&#7843;i c&#7913;u Y-s&#417;-ra-&#234;n kh&#7887;i tay k&#7867; th&#249; ngh&#7883;ch m&#236;nh; v&#236; &#208;&#7913;c Gi&#234;-h&#244;-va l&#7845;y l&#242;ng th&#432;&#417;ng x&#243;t h&#7885; t&#7841;i c&#7899; nh&#7919;ng ti&#7871;ng r&#234;n si&#7871;c m&#224; h&#7885; th&#7903; ra tr&#432;&#7899;c m&#7863;t nh&#7919;ng k&#7867; h&#224; hi&#7871;p v&#224; l&#224;m t&#7913;c t&#7889;i m&#236;nh.</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;K&#7871; sau, khi quan x&#233;t qua &#273;&#7901;i r&#7891;i, Y-s&#417;-ra-&#234;n l&#7841;i l&#224;m &#225;c h&#417;n c&#225;c t&#7893; ph&#7909; m&#236;nh, tin theo c&#225;c th&#7847;n kh&#225;c, h&#7847;u vi&#7879;c v&#224; th&#7901; l&#7841;y tr&#432;&#7899;c m&#7863;t c&#225;c th&#7847;n &#7845;y: Y-s&#417;-ra-&#234;n kh&#244;ng kh&#7913;ng ch&#7915;a b&#7887; vi&#7879;c l&#224;m &#225;c hay l&#224; l&#7889;i c&#7889; ch&#7845;p c&#7911;a h&#7885;.</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;B&#7903;i c&#7899; &#273;&#243;, c&#417;n th&#7841;nh n&#7897; c&#7911;a &#208;&#7913;c Gi&#234;-h&#244;-va n&#7893;i ph&#7915;ng l&#234;n c&#249;ng Y-s&#417;-ra-&#234;n, v&#224; Ng&#224;i ph&#225;n r&#7857;ng: V&#236; d&#226;n t&#7897;c n&#7847;y c&#243; b&#7897;i ngh&#7883;ch giao &#432;&#7899;c c&#7911;a ta &#273;&#227; truy&#7873;n cho t&#7893; ph&#7909; ch&#250;ng n&#243;, v&#224; v&#236; ch&#250;ng n&#243; kh&#244;ng c&#243; nghe l&#7901;i ph&#225;n ta,</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;n&#234;n v&#7873; ph&#7847;n ta, ta c&#361;ng ch&#7859;ng &#273;u&#7893;i kh&#7887;i tr&#432;&#7899;c m&#7863;t ch&#250;ng n&#243; m&#7897;t d&#226;n n&#224;o m&#224; Gi&#244;-su&#234; &#273;&#7875; l&#7841;i khi ng&#432;&#7901;i qua &#273;&#7901;i.</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;Ta s&#7869; d&#249;ng c&#225;c d&#226;n t&#7897;c &#273;&#243; th&#7917; th&#225;ch Y-s&#417;-ra-&#234;n, &#273;&#7875; xem th&#7917; ch&#250;ng n&#243; c&#243; gi&#7919; v&#224; &#273;i theo &#273;&#432;&#7901;ng c&#7911;a &#208;&#7913;c Gi&#234;-h&#244;-va, nh&#432; t&#7893; ph&#7909; ch&#250;ng n&#243; ch&#259;ng.</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;&#7844;y v&#7853;y, &#208;&#7913;c Gi&#234;-h&#244;-va &#273;&#7875; cho c&#225;c d&#226;n t&#7897;c n&#7847;y &#7903; l&#7841;i trong x&#7913;, kh&#244;ng v&#7897;i &#273;u&#7893;i ch&#250;ng n&#243; &#273;i, v&#224; c&#361;ng kh&#244;ng ph&#243; ch&#250;ng n&#243; v&#224;o tay Gi&#244;-su&#234;.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;N&#7847;y l&#224; c&#225;c d&#226;n t&#7897;c m&#224; &#208;&#7913;c Gi&#234;-h&#244;-va &#273;&#7875; c&#242;n l&#7841;i, &#273;&#7863;ng d&#249;ng ch&#250;ng n&#243; th&#7917; th&#225;ch ng&#432;&#7901;i Y-s&#417;-ra-&#234;n n&#224;o ch&#432;a t&#7915;ng th&#7845;y nh&#7919;ng chi&#7871;n tr&#7853;n Ca-na-an.</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Ng&#224;i ch&#7881; mu&#7889;n th&#7917; th&#225;ch c&#225;c d&#242;ng d&#245;i m&#7899;i c&#7911;a d&#226;n Y-s&#417;-ra-&#234;n, t&#7853;p cho ch&#250;ng n&#243; vi&#7879;c chi&#7871;n tr&#7853;n, nh&#7913;t l&#224; nh&#7919;ng k&#7867; ch&#432;a t&#7915;ng th&#7845;y chi&#7871;n tr&#7853;n khi tr&#432;&#7899;c.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;C&#225;c d&#226;n t&#7897;c n&#7847;y l&#224; d&#226;n Phi-li-tin c&#249;ng n&#259;m vua ch&#250;ng n&#243;, h&#7871;t th&#7843;y d&#226;n Ca-na-an, d&#226;n Si-&#273;&#244;n, v&#224; d&#226;n H&#234;-v&#237;t &#7903; t&#7841;i n&#250;i Li-ban, t&#7915; n&#250;i Ba-anh-H&#7865;t-m&#244;n cho &#273;&#7871;n c&#7917;a Ha-m&#225;t.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;&#208;&#7913;c Gi&#234;-h&#244;-va d&#249;ng c&#225;c d&#226;n t&#7897;c n&#7847;y &#273;&#7875; th&#7917; th&#225;ch Y-s&#417;-ra-&#234;n, &#273;&#7863;ng xem th&#7917; ch&#250;ng n&#243; c&#243; &#253; v&#226;ng theo c&#225;c &#273;i&#7873;u r&#259;n m&#224; Ng&#224;i c&#7853;y M&#244;i-se truy&#7873;n cho t&#7893; ph&#7909; ch&#250;ng n&#243; ch&#259;ng.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Nh&#432; v&#7853;y, d&#226;n Y-s&#417;-ra-&#234;n &#7903; chung c&#249;ng d&#226;n Ca-na-an, d&#226;n H&#234;-t&#237;t, d&#226;n A-m&#244;-r&#237;t, d&#226;n Ph&#234;-r&#234;-s&#237;t, d&#226;n H&#234;-v&#237;t, d&#226;n Gi&#234;-bu-s&#237;t,</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;c&#432;&#7899;i con g&#225;i c&#7911;a ch&#250;ng n&#243; l&#224;m v&#7907;, g&#7843; con g&#225;i m&#236;nh cho con trai ch&#250;ng n&#243;, v&#224; h&#7847;u vi&#7879;c c&#225;c th&#7847;n ch&#250;ng n&#243;.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;D&#226;n Y-s&#417;-ra-&#234;n c&#242;n l&#224;m &#273;i&#7873;u &#225;c tr&#432;&#7899;c m&#7863;t &#208;&#7913;c Gi&#234;-h&#244;-va, qu&#234;n Gi&#234;-h&#244;-va &#208;&#7913;c Ch&#250;a Tr&#7901;i m&#236;nh, c&#250;ng th&#7901; c&#225;c h&#236;nh t&#432;&#7907;ng Ba-anh v&#224; A-s&#234;-ra.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;V&#236; v&#7853;y, c&#417;n th&#7841;nh n&#7897; c&#7911;a &#208;&#7913;c Gi&#234;-h&#244;-va n&#7893;i ph&#7915;ng c&#249;ng Y-s&#417;-ra-&#234;n, Ng&#224;i ph&#243; ch&#250;ng v&#224;o tay Cu-san-Ri-sa-tha-im, vua n&#432;&#7899;c M&#234;-s&#244;-b&#244;-ta-mi. D&#226;n Y-s&#417;-ra-&#234;n b&#7883; t&#225;m n&#259;m ph&#7909;c d&#7883;ch vua Cu-san-Ri-sa-tha-im.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;K&#7871; &#7845;y, d&#226;n Y-s&#417;-ra-&#234;n k&#234;u la c&#249;ng &#208;&#7913;c Gi&#234;-h&#244;-va; &#208;&#7913;c Gi&#234;-h&#244;-va b&#232;n d&#7845;y l&#234;n cho ch&#250;ng n&#243; m&#7897;t ng&#432;&#7901;i gi&#7843;i c&#7913;u, l&#224; O&#225;t-ni-&#234;n, con trai c&#7911;a K&#234;-na, em th&#7913; c&#7911;a Ca-l&#233;p, v&#224; ng&#432;&#7901;i &#7845;y gi&#7843;i c&#7913;u h&#7885;.</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Th&#7847;n c&#7911;a &#208;&#7913;c Gi&#234;-h&#244;-va c&#7843;m &#273;&#7897;ng ng&#432;&#7901;i, ng&#432;&#7901;i &#273;o&#225;n x&#233;t Y-s&#417;-ra-&#234;n, v&#224; &#273;i ra chi&#7871;n tr&#7853;n. &#208;&#7913;c Gi&#234;-h&#244;-va ph&#243; Cu-san-Ri-sa-tha-im, vua A-ram, v&#224;o tay ng&#432;&#7901;i, khi&#7871;n cho ng&#432;&#7901;i th&#7855;ng Cu-san-Ri-sa-tha-im.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;X&#7913; &#273;&#432;&#7907;c h&#242;a b&#236;nh trong b&#7889;n m&#432;&#417;i n&#259;m; k&#7871; &#273;&#243;, O&#225;t-ni-&#234;n, con trai K&#234;-na, qua &#273;&#7901;i.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;D&#226;n Y-s&#417;-ra-&#234;n l&#7841;i l&#224;m &#273;i&#7873;u &#225;c tr&#432;&#7899;c m&#7863;t &#208;&#7913;c Gi&#234;-h&#244;-va; n&#234;n &#208;&#7913;c Gi&#234;-h&#244;-va khi&#7871;n &#201;c-l&#244;n, vua M&#244;-&#225;p tr&#7903; n&#234;n c&#432;&#7901;ng th&#7841;nh &#273;&#7875; h&#227;m &#273;&#225;nh Y-s&#417;-ra-&#234;n.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;V&#7853;y, &#201;c-l&#244;n nh&#243;m hi&#7879;p chung quanh m&#236;nh d&#226;n Am-m&#244;n v&#224; d&#226;n A-ma-l&#233;c, k&#233;o &#273;i &#273;&#225;nh Y-s&#417;-ra-&#234;n v&#224; chi&#7871;m l&#7845;y th&#224;nh C&#226;y ch&#224; l&#224;.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;D&#226;n Y-s&#417;-ra-&#234;n b&#7883; ph&#7909;c d&#7883;ch &#201;c-l&#244;n, vua M&#244;-&#225;p, trong m&#432;&#7901;i t&#225;m n&#259;m.</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;&#208;o&#7841;n, d&#226;n Y-s&#417;-ra-&#234;n k&#234;u la c&#249;ng &#208;&#7913;c Gi&#234;-h&#244;-va, &#208;&#7913;c Gi&#234;-h&#244;-va d&#7845;y l&#234;n cho ch&#250;ng m&#7897;t &#273;&#7845;ng gi&#7843;i c&#7913;u, l&#224; &#202;-h&#250;t, con trai Gh&#234;-ra, thu&#7897;c v&#7873; chi ph&#225;i B&#234;n-gia-min, l&#224; ng&#432;&#7901;i c&#243; t&#7853;t thu&#7853;n tay t&#7843;. D&#226;n Y-s&#417;-ra-&#234;n sai ng&#432;&#7901;i &#273;em l&#7877; c&#7889;ng cho &#201;c-l&#244;n, vua M&#244;-&#225;p.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;&#202;-h&#250;t t&#7921; l&#224;m l&#7845;y m&#7897;t c&#226;y g&#432;&#417;m hai l&#432;&#7905;i, d&#224;i m&#7897;t th&#432;&#7899;c, v&#224; &#273;eo theo trong m&#236;nh &#225;o n&#417;i h&#225;ng h&#7919;u.</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;V&#7853;y, ng&#432;&#7901;i &#273;em d&#226;ng l&#7877; c&#7889;ng cho &#201;c-l&#244;n, vua M&#244;-&#225;p, l&#224; m&#7897;t ng&#432;&#7901;i r&#7845;t m&#7853;p.</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;Khi d&#226;ng l&#7877; c&#7889;ng r&#7891;i, b&#232;n cho nh&#7919;ng k&#7867; &#273;&#227; &#273;em l&#7877; v&#7853;t &#273;&#7871;n &#273;i v&#7873;.</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;Nh&#432;ng ch&#225;nh ng&#432;&#7901;i &#273;&#7871;n h&#7847;m l&#7845;y &#273;&#225; &#7903; g&#7847;n Ghinh-ganh, th&#236; tr&#7903; l&#7841;i, n&#243;i r&#7857;ng: H&#7905;i vua, t&#244;i c&#243; m&#7897;t l&#7901;i t&#226;u k&#237;n c&#249;ng vua. Vua truy&#7873;n: H&#227;y n&#237;n! H&#7871;t th&#7843;y nh&#7919;ng k&#7867; h&#7847;u c&#7853;n vua b&#232;n &#273;i ra.</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;B&#7845;y gi&#7901;, vua &#273;&#432;&#417;ng ng&#7891;i m&#7897;t m&#236;nh n&#417;i l&#7847;u m&#225;t; &#202;-h&#250;t &#273;&#7871;n g&#7847;n m&#224; n&#243;i r&#7857;ng: T&#244;i c&#243; m&#7897;t l&#7901;i c&#7911;a &#208;&#7913;c Ch&#250;a Tr&#7901;i t&#226;u l&#7841;i v&#7899;i vua. &#201;c-l&#244;n v&#7915;a &#273;&#7913;ng d&#7853;y kh&#7887;i ngai;</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;&#202;-h&#250;t b&#232;n gi&#417; tay t&#7843; ra r&#250;t g&#432;&#417;m &#273;eo &#7903; ph&#237;a h&#7919;u, m&#224; &#273;&#226;m ng&#432;&#7901;i n&#417;i b&#7909;ng.</p> 
<p><A NAME="an_3:22">3:22</A>&nbsp;C&#225;n g&#432;&#417;m c&#361;ng l&#250;t theo l&#432;&#7905;i, m&#7905; l&#237;p l&#7841;i xung quanh l&#432;&#7905;i g&#432;&#417;m; v&#236; ng&#432;&#7901;i kh&#244;ng r&#250;t g&#432;&#417;m ra kh&#7887;i b&#7909;ng, n&#243; th&#7845;u ra sau l&#432;ng.</p> 
<p><A NAME="an_3:23">3:23</A>&nbsp;&#208;o&#7841;n, &#202;-h&#250;t l&#225;nh ra n&#417;i hi&#234;n c&#7917;a, &#273;&#243;ng c&#225;c c&#7917;a l&#7847;u m&#225;t l&#7841;i v&#224; g&#224;i ch&#7889;t.</p> 
<p><A NAME="an_3:24">3:24</A>&nbsp;Khi &#202;-h&#250;t &#273;i ra kh&#7887;i, c&#225;c &#273;&#7847;y t&#7899; &#273;&#7871;n xem, th&#7845;y c&#225;c c&#7917;a l&#7847;u m&#225;t &#273;&#7873;u &#273;&#243;ng g&#224;i ch&#7889;t, th&#236; n&#243;i v&#7899;i nhau r&#7857;ng: Ho&#7863;c vua &#273;i ng&#417;i trong l&#7847;u m&#225;t ch&#259;ng.</p> 
<p><A NAME="an_3:25">3:25</A>&nbsp;Ch&#250;ng &#273;&#7907;i r&#7845;t l&#226;u, &#273;&#7871;n &#273;&#7895;i h&#7893; th&#7865;n; song v&#236; kh&#244;ng th&#7845;y vua m&#7903; c&#7917;a ph&#242;ng, b&#232;n l&#7845;y ch&#236;a kh&#243;a v&#224; m&#7903;: k&#236;a th&#7845;y ch&#250;a m&#236;nh &#273;&#227; ch&#7871;t, n&#7857;m s&#7843;i tr&#234;n &#273;&#7845;t.</p> 
<p><A NAME="an_3:26">3:26</A>&nbsp;Trong khi ch&#250;ng tr&#236; hu&#7903;n, &#202;-h&#250;t &#273;&#227; tr&#7889;n qua kh&#7887;i c&#225;c h&#7847;m &#273;&#225;, l&#225;nh &#273;&#7871;n S&#234;-ri-a.</p> 
<p><A NAME="an_3:27">3:27</A>&nbsp;Ng&#432;&#7901;i v&#7915;a &#273;&#7871;n, b&#232;n th&#7893;i k&#232;n l&#234;n trong n&#250;i &#201;p-ra-im; d&#226;n Y-s&#417;-ra-&#234;n &#273;&#7873;u c&#249;ng ng&#432;&#7901;i xu&#7889;ng kh&#7887;i n&#250;i v&#224; ch&#237;nh ng&#432;&#7901;i &#273;i &#7903; &#273;&#7847;u h&#7871;t.</p> 
<p><A NAME="an_3:28">3:28</A>&nbsp;&#202;-h&#250;t n&#243;i c&#249;ng ch&#250;ng r&#7857;ng: H&#227;y theo ta, v&#236; &#208;&#7913;c Gi&#234;-h&#244;-va &#273;&#227; ph&#243; v&#224;o tay c&#225;c ng&#432;&#417;i d&#226;n M&#244;-&#225;p, l&#224; k&#7867; th&#249; ngh&#7883;ch c&#225;c ng&#432;&#417;i. Ch&#250;ng &#273;&#7873;u theo ng&#432;&#7901;i xu&#7889;ng chi&#7871;m c&#7913; c&#225;c ch&#7895; c&#7841;n s&#244;ng Gi&#244;-&#273;anh, l&#224; &#273;&#432;&#7901;ng &#273;i &#273;&#7871;n M&#244;-&#225;p, c&#7845;m kh&#244;ng cho ai &#273;i qua.</p> 
<p><A NAME="an_3:29">3:29</A>&nbsp;V&#7853;y, trong l&#250;c &#273;&#243; d&#226;n Y-s&#417;-ra-&#234;n &#273;&#225;nh gi&#7871;t ch&#7915;ng m&#432;&#7901;i ng&#224;n ng&#432;&#7901;i M&#244;-&#225;p, th&#7843;y &#273;&#7873;u l&#224; tay m&#7841;nh m&#7869;, can &#273;&#227;m, kh&#244;ng m&#7897;t ai tho&#225;t kh&#7887;i &#273;&#432;&#7907;c.</p> 
<p><A NAME="an_3:30">3:30</A>&nbsp;Trong ng&#224;y &#273;&#243;, d&#226;n M&#244;-&#225;p b&#7883; ph&#7909;c d&#432;&#7899;i tay Y-s&#417;-ra-&#234;n; x&#7913; &#273;&#432;&#7907;c h&#242;a b&#236;nh trong t&#225;m m&#432;&#417;i n&#259;m.</p> 
<p><A NAME="an_3:31">3:31</A>&nbsp;Sau &#202;-h&#250;t, c&#243; Sam-ga, con trai c&#7911;a A-n&#225;t. Ng&#432;&#7901;i d&#249;ng m&#7897;t c&#226;y &#273;&#243;t b&#242; m&#224; &#273;&#225;nh gi&#7871;t s&#225;u tr&#259;m ng&#432;&#7901;i Phi-li-tin, v&#224; c&#361;ng gi&#7843;i c&#7913;u Y-s&#417;-ra-&#234;n.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Sau khi &#202;-h&#250;t &#273;&#227; qua &#273;&#7901;i, d&#226;n Y-s&#417;-ra-&#234;n l&#7841;i l&#224;m &#273;i&#7873;u &#225;c tr&#432;&#7899;c m&#7863;t &#208;&#7913;c Gi&#234;-h&#244;-va.</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;&#208;&#7913;c Gi&#234;-h&#244;-va ph&#243; ch&#250;ng v&#224;o tay Gia-bin, l&#224; vua Ca-na-an tr&#7883; v&#236; t&#7841;i H&#225;t-so. Quan th&#7889;ng l&#227;nh &#273;&#7841;o binh ng&#432;&#7901;i l&#224; Si-s&#234;-ra &#7903; t&#7841;i Ha-r&#244;-s&#7871;t c&#7911;a d&#226;n ngo&#7841;i bang.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Vua Gia-bin c&#243; ch&#237;n tr&#259;m xe s&#7855;t v&#224; trong hai m&#432;&#417;i n&#259;m, ng&#432;&#7901;i h&#224; hi&#7871;p d&#226;n Y-s&#417;-ra-&#234;n c&#225;ch hung b&#7841;o; n&#234;n Y-s&#417;-ra-&#234;n k&#234;u c&#7847;u c&#249;ng &#208;&#7913;c Gi&#234;-h&#244;-va.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Trong l&#250;c &#273;&#243;, &#208;&#234;-b&#244;-ra, l&#224; n&#7919; ti&#234;n tri, v&#7907; c&#7911;a L&#225;p-bi-&#273;&#7889;t, &#273;o&#225;n x&#233;t d&#226;n Y-s&#417;-ra-&#234;n.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;B&#224; &#7903; tr&#234;n n&#250;i &#201;p-ra-im, gi&#7919;a kho&#7843;ng Ra-ma v&#224; B&#234;-t&#234;n, d&#432;&#7899;i c&#226;y ch&#224; l&#224; &#208;&#234;-b&#244;-ra, v&#224; d&#226;n Y-s&#417;-ra-&#234;n l&#234;n &#273;&#7871;n c&#249;ng ng&#432;&#7901;i, &#273;&#7863;ng nghe s&#7921; x&#233;t &#273;o&#225;n.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;B&#224; sai g&#7885;i Ba-r&#225;c, con trai A-bi-n&#244;-am, t&#7915; K&#234;-&#273;e trong &#273;&#7845;t N&#233;p-ta-li, m&#224; n&#243;i c&#249;ng ng&#432;&#7901;i r&#7857;ng: Gi&#234;-h&#244;-va &#208;&#7913;c Ch&#250;a Tr&#7901;i c&#7911;a Y-s&#417;-ra-&#234;n &#273;&#227; truy&#7873;n l&#7883;nh n&#7847;y: H&#227;y ch&#7885;n &#273;em theo ng&#432;&#417;i m&#7897;t v&#7841;n ng&#432;&#7901;i trong con ch&#225;u N&#233;p-ta-li v&#224; trong con ch&#225;u Sa-bu-l&#244;n, m&#224; &#273;i th&#7859;ng &#273;&#7871;n n&#250;i Tha-b&#244;.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Ta s&#7869; khi&#7871;n Si-s&#234;-ra, l&#224; th&#7889;ng l&#227;nh &#273;&#7841;o binh vua Gia-bin, &#273;&#7871;n c&#249;ng ng&#432;&#7901;i t&#7841;i khe Ki-s&#244;n, lu&#244;n v&#7899;i c&#225;c xe c&#7897; v&#224; c&#7843; qu&#226;n l&#237;nh c&#7911;a h&#7855;n; ta s&#7869; ph&#243; h&#7855;n v&#224;o tay ng&#432;&#417;i.</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Ba-r&#225;c &#273;&#225;p r&#7857;ng: N&#7871;u b&#224; &#273;i v&#7899;i t&#244;i, th&#236; t&#244;i s&#7869; &#273;i; nh&#432;ng n&#7871;u b&#224; kh&#244;ng &#273;i v&#7899;i t&#244;i, t&#244;i s&#7869; kh&#244;ng &#273;i.</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;B&#224; b&#232;n &#273;&#225;p: &#7914;, ph&#7843;i, ta s&#7869; &#273;i v&#7899;i ng&#432;&#417;i, song s&#7921; vinh hi&#7875;n c&#7911;a vi&#7879;c n&#7847;y s&#7869; ch&#7859;ng v&#7873; ng&#432;&#417;i; v&#236; &#208;&#7913;c Gi&#234;-h&#244;-va s&#7869; ph&#243; Si-s&#234;-ra v&#224;o tay m&#7897;t ng&#432;&#7901;i n&#7919;. V&#7853;y, &#208;&#234;-b&#244;-ra &#273;&#7913;ng d&#7853;y, &#273;i c&#249;ng Ba-r&#225;c &#273;&#7871;n K&#234;-&#273;e.</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Ba-r&#225;c nh&#243;m hi&#7879;p ng&#432;&#7901;i Sa-bu-l&#244;n v&#224; ng&#432;&#7901;i N&#233;p-ta-li t&#7841;i K&#234;-&#273;e, c&#243; m&#7897;t mu&#244;n ng&#432;&#7901;i &#273;i theo sau ng&#432;&#7901;i, v&#224; &#208;&#234;-b&#244;-ra c&#361;ng &#273;i l&#234;n v&#7899;i ng&#432;&#7901;i.</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;V&#7843;, H&#234;-be, ng&#432;&#7901;i K&#234;-n&#237;t, &#273;&#227; l&#236;a kh&#7887;i d&#226;n K&#234;-n&#237;t, l&#224; con ch&#225;u H&#244;-b&#225;p, anh em v&#7907; c&#7911;a M&#244;i-se, v&#224; &#273;i d&#7921;ng tr&#7841;i m&#236;nh &#7903; v&#7873; c&#226;y d&#7867; b&#7897;p Sa-na-im, g&#7847;n b&#234;n K&#234;-&#273;e.</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Ng&#432;&#7901;i ta thu&#7853;t cho Si-s&#234;-ra hay r&#7857;ng Ba-r&#225;c, con trai c&#7911;a A-bi-n&#244;-am, &#273;&#227; &#273;i &#273;&#7871;n n&#250;i Tha-b&#244;.</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Si-s&#234;-ra b&#232;n nh&#243;m hi&#7879;p h&#7871;t th&#7843;y xe c&#7897; s&#7855;t m&#236;nh l&#224; ch&#237;n tr&#259;m c&#225;i b&#7857;ng s&#7855;t, v&#224; to&#224;n qu&#226;n binh v&#7851;n &#7903; v&#7899;i m&#236;nh, t&#7915; Ha-r&#244;-s&#7871;t v&#7873; d&#226;n ngo&#7841;i bang cho &#273;&#7871;n khe Ki-s&#244;n.</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;&#208;&#234;-b&#244;-ra n&#243;i c&#249;ng Ba-r&#225;c r&#7857;ng: H&#227;y &#273;&#7913;ng d&#7853;y, v&#236; n&#7847;y l&#224; ng&#224;y &#208;&#7913;c Gi&#234;-h&#244;-va ph&#243; Si-s&#234;-ra v&#224;o tay ng&#432;&#417;i. &#208;&#7913;c Gi&#234;-h&#244;-va h&#225; ch&#7859;ng &#273;i &#273;&#7857;ng tr&#432;&#7899;c ng&#432;&#417;i sao? R&#7891;i Ba-r&#225;c &#273;i xu&#7889;ng Tha-b&#244;, c&#243; m&#432;&#7901;i ng&#224;n ng&#432;&#7901;i theo sau.</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;&#208;&#7913;c Gi&#234;-h&#244;-va d&#249;ng m&#361;i g&#432;&#417;m l&#224;m cho Si-s&#234;-ra v&#224; h&#7871;t th&#7843;y xe c&#7897; c&#249;ng to&#224;n qu&#226;n l&#237;nh ng&#432;&#7901;i v&#7905; ch&#7841;y tr&#432;&#7899;c m&#7863;t Ba-r&#225;c; Si-s&#234;-ra b&#232;n xu&#7889;ng xe m&#236;nh, ch&#7841;y b&#7897; m&#224; tr&#7889;n.</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Ba-r&#225;c &#273;u&#7893;i theo xe c&#7897; v&#224; &#273;&#7841;o binh cho &#273;&#7871;n Ha-r&#244;-s&#7871;t v&#7873; d&#226;n ngo&#7841;i bang; c&#7843; &#273;&#7841;o binh Si-s&#234;-ra b&#7883; g&#432;&#417;m gi&#7871;t, kh&#244;ng c&#242;n l&#7841;i m&#7897;t ng&#432;&#7901;i.</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;Si-s&#234;-ra ch&#7841;y b&#7897; tr&#7889;n &#273;&#7871;n tr&#7841;i Gia-&#234;n, v&#7907; c&#7911;a H&#234;-be, ng&#432;&#7901;i K&#234;-n&#237;t; v&#236; Gia-bin, vua H&#225;t-so, v&#224; nh&#224; H&#234;-be, ng&#432;&#7901;i K&#234;-n&#237;t, h&#242;a h&#7843;o v&#7899;i nhau.</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;Gia-&#234;n ra &#273;&#243;n Si-s&#234;-ra, m&#224; n&#243;i r&#7857;ng: H&#7905;i ch&#250;a, xin h&#227;y v&#224;o n&#417;i nh&#224; t&#244;i, ch&#7899; s&#7907; chi. V&#7853;y, ng&#432;&#7901;i v&#224;o tr&#7841;i n&#224;ng, v&#224; n&#224;ng l&#7845;y m&#7873;n &#273;&#7855;p ng&#432;&#7901;i l&#7841;i.</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;&#208;o&#7841;n, ng&#432;&#7901;i n&#243;i c&#249;ng n&#224;ng r&#7857;ng: Ta xin n&#224;ng cho ta ch&#250;t n&#432;&#7899;c u&#7889;ng, v&#236; ta kh&#225;t. N&#224;ng b&#232;n m&#7903; b&#7847;u s&#7919;a ra, cho ng&#432;&#7901;i u&#7889;ng, r&#7891;i tr&#249;m ng&#432;&#7901;i l&#7841;i.</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;Ng&#432;&#7901;i l&#7841;i n&#243;i c&#249;ng n&#224;ng r&#7857;ng: H&#227;y &#273;&#7913;ng n&#417;i c&#7917;a tr&#7841;i, n&#7871;u c&#243; ai &#273;&#7871;n h&#7887;i r&#7857;ng: &#7902; &#273;&#226;y c&#243; ai ch&#259;ng? th&#236; h&#227;y &#273;&#225;p: Ch&#7859;ng c&#243; ai h&#7871;t.</p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;B&#7845;y gi&#7901; ng&#432;&#7901;i ng&#7911; say, v&#236; m&#7879;t nh&#7885;c qu&#225;; Gia-&#234;n, v&#7907; H&#234;-be, b&#232;n l&#7845;y m&#7897;t c&#226;y n&#7885;c tr&#7841;i, v&#224; tay n&#7855;m c&#225;i b&#250;a, nh&#7865; nh&#7865; &#273;&#7871;n b&#234;n ng&#432;&#417;i, l&#7845;y c&#225;i n&#7885;c &#273;&#243;ng th&#7911;ng m&#224;ng tang ng&#432;&#7901;i, th&#7845;u xu&#7889;ng &#273;&#7845;t, v&#224; ng&#432;&#7901;i h&#7871;t &#273;i.</p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;Ba-r&#225;c &#273;&#432;&#417;ng c&#242;n r&#432;&#7907;t theo Si-s&#234;-ra, Gia-&#234;n b&#232;n ra &#273;&#243;n ng&#432;&#7901;i, m&#224; n&#243;i r&#7857;ng: H&#227;y &#273;&#7871;n, t&#244;i s&#7869; ch&#7881; cho &#244;ng th&#7845;y ng&#432;&#7901;i m&#224; &#244;ng &#273;&#432;&#417;ng t&#236;m ki&#7871;m. Ba-r&#225;c v&#224;o nh&#224; n&#224;ng, th&#7845;y Si-s&#234;-ra n&#7857;m ch&#7871;t s&#7843;i, c&#243; n&#7885;c &#273;&#226;m n&#417;i m&#224;ng tang.</p> 
<p><A NAME="an_4:23">4:23</A>&nbsp;Trong ng&#224;y &#273;&#243;, &#208;&#7913;c Ch&#250;a Tr&#7901;i khi&#7871;n cho Gia-bin, vua Ca-na-an, b&#7883; ph&#7909;c tr&#432;&#7899;c m&#7863;t d&#226;n Y-s&#417;-ra-&#234;n.</p> 
<p><A NAME="an_4:24">4:24</A>&nbsp;Tay d&#226;n Y-s&#417;-ra-&#234;n c&#224;ng ng&#224;y c&#224;ng m&#7841;nh th&#7855;ng Gia-bin, vua Ca-na-an, cho &#273;&#7871;n ch&#7915;ng ch&#250;ng &#273;&#227; di&#7879;t ng&#432;&#7901;i &#273;i.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Trong ng&#224;y &#7845;y, &#208;&#234;-b&#244;-ra h&#225;t b&#224;i ca n&#7847;y v&#7899;i Ba-r&#225;c, con trai A-bi-n&#244;-am:</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;Kh&#225; ng&#7907;i khen &#208;&#7913;c Gi&#234;-h&#244;-va, V&#236; nh&#7919;ng quan tr&#432;&#7903;ng &#273;&#227; c&#7847;m quy&#7873;n qu&#7843;n tr&#7883; trong Y-s&#417;-ra-&#234;n, V&#224; b&#225;-t&#225;nh d&#226;ng m&#236;nh c&#225;ch vui l&#242;ng!</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;H&#7905;i c&#225;c vua, h&#227;y nghe; h&#7905;i c&#225;c quan tr&#432;&#7903;ng, kh&#225; l&#7855;ng tai! Ta s&#7869; h&#225;t cho &#208;&#7913;c Gi&#234;-h&#244;-va, Ta s&#7869; h&#225;t ng&#7907;i khen Gi&#234;-h&#244;-va. &#208;&#7913;c Ch&#250;a Tr&#7901;i c&#7911;a Y-s&#417;-ra-&#234;n.</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;H&#7905;i &#208;&#7913;c Gi&#234;-h&#244;-va! khi Ng&#224;i ra t&#7915; S&#234; -i-r&#417;, Khi tr&#7843;i qua &#273;&#7891;ng b&#7857;ng &#202;-&#273;&#244;m, Th&#236; &#273;&#7845;t rung, c&#225;c t&#7915;ng tr&#7901;i nh&#7887; gi&#7885;t, &#208;&#225;m m&#226;y sa n&#432;&#7899;c xu&#7889;ng.</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;Tr&#432;&#7899;c m&#7863;t &#208;&#7913;c Gi&#234;-h&#244;-va n&#250;i b&#232;n &#273;&#7893;i ra d&#242;ng n&#432;&#7899;c, T&#7913;c n&#250;i Si-na -i kia &#7903; tr&#432;&#7899;c m&#7863;t Gi&#234;-h&#244;-va &#208;&#7913;c Ch&#250;a Tr&#7901;i c&#7911;a Y-s&#417;-ra-&#234;n.</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Trong ng&#224;y Sam-ga, con trai A-n&#225;t, V&#224; nh&#7857;m l&#250;c Gia-&#234;n, c&#225;c &#273;&#432;&#7901;ng c&#225;i &#273;&#7873;u b&#7883; b&#7887; hoang, Nh&#7919;ng h&#224;nh kh&#225;ch n&#432;&#417;ng theo c&#225;c l&#7889;i quanh-qu&#7865;o;</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;Trong Y-s&#417;-ra-&#234;n thi&#7871;u quan tr&#432;&#7903;ng, Cho &#273;&#7871;n ch&#7915;ng ta l&#224; &#208;&#234;-b&#244;-ra ch&#7893;i d&#7853;y Nh&#432; m&#7897;t ng&#432;&#7901;i m&#7865; trong Y-s&#417;-ra-&#234;n.</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;Ng&#432;&#7901;i ta &#273;&#227; ch&#7885;n c&#225;c th&#7847;n m&#7899;i: T&#7913;c th&#236; c&#417;n gi&#7863;c c&#243; t&#7841;i tr&#432;&#7899;c c&#7917;a th&#224;nh. Gi&#7919;a b&#7889;n m&#432;&#417;i ng&#224;n ng&#432;&#7901;i Y-s&#417;-ra-&#234;n, Ng&#432;&#7901;i ta ch&#7859;ng th&#7845;y khi&#234;n, c&#361;ng ch&#7859;ng th&#7845;y c&#226;y gi&#225;o.</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;L&#242;ng ta &#225;i m&#7897; c&#225;c quan tr&#432;&#7903;ng c&#7911;a Y-s&#417;-ra-&#234;n, L&#224; nh&#7919;ng ng&#432;&#7901;i trong d&#226;n s&#7921; d&#226;ng m&#236;nh c&#225;ch vui l&#242;ng; &#208;&#225;ng ng&#7907;i khen &#208;&#7913;c Gi&#234;-h&#244;-va!</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;H&#7905;i c&#225;c ng&#432;&#7901;i c&#7905;i con l&#7915;a b&#7841;ch, Ng&#7891;i tr&#234;n kh&#7843;m, &#208;i b&#7897; tr&#234;n &#273;&#432;&#7901;ng c&#225;i, kh&#225; h&#225;t m&#7915;ng!</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;C&#7853;y ti&#7871;ng c&#7911;a l&#237;nh c&#7847;m cung t&#7841;i chung quanh b&#7871;n u&#7889;ng n&#432;&#7899;c, Ng&#432;&#7901;i ta h&#227;y k&#237;nh khen vi&#7879;c c&#244;ng b&#236;nh c&#7911;a &#208;&#7913;c Gi&#234;-h&#244;-va, V&#224; cu&#7897;c qu&#7843;n tr&#7883; c&#244;ng b&#236;nh c&#7911;a Ng&#224;i t&#7841;i n&#417;i Y-s&#417;-ra-&#234;n! B&#7845;y gi&#7901;, d&#226;n s&#7921; c&#7911;a &#208;&#7913;c Gi&#234;-h&#244;-va &#273;i xu&#7889;ng c&#7917;a th&#224;nh.</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;H&#7905;i &#208;&#234;-b&#244;-ra! kh&#225; t&#7881;nh th&#7913;c, t&#7881;nh th&#7913;c! H&#227;y t&#7881;nh th&#7913;c, t&#7881;nh th&#7913;c, h&#225;t m&#7897;t b&#224;i ca! H&#7905;i Ba-r&#225;c, kh&#225; ch&#7893;i d&#7853;y! h&#7905;i con trai c&#7911;a A-bi-n&#244;-am! h&#227;y d&#7851;n nh&#7919;ng phu t&#249; ng&#432;&#7901;i &#273;i!</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;B&#7845;y gi&#7901;, k&#7867; c&#242;n s&#243;t l&#7841;i trong d&#226;n s&#7921; &#273;&#7873;u xu&#7889;ng, &#208;&#7871;n c&#249;ng c&#225;c tr&#225;ng s&#297; &#273;&#7863;ng ra tr&#7853;n; D&#226;n s&#7921; c&#7911;a &#208;&#7913;c Gi&#234;-h&#244;-va xu&#7889;ng &#273;&#225;nh k&#7867; d&#245;ng s&#297;!</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;T&#7915; &#201;p-ra-im &#273;&#7871;n nh&#7919;ng ng&#432;&#7901;i c&#243; g&#7889;c n&#417;i A-ma-l&#233;c; Sau ng&#432;&#417;i c&#243; B&#234;n-gia-min, l&#224; ng&#432;&#7901;i &#7903; gi&#7919;a &#273;o&#224;n d&#226;n ng&#432;&#417;i. C&#225;c quan tr&#432;&#7903;ng &#273;&#7871;n t&#7915; Ma-ki, V&#224; nh&#7919;ng k&#7867; c&#7847;m c&#226;y ph&#7911; vi&#7879;t &#273;&#7871;n t&#7915; Sa-bu-l&#244;n.</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;C&#225;c quan tr&#432;&#7903;ng c&#7911;a Y-ca-sa &#273;&#7873;u theo &#208;&#234;-b&#244;-ra, Y-ca-sa v&#224; Ba-r&#225;c &#273;&#7891;ng m&#7897;t &#253; nhau; Ng&#432;&#7901;i x&#244;ng &#273;&#7841;i v&#224;o tr&#361;ng...... G&#7847;n c&#225;c su&#7889;i c&#7911;a Ru-b&#234;n, C&#243; l&#7855;m &#273;i&#7873;u ngh&#7883; lu&#7853;n trong l&#242;ng!</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;Nh&#226;n sao ng&#432;&#417;i &#7903; trong chu&#7891;ng M&#224; nghe ti&#7871;ng k&#234;u c&#7911;a nh&#7919;ng b&#7847;y chi&#234;n? G&#7847;n b&#234;n c&#225;c su&#7889;i Ru-b&#234;n, C&#243; l&#7855;m &#273;i&#7873;u ngh&#7883; lu&#7853;n trong l&#242;ng!</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;Ga-la-&#225;t c&#7913; &#7903; b&#234;n kia s&#244;ng Gi&#244;-&#273;anh, C&#242;n &#208;an, sao &#7903; l&#7841;i tr&#234;n c&#225;c chi&#7871;c t&#224;u? A-se ng&#7891;i n&#417;i m&#233; bi&#7875;n, An ngh&#7881; trong c&#225;c c&#7917;a bi&#7875;n m&#236;nh.</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;Sa-bu-l&#244;n v&#224; N&#233;p-ta-li, l&#224; d&#226;n t&#7897;c li&#7873;u m&#7841;ng m&#236;nh. &#7902; tr&#234;n c&#225;c n&#417;i cao c&#7911;a &#273;&#7891;ng ru&#7897;ng.</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;C&#225;c vua &#273;&#7871;n chi&#7871;n tranh, C&#225;c vua Ca-na-an chi&#7871;n tranh T&#7841;i Tha-a-n&#225;c, t&#7841;i n&#432;&#7899;c M&#234;-ghi-&#273;&#244;; Song ch&#7859;ng c&#432;&#7899;p l&#7845;y &#273;&#432;&#7907;c ti&#7873;n b&#7841;c!</p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;C&#225;c t&#7915;ng tr&#7901;i c&#243; d&#7921; v&#224;o chi&#7871;n tr&#7853;n; Nh&#7919;ng ng&#244;i sao c&#7913; theo &#273;&#432;&#7901;ng m&#236;nh m&#224; &#273;&#225;nh Si-s&#234;-ra.</p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;Khe Ki-s&#244;n &#273;&#227; k&#233;o tr&#244;i ch&#250;ng n&#243;, T&#7913;c l&#224; khe Ki-s&#244;n &#273;&#7901;i x&#432;a. H&#7905;i linh h&#7891;n ta ng&#432;&#417;i c&#243; d&#224;y &#273;&#7841;p n&#259;ng l&#7921;c d&#432;&#7899;i ch&#417;n!</p> 
<p><A NAME="an_5:22">5:22</A>&nbsp;B&#7845;y gi&#7901;, v&#243; ng&#7921;a b&#232;n gi&#7853;m &#273;&#7845;t, V&#236; c&#7899; nh&#7919;ng chi&#7871;n s&#297; s&#7843;i, s&#7843;i ch&#7841;y mau.</p> 
<p><A NAME="an_5:23">5:23</A>&nbsp;S&#7913; gi&#7843; c&#7911;a &#208;&#7913;c Gi&#234;-h&#244;-va ph&#225;n: H&#227;y r&#7911;a s&#7843; M&#234;-r&#244;; H&#227;y r&#7911;a s&#7843;, r&#7911;a s&#7843; d&#226;n c&#432; c&#7911;a n&#243;! V&#236; c&#7911;a n&#243;! V&#236; ch&#250;ng n&#243; kh&#244;ng &#273;&#7871;n ti&#7871;p tr&#7907; &#208;&#7913;c Gi&#234;-h&#244;-va, Kh&#244;ng &#273;&#7871;n ti&#7871;p tr&#7907; &#208;&#7913;c Gi&#234;-h&#244;-va &#273;&#225;nh c&#225;c d&#245;ng s&#297;!</p> 
<p><A NAME="an_5:24">5:24</A>&nbsp;Nguy&#7879;n cho Gia-&#234;n, v&#7907; H&#234;-be, ng&#432;&#7901;i K&#234;-n&#237;t. &#208;&#432;&#7907;c ph&#432;&#7899;c gi&#7919;a c&#225;c ng&#432;&#7901;i &#273;&#7901;n b&#224;! Nguy&#7879;n ng&#432;&#7901;i &#273;&#432;&#7907;c ph&#432;&#7899;c gi&#7919;a c&#225;c &#273;&#7901;n b&#224; &#7903; trong tr&#7841;i!</p> 
<p><A NAME="an_5:25">5:25</A>&nbsp;Si-s&#234;-ra xin n&#432;&#7899;c, n&#224;ng &#273;em cho s&#7919;a; N&#224;ng l&#7845;y ch&#233;n k&#7867; sang tr&#7885;ng m&#224; th&#7871;t m&#7905; s&#7919;a cho.</p> 
<p><A NAME="an_5:26">5:26</A>&nbsp;M&#7897;t tay n&#224;ng n&#7855;m l&#7845;y c&#226;y n&#7885;c, C&#242;n tay h&#7919;u c&#7847;m-c&#225;i b&#250;a c&#7911;a ng&#432;&#7901;i th&#7907;; N&#224;ng &#273;&#225;nh Si-s&#234;-ra, b&#7917;a &#273;&#7847;u h&#7855;n ra, &#208;&#7853;p b&#7875; &#273;&#7847;u v&#224; &#273;&#226;m th&#7911;ng m&#224;ng tang.</p> 
<p><A NAME="an_5:27">5:27</A>&nbsp;H&#7855;n x&#7881;u, t&#233;, n&#7857;m t&#7841;i n&#417;i ch&#417;n n&#224;ng. H&#7855;n x&#7881;u, t&#233; t&#7841;i ch&#417;n n&#224;ng; V&#224; t&#7841;i ch&#7895; h&#7855;n x&#7881;u, h&#7855;n t&#233; ch&#7871;t c&#7913;ng.</p> 
<p><A NAME="an_5:28">5:28</A>&nbsp;M&#7865; c&#7911;a Si-s&#234;-ra &#7903; c&#7917;a s&#7893; xem th&#7845;y, B&#232;n k&#234;u qua song m&#7863;t v&#7887;ng m&#224; r&#7857;ng: "V&#236; sao xe con &#273;&#7871;n ch&#7853;m-tr&#7875;? T&#7841;i sao c&#225;c xe con &#273;i ch&#7853;m d&#432;&#7901;ng &#7845;y!"</p> 
<p><A NAME="an_5:29">5:29</A>&nbsp;Nh&#7919;ng k&#7867; kh&#244;n ngoan trong b&#7885;n h&#7847;u ng&#432;&#7901;i tr&#7843; l&#7901;i, M&#224; m&#7865; h&#7855;n c&#361;ng n&#243;i th&#7847;m, r&#7857;ng:</p> 
<p><A NAME="an_5:30">5:30</A>&nbsp;"Ch&#250;ng h&#225; ch&#7859;ng t&#236;m &#273;&#432;&#7907;c c&#7911;a c&#432;&#7899;p sao? H&#7885; h&#225; ch&#7859;ng ph&#7843;i chia ph&#226;n c&#7911;a &#273;&#243; &#432;? M&#7897;t v&#224;i con g&#225;i cho m&#7895;i ng&#432;&#7901;i chi&#7871;n s&#297;, M&#7897;t c&#7911;a c&#432;&#7899;p b&#7857;ng v&#7843;i nhu&#7897;m th&#234;u! M&#7897;t c&#225;i &#225;o v&#7843;i nhu&#7897;m, hai c&#225;i &#225;o v&#7843;i th&#234;u, Cho c&#7893; c&#7911;a ng&#432;&#7901;i th&#7855;ng tr&#7853;n!"</p> 
<p><A NAME="an_5:31">5:31</A>&nbsp;&#212;i, &#208;&#7913;c Gi&#234;-h&#244;-va! nguy&#7879;n h&#7871;t th&#7843;y k&#7867; c&#7915;u &#273;&#7883;ch Ng&#224;i &#273;&#7873;u h&#432; m&#7845;t nh&#432; v&#7853;y! Nguy&#7879;n nh&#7919;ng k&#7867; y&#234;u m&#7871;n Ng&#224;i &#273;&#432;&#7907;c gi&#7889;ng nh&#432; m&#7863;t tr&#7901;i, Khi m&#7885;c l&#234;n r&#7921;c r&#7905;! &#208;o&#7841;n, x&#7913; &#273;&#432;&#7907;c h&#242;a b&#236;nh trong b&#7889;n m&#432;&#417;i n&#259;m.</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;D&#226;n Y-s&#417;-ra-&#234;n l&#224;m &#273;i&#7873;u &#225;c tr&#432;&#7899;c m&#7863;t &#208;&#7913;c Gi&#234;-h&#244;-va, n&#234;n &#208;&#7913;c Gi&#234;-h&#244;-va ph&#243; ch&#250;ng v&#224;o tay d&#226;n Ma-&#273;i-an trong b&#7843;y n&#259;m.</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;Tay c&#7911;a ng&#432;&#7901;i Ma-&#273;i-an th&#7855;ng h&#417;n Y-s&#417;-ra-&#234;n. V&#236; s&#7907; ng&#432;&#7901;i Ma-&#273;i-an, n&#234;n d&#226;n Y-s&#417;-ra-&#234;n l&#224;m cho m&#236;nh nh&#7919;ng n&#417;i &#7849;n n&#225;u trong n&#250;i, trong c&#225;c h&#7847;m v&#224; &#273;&#7891;n.</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;Khi Y-s&#417;-ra-&#234;n &#273;&#227; gieo gi&#7889;ng, d&#226;n Ma-&#273;i-an v&#7899;i d&#226;n A-m&#234;-l&#233;c, v&#224; ng&#432;&#7901;i ph&#432;&#417;ng &#208;&#244;ng &#273;i l&#234;n &#273;&#225;nh Y-s&#417;-ra-&#234;n,</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;&#273;&#243;ng tr&#7841;i &#273;&#7889;i ngang ng&#432;&#7901;i, ph&#225; h&#7841;i m&#249;a m&#224;ng c&#7911;a x&#7913; cho &#273;&#7871;n Ga-xa, v&#224; kh&#244;ng &#273;&#7875; l&#7841;i trong Y-s&#417;-ra-&#234;n l&#432;&#417;ng th&#7921;c g&#236;, ho&#7863;c chi&#234;n, b&#242; hay l&#224; l&#7915;a.</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;V&#236; ch&#250;ng n&#243; &#273;i l&#234;n &#273;em theo b&#7847;y s&#250;c v&#7853;t v&#224; tr&#7841;i m&#236;nh, lo&#225;n &#273;&#7871;n kh&#225;c n&#224;o m&#7897;t &#273;&#225;m c&#224;o c&#224;o. Ng&#432;&#7901;i v&#224; l&#7841;c &#273;&#224; v&#244; s&#7889; &#273;&#7871;n trong x&#7913; &#273;&#7863;ng ph&#225; h&#7841;i.</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;V&#7853;y, v&#236; c&#7899; d&#226;n Ma-&#273;i-an, Y-s&#417;-ra-&#234;n b&#7883; ngh&#232;o kh&#7893; b&#7849;n ch&#7853;t, n&#234;n h&#7885; k&#234;u c&#7847;u c&#249;ng &#208;&#7913;c Gi&#234;-h&#244;-va.</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;B&#7845;y gi&#7901;, v&#236; d&#226;n Y-s&#417;-ra-&#234;n &#273;&#227; k&#234;u c&#7847;u &#208;&#7913;c Gi&#234;-h&#244;-va v&#7873; vi&#7879;c d&#226;n Ma-&#273;i-an,</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;n&#234;n &#208;&#7913;c Gi&#234;-h&#244;-va sai m&#7897;t &#273;&#7845;ng ti&#234;n tri &#273;&#7871;n c&#249;ng d&#226;n Y-s&#417;-ra-&#234;n. Ng&#432;&#7901;i n&#243;i c&#249;ng ch&#250;ng r&#7857;ng: Gi&#234;-h&#244;-va &#208;&#7913;c Ch&#250;a Tr&#7901;i c&#7911;a Y-s&#417;-ra-&#234;n ph&#225;n nh&#432; v&#7847;y: Ta &#273;&#227; &#273;em c&#225;c ng&#432;&#417;i l&#234;n kh&#7887;i x&#7913; &#202;-d&#237;p-t&#244;, r&#250;t c&#225;c ng&#432;&#417;i kh&#7887;i nh&#224; n&#244; l&#7879;,</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;gi&#7843;i c&#7913;u c&#225;c ng&#432;&#417;i kh&#7887;i tay ng&#432;&#7901;i &#202;-d&#237;p-t&#244;, v&#224; kh&#7887;i tay h&#7871;t th&#7843;y k&#7867; h&#224; hi&#7871;p c&#225;c ng&#432;&#417;i, v&#224; &#273;u&#7893;i ch&#250;ng n&#243; kh&#7887;i tr&#432;&#7899;c m&#7863;t c&#225;c ng&#432;&#417;i; ta &#273;&#227; ban cho c&#225;c ng&#432;&#417;i x&#7913; c&#7911;a ch&#250;ng n&#243;,</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;v&#224; c&#243; ph&#225;n r&#7857;ng: Ta l&#224; Gi&#234;-h&#244;-va &#208;&#7913;c Ch&#250;a Tr&#7901;i c&#225;c ng&#432;&#417;i, ch&#7899; s&#7907; c&#225;c th&#7847;n c&#7911;a d&#226;n A-m&#244;-r&#237;t t&#7841;i trong x&#7913; m&#224; c&#225;c ng&#432;&#417;i &#7903;. Nh&#432;ng c&#225;c ng&#432;&#417;i n&#224;o c&#243; nghe ti&#7871;ng ta!</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;&#208;o&#7841;n, thi&#234;n s&#7913; c&#7911;a &#208;&#7913;c Gi&#234;-h&#244;-va &#273;&#7871;n ng&#7891;i d&#432;&#7899;i c&#226;y th&#244;ng O&#249;p-ra thu&#7897;c v&#7873; Gi&#244;-&#225;ch, ng&#432;&#7901;i A-bi-&#234;-x&#234;-r&#237;t. Gh&#234;-&#273;&#234;-&#244;n, con trai ng&#432;&#7901;i, &#273;&#432;&#417;ng &#273;&#7853;p l&#250;a m&#7841;ch trong b&#224;n &#233;p, &#273;&#7863;ng gi&#7845;u kh&#7887;i d&#226;n Ma-&#273;i-an.</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;Thi&#234;n s&#7913; c&#7911;a &#208;&#7913;c Gi&#234;-h&#244;-va hi&#7879;n &#273;&#7871;n c&#249;ng ng&#432;&#7901;i m&#224; r&#7857;ng: H&#7905;i ng&#432;&#7901;i d&#245;ng s&#297;! &#208;&#7913;c Gi&#234;-h&#244;-va &#7903; c&#249;ng ng&#432;&#7901;i.</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;Gh&#234;-&#273;&#234;-&#244;n th&#432;a r&#7857;ng: &#212;i! Ch&#250;a, n&#7871;u &#208;&#7913;c Gi&#234;-h&#244;-va &#7903; c&#249;ng ch&#250;ng t&#244;i, sao c&#225;c &#273;i&#7873;u n&#7847;y x&#7843;y &#273;&#7871;n cho ch&#250;ng t&#244;i? C&#225;c ph&#233;p l&#7841; kia &#7903; &#273;&#226;u m&#224; t&#7893; ph&#7909; ch&#250;ng t&#244;i &#273;&#227; thu&#7853;t l&#7841;i r&#7857;ng: &#208;&#7913;c Gi&#234;-h&#244;-va h&#225; ch&#7859;ng c&#243; &#273;em ch&#250;ng ta ra kh&#7887;i x&#7913; &#202;-d&#237;p-t&#244; sao? V&#236; b&#226;y gi&#7901; &#208;&#7913;c Gi&#234;-h&#244;-va t&#7915; b&#7887; ch&#250;ng t&#244;i, v&#224; ph&#243; ch&#250;ng t&#244;i v&#224;o tay d&#226;n Ma-&#273;i-an.</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;&#208;&#7913;c Gi&#234;-h&#244;-va x&#226;y l&#7841;i c&#249;ng ng&#432;&#7901;i m&#224; ph&#225;n r&#7857;ng: H&#227;y d&#249;ng s&#7913;c c&#7911;a ng&#432;&#417;i v&#7851;n c&#243; m&#224; &#273;i gi&#7843;i c&#7913;u Y-s&#417;-ra-&#234;n kh&#7887;i tay d&#226;n Ma-&#273;i-an. Ta h&#225; ch&#7859;ng sai ng&#432;&#417;i &#273;i sao?</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;Ng&#432;&#7901;i th&#432;a r&#7857;ng: Than &#244;i! h&#7905;i Ch&#250;a, t&#244;i s&#7869; l&#7845;y chi gi&#7843;i c&#7913;u Y-s&#417;-ra-&#234;n? K&#236;a, trong chi ph&#225;i Ma-na-se, h&#7885; t&#244;i v&#7889;n ngh&#232;o h&#417;n h&#7871;t; c&#242;n t&#244;i l&#224; nh&#7887; h&#417;n h&#7871;t trong nh&#224; cha t&#244;i.</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;&#208;&#7913;c Gi&#234;-h&#244;-va ph&#225;n r&#7857;ng: Ta s&#7869; &#7903; c&#249;ng ng&#432;&#417;i, v&#224; ng&#432;&#417;i s&#7869; &#273;&#225;nh b&#7841;i d&#226;n Ma-&#273;i-an nh&#432; &#273;&#225;nh m&#7897;t ng&#432;&#7901;i v&#7853;y.</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;Gh&#234;-&#273;&#234;-&#244;n th&#432;a l&#7841;i r&#7857;ng: N&#7871;u t&#244;i &#273;&#432;&#7907;c &#417;n tr&#432;&#7899;c m&#7863;t Ch&#250;a, xin ban cho t&#244;i m&#7897;t d&#7845;u r&#7857;ng ch&#237;nh Ch&#250;a ph&#225;n c&#249;ng t&#244;i.</p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;Xin ch&#7899; dan kh&#7887;i &#273;&#226;y cho &#273;&#7871;n khi t&#244;i tr&#7903; l&#7841;i c&#249;ng Ng&#224;i, &#273;em c&#7911;a l&#7877; t&#244;i, &#273;&#7875; tr&#432;&#7899;c m&#7863;t Ng&#224;i. Ng&#224;i &#273;&#225;p: Ta s&#7869; &#7903; &#273;&#226;y cho &#273;&#7871;n khi ng&#432;&#417;i tr&#7903; l&#7841;i.</p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;Gh&#234;-&#273;&#234;-&#244;n b&#232;n &#273;i v&#244;, d&#7885;n s&#7861;n m&#7897;t con d&#234; con, l&#7845;y m&#7897;t &#234;-pha b&#7897;t l&#224;m nh&#7919;ng b&#225;nh nh&#7887; kh&#244;ng men. Ng&#432;&#7901;i &#273;&#7875; th&#7883;t trong r&#7893;, &#273;&#7893; n&#432;&#7899;c th&#7883;t v&#224;o n&#7891;i, r&#7891;i &#273;em ra d&#226;ng c&#225;c m&#243;n &#7845;y cho Ng&#224;i &#7903; d&#432;&#7899;i c&#226;y th&#244;ng.</p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;Thi&#234;n s&#7913; c&#7911;a &#208;&#7913;c Ch&#250;a Tr&#7901;i ph&#225;n r&#7857;ng: H&#227;y l&#7845;y th&#7883;t v&#224; b&#225;nh nh&#7887; kh&#244;ng men, &#273;&#7875; tr&#234;n h&#242;n &#273;&#225; n&#7847;y, r&#7891;i &#273;&#7893; n&#432;&#7899;c th&#7883;t ra. Gh&#234;-&#273;&#234;-&#244;n b&#232;n l&#224;m nh&#432; v&#7853;y.</p> 
<p><A NAME="an_6:21">6:21</A>&nbsp;B&#7845;y gi&#7901;, thi&#234;n s&#7913; c&#7911;a &#208;&#7913;c Gi&#234;-h&#244;-va gi&#417; &#273;&#7847;u g&#7853;y Ng&#224;i &#273;&#432;&#417;ng c&#7847;m n&#417;i tay m&#236;nh ra, &#273;&#7909;ng &#273;&#7871;n th&#7883;t v&#224; b&#225;nh nh&#7887; kh&#244;ng men. L&#7917;a t&#7915; h&#242;n &#273;&#225; b&#7889;c l&#234;n, thi&#234;u h&#243;a th&#7883;t v&#224; b&#225;nh nh&#7887; kh&#244;ng men; &#273;o&#7841;n, thi&#234;n s&#7913; c&#7911;a &#208;&#7913;c Gi&#234;-h&#244;-va bi&#7871;n &#273;i kh&#7887;i m&#7855;t ng&#432;&#7901;i.</p> 
<p><A NAME="an_6:22">6:22</A>&nbsp;Gh&#234;-&#273;&#234;-&#244;n th&#7845;y r&#7857;ng &#7845;y l&#224; thi&#234;n s&#7913; c&#7911;a &#208;&#7913;c Gi&#234;-h&#244;-va, b&#232;n la r&#7857;ng: &#212;i, Ch&#250;a Gi&#234;-h&#244;-va! kh&#7889;n n&#7841;n cho t&#244;i, v&#236; t&#244;i th&#7845;y &#273;&#7889;i di&#7879;n thi&#234;n s&#7913; c&#7911;a &#208;&#7913;c Gi&#234;-h&#244;-va!</p> 
<p><A NAME="an_6:23">6:23</A>&nbsp;Nh&#432;ng &#208;&#7913;c Gi&#234;-h&#244;-va ph&#225;n c&#249;ng ng&#432;&#7901;i r&#7857;ng: Kh&#225; y&#234;n l&#242;ng, ch&#7899; s&#7907; chi, ng&#432;&#417;i s&#7869; kh&#244;ng ch&#7871;t &#273;&#226;u.</p> 
<p><A NAME="an_6:24">6:24</A>&nbsp;Gh&#234;-&#273;&#234;-&#244;n b&#232;n l&#7853;p t&#7841;i &#273;&#243; m&#7897;t c&#225;i b&#224;n th&#7901; cho &#208;&#7913;c Gi&#234;-h&#244;-va, v&#224; &#273;&#7863;t t&#234;n l&#224; Gi&#234;-h&#244;-va-Sa-lam. T&#7841;i O&#249;p-ra, th&#224;nh c&#7911;a ng&#432;&#7901;i A-bi-&#234;-x&#234;-r&#237;t, c&#225;i b&#224;n th&#7901; &#7845;y v&#7851;n c&#242;n &#273;&#7871;n ng&#224;y nay.</p> 
<p><A NAME="an_6:25">6:25</A>&nbsp;Trong c&#361;ng m&#7897;t &#273;&#234;m &#7845;y, &#208;&#7913;c Gi&#234;-h&#244;-va ph&#225;n c&#249;ng Gh&#234;-&#273;&#234;-&#244;n r&#7857;ng: H&#227;y b&#7855;t con b&#242; &#273;&#7921;c t&#417; c&#7911;a cha ng&#432;&#417;i, v&#224; m&#7897;t con b&#242; &#273;&#7921;c th&#7913; nh&#236; b&#7843;y tu&#7893;i, r&#7891;i ph&#225; d&#7905; b&#224;n th&#7901; th&#7847;n Ba-anh t&#7841;i nh&#224; cha ng&#432;&#417;i, v&#224; &#273;&#225;nh h&#7841; h&#236;nh t&#432;&#7907;ng A-s&#234;-ra &#7903; tr&#234;n &#273;&#243;.</p> 
<p><A NAME="an_6:26">6:26</A>&nbsp;&#208;o&#7841;n, t&#7841;i n&#417;i ch&#243;t h&#242;n &#273;&#225; n&#7847;y, ng&#432;&#417;i s&#7869; l&#7853;p m&#7897;t b&#224;n th&#7901; cho Gi&#234;-h&#244;-va &#208;&#7913;c Ch&#250;a Tr&#7901;i ng&#432;&#417;i, v&#224; s&#7855;p &#273;&#7863;t m&#7885;i vi&#7879;c; r&#7891;i h&#227;y b&#7855;t con b&#242; &#273;&#7921;c th&#7913; nh&#236;, d&#226;ng l&#224;m c&#7911;a l&#7877; thi&#234;u v&#7899;i g&#7895; h&#236;nh t&#432;&#7907;ng A-s&#234;-ra m&#224; ng&#432;&#417;i &#273;&#227; &#273;&#225;nh h&#7841;.</p> 
<p><A NAME="an_6:27">6:27</A>&nbsp;Gh&#234;-&#273;&#234;-&#244;n ch&#7885;n l&#7845;y m&#432;&#7901;i ng&#432;&#7901;i trong b&#7885;n &#273;&#7847;y t&#7899; m&#236;nh, v&#224; l&#224;m theo &#273;i&#7873;u &#208;&#7913;c Gi&#234;-h&#244;-va &#273;&#227; ph&#225;n d&#7863;n; v&#224; v&#236; ng&#432;&#7901;i s&#7907; nh&#224; cha m&#236;nh c&#249;ng k&#7867; trong th&#224;nh, n&#234;n kh&#244;ng d&#225;m l&#224;m theo l&#7883;nh &#7845;y ban ng&#224;y, b&#232;n l&#224;m ban &#273;&#234;m.</p> 
<p><A NAME="an_6:28">6:28</A>&nbsp;S&#7899;m mai, khi d&#226;n trong th&#224;nh th&#7913;c gi&#7845;c, th&#7845;y b&#224;n th&#7901; c&#7911;a th&#7847;n Ba-anh &#273;&#227; b&#7883; ph&#225; d&#7905;, h&#236;nh t&#432;&#7907;ng A-s&#234;-ra &#7903; tr&#234;n b&#7883; &#273;&#225;nh h&#7841;, v&#224; con b&#242; &#273;&#7921;c th&#7913; nh&#236; &#273;&#227; d&#226;ng l&#224;m c&#7911;a l&#7877; thi&#234;u tr&#234;n b&#224;n th&#7901; m&#7899;i l&#7853;p &#273;&#243;.</p> 
<p><A NAME="an_6:29">6:29</A>&nbsp;Ch&#250;ng h&#7887;i nhau r&#7857;ng: Ai l&#224;m &#273;i&#7873;u &#273;&#243;? &#208;o&#7841;n, h&#7887;i th&#259;m v&#224; tra x&#233;t. C&#243; ng&#432;&#7901;i n&#243;i c&#249;ng ch&#250;ng r&#7857;ng: &#7844;y l&#224; Gh&#234;-&#273;&#234;-&#244;n, con trai Gi&#244;-&#225;ch, &#273;&#227; l&#224;m &#273;i&#7873;u &#273;&#243;.</p> 
<p><A NAME="an_6:30">6:30</A>&nbsp;D&#226;n trong th&#224;nh b&#232;n n&#243;i c&#249;ng Gi&#244;-&#225;ch r&#7857;ng: H&#227;y bi&#7875;u con ng&#432;&#417;i ra, n&#243; ph&#7843;i ch&#7871;t, v&#236; n&#243; &#273;&#227; ph&#225; d&#7905; b&#224;n th&#7901; th&#7847;n Ba-anh, v&#224; &#273;&#225;nh h&#7841; h&#236;nh t&#432;&#7907;ng A-s&#234;-ra &#7903; tr&#234;n.</p> 
<p><A NAME="an_6:31">6:31</A>&nbsp;Gi&#244;-&#225;ch &#273;&#225;p v&#7899;i nh&#7919;ng k&#7867; d&#7845;y ngh&#7883;ch c&#249;ng m&#236;nh r&#7857;ng: C&#225;c ng&#432;&#417;i h&#225; c&#243; &#253; binh v&#7921;c Ba-anh sao? H&#225; c&#243; ph&#7843;i c&#225;c ng&#432;&#417;i mu&#7889;n ti&#7871;p c&#7913;u n&#243; &#432;? Ai theo phe c&#7911;a Ba-anh s&#7869; b&#7883; x&#7917; t&#7917; k&#7875; t&#7915; s&#225;ng nay. N&#7871;u h&#7855;n l&#224; ch&#250;a, th&#236; ch&#237;nh h&#7855;n h&#227;y tranh lu&#7853;n l&#7845;y ch&#7899;, b&#7903;i v&#236; ng&#432;&#7901;i ta &#273;&#227; ph&#225; d&#7905; b&#224;n th&#7901; c&#7911;a h&#7855;n.</p> 
<p><A NAME="an_6:32">6:32</A>&nbsp;V&#7853;y, trong ng&#224;y &#273;&#243; ng&#432;&#7901;i ta g&#7885;i Gh&#234;-&#273;&#234;-&#244;n l&#224; Gi&#234;-ru-ba-anh m&#224; r&#7857;ng: Ba-anh ph&#7843;i tranh lu&#7853;n c&#249;ng ng&#432;&#7901;i, v&#236; Gh&#234;-&#273;&#234;-&#244;n c&#243; ph&#225; d&#7905; b&#224;n th&#7901; c&#7911;a h&#7855;n!</p> 
<p><A NAME="an_6:33">6:33</A>&nbsp;H&#7871;t th&#7843;y d&#226;n Ma-&#273;i-an, d&#226;n A-ma-l&#233;c, v&#224; ng&#432;&#7901;i ph&#432;&#417;ng &#208;&#244;ng &#273;&#7873;u hi&#7879;p l&#7841;i, &#273;i ngang qua s&#244;ng Gi&#244;-&#273;anh, v&#224; &#273;&#243;ng tr&#7841;i t&#7841;i tr&#361;ng G&#237;t-r&#234;-&#234;n.</p> 
<p><A NAME="an_6:34">6:34</A>&nbsp;Th&#7847;n c&#7911;a &#208;&#7913;c Gi&#234;-h&#244;-va c&#7843;m h&#243;a Gh&#234;-&#273;&#234;-&#244;n; ng&#432;&#7901;i th&#7893;i k&#232;n, c&#225;c ng&#432;&#7901;i A-bi-&#234;-x&#234;-r&#237;t b&#232;n hi&#7879;p l&#7841;i &#273;&#7863;ng theo ng&#432;&#7901;i.</p> 
<p><A NAME="an_6:35">6:35</A>&nbsp;Ng&#432;&#7901;i c&#361;ng sai s&#7913; gi&#7843; &#273;i kh&#7855;p Ma-na-se; ng&#432;&#7901;i Ma-na-se b&#232;n nh&#243;m hi&#7879;p &#273;&#7863;ng theo ng&#432;&#7901;i. &#208;o&#7841;n, ng&#432;&#7901;i sai s&#7913; gi&#7843; &#273;&#7871;n chi ph&#225;i A-se, Sa-bu-l&#244;n v&#224; N&#233;p-ta-li; h&#7885; c&#361;ng &#273;i l&#234;n m&#224; hi&#7879;p v&#7899;i ng&#432;&#7901;i n&#7919;a.</p> 
<p><A NAME="an_6:36">6:36</A>&nbsp;Gh&#234;-&#273;&#234;-&#244;n th&#432;a c&#249;ng &#208;&#7913;c Ch&#250;a Tr&#7901;i r&#7857;ng: N&#7871;u Ch&#250;a mu&#7889;n d&#249;ng tay t&#244;i gi&#7843;i c&#7913;u Y-s&#417;-ra-&#234;n, y nh&#432; l&#7901;i Ch&#250;a &#273;&#227; ph&#225;n,</p> 
<p><A NAME="an_6:37">6:37</A>&nbsp;th&#236; t&#244;i s&#7869; &#273;&#7875; m&#7897;t l&#7889;t chi&#234;n trong s&#226;n &#273;&#7841;p l&#250;a; n&#7871;u s&#432;&#417;ng ch&#7881; &#273;&#243;ng tr&#234;n l&#7889;t chi&#234;n, c&#242;n &#273;&#7845;t l&#7841;i kh&#244; r&#225;o, th&#236; t&#244;i s&#7869; nh&#7853;n bi&#7871;t Ch&#250;a d&#249;ng tay t&#244;i gi&#7843;i c&#7913;u Y-s&#417;-ra-&#234;n, y nh&#432; Ch&#250;a &#273;&#227; h&#7913;a v&#7853;y.</p> 
<p><A NAME="an_6:38">6:38</A>&nbsp;Vi&#7879;c b&#232;n x&#7843;y ra nh&#432; v&#7853;y: ng&#224;y mai Gh&#234;-&#273;&#234;-&#244;n d&#7853;y s&#7899;m, &#233;p v&#7855;t l&#7889;t chi&#234;n, th&#236; s&#432;&#417;ng ch&#7843;y ra &#273;&#7847;y m&#7897;t ch&#233;n n&#432;&#7899;c.</p> 
<p><A NAME="an_6:39">6:39</A>&nbsp;Gh&#234;-&#273;&#234;-&#244;n l&#7841;i th&#432;a c&#249;ng &#208;&#7913;c Ch&#250;a Tr&#7901;i r&#7857;ng: Xin c&#417;n th&#7841;nh n&#7897; Ch&#250;a ch&#7899; n&#7893;i ph&#7915;ng c&#249;ng t&#244;i, t&#244;i ch&#7881; s&#7869; n&#243;i l&#7847;n n&#7847;y th&#244;i. Xin Ch&#250;a &#273;&#7875; t&#244;i l&#224;m th&#7917; v&#7899;i l&#7889;t chi&#234;n ch&#7881; m&#7897;t l&#7847;n n&#7847;y th&#244;i: Xin cho m&#7897;t m&#236;nh l&#7889;t chi&#234;n ph&#7843;i kh&#244;, c&#242;n s&#432;&#417;ng l&#7841;i &#273;&#243;ng kh&#7855;p tr&#234;n &#273;&#7845;t.</p> 
<p><A NAME="an_6:40">6:40</A>&nbsp;Trong &#273;&#234;m &#273;&#243;, &#208;&#7913;c Ch&#250;a Tr&#7901;i b&#232;n l&#224;m nh&#432; v&#7853;y; ch&#7881; m&#7897;t m&#236;nh l&#7889;t chi&#234;n th&#236; kh&#244;, c&#242;n kh&#7855;p tr&#234;n &#273;&#7845;t l&#7841;i b&#7883; s&#432;&#417;ng ph&#7911;.</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;Qua ng&#224;y sau, Gi&#234;-ru-ba-anh, t&#7913;c l&#224; Gh&#234;-&#273;&#234;-&#244;n, v&#224; c&#7843; d&#226;n s&#7921; &#273;&#7891;ng theo ng&#432;&#7901;i &#273;&#7873;u d&#7853;y s&#7899;m, &#273;i &#273;&#7871;n &#273;&#243;ng tr&#7841;i g&#7847;n b&#234;n su&#7889;i Ha-r&#7889;t. Dinh c&#7911;a Ma-&#273;i-an &#7903; ph&#237;a b&#7855;c v&#7873; l&#7889;i n&#7893;ng M&#244;-r&#234;, trong tr&#361;ng.</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;&#208;&#7913;c Gi&#234;-h&#244;-va ph&#225;n c&#249;ng Gh&#234;-&#273;&#234;-&#244;n r&#7857;ng: &#208;&#7841;o binh &#273;i theo ng&#432;&#417;i l&#7845;y l&#224;m &#273;&#244;ng qu&#225;, ta ch&#7859;ng ph&#243; d&#226;n Ma-&#273;i-an v&#224;o tay n&#243; &#273;&#226;u, e Y-s&#417;-ra-&#234;n &#273;&#7889;i c&#249;ng ta t&#7921; khoe m&#224; r&#7857;ng: Tay t&#244;i &#273;&#227; c&#7913;u t&#244;i.</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;V&#7853;y b&#226;y gi&#7901;, h&#227;y truy&#7873;n l&#7883;nh n&#7847;y cho b&#225; t&#225;nh nghe: Ai l&#224; ng&#432;&#7901;i s&#7907; h&#227;i run r&#7849;y, kh&#225; tr&#7903; v&#7873; kh&#7887;i n&#250;i Ga-la-&#225;t! Hai v&#7841;n hai ng&#224;n ng&#432;&#7901;i b&#232;n tr&#7903; v&#7873;, c&#242;n m&#7897;t v&#7841;n ng&#432;&#7901;i &#7903; l&#7841;i.</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;&#208;&#7913;c Gi&#234;-h&#244;-va ph&#225;n c&#249;ng Gh&#234;-&#273;&#234;-&#244;n r&#7857;ng: D&#226;n h&#227;y c&#242;n &#273;&#244;ng qu&#225;, ph&#7843;i bi&#7875;u ch&#250;ng xu&#7889;ng n&#417;i m&#233; n&#432;&#7899;c, r&#7891;i ta s&#7869; v&#236; ng&#432;&#417;i th&#7917; ch&#250;ng n&#243; t&#7841;i &#273;&#243;. H&#7877; k&#7867; n&#224;o ta ph&#225;n v&#7899;i ng&#432;&#417;i r&#7857;ng: "N&#243; kh&#225; &#273;i v&#7899;i ng&#432;&#417;i," th&#236; n&#243; s&#7869; &#273;i theo ng&#432;&#417;i; c&#242;n k&#7867; n&#224;o ta ph&#225;n c&#249;ng ng&#432;&#417;i r&#7857;ng: "N&#243; ch&#7899; &#273;i v&#7899;i ng&#432;&#417;i," th&#236; k&#7867; &#273;&#243; kh&#244;ng &#273;i.</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;V&#7853;y, ng&#432;&#7901;i bi&#7875;u d&#226;n s&#7921; xu&#7889;ng m&#233; n&#432;&#7899;c; r&#7891;i &#208;&#7913;c Gi&#234;-h&#244;-va ph&#225;n c&#249;ng Gh&#234;-&#273;&#234;-&#244;n r&#7857;ng: Ph&#224;m k&#7867; n&#224;o d&#249;ng l&#432;&#7905;i li&#7871;m n&#432;&#7899;c nh&#432; ch&#243;, v&#224; k&#7867; n&#224;o qu&#236; g&#7889;i c&#250;i xu&#7889;ng m&#224; u&#7889;ng, th&#236; ng&#432;&#417;i ph&#7843;i &#273;&#7875; ri&#234;ng ra.</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;S&#7889; ng&#432;&#7901;i b&#7909;m n&#432;&#7899;c trong tay r&#7891;i k&#234; mi&#7879;ng li&#7871;m l&#224; ba tr&#259;m, c&#242;n l&#7841;i bao nhi&#234;u &#273;&#7873;u qu&#236; g&#7889;i c&#250;i xu&#7889;ng m&#224; u&#7889;ng.</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;B&#7845;y gi&#7901;, &#208;&#7913;c Gi&#234;-h&#244;-va b&#232;n ph&#225;n c&#249;ng Gh&#234;-&#273;&#234;-&#244;n r&#7857;ng: Ta s&#7869; d&#249;ng ba tr&#259;m ng&#432;&#7901;i &#273;&#227; li&#7871;m n&#432;&#7899;c &#273;&#243; m&#224; gi&#7843;i c&#7913;u c&#225;c ng&#432;&#417;i, v&#224; ta s&#7869; ph&#243; d&#226;n Ma-&#273;i-an v&#224;o tay ng&#432;&#417;i. C&#242;n d&#226;n s&#7921; kh&#225;c, ai n&#7845;y &#273;&#7873;u ph&#7843;i tr&#7903; v&#7873; nh&#224; m&#236;nh!</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;Gh&#234;-&#273;&#234;-&#244;n cho c&#7843; ng&#432;&#7901;i Y-s&#417;-ra-&#234;n, ai tr&#7903; v&#7873; tr&#7841;i n&#7845;y, nh&#432;ng gi&#7919; l&#7841;i ba tr&#259;m ng&#432;&#7901;i kia; ch&#250;ng l&#7845;y l&#432;&#417;ng th&#7921;c v&#224; c&#226;y k&#232;n trong tay. V&#7843;, dinh Ma-&#273;i-an &#7903; th&#226;n d&#432;&#7899;i ng&#432;&#7901;i, t&#7841;i trong tr&#361;ng.</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;X&#7843;y trong &#273;&#234;m &#273;&#243;, &#208;&#7913;c Gi&#234;-h&#244;-va ph&#225;n c&#249;ng Gh&#234;-&#273;&#234;-&#244;n r&#7857;ng: H&#227;y ch&#7893;i d&#7853;y, &#273;i xu&#7889;ng h&#227;m dinh Ma-&#273;i-an, v&#236; ta &#273;&#227; ph&#243; n&#243; v&#224;o tay ng&#432;&#417;i.</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;C&#242;n n&#7871;u ng&#432;&#417;i s&#7907; h&#227;m n&#243;, th&#236; h&#227;y &#273;i xu&#7889;ng &#273;&#243; v&#7899;i Phu-ra, &#273;&#7847;y t&#7899; ng&#432;&#417;i.</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;Ng&#432;&#7901;i s&#7869; nghe &#273;i&#7873;u ch&#250;ng n&#243; n&#243;i, r&#7891;i ng&#432;&#417;i s&#7869; c&#7843;m bi&#7871;t r&#7857;ng m&#236;nh c&#243; s&#7913;c m&#7841;nh m&#224; h&#227;m dinh ch&#250;ng n&#243;. V&#7853;y, Gh&#234;-&#273;&#234;-&#244;n &#273;i xu&#7889;ng c&#249;ng Phu-ra, &#273;&#7847;y t&#7899; m&#236;nh, &#273;&#7871;n g&#7847;n n&#417;i l&#237;nh canh &#7903; &#273;&#7847;u dinh.</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;V&#7843;, d&#226;n Ma-&#273;i-an, d&#226;n A-ma-l&#233;c, v&#224; h&#7871;t th&#7843;y ng&#432;&#7901;i ph&#432;&#417;ng &#208;&#244;ng b&#7911;a ra trong tr&#361;ng &#273;&#244;ng nh&#432; c&#224;o c&#224;o, c&#242;n l&#7841;c &#273;&#224; c&#7911;a ch&#250;ng n&#243; th&#236; &#273;&#244;ng v&#244; s&#7889;, kh&#225;c n&#224;o c&#225;t n&#417;i b&#7901; bi&#7875;n.</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;Trong l&#250;c Gh&#234;-&#273;&#234;-&#244;n &#273;&#7871;n, c&#243; m&#7897;t ng&#432;&#7901;i thu&#7853;t &#273;i&#7873;m chi&#234;m bao cho b&#7841;n m&#236;nh nghe, r&#7857;ng: N&#7847;y, t&#244;i c&#243; m&#7897;t &#273;i&#7873;m chi&#234;m bao, th&#7845;y m&#7897;t c&#225;i b&#225;nh nh&#7887; b&#7859;ng b&#7897;t l&#250;a m&#7841;ch l&#259;n v&#224;o tr&#7841;i qu&#226;n Ma-&#273;i-an: n&#243; l&#259;n &#273;&#7871;n m&#7897;t tr&#7841;i, &#273;&#7909;ng l&#224;m cho tr&#7841;i ng&#227;, l&#7853;t ng&#432;&#7907;c tr&#234;n l&#7897;n d&#432;&#7899;i, n&#234;n tr&#7841;i b&#7883; &#273;&#225;nh &#273;&#7893;.</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;B&#7885;n ng&#432;&#7901;i &#273;&#225;p r&#7857;ng: &#208;&#243; n&#224;o kh&#225;c h&#417;n l&#224; g&#432;&#417;m c&#7911;a Gh&#234;-&#273;&#234;-&#244;n, con trai Gi&#244;-&#225;ch, ng&#432;&#7901;i Y-s&#417;-ra-&#234;n. &#208;&#7913;c Ch&#250;a Tr&#7901;i &#273;&#227; ph&#243; Ma-&#273;i-an v&#224; c&#7843; tr&#7841;i qu&#226;n v&#224;o tay ng&#432;&#7901;i.</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;Khi Gh&#234;-&#273;&#234;-&#244;n nghe l&#7901;i thu&#7853;t &#273;i&#7873;m chi&#234;m bao n&#7847;y v&#224; s&#7921; b&#224;n &#273;i&#7873;m &#273;&#243;, th&#236; th&#7901; l&#7841;y &#208;&#7913;c Ch&#250;a Tr&#7901;i; r&#7891;i tr&#7903; v&#7873; tr&#7841;i qu&#226;n Y-s&#417;-ra-&#234;n, m&#224; r&#7857;ng: H&#227;y ch&#7893;i d&#7853;y, v&#236; &#208;&#7913;c Gi&#234;-h&#244;-va &#273;&#227; ph&#243; tr&#7841;i qu&#226;n Ma-&#273;i-an v&#224;o tay c&#225;c ng&#432;&#417;i!</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;&#208;o&#7841;n, ng&#432;&#7901;i chia ba tr&#259;m ng&#432;&#7901;i l&#224;m ba &#273;&#7897;i, ph&#225;t cho m&#7895;i t&#234;n nh&#7919;ng k&#232;n, b&#236;nh kh&#244;ng, v&#224; &#273;u&#7889;c &#7903; trong b&#236;nh,</p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;m&#224; d&#7863;n r&#7857;ng: H&#227;y ng&#243; ta, v&#224; l&#224;m y nh&#432; ta l&#224;m; khi ta &#273;&#7871;n &#273;&#7847;u tr&#7841;i qu&#226;n, c&#225;c ng&#432;&#417;i s&#7869; l&#224;m theo &#273;i&#7873;u ta l&#224;m.</p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;Khi ta v&#224; nh&#7919;ng k&#7867; theo ta th&#7893;i k&#232;n, th&#236; c&#225;c ng&#432;&#417;i c&#361;ng s&#7869; th&#7893;i k&#232;n &#7903; kh&#7855;p xung quanh tr&#7841;i qu&#226;n, v&#224; reo l&#234;n r&#7857;ng: V&#236; &#208;&#7913;c Gi&#234;-h&#244;-va v&#224; v&#236; Gh&#234;-&#273;&#234;-&#244;n!</p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;Gh&#234;-&#273;&#234;-&#244;n v&#224; m&#7897;t tr&#259;m qu&#226;n theo ng&#432;&#7901;i &#273;i &#273;&#7871;n &#273;&#7847;u tr&#7841;i qu&#226;n v&#224;o l&#250;c canh ba, h&#7891;i m&#7899;i giao canh. Ch&#250;ng th&#7893;i k&#232;n, v&#224; &#273;&#7853;p b&#7875; b&#236;nh c&#7847;m n&#417;i tay.</p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;B&#7845;y gi&#7901;, ba &#273;&#7897;i qu&#226;n th&#7893;i k&#232;n, v&#224; &#273;&#7853;p b&#7875; b&#236;nh, tay t&#7843; c&#7847;m &#273;u&#7889;c, tay h&#7919;u n&#7855;m k&#232;n &#273;&#7863;ng th&#7893;i; &#273;o&#7841;n c&#7845;t ti&#7871;ng reo l&#234;n r&#7857;ng: G&#432;&#417;m c&#7911;a &#208;&#7913;c Gi&#234;-h&#244;-va v&#224; c&#7911;a Gh&#234;-&#273;&#234;-&#244;n!</p> 
<p><A NAME="an_7:21">7:21</A>&nbsp;Ch&#250;ng &#273;&#7913;ng v&#226;y quanh tr&#7841;i qu&#226;n, ai c&#7913; ch&#7895; n&#7845;y; c&#7843; tr&#7841;i qu&#226;n b&#232;n v&#7905; ch&#7841;y, c&#7845;t ti&#7871;ng la v&#224; tr&#7889;n &#273;i.</p> 
<p><A NAME="an_7:22">7:22</A>&nbsp;Ba tr&#259;m ng&#432;&#7901;i c&#7913; th&#7893;i k&#232;n, v&#224; kh&#7855;p tr&#7841;i qu&#226;n, &#208;&#7913;c Gi&#234;-h&#244;-va khi&#7871;n tr&#7903; g&#432;&#417;m c&#7911;a m&#7895;i ng&#432;&#7901;i ch&#233;m l&#7851;n b&#7841;n m&#236;nh. &#208;&#7841;o-binh ch&#7841;y tr&#7889;n &#273;&#7871;n B&#7871;t-si-ta, v&#7873; h&#432;&#7899;ng X&#234;-r&#234;-ra, cho &#273;&#7871;n b&#7901; c&#245;i A-b&#234;n-M&#234;-h&#244;-la g&#7847;n Ta-b&#225;t.</p> 
<p><A NAME="an_7:23">7:23</A>&nbsp;Ng&#432;&#7901;i Y-s&#417;-ra-&#234;n, t&#7913;c nh&#7919;ng ng&#432;&#7901;i chi ph&#225;i N&#233;p-ta-li, A-se v&#224; Ma-na-se hi&#7879;p l&#7841;i m&#224; &#273;u&#7893;i theo d&#226;n Ma-&#273;i-an.</p> 
<p><A NAME="an_7:24">7:24</A>&nbsp;B&#7845;y gi&#7901;, Gh&#234;-&#273;&#234;-&#244;n sai s&#7913; v&#224;o kh&#7855;p n&#250;i &#201;p-ra-im &#273;&#7863;ng n&#243;i r&#7857;ng: H&#227;y xu&#7889;ng &#273;&#243;n d&#226;n Ma-&#273;i-an, ch&#7853;n &#273;&#432;&#7901;ng ch&#250;ng n&#243; qua s&#244;ng, cho &#273;&#7871;n B&#7871;t-Ba-ra v&#224; c&#225;c ch&#7895; c&#7841;n c&#7911;a Gi&#244;-&#273;anh. V&#7853;y, c&#225;c ng&#432;&#7901;i &#201;p-ra-im hi&#7879;p l&#7841;i, chi&#7871;m c&#225;c b&#7871;n cho &#273;&#7871;n B&#7871;t-Ba-ra, c&#249;ng nh&#7919;ng ch&#7895; c&#7841;n c&#7911;a Gi&#244;-&#273;anh.</p> 
<p><A NAME="an_7:25">7:25</A>&nbsp;Ch&#250;ng c&#361;ng b&#7855;t &#273;&#432;&#7907;c hai quan tr&#432;&#7903;ng c&#7911;a d&#226;n Ma-&#273;i-an, l&#224; &#212;-r&#233;p v&#224; X&#234;-&#233;p; gi&#7871;t &#212;-r&#233;p t&#7841;i n&#417;i h&#242;n &#273;&#225; &#212;-r&#233;p, v&#224; X&#234;-&#233;p t&#7841;i n&#417;i m&#225;y &#233;p r&#432;&#7907;u X&#234;-&#233;p. &#208;o&#7841;n, h&#7885; &#273;u&#7893;i theo d&#226;n Ma-&#273;i-an, c&#249;ng &#273;em &#273;&#7847;u &#212;-r&#233;p v&#224; &#273;&#7847;u X&#234;-&#233;p &#273;&#7871;n Gh&#234;-&#273;&#234;-&#244;n &#7903; ph&#237;a b&#234;n kia s&#244;ng Gi&#244;-&#273;anh.</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;Ng&#432;&#7901;i &#201;p-ra-im b&#232;n n&#243;i c&#249;ng Gh&#234;-&#273;&#234;-&#244;n r&#7857;ng: V&#236; sao &#244;ng &#273;&#227; &#273;&#227;i ch&#250;ng t&#244;i nh&#432; v&#7853;y? Khi &#244;ng &#273;i giao chi&#7871;n c&#249;ng d&#226;n Ma-&#273;i-an, sao kh&#244;ng g&#7885;i ch&#250;ng t&#244;i &#273;i v&#7899;i? Ch&#250;ng c&#227;i c&#249;ng ng&#432;&#7901;i c&#225;ch d&#7919; d&#7897;i.</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;Nh&#432;ng ng&#432;&#7901;i &#273;&#225;p c&#249;ng ch&#250;ng r&#7857;ng: S&#225;nh v&#7899;i anh em, t&#244;i h&#225; c&#243; l&#224;m &#273;&#432;&#7907;c &#273;i&#7873;u chi? S&#7921; m&#243;t nho c&#7911;a &#201;p-ra-im h&#225; ch&#7859;ng h&#417;n m&#249;a g&#7863;t nho c&#7911;a A-bi-&#234;-xe sao?</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;&#208;&#7913;c Ch&#250;a Tr&#7901;i &#273;&#227; ph&#243; &#212;-r&#233;p v&#224; X&#234;-&#233;p l&#224; hai quan tr&#432;&#7903;ng d&#226;n Ma-&#273;i-an, v&#224;o tay anh em. &#208;em s&#225;nh v&#7899;i anh em, t&#244;i n&#224;o c&#243; l&#224;m &#273;&#432;&#7907;c &#273;i&#7873;u g&#236;? Khi ng&#432;&#7901;i n&#243;i l&#7901;i &#7845;y r&#7891;i, c&#417;n gi&#7853;n c&#7911;a ch&#250;ng b&#232;n ngu&#244;i.</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;Gh&#234;-&#273;&#234;-&#244;n &#273;i t&#7899;i s&#244;ng Gi&#244;-&#273;anh, sang qua c&#249;ng ba tr&#259;m ngu&#7901;i &#273;&#7891;ng theo m&#236;nh; d&#7851;u m&#7879;t nh&#7885;c, h&#7885; c&#361;ng c&#7913; r&#432;&#7907;t theo qu&#226;n ngh&#7883;ch.</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;Ng&#432;&#7901;i b&#232;n n&#243;i c&#249;ng d&#226;n Su-c&#7889;t r&#7857;ng: Ta xin c&#225;c ng&#432;&#417;i h&#227;y c&#7845;p m&#7897;t v&#224;i &#7893; b&#225;nh cho d&#226;n theo ta, v&#236; ch&#250;ng m&#7879;t nh&#7885;c; ta &#273;&#432;&#417;ng &#273;u&#7893;i theo X&#234;-b&#225;ch v&#224; Xanh-mu-na, hai vua Ma-&#273;i-an.</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;Nh&#432;ng c&#225;c quan tr&#432;&#7903;ng Su-c&#7889;t &#273;&#225;p r&#7857;ng: Ch&#7899; th&#236; &#244;ng &#273;&#227; c&#7847;m n&#417;i tay m&#236;nh c&#432;&#7901;m tay c&#7911;a X&#234;-b&#225;ch v&#224; Xanh-mu-na ch&#432;a, n&#234;n ch&#250;ng t&#244;i ph&#7843;i c&#7845;p b&#225;nh cho &#273;&#7841;o binh &#244;ng?</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;Gh&#234;-&#273;&#234;-&#244;n la l&#234;n r&#7857;ng: Th&#7871; th&#236;, khi &#208;&#7913;c Gi&#234;-h&#244;-va &#273;&#227; ph&#243; X&#234;-b&#225;ch v&#224; Xanh-mu-na v&#224;o tay ta, ta s&#7869; l&#7845;y ch&#244;ng &#273;&#7891;ng v&#7855;ng v&#224; nh&#225;nh gai m&#224; &#273;&#225;nh th&#7883;t c&#225;c ng&#432;&#417;i!</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;T&#7915; &#273;&#243;, ng&#432;&#7901;i &#273;i l&#234;n &#273;&#7871;n Ph&#234;-nu-&#234;n v&#224; c&#361;ng n&#243;i m&#7897;t c&#225;ch &#7845;y v&#7899;i d&#226;n Ph&#234;-n&#234;-&#234;n. D&#226;n Ph&#234;-nu-&#234;n &#273;&#225;p c&#249;ng ng&#432;&#7901;i y nh&#432; d&#226;n Su-c&#7889;t &#273;&#227; &#273;&#225;p.</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;V&#7853;y, ng&#432;&#7901;i c&#361;ng n&#243;i v&#7899;i d&#226;n Ph&#234;-nu-&#234;n r&#7857;ng: Khi ta tr&#7903; v&#7873; b&#236;nh an, &#7855;t s&#7869; ph&#225; h&#7911;y c&#225;i th&#225;p n&#7847;y.</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;X&#234;-b&#225;ch v&#224; Xanh-mu-na &#7903; l&#7841;i C&#7841;t-c&#244; v&#7899;i qu&#226;n binh m&#236;nh, s&#7889; ch&#7915;ng m&#432;&#7901;i l&#259;m ng&#224;n ng&#432;&#7901;i, l&#224; k&#7867; c&#242;n s&#243;t l&#7841;i trong &#273;&#7841;o binh c&#7911;a c&#225;c ng&#432;&#7901;i ph&#432;&#417;ng &#208;&#244;ng; v&#236; m&#7897;t tr&#259;m hai m&#432;&#417;i ng&#224;n ng&#432;&#7901;i c&#243; t&#224;i c&#7847;m g&#432;&#417;m &#273;&#227; b&#7883; gi&#7871;t.</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;Gh&#234;-&#273;&#234;-&#244;n &#273;i l&#234;n theo &#273;&#432;&#7901;ng c&#7911;a nh&#7919;ng d&#226;n &#7903; d&#432;&#7899;i tr&#7841;i, t&#7841;i h&#432;&#7899;ng &#273;&#244;ng N&#244;-b&#225;ch v&#224; Gi&#244;-b&#234;-ha, &#273;&#225;nh b&#7841;i &#273;&#7841;o binh v&#7851;n t&#432;&#7903;ng r&#7857;ng m&#236;nh b&#236;nh an v&#244;-s&#7921;.</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;Khi X&#234;-b&#225;ch v&#224; Xanh-mu-na ch&#7841;y tr&#7889;n, ng&#432;&#7901;i &#273;u&#7893;i theo b&#7855;t &#273;&#432;&#7907;c hai vua Ma-&#273;i-an, l&#224; X&#234;-b&#225;ch v&#224; Xanh-mu-na, v&#224; &#273;&#225;nh c&#7843; &#273;&#7841;o binh v&#7905; ch&#7841;y.</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;&#208;o&#7841;n, Gh&#234;-&#273;&#234;-&#244;n, con trai Gi&#244;-&#225;ch, &#7903; tr&#7853;n tr&#7903; v&#7873; qua d&#7889;c H&#234;-re,</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;b&#7855;t m&#7897;t &#273;&#7913;a con trai tr&#7867; &#7903; Su-c&#7889;t, tra h&#7887;i n&#243;, r&#7891;i n&#243; vi&#7871;t khai t&#234;n nh&#7919;ng quan tr&#432;&#7903;ng v&#224; tr&#432;&#7903;ng l&#227;o c&#7911;a Su-c&#7889;t, s&#7889; &#273;&#432;&#7907;c b&#7843;y m&#432;&#417;i b&#7843;y ng&#432;&#7901;i.</p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;K&#7871; &#273;&#243;, ng&#432;&#7901;i &#273;&#7871;n c&#249;ng d&#226;n Su-c&#7889;t, m&#224; n&#243;i r&#7857;ng: N&#7847;y X&#234;-b&#225;ch v&#224; Xanh-mu-na m&#224; c&#225;c ng&#432;&#417;i &#273;&#227; m&#7855;ng ta r&#7857;ng: Ch&#7899; th&#236; &#244;ng &#273;&#227; c&#7847;m c&#432;&#7901;m tay X&#234;-b&#225;ch v&#224; Xanh-mu-na n&#417;i tay m&#236;nh ch&#432;a, n&#234;n ch&#250;ng t&#244;i ph&#7843;i c&#7845;p b&#225;nh cho d&#226;n m&#7879;t nh&#7885;c c&#7911;a &#244;ng?</p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;V&#7853;y, ng&#432;&#7901;i b&#7855;t c&#225;c tr&#432;&#7903;ng l&#227;o c&#7911;a th&#224;nh, l&#7845;y ch&#244;ng gai n&#417;i &#273;&#7891;ng v&#7855;ng m&#224; &#273;&#225;nh ph&#7841;t nh&#7919;ng ng&#432;&#7901;i Su-c&#7889;t;</p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;c&#361;ng ph&#225; h&#7911;y th&#225;p Ph&#234;-nu-&#234;n v&#224; gi&#7871;t nh&#7919;ng ng&#432;&#7901;i c&#7911;a th&#224;nh &#7845;y.</p> 
<p><A NAME="an_8:18">8:18</A>&nbsp;&#208;o&#7841;n, ng&#432;&#7901;i n&#243;i c&#249;ng X&#234;-b&#225;ch v&#224; Xanh-mu-na r&#7857;ng: C&#225;c ng&#432;&#7901;i kia m&#224; hai ng&#432;&#417;i &#273;&#227; gi&#7871;t t&#7841;i Tha-b&#244; l&#224; l&#224;m sao? Hai vua &#273;&#225;p: Ch&#250;ng n&#243; c&#361;ng nh&#432; ng&#432;&#417;i; m&#7895;i ng&#432;&#7901;i &#273;&#7873;u c&#243; h&#236;nh v&#243;c nh&#432; m&#7897;t ho&#224;ng t&#7917;.</p> 
<p><A NAME="an_8:19">8:19</A>&nbsp;Ng&#432;&#7901;i ti&#7871;p: &#7844;y l&#224; anh em ta, con c&#7911;a m&#7865; ta. Qu&#7843; th&#7853;t, ta ch&#7881; &#208;&#7913;c Gi&#234;-h&#244;-va h&#7857;ng s&#7889;ng m&#224; th&#7873;, n&#7871;u hai ng&#432;&#417;i &#273;&#227; &#273;&#7875; anh em ta s&#7889;ng, th&#236; nay ta kh&#244;ng gi&#7871;t hai ng&#432;&#417;i!</p> 
<p><A NAME="an_8:20">8:20</A>&nbsp;&#208;o&#7841;n, Gh&#234;-&#273;&#234;-&#244;n n&#243;i c&#249;ng Gi&#234;-the, con &#273;&#7847;u l&#242;ng m&#236;nh, m&#224; r&#7857;ng: H&#227;y ch&#7893;i d&#7853;y, gi&#7871;t h&#7885; &#273;i. Nh&#432;ng ng&#432;&#7901;i tr&#7867; ch&#7859;ng r&#250;t g&#432;&#417;m ra v&#236; s&#7907;: ng&#432;&#7901;i v&#7851;n c&#242;n thi&#7871;u ni&#234;n.</p> 
<p><A NAME="an_8:21">8:21</A>&nbsp;X&#234;-b&#225;ch v&#224; Xanh-mu-na n&#243;i: Ch&#225;nh ng&#432;&#417;i h&#227;y ch&#7893;i d&#7853;y v&#224; &#273;&#225;nh ch&#250;ng ta &#273;i; v&#236; h&#7877; ng&#432;&#7901;i th&#7875; n&#224;o th&#236; s&#7913;c th&#7875; &#7845;y. Gh&#234;-&#273;&#234;-&#244;n b&#232;n ch&#7893;i d&#7853;y, gi&#7871;t X&#234;-b&#225;ch v&#224; Xanh-mu-na; &#273;o&#7841;n l&#7845;y &#273;&#7891; trang s&#7913;c h&#236;nh nh&#432; tr&#259;ng l&#432;&#7905;i li&#7873;m &#7903; n&#417;i c&#7893; l&#7841;c &#273;&#224; c&#7911;a hai vua.</p> 
<p><A NAME="an_8:22">8:22</A>&nbsp;B&#7845;y gi&#7901;, nh&#7919;ng ng&#432;&#7901;i Y-s&#417;-ra-&#234;n n&#243;i c&#249;ng Gh&#234;-&#273;&#234;-&#244;n r&#7857;ng: Xin &#244;ng, con trai, v&#224; ch&#225;u &#244;ng h&#227;y qu&#7843;n tr&#7883; ch&#250;ng t&#244;i, v&#236; &#244;ng &#273;&#227; gi&#7843;i c&#7913;u ch&#250;ng t&#244;i kh&#7887;i tay d&#226;n Ma-&#273;i-an.</p> 
<p><A NAME="an_8:23">8:23</A>&nbsp;Nh&#432;ng Gh&#234;-&#273;&#234;-&#244;n &#273;&#225;p c&#249;ng ch&#250;ng r&#7857;ng: Ta ch&#7859;ng qu&#7843;n tr&#7883; c&#225;c ng&#432;&#417;i, con trai ta c&#361;ng kh&#244;ng qu&#7843;n tr&#7883; c&#225;c ng&#432;&#417;i &#273;&#226;u; &#208;&#7913;c Gi&#234;-h&#244;-va s&#7869; qu&#7843;n tr&#7883; c&#225;c ng&#432;&#417;i.</p> 
<p><A NAME="an_8:24">8:24</A>&nbsp;&#208;o&#7841;n, Gh&#234;-&#273;&#234;-&#244;n n&#243;i c&#249;ng ch&#250;ng r&#7857;ng: Ta ch&#7881; xin c&#225;c ng&#432;&#417;i m&#7897;t &#273;i&#7873;u n&#7847;y, l&#224; m&#7895;i ng&#432;&#7901;i trong c&#225;c ng&#432;&#417;i ph&#7843;i giao ta ta nh&#7919;ng v&#242;ng m&#236;nh &#273;&#227; &#273;o&#7841;t l&#7845;y. (V&#7843;, qu&#226;n ngh&#7883;ch c&#243; nh&#7919;ng v&#242;ng v&#224;ng, v&#236; ch&#250;ng n&#243; v&#7889;n d&#226;n &#205;ch-ma-&#234;n).</p> 
<p><A NAME="an_8:25">8:25</A>&nbsp;Ch&#250;ng &#273;&#225;p: Ch&#250;ng t&#244;i s&#7861;n l&#242;ng giao cho &#244;ng. H&#7885; tr&#7843;i m&#7897;t &#225;o t&#417;i ra, r&#7891;i h&#7871;t th&#7843;y &#273;&#7873;u n&#233;m v&#224;o &#273;&#243; nh&#7919;ng v&#242;ng c&#7911;a m&#236;nh &#273;&#227; &#273;o&#7841;t l&#7845;y.</p> 
<p><A NAME="an_8:26">8:26</A>&nbsp;Nh&#7919;ng v&#242;ng v&#224;ng m&#224; Gh&#234;-&#273;&#234;-&#244;n &#273;&#227; xin, c&#226;n &#273;&#432;&#7907;c m&#7897;t ng&#224;n b&#7843;y tr&#259;m si&#7871;c-l&#417; v&#224;ng, kh&#244;ng k&#7875; nh&#7919;ng &#273;&#7891; trang s&#7913;c h&#236;nh nh&#432; tr&#259;ng l&#432;&#7905;i li&#7873;m, hoa tai, v&#224; &#225;o s&#7855;c &#273;i&#7873;u c&#7911;a vua Ma-&#273;i-an th&#432;&#7901;ng m&#7863;c, c&#249;ng nh&#7919;ng ki&#7873;ng n&#417;i c&#7893; l&#7841;c &#273;&#224;.</p> 
<p><A NAME="an_8:27">8:27</A>&nbsp;Gh&#234;-&#273;&#234;-&#244;n l&#7845;y m&#7897;t v&#7853;t &#273;&#243; l&#224;m m&#7897;t c&#225;i &#234;-ph&#243;t, &#273;&#7875; trong th&#224;nh m&#236;nh t&#7841;i O&#249;p-ra. C&#7843; Y-s&#417;-ra-&#234;n &#273;&#7873;u c&#250;ng th&#7901; c&#225;i &#234;-ph&#243;t &#273;&#243;; n&#243; tr&#7903; th&#224;nh m&#7897;t c&#225;i b&#7851;y cho Gh&#234;-&#273;&#234;-&#244;n c&#7843; nh&#224; ng&#432;&#7901;i.</p> 
<p><A NAME="an_8:28">8:28</A>&nbsp;D&#226;n Ma-&#273;i-an b&#7883; ph&#7909;c tr&#432;&#7899;c m&#7863;t d&#226;n Y-s&#417;-ra-&#234;n, ch&#7859;ng c&#7845;t &#273;&#7847;u l&#234;n &#273;&#432;&#7907;c n&#7919;a; n&#234;n trong &#273;&#7901;i Gh&#234;-&#273;&#234;-&#244;n, x&#7913; &#273;&#432;&#7907;c h&#242;a b&#236;nh tr&#7885;n b&#7889;n m&#432;&#417;i n&#259;m.</p> 
<p><A NAME="an_8:29">8:29</A>&nbsp;Gi&#234;-ru-ba-anh, con trai Gi&#244;-&#225;ch, tr&#7903; v&#7873; v&#224; &#7903; trong nh&#224; m&#236;nh.</p> 
<p><A NAME="an_8:30">8:30</A>&nbsp;V&#7843;, Gh&#234;-&#273;&#234;-&#244;n sanh &#273;&#432;&#7907;c b&#7843;y m&#432;&#417;i con trai, v&#236; ng&#432;&#7901;i c&#243; nhi&#7873;u v&#7907;.</p> 
<p><A NAME="an_8:31">8:31</A>&nbsp;V&#7907; l&#7869; ng&#432;&#7901;i &#7903; t&#7841;i Si-chem, c&#361;ng sanh cho ng&#432;&#417;i m&#7897;t con trai &#273;&#7863;t t&#234;n l&#224; A-bi-m&#234;-l&#233;c.</p> 
<p><A NAME="an_8:32">8:32</A>&nbsp;&#208;o&#7841;n, Gh&#234;-&#273;&#234;-&#244;n, con trai Gi&#244;-&#225;ch, qua &#273;&#7901;i, tu&#7893;i t&#225;c &#273;&#227; cao, &#273;&#432;&#7907;c ch&#244;n trong m&#7843; c&#7911;a Gi&#244;-&#225;ch, cha ng&#432;&#7901;i, t&#7841;i O&#249;p-ra, l&#224; th&#224;nh c&#7911;a d&#226;n A-bi-&#234;-x&#234;-r&#237;t.</p> 
<p><A NAME="an_8:33">8:33</A>&nbsp;Sau khi Gh&#234;-&#273;&#234;-&#244;n qua &#273;&#7901;i, d&#226;n Y-s&#417;-ra-&#234;n tr&#7903; l&#7841;i h&#224;nh d&#226;m c&#249;ng c&#225;c Ba-anh, v&#224; ch&#7885;n Ba-anh-B&#234;-r&#237;t l&#224;m th&#7847;n.</p> 
<p><A NAME="an_8:34">8:34</A>&nbsp;Nh&#432; v&#7853;y, d&#226;n Y-s&#417;-ra-&#234;n kh&#244;ng nh&#7899; &#273;&#7871;n Gi&#234;-h&#244;-va &#208;&#7913;c Ch&#250;a Tr&#7901;i m&#236;nh, l&#224; &#208;&#7845;ng &#273;&#227; gi&#7843;i c&#7913;u h&#7885; kh&#7887;i tay c&#7911;a c&#225;c k&#7867; th&#249; ngh&#7883;ch &#7903; chung quanh;</p> 
<p><A NAME="an_8:35">8:35</A>&nbsp;v&#224; c&#361;ng kh&#244;ng c&#243; l&#242;ng th&#7843;o ch&#250;t n&#224;o v&#7899;i nh&#224; Gi&#234;-ru-ba-anh, l&#224; Gh&#234;-&#273;&#234;-&#244;n, v&#7873; c&#225;c &#417;n m&#224; ng&#432;&#7901;i &#273;&#227; l&#224;m cho Y-s&#417;-ra-&#234;n.</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;A-bi-m&#234;-l&#233;c, con trai Gi&#234;-ru-ba-anh, sang qua Si-chem, &#273;&#7871;n c&#249;ng c&#225;c c&#7853;u v&#224; c&#7843; nh&#224; &#244;ng ngo&#7841;i m&#236;nh, m&#224; n&#243;i r&#7857;ng:</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;Xin c&#225;c &#244;ng h&#227;y h&#7887;i h&#7871;t th&#7843;y ng&#432;&#7901;i Si-chem, m&#224; n&#243;i r&#7857;ng: Ho&#7863;c t&#7845;t c&#7843; b&#7843;y m&#432;&#417;i ng&#432;&#7901;i con trai Gi&#234;-ru-ba-anh cai tr&#7883; tr&#234;n c&#225;c ng&#432;&#417;i, ho&#7863;c ch&#7881; m&#7897;t ng&#432;&#7901;i l&#224;m vua c&#7911;a c&#225;c ng&#432;&#417;i, &#273;i&#7873;u n&#224;o l&#224; t&#7889;t h&#417;n? C&#361;ng h&#227;y nh&#7899; r&#7857;ng ta &#273;&#7891;ng c&#7889;t nh&#7909;c v&#7899;i c&#225;c ng&#432;&#417;i.</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;C&#225;c c&#7853;u ng&#432;&#7901;i n&#243;i gi&#249;m ng&#432;&#7901;i, &#273;em c&#225;c l&#7901;i n&#7847;y thu&#7853;t l&#7841;i cho h&#7871;t th&#7843;y d&#226;n Si-chem nghe, v&#224; l&#242;ng ch&#250;ng nghi&#234;ng v&#7873; A-bi-m&#234;-l&#233;c, v&#236; ch&#250;ng n&#243;i r&#7857;ng: Ng&#432;&#7901;i l&#224; anh em ta.</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;Ch&#250;ng b&#232;n ban cho ng&#432;&#7901;i b&#7843;y m&#432;&#417;i mi&#7871;ng b&#7841;c c&#7911;a mi&#7871;u Ba-anh-B&#234;-r&#237;t; A-bi-m&#234;-l&#233;c l&#7845;y b&#7841;c &#273;&#243; m&#432;&#7899;n nh&#7919;ng k&#7867; b&#7841;i ho&#7841;i hoang &#273;&#224;ng &#273;i theo m&#236;nh.</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;&#208;o&#7841;n, ng&#432;&#7901;i &#273;i &#273;&#7871;n nh&#224; cha m&#236;nh t&#7841;i O&#249;p-ra, v&#224; tr&#234;n m&#7897;t h&#242;n &#273;&#225;, gi&#7871;t c&#225;c anh em m&#236;nh, t&#7913;c nh&#7919;ng con trai c&#7911;a Gi&#234;-ru-ba-anh, s&#7889; l&#224; b&#7843;y m&#432;&#417;i ng&#432;&#7901;i. Ch&#7881; m&#7897;t m&#236;nh Gi&#244;-tham, con &#250;t c&#7911;a Gi&#234;-ru-ba-anh, c&#242;n s&#7889;ng, b&#7903;i v&#236; ch&#224;ng &#7849;n m&#236;nh.</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;B&#7845;y gi&#7901;, h&#7871;t th&#7843;y nh&#7919;ng ng&#432;&#7901;i Si-chem nh&#243;m hi&#7879;p v&#7899;i c&#7843; h&#7885; Mi-l&#244;, &#273;i &#273;&#7871;n c&#226;y d&#7867; b&#7897;p bia-&#273;&#225; &#7903; t&#7841;i Si-chem, m&#224; t&#244;n A-bi-m&#234;-l&#233;c l&#224;m vua.</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;Gi&#244;-tham hay &#273;&#7863;ng &#273;i&#7873;u &#273;&#243;, b&#232;n &#273;i l&#234;n &#273;&#7913;ng tr&#234;n ch&#243;t n&#250;i Ga-ri-xim, c&#7845;t ti&#7871;ng la r&#7857;ng: H&#7905;i ng&#432;&#7901;i Si-chem, h&#227;y nghe ta, v&#224; nguy&#7879;n &#208;&#7913;c Ch&#250;a Tr&#7901;i nghe c&#225;c ng&#432;&#417;i!</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;C&#225;c c&#226;y c&#7889;i &#273;&#7873;u &#273;i &#273;&#7863;ng x&#7913;c d&#7847;u cho m&#7897;t vua cai tr&#7883; ch&#250;ng n&#243;. Ch&#250;ng n&#243; n&#243;i c&#249;ng c&#226;y &#244;-li-ve r&#7857;ng: H&#227;y cai tr&#7883; ch&#250;ng t&#244;i.</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;C&#226;y &#244;-li-ve &#273;&#225;p: Ta h&#225; s&#7869; b&#7887; d&#7847;u ta m&#224; &#208;&#7913;c Ch&#250;a Tr&#7901;i v&#224; lo&#224;i ng&#432;&#7901;i &#273;&#7873;u t&#244;n vinh, &#273;&#7863;ng &#273;i xao &#273;&#7897;ng tr&#234;n c&#225;c c&#226;y c&#7889;i &#432;?</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;C&#225;c c&#226;y c&#7889;i l&#7841;i n&#243;i c&#249;ng c&#226;y v&#7843; r&#7857;ng: H&#227;y &#273;&#7871;n cai tr&#7883; ch&#250;ng t&#244;i.</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;Nh&#432;ng c&#226;y v&#7843; &#273;&#225;p r&#7857;ng: Ta h&#225; s&#7869; b&#7887; s&#7921; ng&#7885;t ngon v&#224; tr&#225;i t&#432;&#417;i t&#7889;t ta &#273;&#7863;ng &#273;i xao &#273;&#7897;ng tr&#234;n c&#225;c c&#226;y c&#7889;i &#432;?</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;&#208;o&#7841;n, c&#225;c c&#226;y c&#7889;i n&#243;i c&#249;ng c&#226;y nho r&#7857;ng: H&#227;y &#273;&#7871;n cai tr&#7883; ch&#250;ng t&#244;i.</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;Nh&#432;ng c&#226;y nho &#273;&#225;p: Ta h&#225; s&#7869; b&#7887; r&#432;&#7907;u ngon ta, l&#224; th&#7913; l&#224;m cho vui &#208;&#7913;c Ch&#250;a Tr&#7901;i v&#224; ng&#432;&#7901;i ta, &#273;&#7863;ng &#273;i xao &#273;&#7897;ng tr&#234;n c&#225;c c&#226;y c&#7889;i &#432;?</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;B&#7845;y gi&#7901;, h&#7871;t th&#7843;y c&#226;y c&#7889;i n&#243;i c&#249;ng gai g&#243;c r&#7857;ng: H&#227;y &#273;&#7871;n cai tr&#7883; ch&#250;ng t&#244;i.</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;Gai g&#243;c &#273;&#225;p c&#249;ng c&#225;c c&#226;y c&#7889;i r&#7857;ng: N&#7871;u b&#7903;i l&#242;ng ch&#417;n th&#7853;t m&#224; c&#225;c ng&#432;&#417;i mu&#7889;n x&#7913;c d&#7847;u ta l&#224;m vua c&#225;c ng&#432;&#417;i, th&#236; h&#227;y &#273;&#7871;n n&#250;p d&#432;&#7899;i b&#243;ng ta; b&#7857;ng kh&#244;ng, nguy&#7879;n l&#7917;a ra t&#7915; gai v&#224; thi&#234;u nu&#7889;t c&#226;y b&#225; h&#432;&#417;ng Li-ban &#273;i!</p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;B&#226;y gi&#7901;, c&#243; ph&#7843;i c&#225;c ng&#432;&#417;i c&#432; x&#7917; ch&#417;n th&#7853;t v&#224; c&#244;ng b&#236;nh m&#224; t&#244;n A-bi-m&#234;-l&#233;c l&#224;m vua ch&#259;ng? C&#225;c ng&#432;&#417;i c&#243; h&#7853;u &#273;&#227;i Gi&#234;-ru-ba-anh v&#224; nh&#224; ng&#432;&#7901;i ch&#259;ng? C&#243; b&#225;o &#273;&#225;p &#273;i&#7873;u ng&#432;&#7901;i &#273;&#227; l&#224;m cho c&#225;c ng&#432;&#417;i ch&#259;ng?</p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;V&#236; cha ta c&#243; tranh chi&#7871;n cho c&#225;c ng&#432;&#417;i, li&#7873;u m&#236;nh m&#224; gi&#7843;i c&#7913;u c&#225;c ng&#432;&#417;i kh&#7887;i tay d&#226;n Ma-&#273;i-an.</p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;Nh&#432;ng ng&#224;y nay c&#225;c ng&#432;&#417;i l&#7841;i d&#7845;y l&#234;n c&#249;ng nh&#224; cha ta, &#273;&#227; gi&#7871;t tr&#234;n m&#7897;t h&#242;n &#273;&#225; c&#225;c con trai ng&#432;&#7901;i, s&#7889; l&#224; b&#7843;y m&#432;&#417;i ng&#432;&#7901;i, v&#224; l&#7845;y A-bi-m&#234;-l&#233;c, con trai c&#7911;a con &#273;&#242;i ng&#432;&#7901;i, m&#224; t&#244;n l&#234;n l&#224;m vua c&#7911;a d&#226;n Si-chem, v&#236; h&#7855;n l&#224; anh em c&#225;c ng&#432;&#417;i.</p> 
<p><A NAME="an_9:19">9:19</A>&nbsp;V&#7853;y, v&#237; b&#7857;ng ng&#224;y nay c&#225;c ng&#432;&#417;i c&#243; l&#7845;y s&#7921; ch&#417;n th&#7853;t v&#224; ch&#225;nh tr&#7921;c m&#224; &#273;&#227;i Gi&#234;-ru-ba-anh v&#224; nh&#224; ng&#432;&#7901;i, th&#236; A-bi-m&#234;-l&#233;c kh&#225; vui m&#7915;ng n&#417;i c&#225;c ng&#432;&#417;i, v&#224; c&#225;c ng&#432;&#417;i h&#227;y vui m&#7915;ng n&#417;i h&#7855;n!</p> 
<p><A NAME="an_9:20">9:20</A>&nbsp;B&#7857;ng ch&#7859;ng, nguy&#7879;n l&#7917;a ra t&#7915; A-bi-m&#234;-l&#233;c thi&#234;u nu&#7889;t nh&#7919;ng ng&#432;&#7901;i Si-chem c&#249;ng h&#7885; Mi-l&#244;; v&#224; nguy&#7879;n l&#7917;a ra t&#7915; nh&#7919;ng ng&#432;&#7901;i Si-chem c&#249;ng h&#7885; Mi-l&#244; m&#224; thi&#234;u nu&#7889;t A-bi-m&#234;-l&#233;c!</p> 
<p><A NAME="an_9:21">9:21</A>&nbsp;&#208;o&#7841;n, Gi&#244;-tham tr&#7889;n, &#273;i &#7849;n n&#225;u t&#7841;i B&#234;-r&#234;, v&#224; &#7903; &#273;&#243;, v&#236; s&#7907; A-bi-m&#234;-l&#233;c, anh m&#236;nh.</p> 
<p><A NAME="an_9:22">9:22</A>&nbsp;A-bi-m&#234;-l&#233;c cai tr&#7883; Y-s&#417;-ra-&#234;n trong ba n&#259;m.</p> 
<p><A NAME="an_9:23">9:23</A>&nbsp;&#208;o&#7841;n, &#208;&#7913;c Ch&#250;a Tr&#7901;i sai &#273;&#7871;n m&#7897;t &#225;c th&#7847;n sanh s&#7921; b&#7845;t b&#236;nh gi&#7919;a A-bi-m&#234;-l&#233;c v&#224; ng&#432;&#7901;i Si-chem; ng&#432;&#7901;i Si-chem b&#232;n ph&#7843;n ngh&#7883;ch c&#249;ng A-bi-m&#234;-l&#233;c,</p> 
<p><A NAME="an_9:24">9:24</A>&nbsp;&#273;&#7875; b&#225;o th&#249; t&#7897;i s&#225;t nh&#417;n &#273;&#227; ph&#7841;m c&#249;ng b&#7843;y m&#432;&#417;i con trai Gi&#234;-ru-ba-anh, v&#224; khi&#7871;n huy&#7871;t h&#7885; &#273;&#7893; l&#7841;i tr&#234;n A-bi-m&#234;-l&#233;c, l&#224; anh &#273;&#227; gi&#7871;t h&#7885;, c&#249;ng &#273;&#7893; tr&#234;n ng&#432;&#7901;i Si-chem &#273;&#227; gi&#250;p h&#7855;n gi&#7871;t anh em m&#236;nh.</p> 
<p><A NAME="an_9:25">9:25</A>&nbsp;Ng&#432;&#7901;i Si-chem sai m&#7845;y k&#7867; &#273;i r&#236;nh r&#7853;p ng&#432;&#7901;i tr&#234;n ch&#243;t n&#250;i; ch&#250;ng n&#243; c&#432;&#7899;p gi&#7921;t nh&#7919;ng k&#7867; &#273;i qua &#273;&#432;&#7901;ng g&#7847;n b&#234;n ch&#250;ng n&#243;. A-bi-m&#234;-l&#233;c hay &#273;&#432;&#7907;c &#273;i&#7873;u &#273;&#243;.</p> 
<p><A NAME="an_9:26">9:26</A>&nbsp;B&#7845;y gi&#7901;, Ga-anh, con trai &#202;-b&#7871;t, c&#249;ng anh em m&#236;nh &#273;&#7871;n v&#224;o trong Si-chem; ng&#432;&#7901;i Si-chem &#273;&#7873;u &#273;&#7875; l&#242;ng tin c&#7853;y n&#417;i ng&#432;&#7901;i.</p> 
<p><A NAME="an_9:27">9:27</A>&nbsp;R&#7891;i ch&#250;ng ra ngo&#224;i &#273;&#7891;ng, h&#225;i nh&#7919;ng v&#432;&#7901;n nho c&#7911;a m&#236;nh, &#273;&#7841;p tr&#225;i nho, v&#224; d&#7921; ti&#7879;c y&#7871;n. &#208;o&#7841;n, h&#7885; v&#224;o trong &#273;&#7873;n th&#7901; c&#7911;a th&#7847;n ch&#250;ng, &#259;n v&#224; u&#7889;ng, r&#7891;i r&#7911;a s&#7843; A-bi-m&#234;-l&#233;c.</p> 
<p><A NAME="an_9:28">9:28</A>&nbsp;Ga-anh, con trai &#202;-b&#7871;t, b&#232;n n&#243;i r&#7857;ng: A-bi-m&#234;-l&#233;c l&#224; ai, Si-chem l&#224; chi m&#224; ch&#250;ng ta ph&#7909;c s&#7921; A-bi-m&#234;-l&#233;c? H&#7855;n h&#225; ch&#7859;ng ph&#7843;i l&#224; con trai Gi&#234;-ru-ba-anh sao? C&#242;n X&#234;-bun, h&#225; ch&#7859;ng ph&#7843;i l&#224; k&#7867; ph&#7909; t&#225; h&#7855;n &#432;? C&#225;c ng&#432;&#417;i kh&#225; ph&#7909;c s&#7921; nh&#7919;ng ng&#432;&#7901;i H&#234;-m&#244;, l&#224; cha c&#7911;a Si-chem; c&#242;n ch&#250;ng ta sao l&#7841;i ph&#7909;c s&#7921; h&#7855;n?</p> 
<p><A NAME="an_9:29">9:29</A>&nbsp;&#7890;! n&#7871;u ta c&#243; d&#226;n s&#7921; n&#7847;y d&#432;&#7899;i tay ta, ta s&#7869; &#273;u&#7893;i A-bi-m&#234;-l&#233;c &#273;i! &#208;o&#7841;n, ng&#432;&#7901;i n&#243;i c&#249;ng A-bi-m&#234;-l&#233;c r&#7857;ng: H&#227;y gia t&#259;ng qu&#226;n l&#237;nh ng&#432;&#417;i m&#224; ra tr&#7853;n!</p> 
<p><A NAME="an_9:30">9:30</A>&nbsp;X&#234;-bun, quan cai th&#224;nh, nghe &#273;&#432;&#7907;c c&#225;c l&#7901;i c&#7911;a Ga-anh, con trai &#202;-b&#7871;t n&#243;i, th&#236; c&#417;n gi&#7853;n ng&#432;&#7901;i ph&#7915;ng l&#234;n,</p> 
<p><A NAME="an_9:31">9:31</A>&nbsp;m&#7853;t sai s&#7913; &#273;&#7871;n A-bi-m&#234;-l&#233;c, m&#224; n&#243;i r&#7857;ng: N&#7847;y Ga-anh, con trai &#202;-b&#7871;t, v&#224; anh em n&#243; &#273;&#227; &#273;&#7871;n Si-chem, xui gi&#7909;c th&#224;nh d&#7845;y ngh&#7883;ch c&#249;ng &#244;ng.</p> 
<p><A NAME="an_9:32">9:32</A>&nbsp;V&#7853;y, &#273;&#234;m nay &#244;ng v&#224; c&#225;c ng&#432;&#7901;i theo &#244;ng ph&#7843;i ch&#7893;i d&#7853;y, &#273;i ph&#7909;c binh ngo&#224;i &#273;&#7891;ng.</p> 
<p><A NAME="an_9:33">9:33</A>&nbsp;&#208;&#7871;n s&#225;ng mai khi m&#7863;t tr&#7901;i m&#7885;c, &#244;ng ph&#7843;i d&#7853;y s&#7899;m, x&#244;ng h&#227;m th&#224;nh. Khi Ga-anh v&#224; qu&#226;n theo n&#243; ra &#273;&#225;nh &#244;ng, th&#236; &#244;ng h&#227;y t&#249;y c&#417; m&#224; l&#224;m.</p> 
<p><A NAME="an_9:34">9:34</A>&nbsp;V&#7853;y, A-bi-m&#234;-l&#233;c v&#224; c&#7843; &#273;&#7841;o binh theo ng&#432;&#7901;i &#273;&#7873;u ch&#7893;i d&#7853;y ban &#273;&#234;m, chia ra l&#224;m b&#7889;n &#273;&#7897;i, v&#224; mai ph&#7909;c g&#7847;n Si-chem.</p> 
<p><A NAME="an_9:35">9:35</A>&nbsp;Ga-anh, con trai &#202;-b&#7871;t, k&#233;o ra v&#224; &#273;&#7913;ng t&#7841;i c&#7917;a th&#224;nh; A-bi-m&#234;-l&#233;c v&#224; c&#7843; &#273;&#7841;o binh theo ng&#432;&#7901;i b&#232;n &#273;i ra kh&#7887;i n&#417;i ph&#7909;c.</p> 
<p><A NAME="an_9:36">9:36</A>&nbsp;Ga-anh th&#7845;y &#273;&#7841;o binh &#7845;y, n&#243;i c&#249;ng X&#234;-bun r&#7857;ng: Ta th&#7845;y m&#7897;t &#273;&#7841;o binh t&#7915; tr&#234;n ch&#243;t n&#250;i xu&#7889;ng. X&#234;-bun &#273;&#225;p: Ng&#432;&#7901;i th&#7845;y b&#243;ng n&#250;i m&#224; t&#432;&#7903;ng l&#224; ng&#432;&#7901;i ta &#273;&#243; ch&#7899;!</p> 
<p><A NAME="an_9:37">9:37</A>&nbsp;Nh&#432;ng Ga-anh l&#7841;i ti&#7871;p r&#7857;ng: Qu&#7843; th&#7853;t m&#7897;t c&#417; binh &#7903; tr&#234;n n&#250;i xu&#7889;ng, v&#224; m&#7897;t &#273;&#7897;i do &#273;&#432;&#7901;ng c&#226;y d&#7867; b&#7897;p thu&#7853;t s&#297; m&#224; &#273;&#7871;n.</p> 
<p><A NAME="an_9:38">9:38</A>&nbsp;X&#234;-bun b&#232;n la l&#234;n r&#7857;ng: Ch&#237;nh ng&#432;&#417;i &#273;&#227; n&#243;i: A-bi-m&#234;-l&#233;c l&#224; ai m&#224; ta ph&#7909;c s&#7921; h&#7855;n! V&#7853;y, nh&#7919;ng l&#7901;i khoe khoang c&#7911;a ng&#432;&#417;i &#273;&#243; &#273;&#227; ra sao? &#208;&#243; ch&#7859;ng ph&#7843;i &#273;&#7841;o binh m&#224; ng&#432;&#7901;i khinh d&#7875; &#432;? B&#226;y gi&#7901;, kh&#225; &#273;i ra giao chi&#7871;n c&#249;ng ch&#250;ng n&#243;!</p> 
<p><A NAME="an_9:39">9:39</A>&nbsp;Ga-anh b&#232;n &#273;&#7913;ng &#273;&#7847;u c&#225;c ng&#432;&#7901;i Si-chem, &#273;i ra giao chi&#7871;n c&#249;ng A-bi-m&#234;-l&#233;c.</p> 
<p><A NAME="an_9:40">9:40</A>&nbsp;Ga-anh b&#7883; A-bi-m&#234;-l&#233;c &#273;u&#7893;i theo, ch&#7841;y tr&#7889;n tr&#432;&#7899;c m&#7863;t ng&#432;&#7901;i, v&#224; nhi&#7873;u ng&#432;&#7901;i b&#7883; th&#432;&#417;ng ng&#227; ch&#7871;t d&#7885;c &#273;&#432;&#7901;ng, cho &#273;&#7871;n c&#7917;a th&#224;nh.</p> 
<p><A NAME="an_9:41">9:41</A>&nbsp;A-bi-m&#234;-l&#233;c &#273;i &#7903; t&#7841;i A-ru-ma. C&#242;n X&#234;-bun &#273;u&#7893;i Ga-anh v&#224; anh em ng&#432;&#7901;i &#273;i, kh&#244;ng cho &#7903; t&#7841;i Si-chem n&#7919;a.</p> 
<p><A NAME="an_9:42">9:42</A>&nbsp;Qua ng&#224;y sau, d&#226;n s&#7921; &#273;i ra ngo&#224;i &#273;&#7891;ng, c&#243; ng&#432;&#7901;i &#273;em tin &#273;&#243; cho A-bi-m&#234;-l&#233;c hay.</p> 
<p><A NAME="an_9:43">9:43</A>&nbsp;Ng&#432;&#7901;i b&#232;n b&#7855;t c&#417; binh m&#236;nh chia ra l&#224;m ba &#273;&#7897;i, &#273;&#7875; mai ph&#7909;c ngo&#224;i &#273;&#7891;ng. Khi th&#7845;y d&#226;n s&#7921; &#7903; th&#224;nh k&#233;o ra, ng&#432;&#7901;i li&#7873;n ch&#7893;i d&#7853;y v&#224; h&#227;m &#273;&#225;nh ch&#250;ng n&#243;.</p> 
<p><A NAME="an_9:44">9:44</A>&nbsp;&#208;o&#7841;n A-bi-m&#234;-l&#233;c v&#224; nh&#7919;ng k&#7867; &#273;i theo l&#432;&#7899;t &#273;&#7871;n tr&#432;&#7899;c, d&#7915;ng l&#7841;i t&#7841;i c&#7917;a th&#224;nh; c&#242;n hai &#273;&#7897;i kia x&#244;ng v&#224;o h&#7871;t th&#7843;y ng&#432;&#7901;i &#7903; ngo&#224;i &#273;&#7891;ng, v&#224; &#273;&#225;nh gi&#7871;t h&#7885;.</p> 
<p><A NAME="an_9:45">9:45</A>&nbsp;A-bi-m&#234;-l&#233;c h&#227;m &#273;&#225;nh th&#224;nh tr&#7885;n ng&#224;y, b&#232;n chi&#7871;m l&#7845;y v&#224; gi&#7871;t h&#7871;t th&#7843;y ng&#432;&#7901;i &#7903; trong, r&#7891;i ph&#225; th&#224;nh v&#224; r&#7855;c mu&#7889;i &#7903; &#273;&#243;.</p> 
<p><A NAME="an_9:46">9:46</A>&nbsp;Nghe tin n&#7847;y, h&#7871;t th&#7843;y d&#226;n s&#7921; &#7903; th&#225;p Si-chem &#273;&#7873;u r&#250;t v&#7873; trong &#273;&#7891;n c&#7911;a mi&#7871;u th&#7847;n B&#234;-r&#237;t.</p> 
<p><A NAME="an_9:47">9:47</A>&nbsp;Ng&#432;&#7901;i ta &#273;em tin cho A-bi-m&#234;-l&#233;c hay r&#7857;ng h&#7871;t th&#7843;y d&#226;n s&#7921; th&#225;p Si-chem &#273;&#7873;u hi&#7879;p l&#7841;i t&#7841;i trong &#273;&#7891;n.</p> 
<p><A NAME="an_9:48">9:48</A>&nbsp;A-bi-m&#234;-l&#233;c b&#232;n &#273;i l&#234;n n&#250;i Sanh-m&#244;n v&#7899;i c&#7843; &#273;&#7841;o binh theo m&#236;nh. Ng&#432;&#7901;i c&#7847;m l&#7845;y n&#417;i tay m&#7897;t c&#225;i r&#236;u ch&#7863;t m&#7897;t nh&#225;nh c&#226;y, &#273;&#7905; n&#243; l&#234;n v&#224; v&#225;c tr&#234;n vai; r&#7891;i n&#243;i c&#249;ng qu&#226;n theo m&#236;nh r&#7857;ng: C&#225;c ng&#432;&#417;i c&#243; th&#7845;y &#273;i&#7873;u ta l&#224;m ch&#259;ng? H&#227;y mau mau l&#224;m nh&#432; ta.</p> 
<p><A NAME="an_9:49">9:49</A>&nbsp;V&#7853;y, m&#7895;i ng&#432;&#7901;i ch&#7863;t m&#7897;t nh&#225;nh c&#226;y, r&#7891;i &#273;i theo A-bi-m&#234;-l&#233;c. H&#7885; d&#7921;ng s&#7855;p nh&#225;nh c&#226;y &#273;&#243; n&#417;i &#273;&#7891;n, ch&#226;m l&#7917;a v&#224;o, v&#224; thi&#234;u &#273;&#7891;n c&#249;ng nh&#7919;ng ng&#432;&#7901;i &#7903; trong. Nh&#432; v&#7853;y h&#7871;t th&#7843;y nh&#7919;ng ng&#432;&#7901;i &#7903; th&#225;p Si-chem, nam v&#224; n&#7919;, &#273;&#7873;u ch&#7871;t, s&#7889; &#432;&#7899;c m&#7897;t ng&#224;n.</p> 
<p><A NAME="an_9:50">9:50</A>&nbsp;A-bi-m&#234;-l&#233;c li&#7873;n &#273;i &#273;&#225;nh Th&#234;-b&#7871;t, v&#226;y v&#224; chi&#7871;m l&#7845;y n&#243;.</p> 
<p><A NAME="an_9:51">9:51</A>&nbsp;Gi&#7919;a th&#224;nh ph&#7889; c&#243; m&#7897;t c&#225;i th&#225;p v&#7919;ng b&#7873;n, h&#7871;t th&#7843;y d&#226;n s&#7921; c&#7911;a th&#224;nh, nam v&#224; n&#7919;, &#273;&#7873;u ch&#7841;y v&#244; n&#250;p t&#7841;i &#273;&#243;, v&#224; &#273;&#243;ng c&#7917;a l&#7841;i, r&#7891;i l&#234;n tr&#234;n &#273;&#7881;nh th&#225;p.</p> 
<p><A NAME="an_9:52">9:52</A>&nbsp;A-bi-m&#234;-l&#233;c t&#7845;n t&#7899;i th&#225;p, x&#244;ng h&#227;m n&#243;, v&#224; &#273;i l&#7841;i g&#7847;n c&#7917;a &#273;&#7863;ng ph&#243;ng h&#7887;a.</p> 
<p><A NAME="an_9:53">9:53</A>&nbsp;Nh&#432;ng m&#7897;t ng&#432;&#7901;i n&#7919; n&#233;m th&#7899;t c&#7889;i tr&#234;n &#273;&#7847;u A-bi-m&#234;-l&#233;c l&#224;m b&#7875; s&#7885; ng&#432;&#7901;i.</p> 
<p><A NAME="an_9:54">9:54</A>&nbsp;Ng&#432;&#7901;i b&#232;n k&#234;u g&#227; trai tr&#7867; c&#7847;m binh kh&#237; h&#7847;u m&#236;nh, m&#224; n&#243;i r&#7857;ng: H&#227;y r&#250;t g&#432;&#417;m ng&#432;&#417;i ra gi&#7871;t ta &#273;i, k&#7867;o ng&#432;&#7901;i ta n&#243;i: m&#7897;t ng&#432;&#7901;i &#273;&#7901;n b&#224; &#273;&#227; gi&#7871;t ng&#432;&#7901;i! V&#7853;y, g&#227; trai tr&#7867; b&#232;n &#273;&#226;m ng&#432;&#7901;i, th&#236; ng&#432;&#7901;i ch&#7871;t.</p> 
<p><A NAME="an_9:55">9:55</A>&nbsp;Khi ng&#432;&#7901;i Y-s&#417;-ra-&#234;n th&#7845;y A-bi-m&#234;-l&#233;c &#273;&#227; ch&#7871;t, th&#236; m&#7895;i ng&#432;&#7901;i &#273;i v&#7873; nh&#224; m&#236;nh.</p> 
<p><A NAME="an_9:56">9:56</A>&nbsp;Nh&#432; v&#7853;y, &#208;&#7913;c Ch&#250;a Tr&#7901;i b&#225;o &#7913;ng A-bi-m&#234;-l&#233;c v&#236; t&#7897;i &#225;c h&#7855;n &#273;&#227; ph&#7841;m c&#249;ng cha m&#236;nh m&#224; gi&#7871;t b&#7843;y m&#432;&#417;i ng&#432;&#7901;i anh em m&#236;nh.</p> 
<p><A NAME="an_9:57">9:57</A>&nbsp;&#208;&#7913;c Ch&#250;a Tr&#7901;i c&#361;ng b&#225;o &#7913;ng d&#226;n Si-chem v&#236; m&#7885;i &#273;i&#7873;u &#225;c m&#224; ch&#250;ng n&#243; l&#224;m. S&#7921; r&#7911;a s&#7843; c&#7911;a Gi&#244;-tham, con trai Gi&#234;-ru-ba-anh, &#7913;ng nghi&#7879;m tr&#234;n ch&#250;ng n&#243; l&#224; nh&#432; v&#7853;y.</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;Sau A-bi-m&#234;-l&#233;c, Th&#244;-la, con trai Phu-a, ch&#225;u &#208;&#244;-&#273;&#244;, ng&#432;&#7901;i Y-sa-ca, d&#7845;y l&#234;n &#273;&#7863;ng gi&#7843;i c&#7913;u Y-s&#417;-ra-&#234;n. Ng&#432;&#7901;i &#7903; t&#7841;i Sa-mia trong n&#250;i &#201;p-ra-im,</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;l&#224;m quan x&#233;t trong Y-s&#417;-ra-&#234;n hai m&#432;&#417;i ba n&#259;m; r&#7891;i th&#225;c v&#224; &#273;&#432;&#7907;c ch&#244;n t&#7841;i Sa-mia.</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;Sau ng&#432;&#7901;i &#7845;y c&#243; Giai-r&#417;, ng&#432;&#7901;i Ga-la-&#225;t, d&#7845;y l&#234;n, l&#224;m quan x&#233;t Y-s&#417;-ra-&#234;n trong hai m&#432;&#417;i hai n&#259;m.</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;Ng&#432;&#7901;i c&#243; ba m&#432;&#417;i con trai, c&#7905;i ba m&#432;&#417;i l&#7915;a con, v&#224; c&#243; ba m&#432;&#417;i c&#225;i th&#224;nh &#7903; t&#7841;i x&#7913; Ga-la-&#225;t; ng&#224;y nay ng&#432;&#7901;i ta c&#361;ng c&#242;n g&#7885;i n&#243; l&#224; th&#244;n Giai-r&#417;.</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;Khi Giai-r&#417; th&#225;c th&#236; &#273;&#432;&#7907;c ch&#244;n t&#7841;i Kha-m&#244;n.</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;K&#7871; &#7845;y, d&#226;n Y-s&#417;-ra-&#234;n l&#7841;i l&#224;m &#273;i&#7873;u &#225;c tr&#432;&#7899;c m&#7863;t &#208;&#7913;c Gi&#234;-h&#244;-va, ph&#7909;c s&#7921; nh&#7919;ng Ba-anh v&#224; &#193;t-t&#7841;t-t&#234;, c&#249;ng c&#225;c th&#7847;n Sy-ri, c&#225;c th&#7847;n Si-&#273;&#244;n, c&#225;c th&#7847;n M&#244;-&#225;p, c&#225;c th&#224;nh ng&#432;&#7901;i Am-m&#244;n, v&#224; c&#225;c th&#7847;n c&#7911;a d&#226;n Phi-li-tin: ch&#250;ng l&#236;a b&#7887; &#208;&#7913;c Gi&#234;-h&#244;-va kh&#244;ng ph&#7909;c s&#7921; Ng&#224;i.</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;C&#417;n th&#7841;nh n&#7897; c&#7911;a &#208;&#7913;c Gi&#234;-h&#244;-va b&#232;n n&#7893;i ph&#7915;ng c&#249;ng Y-s&#417;-ra-&#234;n; Ng&#224;i ph&#243; ch&#250;ng n&#243; v&#224;o tay d&#226;n Phi-li-tin v&#224; v&#224;o tay ng&#432;&#7901;i Am-m&#244;n.</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;K&#7875; t&#7915; n&#259;m &#273;&#243;, hai d&#226;n t&#7897;c n&#7847;y h&#224; hi&#7871;p v&#224; ch&#224; n&#225;t d&#226;n Y-s&#417;-ra-&#234;n: nh&#7919;ng ng&#432;&#7901;i Y-s&#417;-ra-&#234;n &#7903; b&#234;n kia s&#244;ng Gi&#244;-&#273;anh trong x&#7913; A-m&#244;-r&#237;t, t&#7841;i mi&#7873;n Ga-la-&#225;t, b&#7883; h&#224; hi&#7871;p, ch&#224; n&#225;t trong m&#432;&#7901;i t&#225;m n&#259;m.</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;D&#226;n Am-m&#244;n c&#361;ng sang qua s&#244;ng Gi&#244;-&#273;anh, &#273;&#225;nh Giu-&#273;a, B&#234;n-gia-min, v&#224; nh&#224; &#201;p-ra-im; Y-s&#417;-ra-&#234;n b&#7883; c&#417;n ho&#7841;n n&#7841;n l&#7899;n lao v&#7853;y.</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;B&#7845;y gi&#7901; d&#226;n Y-s&#417;-ra-&#234;n k&#234;u c&#7847;u &#208;&#7913;c Gi&#234;-h&#244;-va, m&#224; r&#7857;ng: Ch&#250;ng t&#244;i c&#243; ph&#7841;m t&#7897;i c&#249;ng Ch&#250;a, v&#236; ch&#250;ng t&#244;i &#273;&#227; l&#236;a b&#7887; &#208;&#7913;c Ch&#250;a Tr&#7901;i ch&#250;ng t&#244;i, v&#224; h&#7847;u vi&#7879;c c&#225;c th&#7847;n Ba-anh.</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;Nh&#432;ng &#208;&#7913;c Ch&#250;a Tr&#7901;i &#273;&#225;p c&#249;ng d&#226;n Y-s&#417;-ra-&#234;n r&#7857;ng: Ta h&#225; ch&#7859;ng c&#243; gi&#7843;i c&#7913;u c&#225;c ng&#432;&#417;i kh&#7887;i d&#226;n &#202;-d&#237;p-t&#244;, kh&#7887;i d&#226;n A-m&#244;-r&#237;t, kh&#7887;i d&#226;n Am-m&#244;n, v&#224; kh&#7887;i d&#226;n Phi-li-tin sao?</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;L&#7841;i khi d&#226;n Si-&#273;&#244;n, d&#226;n A-ma-l&#233;c, v&#224; d&#226;n Ma-&#244;n h&#224; hi&#7871;p c&#225;c ng&#432;&#417;i, th&#236; c&#225;c ng&#432;&#417;i c&#243; k&#234;u c&#7847;u c&#249;ng ta, v&#224; ta &#273;&#227; gi&#7843;i c&#7913;u c&#225;c ng&#432;&#417;i kh&#7887;i tay ch&#250;ng n&#243;.</p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;Nh&#432;ng c&#225;c ng&#432;&#417;i &#273;&#227; l&#236;a b&#7887; ta, h&#7847;u vi&#7879;c c&#225;c th&#7847;n kh&#225;c, b&#7903;i &#273;&#243; cho n&#234;n ta kh&#244;ng gi&#7843;i c&#7913;u c&#225;c ng&#432;&#417;i n&#7919;a.</p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;H&#227;y &#273;i k&#234;u c&#7847;u nh&#7919;ng th&#7847;n m&#224; c&#225;c ng&#432;&#417;i &#273;&#227; ch&#7885;n; ch&#250;ng n&#243; kh&#225; gi&#7843;i c&#7913;u c&#225;c ng&#432;&#417;i trong c&#417;n ho&#7841;n n&#7841;n!</p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;D&#226;n Y-s&#417;-ra-&#234;n th&#432;a c&#249;ng &#208;&#7913;c Gi&#234;-h&#244;-va r&#7857;ng: Ch&#250;ng t&#244;i &#273;&#227; ph&#7841;m t&#7897;i! Xin Ch&#250;a h&#227;y &#273;&#227;i ch&#250;ng t&#244;i theo &#273;i&#7873;u Ch&#250;a cho l&#224; t&#7889;t l&#224;nh, ch&#7881; xin h&#227;y gi&#7843;i c&#7913;u ch&#250;ng t&#244;i ng&#224;y nay!</p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;H&#7885; b&#232;n c&#7845;t kh&#7887;i gi&#7919;a m&#236;nh c&#225;c t&#224; th&#7847;n, r&#7891;i tr&#7903; l&#7841;i ph&#7909;c s&#7921; &#208;&#7913;c Gi&#234;-h&#244;-va; l&#242;ng Ng&#224;i bu&#7891;n r&#7847;u v&#7873; s&#7921; kh&#7889;n kh&#7893; c&#7911;a Y-s&#417;-ra-&#234;n.</p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;D&#226;n Am-m&#244;n nh&#243;m l&#7841;i, v&#224; &#273;&#243;ng tr&#7841;i trong x&#7913; Ga-la-&#225;t. D&#226;n Y-s&#417;-ra-&#234;n c&#361;ng nh&#243;m l&#7841;i, v&#224; &#273;&#243;ng tr&#7841;i t&#7841;i M&#237;ch-ba.</p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;D&#226;n s&#7921; v&#224; c&#225;c quan tr&#432;&#7903;ng x&#7913; Ga-la-&#225;t h&#7887;i nhau r&#7857;ng: Ai l&#224; ng&#432;&#7901;i s&#7869; kh&#7903;i &#273;&#7847;u ra &#273;&#225;nh d&#226;n Am-m&#244;n? Ng&#432;&#7901;i &#273;&#243; s&#7869; l&#224;m quan tr&#432;&#7903;ng h&#7871;t th&#7843;y d&#226;n Ga-la-&#225;t.</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;Gi&#233;p-th&#234;, ng&#432;&#7901;i Ga-la-&#225;t, l&#224; tay d&#245;ng s&#297;, con c&#7911;a m&#7897;t ng&#432;&#7901;i k&#7925; n&#7919;, v&#224; cha l&#224; Ga-la-&#225;t.</p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;V&#7907; c&#7911;a Ga-la-&#225;t c&#243; sanh cho ng&#432;&#7901;i nh&#7919;ng con trai. Khi c&#225;c con trai c&#7911;a v&#7907; &#7845;y l&#7899;n l&#234;n, b&#232;n &#273;u&#7893;i Gi&#233;p-th&#234; &#273;i, m&#224; r&#7857;ng: M&#7847;y kh&#244;ng &#273;&#432;&#7907;c &#259;n ph&#7847;n gia t&#224;i trong nh&#224; cha ch&#250;ng ta, v&#236; m&#7847;y l&#224; con c&#7911;a ng&#432;&#7901;i &#273;&#7901;n b&#224; kh&#225;c.</p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;V&#7853;y, Gi&#233;p-th&#234; tr&#7889;n xa anh em m&#236;nh, v&#224; &#7903; trong x&#7913; T&#243;p. C&#243; nh&#7919;ng &#273;&#7913;a du &#273;&#227;ng hi&#7879;p l&#7841;i chung quanh Gi&#233;p-th&#234;, v&#224; &#273;i ra v&#7899;i ng&#432;&#7901;i.</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;Sau m&#7897;t &#237;t l&#226;u, d&#226;n Am-m&#244;n giao chi&#7871;n c&#249;ng Y-s&#417;-ra-&#234;n.</p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;Trong l&#250;c d&#226;n Am-m&#244;n &#273;&#225;nh Y-s&#417;-ra-&#234;n, c&#225;c tr&#432;&#7903;ng l&#227;o Ga-la-&#225;t &#273;i &#273;em Gi&#233;p-th&#234; &#7903; x&#7913; T&#243;p v&#7873;.</p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;H&#7885; n&#243;i c&#249;ng ng&#432;&#7901;i r&#7857;ng: Xin h&#227;y &#273;&#7871;n l&#224;m quan t&#432;&#7899;ng ch&#250;ng ta, ch&#250;ng ta s&#7869; &#273;&#225;nh d&#226;n Am-m&#244;n.</p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;Nh&#432;ng Gi&#233;p-th&#234; &#273;&#225;p c&#249;ng c&#225;c tr&#432;&#7903;ng l&#227;o Ga-la-&#225;t r&#7857;ng: C&#225;c &#244;ng h&#225; ch&#7859;ng ph&#7843;i l&#224; k&#7867; gh&#233;t t&#244;i v&#224; &#273;u&#7893;i t&#244;i kh&#7887;i nh&#224; cha t&#244;i sao? C&#242;n b&#226;y gi&#7901; c&#225;c &#244;ng &#273;&#432;&#417;ng b&#7883; c&#249;ng-kh&#7889;n, sao l&#7841;i &#273;&#7871;n t&#244;i?</p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;C&#225;c tr&#432;&#7903;ng l&#227;o Ga-la-&#225;t &#273;&#225;p c&#249;ng Gi&#233;p-th&#234; r&#7857;ng: B&#226;y gi&#7901; ch&#250;ng ta l&#7841;i &#273;&#7871;n c&#249;ng ng&#432;&#417;i, h&#7847;u cho ng&#432;&#417;i &#273;i v&#7899;i ch&#250;ng ta: ng&#432;&#417;i s&#7869; &#273;&#225;nh d&#226;n Am-m&#244;n, r&#7891;i s&#7869; l&#224;m &#273;&#7847;u c&#7911;a ch&#250;ng ta, v&#224; c&#7911;a h&#7871;t th&#7843;y d&#226;n x&#7913; Ga-la-&#225;t.</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;Gi&#233;p-th&#234; l&#7841;i &#273;&#225;p c&#249;ng c&#225;c tr&#432;&#7903;ng l&#227;o Ga-la-&#225;t r&#7857;ng: V&#237; b&#7857;ng c&#225;c &#244;ng &#273;em t&#244;i v&#7873; &#273;&#7863;ng &#273;&#225;nh d&#226;n Am-m&#244;n, v&#224; n&#7871;u &#208;&#7913;c Gi&#234;-h&#244;-va ph&#243; ch&#250;ng n&#243; v&#224;o tay t&#244;i, t&#244;i s&#7869; l&#224;m &#273;&#7847;u c&#225;c &#244;ng ch&#7899;.</p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;C&#225;c tr&#432;&#7903;ng l&#227;o Ga-la-&#225;t n&#243;i c&#249;ng Gi&#233;p-th&#234; r&#7857;ng: Ch&#250;ng ta s&#7869; l&#224;m y nh&#432; l&#7901;i ng&#432;&#417;i &#273;&#227; n&#243;i; nguy&#7879;n &#208;&#7913;c Gi&#234;-h&#244;-va l&#224;m ch&#7913;ng gi&#7919;a ch&#250;ng ta?!</p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;V&#7853;y, Gi&#233;p-th&#234; &#273;i c&#249;ng c&#225;c tr&#432;&#7903;ng l&#227;o Ga-la-&#225;t; d&#226;n s&#7921; l&#7853;p ng&#432;&#7901;i l&#224;m &#273;&#7847;u v&#224; t&#432;&#7899;ng; r&#7891;i t&#7841;i M&#237;ch-ba Gi&#233;p-th&#234; l&#7863;p l&#7841;i tr&#432;&#7899;c m&#7863;t &#208;&#7913;c Gi&#234;-h&#244;-va h&#7871;t th&#7843;y nh&#7919;ng l&#7901;i ng&#432;&#7901;i &#273;&#227; n&#243;i.</p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;&#208;o&#7841;n Gi&#233;p-th&#234; sai s&#7913; gi&#7843; &#273;&#7871;n c&#249;ng vua d&#226;n Am-m&#244;n m&#224; n&#243;i r&#7857;ng: Ta v&#7899;i ng&#432;&#417;i c&#243; vi&#7879;c chi, n&#234;n ng&#432;&#417;i k&#233;o &#273;&#7871;n ta &#273;&#7863;ng h&#227;m &#273;&#225;nh x&#7913; ta?</p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;Vua d&#226;n Am-m&#244;n &#273;&#225;p c&#249;ng s&#7913; gi&#7843; Gi&#233;p-th&#234; r&#7857;ng: &#7844;y b&#7903;i Y-s&#417;-ra-&#234;n khi ra kh&#7887;i n&#432;&#7899;c &#202;-d&#237;p-t&#244;, c&#243; chi&#7871;m l&#7845;y x&#7913; ta t&#7915; A&#239;t-n&#244;n cho &#273;&#7871;n Gia-b&#7889;c v&#224; Gi&#244;-&#273;anh. B&#226;y gi&#7901; h&#227;y tr&#7843; &#234;m l&#7841;i x&#7913; &#7845;y cho ta.</p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;Gi&#233;p-th&#234; l&#7841;i sai s&#7913; gi&#7843; &#273;&#7871;n c&#249;ng vua d&#226;n Am-m&#244;n n&#243;i r&#7857;ng:</p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;Gi&#233;p-th&#234; n&#243;i nh&#432; v&#7847;y: Y-s&#417;-ra-&#234;n kh&#244;ng c&#243; x&#226;m &#273;o&#7841;t &#273;&#7883;a ph&#7853;n M&#244;-&#225;p, c&#361;ng ch&#7859;ng c&#243; chi&#7871;m l&#7845;y x&#7913; c&#7911;a d&#226;n Am-m&#244;n.</p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;Song khi Y-s&#417;-ra-&#234;n ra x&#7913; &#202;-d&#237;p-t&#244;, th&#236; &#273;i ngang qua &#273;&#7891;ng v&#7855;ng cho &#273;&#7871;n Bi&#7875;n &#273;&#7887;, r&#7891;i t&#7899;i Ca-&#273;e.</p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;B&#7845;y gi&#7901;, ng&#432;&#7901;i sai s&#7913; gi&#7843; &#273;&#7871;n vua &#202;-&#273;&#244;m &#273;&#7863;ng t&#226;u r&#7857;ng: Xin cho t&#244;i &#273;i ngang qua x&#7913; vua. Nh&#432;ng vua &#202;-&#273;&#244;m kh&#244;ng b&#7857;ng l&#242;ng. Ng&#432;&#7901;i c&#361;ng sai s&#7913; gi&#7843; &#273;&#7871;n vua M&#244;-&#225;p, vua M&#244;-&#225;p c&#361;ng kh&#244;ng kh&#7913;ng cho, n&#234;n Y-s&#417;-ra-&#234;n c&#7913; &#7903; t&#7841;i Ca-&#273;e.</p> 
<p><A NAME="an_11:18">11:18</A>&nbsp;&#208;o&#7841;n, ng&#432;&#7901;i l&#7841;i &#273;i v&#224;o &#273;&#7891;ng v&#7855;ng, v&#242;ng quanh x&#7913; &#202;-&#273;&#244;m v&#224; x&#7913; M&#244;-&#225;p; r&#7891;i &#273;&#7871;n c&#245;i ph&#237;a &#273;&#244;ng x&#7913; M&#244;-&#225;p. Ng&#432;&#7901;i h&#7841; tr&#7841;i &#7903; b&#234;n kia A&#239;t-n&#244;n, kh&#244;ng v&#224;o b&#7901; c&#245;i M&#244;-&#225;p; v&#236; A&#239;t-n&#244;n l&#224; gi&#7899;i h&#7841;n c&#7911;a x&#7913; M&#244;-&#225;p.</p> 
<p><A NAME="an_11:19">11:19</A>&nbsp;R&#7889;t l&#7841;i, Y-s&#417;-ra-&#234;n sai s&#7913; gi&#7843; &#273;&#7871;n c&#249;ng Si-h&#244;n, vua ng&#432;&#7901;i A-m&#244;-r&#237;t, &#7903; t&#7841;i B&#7871;t-h&#244;n, v&#224; d&#7863;n n&#243;i r&#7857;ng: Xin &#273;&#7875; cho ch&#250;ng t&#244;i &#273;i ngang qua x&#7913; vua &#273;&#7863;ng &#273;&#7871;n x&#7913; ch&#250;ng t&#244;i.</p> 
<p><A NAME="an_11:20">11:20</A>&nbsp;Nh&#432;ng Si-h&#244;n kh&#244;ng &#273;&#7911; tin d&#226;n Y-s&#417;-ra-&#234;n, n&#234;n kh&#244;ng cho &#273;i ngang qua x&#7913; m&#236;nh, b&#232;n hi&#7879;p l&#7841;i c&#7843; c&#417; binh m&#236;nh, k&#233;o &#273;&#7871;n &#273;&#243;ng tr&#7841;i t&#7841;i Gia-h&#225;t v&#224; ch&#7889;ng &#273;&#7845;u c&#249;ng Y-s&#417;-ra-&#234;n.</p> 
<p><A NAME="an_11:21">11:21</A>&nbsp;Gi&#234;-h&#244;-va &#208;&#7913;c Ch&#250;a Tr&#7901;i c&#7911;a Y-s&#417;-ra-&#234;n ph&#243; Si-h&#244;n v&#224; c&#7843; c&#417; binh ng&#432;&#7901;i v&#224;o tay Y-s&#417;-ra-&#234;n. Y-s&#417;-ra-&#234;n &#273;&#225;nh b&#7841;i ch&#250;ng n&#243;, v&#224; l&#7845;y to&#224;n x&#7913; d&#226;n A-m&#244;-r&#237;t, l&#224; d&#226;n mi&#7873;n &#273;&#243;.</p> 
<p><A NAME="an_11:22">11:22</A>&nbsp;V&#7853;y, Y-s&#417;-ra-&#234;n nh&#7853;n &#273;&#432;&#7907;c to&#224;n x&#7913; d&#226;n A-m&#244;-r&#237;t, t&#7915; A&#239;t-n&#244;n cho &#273;&#7871;n Gia-b&#7889;c, v&#224; t&#7915; &#273;&#7891;ng v&#7855;ng cho &#273;&#7871;n Gi&#244;-&#273;anh.</p> 
<p><A NAME="an_11:23">11:23</A>&nbsp;V&#7853;y b&#226;y gi&#7901;, Gi&#234;-h&#244;-va &#208;&#7913;c Ch&#250;a Tr&#7901;i c&#7911;a Y-s&#417;-ra-&#234;n &#273;&#227; &#273;u&#7893;i d&#226;n A-m&#244;-r&#237;t kh&#7887;i tr&#432;&#7899;c m&#7863;t d&#226;n Y-s&#417;-ra-&#234;n c&#7911;a Ng&#224;i r&#7891;i, th&#236; ng&#432;&#417;i l&#7841;i mu&#7889;n chi&#7871;m l&#7845;y x&#7913; c&#7911;a h&#7885; sao!</p> 
<p><A NAME="an_11:24">11:24</A>&nbsp;Ng&#432;&#417;i h&#225; ch&#7859;ng nh&#7853;n &#273;&#432;&#7907;c &#273;&#7845;t m&#224; K&#234;-m&#7889;t, l&#224; th&#7847;n c&#7911;a ng&#432;&#417;i, &#273;&#227; ban cho ng&#432;&#417;i sao? Th&#7871; th&#236;, ch&#250;ng ta c&#361;ng nh&#7853;n &#273;&#432;&#7907;c &#273;&#7845;t c&#7911;a nh&#7919;ng k&#7867; n&#224;o m&#224; Gi&#234;-h&#244;-va &#208;&#7913;c Ch&#250;a Tr&#7901;i ch&#250;ng ta &#273;&#227; &#273;u&#7893;i kh&#7887;i tr&#432;&#7899;c m&#7863;t ch&#250;ng ta.</p> 
<p><A NAME="an_11:25">11:25</A>&nbsp;V&#7843; l&#7841;i, ng&#432;&#417;i cho tr&#7893;i h&#417;n Ba-l&#225;c, con trai X&#7871;p-b&#244;, vua M&#244;-&#225;p ch&#259;ng? H&#7855;n h&#225; c&#243; khi n&#224;o c&#227;i c&#7885; hay l&#224; chi&#7871;n &#273;&#7845;u c&#249;ng Y-s&#417;-ra-&#234;n ch&#259;ng?</p> 
<p><A NAME="an_11:26">11:26</A>&nbsp;&#208;&#432;&#417;ng l&#250;c ba tr&#259;m n&#259;m m&#224; Y-s&#417;-ra-&#234;n &#7903; t&#7841;i H&#7871;t-b&#244;n v&#224; c&#225;c th&#224;nh &#273;&#7883;a h&#7841;t n&#243;, A-r&#244; -e v&#224; c&#225;c th&#224;nh &#273;&#7883;a h&#7841;t n&#243;, c&#249;ng h&#7871;t th&#7843;y c&#225;c th&#224;nh &#7903; d&#7885;c theo A&#239;t-n&#244;n, sao ng&#432;&#417;i kh&#244;ng l&#7845;y n&#243; l&#7841;i trong khi &#273;&#243;?</p> 
<p><A NAME="an_11:27">11:27</A>&nbsp;V&#7853;y, ta kh&#244;ng c&#243; ph&#7841;m t&#7897;i c&#249;ng ng&#432;&#417;i, nh&#432;ng ng&#432;&#417;i &#273;&#227; l&#224;m qu&#7845;y c&#249;ng ta m&#224; h&#227;m &#273;&#225;nh ta. Nguy&#7879;n &#208;&#7913;c Gi&#234;-h&#244;-va, l&#224; &#208;&#7845;ng &#273;o&#225;n x&#233;t, ng&#224;y nay x&#233;t &#273;o&#225;n gi&#7919;a d&#226;n Y-s&#417;-ra-&#234;n v&#224; d&#226;n Am-m&#244;n!</p> 
<p><A NAME="an_11:28">11:28</A>&nbsp;Nh&#432;ng vua d&#226;n Am-m&#244;n kh&#244;ng kh&#7913;ng nghe l&#7901;i c&#7911;a Gi&#233;p-th&#234; sai n&#243;i c&#249;ng ng&#432;&#7901;i.</p> 
<p><A NAME="an_11:29">11:29</A>&nbsp;Th&#7847;n c&#7911;a &#208;&#7913;c Gi&#234;-h&#244;-va b&#232;n c&#7843;m &#273;&#7897;ng Gi&#233;p-th&#234;; ng&#432;&#7901;i tr&#7843;i qua Ga-la-&#225;t v&#224; Ma-na-se, sang &#273;&#7871;n M&#237;ch-ba &#7903; Ga-la-&#225;t, r&#7891;i t&#7915; M&#237;ch-ba &#7903; Ga-la-&#225;t, ng&#432;&#7901;i &#273;i &#273;&#225;nh d&#226;n Am-m&#244;n.</p> 
<p><A NAME="an_11:30">11:30</A>&nbsp;Gi&#233;p-th&#234; kh&#7849;n nguy&#7879;n c&#249;ng &#208;&#7913;c Gi&#234;-h&#244;-va r&#7857;ng: N&#7871;u Ng&#224;i ph&#243; d&#226;n Am-m&#244;n v&#224;o tay t&#244;i, khi t&#244;i th&#7855;ng ch&#250;ng n&#243; tr&#7903; v&#7873;,</p> 
<p><A NAME="an_11:31">11:31</A>&nbsp;h&#7877; chi &#7903; c&#7917;a nh&#224; t&#244;i &#273;i ra &#273;&#7847;u h&#7871;t &#273;&#7863;ng &#273;&#243;n r&#432;&#7899;c t&#244;i, th&#236; n&#7845;y s&#7869; thu&#7897;c v&#7873; &#208;&#7913;c Ch&#250;a Tr&#7901;i, v&#224; t&#244;i s&#7869; d&#226;ng n&#243; l&#224;m c&#7911;a l&#7877; thi&#234;u.</p> 
<p><A NAME="an_11:32">11:32</A>&nbsp;&#208;o&#7841;n, Gi&#233;p-th&#234; &#273;i &#273;&#7871;n d&#226;n Am-m&#244;n &#273;&#7863;ng giao chi&#7871;n c&#249;ng ch&#250;ng n&#243;, v&#224; &#208;&#7913;c Gi&#234;-h&#244;-va ph&#243; ch&#250;ng n&#243; v&#224;o tay ng&#432;&#7901;i.</p> 
<p><A NAME="an_11:33">11:33</A>&nbsp;Ng&#432;&#7901;i &#273;&#225;nh b&#7841;i ch&#250;ng n&#243; t&#7915; A-r&#244; -e cho &#273;&#7871;n Mi-n&#237;t, v&#224; cho &#273;&#7871;n A-b&#234;n-K&#234;-ra-mim, c&#249;ng chi&#7871;m l&#7845;y c&#7911;a ch&#250;ng n&#243; hai m&#432;&#417;i c&#225;i th&#224;nh. &#7844;y l&#224; m&#7897;t tr&#7853;n-b&#7841;i r&#7845;t l&#7899;n; d&#226;n Am-m&#244;n b&#7883; ph&#7909;c tr&#432;&#7899;c m&#7863;t d&#226;n Y-s&#417;-ra-&#234;n.</p> 
<p><A NAME="an_11:34">11:34</A>&nbsp;Gi&#233;p-th&#234; tr&#7903; v&#7873; nh&#224; m&#236;nh t&#7841;i M&#237;ch-ba; k&#236;a, con g&#225;i ng&#432;&#7901;i ra &#273;&#243;n-r&#432;&#7899;c ng&#432;&#7901;i, c&#243; c&#7847;m tr&#7889;ng nh&#7887; v&#224; nh&#7843;y m&#250;a. N&#224;ng l&#224; con m&#7897;t c&#7911;a ng&#432;&#7901;i, ngo&#224;i n&#224;ng ch&#7859;ng c&#243; con trai ho&#7863;c con g&#225;i n&#224;o kh&#225;c h&#417;n.</p> 
<p><A NAME="an_11:35">11:35</A>&nbsp;Gi&#233;p-th&#234; v&#7915;a th&#7845;y n&#224;ng, li&#7873;n x&#233; &#225;o m&#236;nh m&#224; r&#7857;ng: &#7898; con, than &#244;i! con g&#226;y cho cha t&#7913;c t&#7889;i qu&#225; thay! Con thu&#7897;c v&#224;o s&#7889; k&#7867; l&#224;m r&#7889;i cha! V&#236; cha c&#243; m&#7903; mi&#7879;ng kh&#7845;n nguy&#7879;n c&#249;ng &#208;&#7913;c Gi&#234;-h&#244;-va, kh&#244;ng th&#7871; nu&#7889;t l&#7901;i.</p> 
<p><A NAME="an_11:36">11:36</A>&nbsp;N&#224;ng th&#432;a r&#7857;ng: Cha &#244;i, n&#7871;u cha c&#243; m&#7903; mi&#7879;ng kh&#7845;n nguy&#7879;n c&#249;ng &#208;&#7913;c Gi&#234;-h&#244;-va, xin h&#227;y l&#224;m cho con y nh&#432; l&#7901;i ra kh&#7887;i mi&#7879;ng cha, v&#236; b&#226;y gi&#7901; &#208;&#7913;c Gi&#234;-h&#244;-va &#273;&#227; b&#225;o th&#249; k&#7867; c&#7915;u &#273;&#7883;ch cha r&#7891;i, t&#7913;c l&#224; d&#226;n Am-m&#244;n.</p> 
<p><A NAME="an_11:37">11:37</A>&nbsp;&#208;o&#7841;n, n&#224;ng l&#7841;i n&#243;i c&#249;ng cha m&#236;nh r&#7857;ng: Xin cha h&#227;y nh&#7853;m cho con l&#7901;i n&#7847;y: &#208;&#7875; cho con thong th&#7843; trong hai th&#225;ng, con s&#7869; &#273;i &#7903; tr&#234;n n&#250;i &#273;&#7863;ng c&#249;ng ch&#7883; em b&#7841;n con kh&#243;c v&#7873; s&#7921; &#273;&#7891;ng trinh c&#7911;a con.</p> 
<p><A NAME="an_11:38">11:38</A>&nbsp;Gi&#233;p-th&#234; &#273;&#225;p r&#7857;ng: Con c&#7913; &#273;i. R&#7891;i ng&#432;&#7901;i &#273;&#7875; n&#224;ng &#273;i hai th&#225;ng. V&#7853;y, n&#224;ng &#273;i c&#249;ng ch&#7883; em b&#7841;n m&#236;nh, kh&#243;c s&#7921; &#273;&#7891;ng trinh m&#236;nh t&#7841;i tr&#234;n n&#250;i.</p> 
<p><A NAME="an_11:39">11:39</A>&nbsp;Cu&#7889;i hai th&#225;ng, n&#224;ng tr&#7903; v&#7873; cha m&#236;nh, v&#224; ng&#432;&#7901;i l&#224;m cho n&#224;ng t&#249;y theo l&#7901;i kh&#7845;n nguy&#7879;n m&#236;nh &#273;&#227; h&#7913;a. N&#224;ng ch&#7859;ng c&#243; bi&#7871;t ng&#432;&#7901;i nam. T&#7841;i c&#7899; &#273;&#243; trong Y-s&#417;-ra-&#234;n c&#243; th&#432;&#7901;ng l&#7879; n&#7847;y:</p> 
<p><A NAME="an_11:40">11:40</A>&nbsp;M&#7895;i n&#259;m, c&#225;c con g&#225;i Y-s&#417;-ra-&#234;n &#273;i than kh&#243;c con g&#225;i c&#7911;a Gi&#233;p-th&#234;, ng&#432;&#7901;i Ga-la-&#225;t, trong b&#7889;n ng&#224;y.</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;Ng&#432;&#7901;i &#201;p-ra-im nh&#243;m hi&#7879;p &#273;&#7871;n t&#7841;i Xa-ph&#244;n, v&#224; n&#243;i c&#249;ng Gi&#233;p-th&#234; r&#7857;ng: V&#236; sao ng&#432;&#417;i &#273;i &#273;&#225;nh d&#226;n Am-m&#244;n kh&#244;ng g&#7885;i ch&#250;ng ta &#273;i v&#7899;i? Ch&#250;ng ta s&#7869; &#273;&#7889;t nh&#224; ng&#432;&#417;i lu&#244;n v&#7899;i ng&#432;&#417;i.</p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;Gi&#233;p-th&#234; &#273;&#225;p r&#7857;ng: Ta v&#224; d&#226;n s&#7921; ta c&#243; cu&#7897;c tranh c&#7841;nh r&#7845;t l&#7899;n v&#7899;i d&#226;n Am-m&#244;n; v&#224; khi ta k&#234;u c&#225;c ng&#432;&#417;i, th&#236; c&#225;c ng&#432;&#417;i kh&#244;ng c&#243; gi&#7843;i c&#7913;u ta kh&#7887;i tay ch&#250;ng n&#243;.</p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;Th&#7845;y r&#7857;ng c&#225;c ng&#432;&#417;i kh&#244;ng &#273;&#7871;n ti&#7871;p c&#7913;u ta, th&#236; ta &#273;&#227; li&#7873;u m&#236;nh &#273;i &#273;&#225;nh d&#226;n Am-m&#244;n, v&#224; &#208;&#7913;c Gi&#234;-h&#244;-va &#273;&#227; ph&#243; ch&#250;ng n&#243; v&#224;o tay ta. V&#7853;y, sao ng&#224;y nay c&#225;c ng&#432;&#417;i l&#234;n &#273;&#7871;n ta &#273;&#7863;ng tranh chi&#7871;n c&#249;ng ta?</p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;K&#7871; &#7845;y, Gi&#233;p-th&#234; hi&#7879;p l&#7841;i h&#7871;t th&#7843;y d&#226;n Ga-la-&#225;t, giao chi&#7871;n c&#249;ng &#201;p-ra-im. Ng&#432;&#7901;i Ga-la-&#225;t &#273;&#225;nh b&#7841;i ng&#432;&#7901;i &#201;p-ra-im, v&#236; h&#7885; n&#243;i r&#7857;ng: &#7898; d&#226;n Ga-la-&#225;t, gi&#7919;a &#201;p-ra-im v&#224; Ma-na-se, c&#225;c ng&#432;&#417;i ch&#7881; l&#224; l&#224; k&#7867; tr&#7889;n tr&#225;nh c&#7911;a &#201;p-ra-im &#273;&#243; th&#244;i!</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;&#208;o&#7841;n, ng&#432;&#7901;i Ga-la-&#225;t x&#226;m chi&#7871;m nh&#7919;ng ch&#7895; c&#7841;n s&#244;ng Gi&#244;-&#273;anh, tr&#432;&#7899;c khi ng&#432;&#7901;i &#201;p-ra-im &#273;&#7871;n &#273;&#243;. V&#224; khi m&#7897;t ng&#432;&#7901;i tr&#7889;n n&#224;o c&#7911;a &#201;p-ra-im n&#243;i r&#7857;ng: Xin &#273;&#7875; cho t&#244;i &#273;i qua, th&#236; ng&#432;&#7901;i Ga-la-&#225;t n&#243;i r&#7857;ng: Ng&#432;&#417;i c&#243; ph&#7843;i ng&#432;&#7901;i &#201;p-ra-im ch&#259;ng? Ng&#432;&#7901;i &#273;&#225;p: Kh&#244;ng.</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;Ch&#250;ng b&#232;n n&#243;i c&#249;ng ng&#432;&#7901;i r&#7857;ng: Th&#7871; th&#236;, h&#227;y n&#243;i: Si-b&#244;-l&#7871;t; ng&#432;&#7901;i n&#243;i Si-b&#244;-l&#7871;t, kh&#244;ng th&#7871; n&#243;i cho r&#245; &#273;&#432;&#7907;c; ch&#250;ng b&#232;n b&#7855;t h&#7885; v&#224; gi&#7871;t &#273;i t&#7841;i ch&#7895; c&#7841;n c&#7911;a s&#244;ng Gi&#244;-&#273;anh. Trong l&#250;c &#273;&#243; c&#243; b&#7889;n m&#432;&#417;i hai ng&#224;n ng&#432;&#7901;i &#201;p-ra-im b&#7883; ch&#7871;t.</p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;Gi&#233;p-th&#234;, ng&#432;&#7901;i Ga-la-&#225;t l&#224;m quan x&#233;t trong Y-s&#417;-ra-&#234;n &#273;&#432;&#7907;c s&#225;u n&#259;m. &#208;o&#7841;n, ng&#432;&#7901;i qua &#273;&#7901;i, v&#224; &#273;&#432;&#7907;c ch&#244;n trong m&#7897;t th&#224;nh &#7903; x&#7913; Ga-la-&#225;t.</p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;Sau ng&#432;&#7901;i, c&#243; I&#7871;p-san &#7903; B&#7871;t-l&#234;-hem l&#224;m quan x&#233;t trong Y-s&#417;-ra-&#234;n.</p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;Ng&#432;&#7901;i c&#243; ba m&#432;&#417;i con trai v&#224; ba m&#432;&#417;i con g&#225;i. Ng&#432;&#7901;i g&#7843; c&#225;c con g&#225;i ra ngo&#224;i nh&#224; m&#236;nh, v&#224; c&#432;&#7899;i ba m&#432;&#417;i con g&#225;i &#7903; ngo&#224;i l&#224;m v&#7907; cho con trai m&#236;nh. Ng&#432;&#7901;i l&#224;m quan x&#233;t trong Y-s&#417;-ra-&#234;n &#273;&#432;&#7907;c b&#7843;y n&#259;m.</p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;&#208;o&#7841;n, I&#7871;p-san qua &#273;&#7901;i, &#273;&#432;&#7907;c ch&#244;n &#7903; B&#7871;t-l&#234;-hem.</p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;Sau I&#7871;p-san, c&#243; &#202;-l&#244;n ng&#432;&#7901;i Sa-bu-l&#244;n, l&#224;m quan x&#233;t trong Y-s&#417;-ra-&#234;n, ph&#225;n x&#233;t Y-s&#417;-ra-&#234;n trong m&#432;&#7901;i n&#259;m.</p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;&#208;o&#7841;n, &#202;-l&#244;n, ng&#432;&#7901;i Sa-bu-l&#244;n, qua &#273;&#7901;i, &#273;&#432;&#7907;c ch&#244;n t&#7841;i A-gia-l&#244;n, trong &#273;&#7845;t chi ph&#225;i Sa-bu-l&#244;n.</p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;Sau &#202;-l&#244;n, c&#243; &#193;p-&#273;&#244;n, con trai Hi-l&#234;n, ng&#432;&#7901;i Phi-ra-th&#244;n, l&#224;m quan x&#233;t trong Y-s&#417;-ra-&#234;n.</p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;Ng&#432;&#7901;i c&#243; b&#7889;n m&#432;&#417;i con trai v&#224; ba m&#432;&#417;i ch&#225;u trai; ch&#250;ng n&#243; &#273;&#7873;u c&#7905;i b&#7843;y m&#432;&#417;i l&#7915;a con; ng&#432;&#7901;i ph&#225;n x&#233;t Y-s&#417;-ra-&#234;n t&#225;m n&#259;m.</p> 
<p><A NAME="an_12:15">12:15</A>&nbsp;&#208;o&#7841;n, &#193;p-&#273;&#244;n, con trai Hi-l&#234;n, ng&#432;&#7901;i Phi-ra-th&#244;n, qua &#273;&#7901;i v&#224; &#273;&#432;&#7907;c ch&#244;n t&#7841;i Phi-ra-th&#244;n, &#7903; x&#7913; &#201;p-ra-im, tr&#234;n n&#250;i d&#226;n A-ma-l&#233;c.</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;D&#226;n Y-s&#417;-ra-&#234;n c&#7913; l&#224;m &#273;i&#7873;u &#225;c tr&#432;&#7899;c m&#7863;t &#208;&#7913;c Gi&#234;-h&#244;-va, n&#234;n &#208;&#7913;c Gi&#234;-h&#244;-va ph&#243; ch&#250;ng n&#243; v&#224;o tay d&#226;n Phi-li-tin tr&#7885;n b&#7889;n m&#432;&#417;i n&#259;m.</p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;V&#7843;, c&#243; m&#7897;t ng&#432;&#7901;i X&#244;-r&#234;-a, thu&#7897;c v&#7873; m&#7897;t h&#7885; h&#224;ng c&#7911;a chi ph&#225;i &#208;an, t&#234;n l&#224; Ma-n&#244;-a; v&#7907; ng&#432;&#7901;i son-s&#7869;, kh&#244;ng c&#243; con.</p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;Thi&#234;n s&#7913; c&#7911;a &#208;&#7913;c Gi&#234;-h&#244;-va hi&#7879;n &#273;&#7871;n c&#249;ng ng&#432;&#7901;i &#273;&#7901;n b&#224; &#7845;y m&#224; r&#7857;ng: K&#236;a, ng&#432;&#417;i son s&#7867; kh&#244;ng c&#243; con; nh&#432;ng ng&#432;&#417;i s&#7869; th&#7885; thai v&#224; sanh m&#7897;t &#273;&#7913;a con trai.</p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;V&#7853;y, t&#7915; b&#226;y gi&#7901; h&#227;y c&#7849;n th&#7853;n, ch&#7899; u&#7889;ng r&#432;&#7907;u hay l&#224; v&#7853;t chi say, v&#224; c&#361;ng &#273;&#7915;ng &#259;n v&#7853;t g&#236; ch&#7859;ng s&#7841;ch;</p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;v&#236; ng&#432;&#7901;i s&#7869; c&#243; ngh&#233;n v&#224; sanh m&#7897;t &#273;&#7913;a con trai. Dao c&#7841;o s&#7869; kh&#244;ng &#273;&#432;a qua &#273;&#7847;u n&#243;, b&#7903;i v&#236; &#273;&#7913;a tr&#7867; t&#7915; trong l&#242;ng m&#7865; s&#7869; l&#224;m ng&#432;&#7901;i Na-xi-r&#234; cho &#208;&#7913;c Ch&#250;a Tr&#7901;i; v&#7873; sau n&#243; s&#7869; gi&#7843;i c&#7913;u Y-s&#417;-ra-&#234;n kh&#7887;i tay d&#226;n Phi-li-tin.</p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;Ng&#432;&#7901;i &#273;&#7901;n b&#224; &#273;i thu&#7853;t l&#7841;i c&#249;ng ch&#7891;ng m&#236;nh r&#7857;ng: M&#7897;t ng&#432;&#7901;i c&#7911;a &#208;&#7913;c Ch&#250;a Tr&#7901;i &#273;&#7871;n c&#249;ng t&#244;i, di&#7879;n m&#7841;o ng&#432;&#7901;i gi&#7889;ng nh&#432; di&#7879;n m&#7841;o thi&#234;n s&#7913; c&#7911;a &#208;&#7913;c Ch&#250;a Tr&#7901;i, r&#7845;t &#273;&#225;ng k&#237;nh &#273;&#225;ng s&#7907;. T&#244;i kh&#244;ng d&#225;m h&#7887;i ng&#432;&#7901;i &#7903; &#273;&#226;u, ng&#432;&#7901;i c&#361;ng kh&#244;ng t&#7887; cho bi&#7871;t t&#234;n ng&#432;&#7901;i;</p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;nh&#432;ng ng&#432;&#7901;i c&#243; n&#243;i c&#249;ng t&#244;i r&#7857;ng: K&#236;a, ng&#432;&#417;i s&#7869; th&#7885; thai v&#224; sanh m&#7897;t &#273;&#7913;a trai; v&#7853;y b&#226;y gi&#7901;, ch&#7899; u&#7889;ng r&#432;&#7907;u hay l&#224; v&#7853;t chi say, v&#224; c&#361;ng &#273;&#7915;ng &#259;n v&#7853;t g&#236; ch&#7859;ng s&#7841;ch; v&#236; &#273;&#7913;a tr&#7867; &#273;&#243;, t&#7915; trong l&#242;ng m&#7865; cho &#273;&#7871;n ng&#224;y qua &#273;&#7901;i, s&#7869; l&#224; ng&#432;&#7901;i Na-xi-r&#234; cho &#208;&#7913;c Ch&#250;a Tr&#7901;i.</p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;Ma-n&#244;-a c&#7847;u nguy&#7879;n &#208;&#7913;c Gi&#234;-h&#244;-va m&#224; r&#7857;ng: &#212;i, Ch&#250;a! xin Ch&#250;a cho ng&#432;&#7901;i c&#7911;a &#208;&#7913;c Ch&#250;a Tr&#7901;i m&#224; Ch&#250;a &#273;&#227; sai xu&#7889;ng, l&#7841;i &#273;&#7871;n c&#249;ng ch&#250;ng t&#244;i, &#273;&#7863;ng d&#7841;y ch&#250;ng t&#244;i &#273;i&#7873;u ph&#7843;i l&#224;m cho &#273;&#7913;a tr&#7867; s&#7869; sanh ra!</p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;&#208;&#7913;c Ch&#250;a Tr&#7901;i nh&#7853;m l&#7901;i c&#7847;u nguy&#7879;n c&#7911;a Ma-n&#244;-a. Thi&#234;n s&#7913; c&#7911;a &#208;&#7913;c Ch&#250;a Tr&#7901;i l&#7841;i &#273;&#7871;n c&#249;ng ng&#432;&#7901;i &#273;&#7901;n b&#224; &#273;&#432;&#417;ng khi ng&#7891;i trong &#273;&#7891;ng ru&#7897;ng; c&#242;n Ma-n&#244;-a, ch&#7891;ng n&#224;ng, kh&#244;ng c&#243; t&#7841;i &#273;&#243; v&#7899;i n&#224;ng.</p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;Ng&#432;&#7901;i &#273;&#7901;n b&#224; li&#7873;n ch&#7841;y &#273;i thu&#7853;t cho ch&#7891;ng r&#7857;ng: K&#236;a, ng&#432;&#7901;i &#273;&#227; &#273;&#7871;n c&#249;ng t&#244;i ng&#224;y n&#7885;, nay l&#7841;i hi&#7879;n &#273;&#7871;n.</p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;Ma-n&#244;-a &#273;&#7913;ng d&#7853;y, &#273;i theo v&#7907; m&#236;nh, v&#224; khi &#273;&#7871;n g&#7847;n ng&#432;&#7901;i &#273;&#243;, th&#236; n&#243;i r&#7857;ng: &#212;ng c&#243; ph&#7843;i l&#224; ng&#432;&#7901;i &#273;&#227; n&#243;i c&#249;ng &#273;&#7901;n b&#224; n&#7847;y ch&#259;ng? Ng&#432;&#7901;i &#273;&#225;p: &#7844;y l&#224; ta.</p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;Ma-n&#244;-a ti&#7871;p: Khi l&#7901;i &#244;ng &#7913;ng nghi&#7879;m, th&#236; &#273;&#7913;a tr&#7867; ph&#7843;i gi&#7919; theo l&#7879; n&#224;o, v&#224; ph&#7843;i l&#224;m l&#224;m sao?</p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;Thi&#234;n s&#7913; c&#7911;a &#208;&#7913;c Gi&#234;-h&#244;-va &#273;&#225;p c&#249;ng Ma-n&#244;-a r&#7857;ng: Ng&#432;&#7901;i &#273;&#7901;n b&#224; ph&#7843;i ki&#234;ng c&#7919; m&#7885;i &#273;i&#7873;u ta &#273;&#227; d&#7863;n</p> 
<p><A NAME="an_13:14">13:14</A>&nbsp;n&#224;ng ch&#7899; n&#234;n &#259;n s&#7843;n v&#7853;t g&#236; c&#7911;a v&#432;&#7901;n nho, ch&#7899; n&#234;n u&#7889;ng r&#432;&#7907;u hay l&#224; v&#7853;t chi u&#7889;ng say, v&#224; c&#361;ng &#273;&#7915;ng &#259;n v&#7853;t g&#236; ch&#7859;ng s&#7841;ch, ng&#432;&#7901;i kh&#225; gi&#7919; theo m&#7885;i &#273;i&#7873;u ta &#273;&#227; ch&#7881; d&#7841;y cho.</p> 
<p><A NAME="an_13:15">13:15</A>&nbsp;B&#7845;y gi&#7901;, Ma-n&#244;-a th&#432;a c&#249;ng thi&#234;n s&#7913; c&#7911;a &#208;&#7913;c Gi&#234;-h&#244;-va r&#7857;ng: Xin cho ph&#233;p ch&#250;ng t&#244;i c&#7847;m &#244;ng &#273;&#7863;ng d&#7885;n d&#226;ng cho &#244;ng m&#7897;t con d&#234; con.</p> 
<p><A NAME="an_13:16">13:16</A>&nbsp;Thi&#234;n s&#7913; c&#7911;a &#208;&#7913;c Gi&#234;-h&#244;-va &#273;&#225;p c&#249;ng Ma-n&#244;-a r&#7857;ng: D&#7847;u ng&#432;&#417;i c&#7847;m ta l&#7841;i, ta c&#361;ng ch&#7859;ng &#259;n v&#7853;t th&#7921;c c&#7911;a ng&#432;&#417;i; nh&#432;ng n&#7871;u mu&#7889;n l&#224;m m&#7897;t c&#7911;a l&#7877; thi&#234;u, th&#236; h&#227;y d&#226;ng l&#234;n cho &#208;&#7913;c Gi&#234;-h&#244;-va. V&#7843;, Ma-n&#244;-a kh&#244;ng r&#245; &#7845;y l&#224; thi&#234;n s&#7913; c&#7911;a &#208;&#7913;c Gi&#234;-h&#244;-va,</p> 
<p><A NAME="an_13:17">13:17</A>&nbsp;Ma-n&#244;-a l&#7841;i th&#432;a c&#249;ng thi&#234;n s&#7913; c&#7911;a &#208;&#7913;c Gi&#234;-h&#244;-va r&#7857;ng: Danh &#244;ng l&#224; chi, &#273;&#7875; ch&#250;ng t&#244;i t&#244;n tr&#7885;ng &#244;ng khi l&#7901;i &#244;ng ph&#225;n &#273;&#432;&#7907;c &#7913;ng nghi&#7879;m?</p> 
<p><A NAME="an_13:18">13:18</A>&nbsp;Thi&#234;n s&#7913; c&#7911;a &#208;&#7913;c Gi&#234;-h&#244;-va &#273;&#225;p r&#7857;ng: Sao ng&#432;&#417;i h&#7887;i danh ta nh&#432; v&#7853;y? Danh &#7845;y l&#7845;y l&#224;m di&#7879;u k&#7923;.</p> 
<p><A NAME="an_13:19">13:19</A>&nbsp;Ma-n&#244;-a b&#7855;t con d&#234; con lu&#244;n v&#7899;i c&#7911;a l&#7877; chay, d&#226;ng l&#234;n cho &#208;&#7913;c Gi&#234;-h&#244;-va t&#7841;i tr&#234;n h&#242;n &#273;&#225;. Thi&#234;n s&#7913; b&#232;n l&#224;m ra m&#7897;t vi&#7879;c l&#7841; l&#249;ng, c&#243; Ma-n&#244;-a v&#224; v&#7907; ng&#432;&#7901;i l&#224;m ch&#7913;ng ki&#7871;n.</p> 
<p><A NAME="an_13:20">13:20</A>&nbsp;trong l&#250;c ng&#7885;n l&#7917;a t&#7915; b&#224;n th&#7901; c&#7845;t bay l&#234;n tr&#234;n tr&#7901;i, th&#236; thi&#234;n s&#7913; c&#7911;a &#208;&#7913;c Gi&#234;-h&#244;-va c&#361;ng d&#226;ng l&#234;n theo trong ng&#7885;n l&#7917;a c&#7911;a b&#224;n th&#7901;. Th&#7845;y v&#7853;y, Ma-n&#244;-a t&#233; s&#7845;p m&#7863;t xu&#7889;ng &#273;&#7845;t.</p> 
<p><A NAME="an_13:21">13:21</A>&nbsp;Thi&#234;n s&#7913; c&#7911;a &#208;&#7913;c Gi&#234;-h&#244;-va ch&#7859;ng c&#242;n hi&#7879;n &#273;&#7871;n c&#249;ng Ma-n&#244;-a v&#224; v&#7907; ng&#432;&#7901;i n&#7919;a. Ma-n&#244;-a nh&#7853;n bi&#7871;t &#7845;y l&#224; thi&#234;n s&#7913; c&#7911;a &#208;&#7913;c Gi&#234;-h&#244;-va,</p> 
<p><A NAME="an_13:22">13:22</A>&nbsp;b&#232;n n&#243;i c&#249;ng v&#7907; r&#7857;ng: Qu&#7843; th&#7853;t ch&#250;ng ta s&#7869; ch&#7871;t, v&#236; &#273;&#227; th&#7845;y &#208;&#7913;c Ch&#250;a Tr&#7901;i!</p> 
<p><A NAME="an_13:23">13:23</A>&nbsp;Nh&#432;ng v&#7907; &#273;&#225;p r&#7857;ng: N&#7871;u &#208;&#7913;c Gi&#234;-h&#244;-va mu&#7889;n gi&#7871;t ch&#250;ng ta, l&#7869; n&#224;o Ng&#224;i c&#243; nh&#7853;m c&#7911;a l&#7877; thi&#234;u v&#224; c&#7911;a l&#7877; chay n&#417;i tay ta, l&#7841;i l&#7869; n&#224;o Ng&#224;i &#273;&#227; cho ch&#250;ng ta th&#7845;y c&#225;c &#273;i&#7873;u n&#7847;y, v&#224; cho ta nghe nh&#7919;ng l&#7901;i m&#224; ch&#250;ng ta &#273;&#227; nghe ng&#224;y nay.</p> 
<p><A NAME="an_13:24">13:24</A>&nbsp;Ng&#432;&#7901;i &#273;&#224;n b&#224; n&#224;y sanh m&#7897;t con trai, &#273;&#7863;t t&#234;n l&#224; Sam-s&#244;n. &#208;&#7913;a tr&#7867; l&#7899;n l&#234;n, v&#224; &#208;&#7913;c Gi&#234;-h&#244;-va ban ph&#432;&#7899;c cho.</p> 
<p><A NAME="an_13:25">13:25</A>&nbsp;Th&#7847;n &#208;&#7913;c Gi&#234;-h&#244;-va kh&#7903;i c&#7843;m &#273;&#7897;ng ng&#432;&#7901;i t&#7841;i trong dinh &#208;an, gi&#7919;a kho&#7843;ng X&#244;-r&#234;-a v&#224; &#202;-ra-&#244;n.</p> 
<p><A NAME="an_14:1">14:1</A>&nbsp;Sam-s&#244;n &#273;i xu&#7889;ng Thim-na, th&#7845;y m&#7897;t ng&#432;&#7901;i n&#7919; trong v&#242;ng con g&#225;i Phi-li-tin.</p> 
<p><A NAME="an_14:2">14:2</A>&nbsp;Ng&#432;&#7901;i &#273;&#227; tr&#7903; l&#234;n, thu&#7853;t &#273;i&#7873;u &#273;&#243; cho cha m&#7865; m&#236;nh, m&#224; r&#7857;ng: Con c&#243; th&#7845;y t&#7841;i Thim-ma m&#7897;t ng&#432;&#7901;i n&#7919; trong v&#242;ng con g&#225;i Phi-li-tin; b&#226;y gi&#7901; xin h&#227;y h&#7887;i n&#224;ng c&#432;&#7899;i cho con.</p> 
<p><A NAME="an_14:3">14:3</A>&nbsp;Cha m&#7865; ng&#432;&#7901;i n&#243;i r&#7857;ng: Trong v&#242;ng c&#225;c con g&#225;i c&#7911;a anh em con v&#224; trong c&#7843; d&#226;n s&#7921; ch&#250;ng ta, h&#225; ch&#7859;ng c&#243; ng&#432;&#7901;i n&#7919; n&#224;o, m&#224; con ph&#7843;i &#273;i c&#432;&#7899;i v&#7907; n&#417;i d&#226;n Phi-li-tin ch&#7859;ng ch&#7883;u c&#7855;t b&#236; &#273;&#243; sao? Sam-s&#244;n &#273;&#225;p c&#249;ng cha r&#7857;ng: Xin cha h&#227;y c&#432;&#7899;i n&#224;ng &#273;&#243; cho con, v&#236; n&#243; &#273;&#7865;p m&#7855;t con.</p> 
<p><A NAME="an_14:4">14:4</A>&nbsp;V&#7843;, cha m&#7865; ng&#432;&#7901;i ch&#7859;ng r&#245; &#273;i&#7873;u &#273;&#243; b&#7903;i n&#417;i &#208;&#7913;c Gi&#234;-h&#244;-va m&#224; &#273;&#7871;n; v&#236; ng&#432;&#7901;i t&#236;m d&#7883;p tranh &#273;&#7845;u c&#249;ng d&#226;n Phi-li-tin. L&#250;c b&#7845;y gi&#7901; d&#226;n Phi-li-tin qu&#7843;n h&#7841;t Y-s&#417;-ra-&#234;n.</p> 
<p><A NAME="an_14:5">14:5</A>&nbsp;Sam-s&#244;n &#273;i xu&#7889;ng Thim-na v&#7899;i cha m&#7865; m&#236;nh; khi &#273;&#7871;n v&#432;&#7901;n nho Thim-na, th&#7845;y m&#7897;t con s&#432; t&#7917; t&#417; &#273;&#7871;n &#273;&#243;n g&#7847;m h&#233;t.</p> 
<p><A NAME="an_14:6">14:6</A>&nbsp;Th&#7847;n c&#7911;a &#208;&#7913;c Gi&#234;-h&#244;-va c&#7843;m &#273;&#7897;ng Sam-s&#244;n r&#7845;t m&#7841;nh, tuy ch&#7859;ng c&#7847;m v&#7853;t chi, song ng&#432;&#7901;i x&#233; con s&#432; t&#7917; &#273;&#243; nh&#432; x&#233; con d&#234; con v&#7853;y. Nh&#432;ng ng&#432;&#7901;i ch&#7859;ng thu&#7853;t l&#7841;i cho cha m&#7865; hay &#273;i&#7873;u m&#236;nh &#273;&#227; l&#224;m.</p> 
<p><A NAME="an_14:7">14:7</A>&nbsp;V&#7853;y, ng&#432;&#7901;i &#273;i xu&#7889;ng, n&#243;i c&#249;ng ng&#432;&#7901;i n&#7919;, ng&#432;&#7901;i n&#7919; &#273;&#7865;p l&#242;ng Sam-s&#244;n.</p> 
<p><A NAME="an_14:8">14:8</A>&nbsp;Sau m&#7897;t &#237;t l&#226;u, ng&#432;&#7901;i tr&#7903; l&#7841;i &#273;&#7863;ng c&#432;&#7899;i n&#224;ng; &#273;i v&#242;ng l&#7841;i xem c&#225;i th&#226;y s&#432; t&#7917;, th&#7845;y trong x&#225;c n&#243; c&#243; m&#7897;t &#273;o&#224;n ong v&#224; m&#7853;t.</p> 
<p><A NAME="an_14:9">14:9</A>&nbsp;Ng&#432;&#7901;i b&#7909;m m&#7853;t trong tay, v&#7915;a &#259;n v&#7915;a &#273;i. &#208;&#7871;n g&#7847;n cha m&#7865;, ng&#432;&#7901;i &#273;&#432;a cho cha m&#7865; &#259;n, nh&#432;ng ch&#7859;ng thu&#7853;t l&#7841;i r&#7857;ng m&#236;nh &#273;&#227; th&#7845;y m&#7853;t &#273;&#243; trong th&#226;y s&#432; t&#7917;.</p> 
<p><A NAME="an_14:10">14:10</A>&nbsp;Cha ng&#432;&#7901;i &#273;i xu&#7889;ng nh&#224; ng&#432;&#7901;i n&#7919; &#7845;y, v&#224; t&#7841;i &#273;&#243; Sam-s&#244;n b&#224;y ra m&#7897;t ti&#7879;c. &#7844;y l&#224; th&#432;&#7901;ng t&#7909;c c&#7911;a c&#225;c g&#227; thanh ni&#234;n hay l&#224;m.</p> 
<p><A NAME="an_14:11">14:11</A>&nbsp;V&#7915;a th&#7845;y ch&#224;ng, ng&#432;&#7901;i ta b&#232;n m&#7901;i ba m&#432;&#417;i g&#227; thanh ni&#234;n &#273;&#7875; k&#7871;t b&#7841;n c&#249;ng ch&#224;ng.</p> 
<p><A NAME="an_14:12">14:12</A>&nbsp;Sam-s&#244;n n&#243;i: T&#244;i s&#7869; ra cho anh em m&#7897;t c&#226;u &#273;&#7889;; n&#7871;u trong b&#7843;y ng&#224;y ti&#7879;c, anh em gi&#7843;i n&#243; ra, th&#236; t&#244;i s&#7869; th&#432;&#7903;ng anh em ba m&#432;&#417;i c&#225;i &#225;o trong v&#224; ba m&#432;&#417;i b&#7897; &#225;o l&#7877;;</p> 
<p><A NAME="an_14:13">14:13</A>&nbsp;c&#242;n n&#7871;u anh em kh&#244;ng gi&#7843;i n&#243; ra &#273;&#432;&#7907;c, th&#236; anh em ph&#7843;i n&#7897;p cho t&#244;i ba m&#432;&#417;i c&#225;i &#225;o trong, v&#224; ba m&#432;&#417;i b&#7897; &#225;o l&#7877;. Ch&#250;ng &#273;&#225;p r&#7857;ng: H&#227;y ra c&#226;u &#273;&#7889; anh cho ch&#250;ng t&#244;i nghe.</p> 
<p><A NAME="an_14:14">14:14</A>&nbsp;V&#7853;y, ch&#224;ng ra cho ch&#250;ng r&#7857;ng: C&#7911;a &#259;n t&#7915; gi&#7889;ng &#259;n m&#224; ra; v&#7853;t ng&#7885;t t&#7915; gi&#7889;ng m&#7841;nh m&#224; ra. Trong ba ng&#224;y ch&#250;ng kh&#244;ng gi&#7843;i &#273;&#432;&#7907;c c&#226;u &#273;&#7889;.</p> 
<p><A NAME="an_14:15">14:15</A>&nbsp;&#208;&#7871;n ng&#224;y th&#7913; b&#7843;y, ch&#250;ng n&#243;i c&#249;ng v&#7907; Sam-s&#244;n r&#7857;ng: H&#227;y d&#7909; ch&#7891;ng n&#224;ng gi&#7843;i &#273;&#225;p c&#226;u &#273;&#7889; cho ch&#250;ng ta; b&#7857;ng ch&#7859;ng, ch&#250;ng ta s&#7869; &#273;&#7889;t n&#224;ng v&#224; nh&#224; cha n&#224;ng. C&#243; ph&#7843;i &#273;&#7875; b&#243;c l&#7897;t ch&#250;ng ta m&#224; c&#225;c ng&#432;&#417;i th&#7881;nh ch&#250;ng ta ch&#259;ng?</p> 
<p><A NAME="an_14:16">14:16</A>&nbsp;V&#7907; Sam-s&#244;n kh&#243;c tr&#432;&#7899;c m&#7863;t ng&#432;&#7901;i m&#224; r&#7857;ng: Qu&#7843; th&#7853;t, ch&#224;ng gh&#233;t t&#244;i, ch&#7859;ng th&#432;&#417;ng t&#244;i ch&#250;t n&#224;o: ch&#224;ng &#273;&#227; ra m&#7897;t c&#226;u &#273;&#7889; cho ng&#432;&#7901;i d&#226;n s&#7921; t&#244;i, m&#224; kh&#244;ng c&#243; gi&#7843;i ngh&#297;a cho t&#244;i. Ng&#432;&#7901;i &#273;&#225;p: K&#236;a, ta kh&#244;ng c&#243; gi&#7843;i ngh&#297;a cho cha m&#7865; ta thay, m&#224; ta l&#7841;i ph&#7843;i, m&#224; ta l&#7841;i gi&#7843;i ngh&#297;a cho n&#224;ng sao?</p> 
<p><A NAME="an_14:17">14:17</A>&nbsp;Trong b&#7843;y ng&#224;y &#259;n ti&#7879;c n&#224;ng c&#7913; kh&#243;c nh&#432; v&#7853;y tr&#432;&#7899;c m&#7863;t ng&#432;&#7901;i. Qua ng&#224;y th&#7913; b&#7843;y, ng&#432;&#7901;i gi&#7843;i ngh&#297;a cho n&#224;ng, b&#7903;i v&#236; n&#224;ng l&#224;m c&#7921;c l&#242;ng ng&#432;&#7901;i. &#208;o&#7841;n, n&#224;ng gi&#7843;i l&#7841;i cho ng&#432;&#7901;i d&#226;n s&#7921; m&#236;nh.</p> 
<p><A NAME="an_14:18">14:18</A>&nbsp;V&#7853;y, ng&#224;y th&#7913; b&#7843;y, tr&#432;&#7899;c khi m&#7863;t tr&#7901;i l&#7863;n, ng&#432;&#7901;i trong th&#224;nh &#273;&#7871;n n&#243;i c&#249;ng ch&#224;ng r&#7857;ng: C&#243; g&#236; ng&#7885;t h&#417;n m&#7853;t, c&#243; chi m&#7841;nh h&#417;n s&#432; t&#7917;? Sam-s&#244;n b&#232;n &#273;&#225;p: N&#7871;u c&#225;c ng&#432;&#417;i kh&#244;ng c&#224;y ru&#7897;ng b&#7857;ng b&#242; c&#225;i t&#417; ta, th&#236; c&#225;c ng&#432;&#417;i kh&#244;ng gi&#7843;i &#273;&#432;&#7907;c c&#226;u &#273;&#7889; ta.</p> 
<p><A NAME="an_14:19">14:19</A>&nbsp;B&#7845;y gi&#7901; Th&#7847;n c&#7911;a &#208;&#7913;c Gi&#234;-h&#244;-va c&#7843;m &#273;&#7897;ng ng&#432;&#7901;i; ng&#432;&#7901;i &#273;i xu&#7889;ng &#193;ch-ca-l&#244;n, gi&#7871;t ba m&#432;&#417;i ng&#432;&#7901;i, c&#432;&#7899;p l&#7845;y &#225;o x&#7889;ng c&#7911;a ch&#250;ng n&#243;, th&#432;&#7903;ng cho nh&#7919;ng ng&#432;&#7901;i gi&#7843;i &#273;&#432;&#7907;c c&#226;u &#273;&#7889;; &#273;o&#7841;n, ng&#432;&#7901;i n&#7893;i gi&#7853;n ph&#7915;ng ph&#7915;ng tr&#7903; v&#7873; nh&#224; cha m&#236;nh.</p> 
<p><A NAME="an_14:20">14:20</A>&nbsp;V&#7907; Sam-s&#244;n b&#7883; g&#7843; cho m&#7897;t ng&#432;&#7901;i trai tr&#7867; m&#224; ch&#224;ng &#273;&#227; ch&#7885;n l&#224;m b&#7841;n.</p> 
<p><A NAME="an_15:1">15:1</A>&nbsp;Sau &#237;t l&#226;u, nh&#7857;m m&#249;a g&#7863;t l&#250;a m&#236;, Sam-s&#244;n &#273;i th&#259;m v&#7907; m&#236;nh, &#273;em cho n&#224;ng m&#7897;t con d&#234; con, v&#224; n&#243;i r&#7857;ng: T&#244;i mu&#7889;n &#273;i &#273;&#7871;n c&#249;ng v&#7907; t&#244;i trong ph&#242;ng n&#224;ng. Nh&#432;ng cha n&#224;ng kh&#244;ng cho ph&#233;p ng&#432;&#7901;i v&#224;o,</p> 
<p><A NAME="an_15:2">15:2</A>&nbsp;b&#232;n n&#243;i r&#7857;ng: Ta ng&#7901; ng&#432;&#417;i gh&#233;t n&#243;, n&#234;n ta &#273;&#227; g&#7843; n&#243; cho b&#7841;n c&#7911;a ng&#432;&#417;i. Em g&#225;i n&#243; h&#225; ch&#7859;ng l&#7883;ch s&#7921; h&#417;n n&#243; sao? V&#7853;y, hay l&#7845;y em n&#243; th&#7871; cho.</p> 
<p><A NAME="an_15:3">15:3</A>&nbsp;Sam-s&#244;n &#273;&#225;p r&#7857;ng: N&#7871;u l&#7847;n n&#7847;y ta l&#224;m h&#7841;i cho d&#226;n Phi-li-tin, th&#236; ta c&#361;ng v&#244; t&#7897;i.</p> 
<p><A NAME="an_15:4">15:4</A>&nbsp;V&#7853;y, Sam-s&#244;n &#273;i b&#7855;t ba tr&#259;m con ch&#243; r&#7915;ng, c&#361;ng l&#7845;y nh&#7919;ng &#273;u&#7889;c, r&#7891;i c&#7897;t &#273;u&#244;i m&#7895;i hai con l&#7841;i, v&#224; c&#7897;t &#273;u&#7889;c gi&#7919;a hai &#273;u&#244;i.</p> 
<p><A NAME="an_15:5">15:5</A>&nbsp;Ng&#432;&#7901;i &#273;&#7889;t &#273;u&#7889;c, th&#7843; ch&#243; r&#7915;ng v&#224;o trong l&#250;a m&#236; c&#7911;a d&#226;n Phi-li-tin. Nh&#432; v&#7853;y, ng&#432;&#7901;i &#273;&#7889;t l&#250;a m&#236; &#273;&#227; b&#243; c&#249;ng l&#250;a m&#236; ch&#432;a g&#7863;t, v&#224; c&#225;c v&#432;&#7901;n &#244;-li-ve.</p> 
<p><A NAME="an_15:6">15:6</A>&nbsp;D&#226;n Phi-li-tin h&#7887;i: Ai l&#224;m &#273;i&#7873;u &#273;&#243;? Ng&#432;&#7901;i ta &#273;&#225;p: Sam-s&#244;n, r&#7875; c&#7911;a ng&#432;&#7901;i Thim-na, b&#7903;i v&#236; ng&#432;&#7901;i Thim-na b&#7855;t v&#7907; h&#7855;n m&#224; g&#7843; cho m&#7897;t ng&#432;&#7901;i b&#7841;n c&#7911;a h&#7855;n. D&#226;n Phi-li-tin b&#232;n &#273;i l&#234;n, thi&#234;u n&#224;ng lu&#244;n v&#7899;i cha n&#224;ng trong l&#7917;a.</p> 
<p><A NAME="an_15:7">15:7</A>&nbsp;Sam-s&#244;n n&#243;i: N&#7871;u c&#225;c ng&#432;&#417;i l&#224;m nh&#432; v&#7853;y, th&#236; ta quy&#7871;t h&#7859;n b&#225;o th&#249; c&#225;c ng&#432;&#417;i r&#7891;i m&#7899;i ch&#7883;u an ngh&#7881;.</p> 
<p><A NAME="an_15:8">15:8</A>&nbsp;Ng&#432;&#7901;i &#273;&#225;nh ch&#250;ng n&#243; b&#7883; thua b&#7879; c&#7843; th&#7875;. &#208;o&#7841;n, ng&#432;&#7901;i &#273;i xu&#7889;ng v&#224; &#7903; t&#7841;i hang &#273;&#225; &#202;-tam.</p> 
<p><A NAME="an_15:9">15:9</A>&nbsp;B&#7845;y gi&#7901;, d&#226;n Phi-li-tin &#273;i l&#234;n, &#273;&#243;ng tr&#7841;i t&#7841;i Giu-&#273;a, v&#224; tr&#224;n ra &#273;&#7871;n L&#234;-chi.</p> 
<p><A NAME="an_15:10">15:10</A>&nbsp;Ng&#432;&#7901;i Giu-&#273;a n&#243;i c&#249;ng ch&#250;ng r&#7857;ng: C&#7899; sao c&#225;c ng&#432;&#417;i l&#234;n &#273;&#225;nh ch&#250;ng ta? Ch&#250;ng &#273;&#225;p: Ch&#250;ng ta l&#234;n &#273;&#226;y, &#7845;y &#273;&#7863;ng tr&#243;i Sam-s&#244;n: ch&#250;ng ta s&#7869; &#273;&#227;i h&#7855;n y nh&#432; h&#7855;n &#273;&#227; &#273;&#227;i ch&#250;ng ta!</p> 
<p><A NAME="an_15:11">15:11</A>&nbsp;Ba ng&#224;n ng&#432;&#7901;i Giu-&#273;a b&#232;n xu&#7889;ng hang &#273;&#225; &#202;-tam m&#224; n&#243;i c&#249;ng Sam-s&#244;n r&#7857;ng: Ng&#432;&#417;i h&#225; ch&#7859;ng bi&#7871;t d&#226;n Phi-li-tin l&#224; ch&#7911; ch&#250;ng ta &#432;? V&#7853;y, sao ng&#432;&#417;i &#273;&#227; l&#224;m &#273;i&#7873;u &#273;&#243; cho ch&#250;ng ta? Ng&#432;&#7901;i &#273;&#225;p: Ta &#273;&#227;i ch&#250;ng n&#243; nh&#432; ch&#237;nh ch&#250;ng n&#243; &#273;&#227;i ta.</p> 
<p><A NAME="an_15:12">15:12</A>&nbsp;Ch&#250;ng l&#7841;i n&#243;i r&#7857;ng: Ch&#250;ng ta xu&#7889;ng &#273;&#7863;ng tr&#243;i ng&#432;&#417;i, &#273;&#7875; n&#7897;p ng&#432;&#417;i v&#224;o tay d&#226;n Phi-li-tin. Sam-s&#244;n ti&#7871;p: H&#227;y th&#7873; c&#249;ng ta r&#7857;ng c&#225;c ng&#432;&#417;i ch&#7859;ng gi&#7871;t ta.</p> 
<p><A NAME="an_15:13">15:13</A>&nbsp;Ch&#250;ng &#273;&#225;p r&#7857;ng: Kh&#244;ng, ch&#250;ng ta ch&#7881; mu&#7889;n tr&#243;i ng&#432;&#417;i, n&#7897;p v&#224;o tay d&#226;n Phi-li-tin, ch&#7899; ch&#7859;ng mu&#7889;n gi&#7871;t ng&#432;&#417;i &#273;&#226;u. V&#7853;y, ch&#250;ng b&#232;n tr&#243;i ng&#432;&#7901;i b&#7857;ng hai s&#7907;i d&#226;y m&#7899;i, v&#224; d&#7855;c ra kh&#7887;i hang &#273;&#225;.</p> 
<p><A NAME="an_15:14">15:14</A>&nbsp;Khi &#273;&#7871;n L&#234;-chi, d&#226;n Phi-li-tin ra &#273;&#243;n ng&#432;&#7901;i v&#224; la ti&#7871;ng reo m&#7915;ng. Song Th&#7847;n c&#7911;a &#208;&#7913;c Gi&#234;-h&#244;-va c&#7843;m &#273;&#7897;ng Sam-s&#244;n, nh&#7919;ng d&#226;y c&#7897;t c&#225;nh tay ng&#432;&#7901;i tr&#7903; th&#224;nh nh&#432; ch&#7881; gai b&#7883; l&#7917;a &#273;&#7889;t, t&#224;n r&#7899;t kh&#7887;i tay ng&#432;&#7901;i.</p> 
<p><A NAME="an_15:15">15:15</A>&nbsp;G&#7863;p &#273;&#432;&#7907;c m&#7897;t c&#225;i h&#224;m l&#7915;a con m&#7899;i tinh, ng&#432;&#7901;i b&#232;n gi&#417; tay l&#432;&#7907;m l&#7845;y, v&#224; d&#249;ng n&#243; &#273;&#225;nh m&#7897;t ng&#224;n ng&#432;&#7901;i.</p> 
<p><A NAME="an_15:16">15:16</A>&nbsp;B&#7845;y gi&#7901;, Sam-s&#244;n n&#243;i r&#7857;ng: V&#7899;i m&#7897;t h&#224;m l&#7915;a, gi&#7871;t ch&#7845;t th&#226;y t&#7915;ng &#273;&#7889;ng! V&#7899;i m&#7897;t h&#224;m l&#7915;a, ta &#273;&#225;nh m&#7897;t ng&#224;n ng&#432;&#7901;i!</p> 
<p><A NAME="an_15:17">15:17</A>&nbsp;Khi ng&#432;&#7901;i &#273;&#227; n&#243;i xong, b&#232;n n&#233;m c&#225;i h&#224;m l&#7915;a kh&#7887;i tay m&#236;nh, v&#224; &#273;&#7863;t t&#234;n ch&#7893; &#273;&#243; l&#224; Ra-m&#225;t-L&#234;-chi.</p> 
<p><A NAME="an_15:18">15:18</A>&nbsp;B&#7903;i ng&#432;&#7901;i b&#7883; kh&#225;t n&#432;&#7899;c qu&#225; &#273;&#7895;i, b&#232;n c&#7847;u kh&#7849;n &#208;&#7913;c Gi&#234;-h&#244;-va, m&#224; r&#7857;ng: Ch&#250;a &#273;&#227; ban cho t&#244;i t&#7899; Ch&#250;a s&#7921; gi&#7843;i c&#7913;u l&#7899;n lao n&#7847;y; h&#7891; d&#7877; n&#224;o b&#226;y gi&#7901; t&#244;i ph&#7843;i ch&#7871;t kh&#225;t, v&#224; sa v&#224;o tay nh&#7919;ng k&#7867; kh&#244;ng ch&#7883;u c&#7855;t b&#236; sao?</p> 
<p><A NAME="an_15:19">15:19</A>&nbsp;&#208;&#7913;c Ch&#250;a Tr&#7901;i li&#7873;n ch&#7867; h&#242;n &#273;&#225; b&#7897;ng &#7903; t&#7841;i L&#234;-chi, c&#243; n&#432;&#7899;c ch&#7843;y ra; Sam-s&#244;n u&#7889;ng, th&#236; t&#226;m th&#7847;n ng&#432;&#7901;i h&#7891;i t&#7881;nh, v&#224; l&#242;ng m&#7841;nh m&#7869; l&#7841;i. B&#7903;i &#273;&#243; cho n&#234;n ng&#432;&#7901;i ta &#273;&#7863;t t&#234;n c&#225;i su&#7889;i n&#7847;y l&#224; E&#226;n-Ha-c&#244;-r&#234; cho &#273;&#7871;n ng&#224;y nay. Su&#7889;i &#7845;y &#7903; t&#7841;i L&#234;-chi.</p> 
<p><A NAME="an_15:20">15:20</A>&nbsp;Nh&#7857;m th&#7901;i k&#7923; d&#226;n Phi-li-tin qu&#7843;n h&#7841;t Y-s&#417;-ra-&#234;n, th&#236; Sam-s&#244;n l&#224;m quan x&#233;t n&#417;i Y-s&#417;-ra-&#234;n tr&#7885;n hai m&#432;&#417;i n&#259;m.</p> 
<p><A NAME="an_16:1">16:1</A>&nbsp;Sam-s&#244;n &#273;i &#273;&#7871;n Ga-xa, th&#7845;y m&#7897;t k&#7925; n&#7919; &#7903; &#273;&#243;, b&#232;n &#273;i v&#224;o nh&#224; n&#224;ng.</p> 
<p><A NAME="an_16:2">16:2</A>&nbsp;Ng&#432;&#7901;i ta thu&#7853;t l&#7841;i cho d&#226;n Ga-xa r&#7857;ng: Sam-s&#244;n &#273;&#227; &#273;&#7871;n &#273;&#226;y. Ch&#250;ng b&#232;n v&#226;y ng&#432;&#7901;i v&#224; r&#236;nh gi&#7919; tr&#7885;n &#273;&#234;m t&#7841;i c&#7917;a th&#224;nh. C&#7843; &#273;&#234;m &#7845;y, ch&#250;ng gi&#7919; y&#234;n l&#7863;ng, m&#224; r&#7857;ng: R&#7921;ng s&#225;ng, ch&#250;ng ta s&#7869; gi&#7871;t h&#7855;n.</p> 
<p><A NAME="an_16:3">16:3</A>&nbsp;Sam-s&#244;n &#7903; ng&#7911; cho &#273;&#7871;n khuya. L&#7889;i khuya, ng&#432;&#7901;i th&#7913;c d&#7853;y, n&#7855;m hai c&#225;nh c&#7917;a th&#224;nh v&#224; hai c&#226;y tr&#7909;, nh&#7893; n&#243; l&#234;n lu&#244;n v&#7899;i c&#226;y then, v&#225;c tr&#234;n vai, v&#224; &#273;em l&#234;n ch&#243;t n&#250;i &#273;&#7889;i ngang H&#7871;p-r&#244;n.</p> 
<p><A NAME="an_16:4">16:4</A>&nbsp;Sau &#273;&#243;, ng&#432;&#7901;i y&#234;u m&#7871;n m&#7897;t ng&#432;&#7901;i n&#7919; trong tr&#361;ng S&#244;-r&#233;c, t&#234;n l&#224; &#208;a-li-la.</p> 
<p><A NAME="an_16:5">16:5</A>&nbsp;C&#225;c quan tr&#432;&#7903;ng Phi-li-tin &#273;&#7871;n nh&#224; n&#224;ng, m&#224; r&#7857;ng: H&#227;y r&#225;n d&#7909; d&#7895; h&#7855;n, h&#7847;u cho bi&#7871;t b&#7903;i &#273;&#226;u h&#7855;n c&#243; s&#7913;c m&#7841;nh l&#7899;n lao kia, v&#224; ch&#250;ng ta ph&#7843;i l&#224;m th&#7871; n&#224;o cho &#273;&#432;&#7907;c th&#7855;ng h&#417;n, tr&#243;i v&#224; b&#7855;t h&#7855;n ph&#7909;c. Ch&#250;ng ta ai n&#7845;y s&#7869; th&#432;&#7903;ng cho n&#224;ng m&#432;&#7901;i m&#7897;t tr&#259;m mi&#7871;ng b&#7841;c.</p> 
<p><A NAME="an_16:6">16:6</A>&nbsp;&#208;a-li-la n&#243;i c&#249;ng Sam-s&#244;n r&#7857;ng: T&#244;i xin ch&#224;ng h&#227;y n&#243;i cho t&#244;i bi&#7871;t b&#7903;i &#273;&#226;u ch&#224;ng c&#243; s&#7913;c m&#7841;nh l&#7899;n lao, v&#224; ph&#7843;i d&#249;ng chi tr&#243;i ch&#224;ng &#273;&#7863;ng b&#7855;t ph&#7909;c ch&#224;ng?</p> 
<p><A NAME="an_16:7">16:7</A>&nbsp;Sam-s&#244;n &#273;&#225;p: N&#7871;u ng&#432;&#7901;i ta tr&#243;i t&#244;i b&#7857;ng b&#7843;y s&#7907;i d&#226;y cung t&#432;&#417;i v&#224; c&#242;n &#432;&#7899;t, th&#236; t&#244;i s&#7869; tr&#7903; n&#234;n y&#7871;u &#273;u&#7889;i nh&#432; m&#7897;t ng&#432;&#7901;i kh&#225;c.</p> 
<p><A NAME="an_16:8">16:8</A>&nbsp;C&#225;c quan tr&#432;&#7903;ng Phi-li-tin &#273;em cho &#208;a-li-la b&#7843;y s&#7907;i d&#226;y t&#432;&#417;i v&#224; c&#242;n &#432;&#7899;t, n&#224;ng l&#7845;y tr&#243;i ng&#432;&#7901;i.</p> 
<p><A NAME="an_16:9">16:9</A>&nbsp;V&#7843;, t&#7841;i trong ph&#242;ng &#7903; nh&#224; n&#224;ng c&#243; binh ph&#7909;c. N&#224;ng n&#243;i: &#7898; Sam-s&#244;n, ng&#432;&#7901;i Phi-li-tin x&#244;ng h&#227;m ng&#432;&#417;i! Song ng&#432;&#7901;i b&#7913;t nh&#7919;ng s&#7907;i d&#226;y nh&#432; s&#7907;i ch&#7881; gai &#273;&#7913;t khi &#273;&#7909;ng &#273;&#7871;n l&#7917;a. Nh&#432; v&#7853;y, c&#259;n nguy&#234;n s&#7913;c m&#7841;nh ng&#432;&#7901;i ch&#7859;ng t&#236;m ra &#273;&#432;&#7907;c.</p> 
<p><A NAME="an_16:10">16:10</A>&nbsp;&#208;a-li-la n&#243;i c&#249;ng Sam-s&#244;n r&#7857;ng: N&#7847;y ch&#224;ng &#273;&#227; g&#7841;t t&#244;i, n&#243;i d&#7889;i c&#249;ng t&#244;i. Xin b&#226;y gi&#7901; h&#227;y t&#7887; cho t&#244;i ph&#7843;i l&#7845;y chi tr&#243;i ch&#224;ng?</p> 
<p><A NAME="an_16:11">16:11</A>&nbsp;Ng&#432;&#7901;i &#273;&#225;p: N&#7871;u ng&#432;&#7901;i ta c&#7897;t ta b&#7857;ng d&#226;y l&#7899;n m&#7899;i, ch&#432;a h&#7873; c&#243; ai d&#249;ng, th&#236; ta s&#7869; tr&#7903; n&#234;n y&#7871;u nh&#432; m&#7897;t ng&#432;&#7901;i kh&#225;c.</p> 
<p><A NAME="an_16:12">16:12</A>&nbsp;V&#7853;y, &#208;a-li-la l&#7845;y d&#226;y l&#7899;n m&#7899;i, tr&#243;i Sam-s&#244;n r&#7891;i n&#243;i r&#7857;ng: &#7898; Sam-s&#244;n, ng&#432;&#7901;i Phi-li-tin x&#244;ng h&#227;m ng&#432;&#417;i! V&#7843;, c&#243; binh &#273;&#432;&#417;ng ph&#7909;c trong m&#7897;t ph&#242;ng. Nh&#432;ng ng&#432;&#7901;i b&#7913;c nh&#7919;ng s&#7907;i d&#226;y l&#7899;n tr&#243;i c&#225;nh tay, y nh&#432; m&#7897;t s&#7907;i ch&#7881; v&#7853;y.</p> 
<p><A NAME="an_16:13">16:13</A>&nbsp;&#208;a-li-la n&#243;i c&#249;ng Sam-s&#244;n r&#7857;ng: Ch&#224;ng g&#7841;t t&#244;i v&#224; n&#243;i d&#7889;i t&#244;i &#273;&#7871;n b&#226;y gi&#7901;. V&#7853;y. xin h&#227;y n&#243;i cho t&#244;i bi&#7871;t ph&#7843;i tr&#243;i ch&#224;ng b&#7857;ng chi. Ng&#432;&#7901;i &#273;&#225;p: N&#224;ng c&#7913; d&#7879;t b&#7843;y l&#7885;n t&#243;c th&#7855;t c&#7911;a &#273;&#7847;u ta v&#224;o trong canh ch&#7881; c&#7911;a n&#224;ng.</p> 
<p><A NAME="an_16:14">16:14</A>&nbsp;&#208;a-li-la l&#7845;y con s&#7867; c&#7897;t ch&#7863;t l&#7841;i, r&#7891;i la r&#7857;ng: &#7898;, Sam-s&#244;n, ng&#432;&#7901;i Phi-li-tin x&#244;ng h&#227;m ng&#432;&#7901;i! Nh&#432;ng ng&#432;&#7901;i th&#7913;c d&#7853;y, nh&#7893; con s&#7867; c&#7911;a khung c&#7917;i lu&#244;n v&#7899;i canh ch&#7881;.</p> 
<p><A NAME="an_16:15">16:15</A>&nbsp;B&#7845;y gi&#7901;, n&#224;ng m&#7899;i n&#243;i r&#7857;ng: L&#224;m sao ch&#224;ng n&#243;i &#273;&#432;&#7907;c r&#7857;ng: T&#244;i y&#234;u n&#224;ng! b&#7903;i v&#236; l&#242;ng ch&#224;ng ch&#7859;ng th&#224;nh c&#249;ng t&#244;i? Ch&#224;ng &#273;&#227; g&#7841;t t&#244;i ba l&#7847;n, v&#224; ch&#7859;ng n&#243;i cho t&#244;i bi&#7871;t b&#7903;i &#273;&#226;u c&#243; s&#7913;c l&#7921;c l&#7899;n c&#7911;a ch&#224;ng.</p> 
<p><A NAME="an_16:16">16:16</A>&nbsp;M&#7895;i ng&#224;y n&#224;ng l&#7845;y c&#226;u h&#7887;i gh&#7865;o l&#242;ng r&#7889;i tr&#237; ng&#432;&#7901;i, &#273;&#7871;n &#273;&#7895;i ng&#432;&#7901;i b&#7883; t&#7913;c m&#236;nh h&#242;ng ch&#7871;t.</p> 
<p><A NAME="an_16:17">16:17</A>&nbsp;Ng&#432;&#7901;i b&#232;n t&#7887; h&#7871;t s&#7921; l&#242;ng m&#236;nh m&#224; r&#7857;ng: Dao c&#7841;o ch&#7859;ng h&#7873; &#273;&#432;a qua &#273;&#7847;u ta, v&#236; t&#7915; trong l&#242;ng m&#7865;, ta &#273;&#227; l&#224;m ng&#432;&#7901;i Na-xi-r&#234; cho &#208;&#7913;c Ch&#250;a Tr&#7901;i. N&#7871;u ta b&#7883; c&#7841;o, s&#7913;c l&#7921;c ta s&#7869; l&#236;a kh&#7887;i ta, ta t&#7845;t tr&#7903; th&#224;nh y&#7871;u nh&#432; ng&#432;&#7901;i kh&#225;c.</p> 
<p><A NAME="an_16:18">16:18</A>&nbsp;&#208;a-li-la th&#7845;y ngu&#7901;i &#273;&#227; t&#7887; h&#7871;t s&#7921; l&#242;ng cho m&#236;nh, sai m&#7901;i c&#225;c quan tr&#432;&#7903;ng Phi-li-tin, m&#224; r&#7857;ng: L&#7847;n n&#7847;y h&#227;y l&#234;n, v&#236; h&#7855;n t&#7887; h&#7871;t s&#7921; l&#242;ng cho t&#244;i. V&#7853;y, c&#225;c quan tr&#432;&#7903;ng Phi-li-tin &#273;i l&#234;n nh&#224; n&#224;ng, &#273;em b&#7841;c trong tay.</p> 
<p><A NAME="an_16:19">16:19</A>&nbsp;N&#224;ng khi&#7871;n Sam-s&#244;n n&#7857;m ng&#7911; tr&#234;n &#273;&#7847;u g&#7889;i m&#236;nh, g&#7885;i m&#7897;t ng&#432;&#7901;i, bi&#7875;u c&#7841;o b&#7843;y m&#233; t&#243;c tr&#234;n &#273;&#7847;u ch&#224;ng. Nh&#432; v&#7853;y, n&#224;ng kh&#7903;i l&#224;m kh&#7889;n kh&#7893; ng&#432;&#7901;i, s&#7913;c l&#7921;c b&#232;n l&#236;a kh&#7887;i ng&#432;&#7901;i.</p> 
<p><A NAME="an_16:20">16:20</A>&nbsp;B&#7845;y gi&#7901; n&#224;ng n&#243;i: &#7898; Sam-s&#244;n, ng&#432;&#7901;i Phi-li-tin x&#244;ng h&#227;m ng&#432;&#417;i! Ng&#432;&#7901;i th&#7913;c d&#7853;y m&#224; r&#7857;ng: Ta s&#7869; ra nh&#432; c&#225;c l&#7847;n tr&#432;&#7899;c, v&#224; g&#7905; m&#236;nh cho tho&#225;t kh&#7887;i tay ch&#250;ng n&#243;! Nh&#432;ng ng&#432;&#7901;i ch&#7859;ng bi&#7871;t r&#7857;ng &#208;&#7913;c Gi&#234;-h&#244;-va &#273;&#227; l&#236;a kh&#7887;i m&#236;nh.</p> 
<p><A NAME="an_16:21">16:21</A>&nbsp;Ng&#432;&#7901;i Phi-li-tin b&#7855;t ng&#432;&#7901;i, kho&#233;t con m&#7855;t, &#273;em xu&#7889;ng Ga-xa, r&#7891;i tr&#243;i ng&#432;&#7901;i b&#7857;ng d&#226;y &#273;&#7891;ng &#273;&#7853;u &#273;&#244;i, v&#224; b&#7855;t ng&#432;&#7901;i ph&#7843;i xay c&#7889;i trong ng&#7909;c.</p> 
<p><A NAME="an_16:22">16:22</A>&nbsp;Song t&#243;c ng&#432;&#7901;i &#273;&#227; b&#7883; c&#7841;o kh&#7903;i m&#7885;c l&#7841;i.</p> 
<p><A NAME="an_16:23">16:23</A>&nbsp;V&#7843;, c&#225;c quan tr&#432;&#7903;ng Phi-li-tin nh&#243;m l&#7841;i &#273;&#7863;ng d&#226;ng c&#7911;a t&#7871; l&#7877; l&#7899;n cho &#208;a-g&#244;n, th&#7847;n c&#7911;a h&#7885;, v&#224; &#273;&#7863;ng vui m&#7915;ng nhau. Ch&#250;ng n&#243;i r&#7857;ng: Th&#7847;n ch&#250;ng ta &#273;&#227; ph&#243; Sam-s&#244;n v&#224;o tay ch&#250;ng ta, l&#224; k&#7867; th&#249; ngh&#7883;ch ch&#250;ng ta.</p> 
<p><A NAME="an_16:24">16:24</A>&nbsp;D&#226;n s&#7921; v&#7915;a th&#7845;y ng&#432;&#7901;i, c&#361;ng c&#7845;t ti&#7871;ng khen ng&#7907;i th&#7847;n m&#236;nh, m&#224; r&#7857;ng: Th&#7847;n ch&#250;ng ta &#273;&#227; ph&#243; k&#7867; th&#249; ngh&#7883;ch v&#224;o tay ch&#250;ng ta, l&#224; k&#7867; &#273;&#227; ph&#225; h&#7841;i x&#7913; ch&#250;ng ta, v&#224; &#273;&#227; gi&#7871;t bi&#7871;t bao nhi&#234;u ng&#432;&#7901;i!</p> 
<p><A NAME="an_16:25">16:25</A>&nbsp;&#208;&#432;&#417;ng khi l&#242;ng r&#7845;t h&#7899;n h&#7903;, ch&#250;ng la l&#234;n r&#7857;ng: H&#227;y g&#7885;i Sam-s&#244;n, &#273;&#7875; h&#7855;n l&#224;m tr&#242; vui cho ch&#250;ng ta. V&#7853;y, ch&#250;ng d&#7851;n Sam-s&#244;n &#7903; ng&#7909;c &#273;&#7871;n, r&#7891;i ng&#432;&#7901;i l&#224;m tr&#242; tr&#432;&#7899;c m&#7863;t ch&#250;ng. Ng&#432;&#7901;i ta &#273;&#227; &#273;&#7875; ng&#432;&#7901;i &#273;&#7913;ng gi&#7919;a c&#225;c c&#7897;t;</p> 
<p><A NAME="an_16:26">16:26</A>&nbsp;Sam-s&#244;n b&#232;n n&#243;i c&#249;ng &#273;&#7913;a tr&#7867; n&#7855;m tay m&#236;nh r&#7857;ng: H&#227;y bu&#244;ng ta, v&#224; &#273;&#7875; cho ta r&#7901; &#273;&#7871;n c&#225;c c&#7897;t &#273;&#7905; ch&#7883;u c&#225;i &#273;&#7873;n, h&#7847;u cho ta d&#7921;a v&#224;o &#273;&#243;.</p> 
<p><A NAME="an_16:27">16:27</A>&nbsp;V&#7843;, &#273;&#7873;n &#273;&#7847;y nh&#7919;ng ng&#432;&#7901;i nam ng&#432;&#7901;i n&#7919;, v&#224; h&#7871;t th&#7843;y c&#225;c quan tr&#432;&#7903;ng Phi-li-tin &#273;&#7873;u &#7903; &#273;&#243;; t&#7841;i tr&#234;n s&#226;n m&#225;i &#273;&#7873;n c&#361;ng c&#243; &#273;&#7897; g&#7847;n ba ng&#224;n ng&#432;&#7901;i nam v&#224; n&#7919; xem Sam-s&#244;n l&#224;m tr&#242;.</p> 
<p><A NAME="an_16:28">16:28</A>&nbsp;B&#7845;y gi&#7901;, Sam-s&#244;n k&#234;u c&#7847;u &#208;&#7913;c Gi&#234;-h&#244;-va, m&#224; r&#7857;ng: Ch&#250;a Gi&#234;-h&#244;-va &#244;i! xin Ng&#224;i nh&#7899; l&#7841;i t&#244;i. H&#7905;i &#208;&#7913;c Ch&#250;a Tr&#7901;i! xin ban s&#7913;c l&#7921;c cho t&#244;i ch&#7881; l&#7847;n n&#7847;y m&#224; th&#244;i, h&#7847;u cho t&#244;i b&#225;o th&#249; d&#226;n Phi-li-tin v&#7873; s&#7921; m&#7845;t hai con m&#7855;t t&#244;i.</p> 
<p><A NAME="an_16:29">16:29</A>&nbsp;Sam-s&#244;n v&#7899; l&#7845;y hai c&#226;y c&#7897;t ch&#237;nh gi&#7919;a &#273;&#7905; ch&#7883;u c&#225;i &#273;&#7873;n, m&#7897;t c&#226;y &#7903; b&#234;n h&#7919;u v&#224; m&#7897;t c&#226;y &#7903; b&#234;n t&#7843;, nh&#7853;n v&#224;o, m&#224; r&#7857;ng: Nguy&#7879;n t&#244;i ch&#7871;t chung v&#7899;i d&#226;n Phi-li-tin! &#208;o&#7841;n, ng&#432;&#7901;i r&#225;n h&#7871;t s&#7913;c, s&#244; hai c&#226;y c&#7897;t, &#273;&#7873;n &#273;&#7893; xu&#7889;ng tr&#234;n c&#225;c quan tr&#432;&#7903;ng v&#224; d&#226;n s&#7921; &#7903; &#273;&#243;.</p> 
<p><A NAME="an_16:30">16:30</A>&nbsp;&#7844;y v&#7853;y, trong l&#250;c ch&#7871;t, Sam-s&#244;n gi&#7871;t nhi&#7873;u ng&#432;&#7901;i h&#417;n l&#224; gi&#7871;t trong khi c&#242;n s&#7889;ng.</p> 
<p><A NAME="an_16:31">16:31</A>&nbsp;K&#7871; &#273;&#243;, anh em ng&#432;&#7901;i v&#224; c&#7843; nh&#224; ng&#432;&#7901;i &#273;i xu&#7889;ng, &#273;em th&#226;y ng&#432;&#7901;i v&#7873;, ch&#244;n t&#7841;i gi&#7919;a X&#244;-r&#234;-a v&#224; &#202;-ta-&#244;n, trong m&#7897; c&#7911;a Ma-n&#244;-a, cha ng&#432;&#7901;i. Sam-s&#244;n l&#224;m quan x&#233;t trong Y-s&#417;-ra-&#234;n hai m&#432;&#417;i n&#259;m.</p> 
<p><A NAME="an_17:1">17:1</A>&nbsp;Trong n&#250;i &#201;p-ra-im, c&#243; m&#7897;t ng&#432;&#7901;i nam t&#234;n l&#224; Mi-ca.</p> 
<p><A NAME="an_17:2">17:2</A>&nbsp;Ng&#432;&#7901;i n&#243;i c&#249;ng m&#7865; m&#236;nh r&#7857;ng: M&#432;&#7901;i m&#7897;t tr&#259;m mi&#7871;ng b&#7841;c ng&#432;&#7901;i ta &#259;n c&#7855;p c&#7911;a m&#7865;, m&#224; m&#7865; &#273;&#227; r&#7911;a s&#7843; tr&#432;&#7899;c m&#7863;t con, v&#224; bu&#244;ng nh&#7919;ng l&#7901;i tr&#249; &#7867;o ch&#237;nh tai con &#273;&#227; nghe, n&#7847;y b&#7841;c &#273;&#243; hi&#7879;n &#7903; trong tay con, &#7845;y l&#224; con &#273;&#227; l&#7845;y. M&#7865; ng&#432;&#7901;i &#273;&#225;p r&#7857;ng: Nguy&#7879;n &#208;&#7913;c Gi&#234;-h&#244;-va ban ph&#432;&#7899;c cho con!</p> 
<p><A NAME="an_17:3">17:3</A>&nbsp;Mi-ca tr&#7843; l&#7841;i cho m&#7865; m&#236;nh m&#432;&#7901;i m&#7897;t tr&#259;m mi&#7871;ng b&#7841;c &#7845;y. M&#7865; n&#243;i c&#249;ng ng&#432;&#7901;i r&#7857;ng: T&#244;i bi&#7879;t b&#7841;c n&#7847;y ri&#234;ng ra cho &#208;&#7913;c Gi&#234;-h&#244;-va, &#273;&#7875; l&#224;m cho con trai t&#244;i m&#7897;t c&#225;i t&#432;&#7907;ng ch&#7841;m lu&#244;n v&#7899;i c&#225;i ch&#417;n b&#7857;ng gang. V&#7853;y m&#7865; tr&#7843; b&#7841;c l&#7841;i cho con b&#226;y gi&#7901;.</p> 
<p><A NAME="an_17:4">17:4</A>&nbsp;Song Mi-ca l&#7841;i tr&#7843; b&#7841;c cho m&#7865; m&#236;nh; m&#7865; l&#7845;y hai tr&#259;m mi&#7871;ng trao cho th&#7907; &#273;&#250;c, l&#224;m m&#7897;t t&#432;&#7907;ng ch&#7841;m lu&#244;n v&#7899;i c&#225;i ch&#417;n b&#7857;ng gang, &#273;&#7875; trong nh&#224; Mi-ca.</p> 
<p><A NAME="an_17:5">17:5</A>&nbsp;Nh&#432; v&#7853;y, nh&#224; Mi-ca tr&#7903; n&#234;n m&#7897;t c&#225;i mi&#7871;u th&#7901; th&#7847;n. Ng&#432;&#7901;i c&#361;ng l&#224;m m&#7897;t c&#225;i &#234;-ph&#243;t, v&#224; nh&#7919;ng th&#234;-ra-phim, r&#7891;i l&#7853;p m&#7897;t con trai m&#236;nh l&#224;m th&#7847;y t&#7871; l&#7877;.</p> 
<p><A NAME="an_17:6">17:6</A>&nbsp;Trong l&#250;c &#273;&#243;, kh&#244;ng c&#243; vua n&#417;i Y-s&#417;-ra-&#234;n, m&#7885;i ng&#432;&#7901;i c&#7913; l&#224;m theo &#253; m&#236;nh t&#432;&#7903;ng l&#224; ph&#7843;i.</p> 
<p><A NAME="an_17:7">17:7</A>&nbsp;B&#7845;y gi&#7901;, &#7903; B&#7871;t-l&#234;-hem t&#7841;i x&#7913; Giu-&#273;a, v&#7873; nh&#224; Giu-&#273;a, c&#243; m&#7897;t g&#227; trai tr&#7867; l&#224; ng&#432;&#7901;i L&#234;-vi, ki&#7873;u ng&#7909; trong th&#224;nh &#7845;y.</p> 
<p><A NAME="an_17:8">17:8</A>&nbsp;Ng&#432;&#7901;i &#273;&#243; b&#7887; th&#224;nh B&#7871;t-l&#234;-hem t&#7841;i x&#7913; Giu-&#273;a, &#273;&#7863;ng &#273;i ki&#7871;m n&#417;i n&#224;o ki&#7873;u ng&#7909; &#273;&#432;&#7907;c. &#208;&#432;&#417;ng &#273;i &#273;&#224;ng, ng&#432;&#7901;i t&#7899;i n&#250;i &#201;p-ra-im, qua nh&#224; Mi-ca.</p> 
<p><A NAME="an_17:9">17:9</A>&nbsp;Mi-ca h&#7887;i r&#7857;ng: Ng&#432;&#417;i &#7903; &#273;&#226;u &#273;&#7871;n? Ng&#432;&#7901;i L&#234;-vi &#273;&#225;p: T&#244;i &#7903; B&#7871;t-l&#234;-hem trong x&#7913; Giu-&#273;a &#273;&#7871;n, toan &#273;i t&#7899;i n&#417;i n&#224;o t&#244;i ki&#7873;u ng&#7909; &#273;&#432;&#7907;c.</p> 
<p><A NAME="an_17:10">17:10</A>&nbsp;Mi-ca n&#243;i: H&#227;y &#7903; &#273;&#226;y v&#7899;i ta, l&#224;m cha v&#224; th&#7847;y t&#7871; l&#7877; cho ta, ta s&#7869; c&#7845;p cho ng&#432;&#417;i m&#7895;i n&#259;m m&#432;&#7901;i mi&#7871;ng b&#7841;c, m&#7897;t b&#7897; &#225;o x&#7889;ng, v&#224; nh&#7919;ng v&#7853;t c&#7847;n nu&#244;i m&#236;nh. Ng&#432;&#7901;i L&#234;-vi b&#232;n v&#224;o,</p> 
<p><A NAME="an_17:11">17:11</A>&nbsp;b&#7857;ng l&#242;ng &#7903; c&#249;ng Mi-ca, v&#224; Mi-ca coi ng&#432;&#7901;i tr&#7867; &#7845;y nh&#432; m&#7897;t con trai c&#7911;a m&#236;nh.</p> 
<p><A NAME="an_17:12">17:12</A>&nbsp;Mi-ca l&#7853;p ng&#432;&#7901;i L&#234;-vi l&#224;m th&#7847;y t&#7871; l&#7877; cho m&#236;nh, v&#224; ng&#432;&#7901;i &#7903; trong nh&#224; Mi-ca.</p> 
<p><A NAME="an_17:13">17:13</A>&nbsp;Mi-ca n&#243;i: B&#226;y gi&#7901; ta bi&#7871;t r&#7857;ng &#208;&#7913;c Gi&#234;-h&#244;-va s&#7869; l&#224;m &#417;n cho ta, b&#7903;i v&#236; ta c&#243; ng&#432;&#7901;i L&#234;-vi l&#224;m th&#7847;y t&#7871; l&#7877;.</p> 
<p><A NAME="an_18:1">18:1</A>&nbsp;&#208;&#432;&#417;ng l&#250;c &#273;&#243;, ch&#7859;ng c&#243; m&#7897;t vua n&#417;i Y-s&#417;-ra-&#234;n; ch&#237;nh h&#7891;i &#7845;y, chi ph&#225;i &#208;an &#273;i t&#236;m m&#7897;t &#273;&#7883;a ph&#7853;n &#273;&#7863;ng l&#7853;p nghi&#7879;p; v&#236; t&#7915; tr&#432;&#7899;c &#273;&#7871;n gi&#7901;, trong chi ph&#225;i Y-s&#417;-ra-&#234;n, chi ph&#225;i n&#7847;y ch&#432;a nh&#7853;n &#273;&#432;&#7907;c s&#7843;n nghi&#7879;p n&#224;o h&#7871;t.</p> 
<p><A NAME="an_18:2">18:2</A>&nbsp;V&#7853;y, ng&#432;&#7901;i &#208;an ch&#7885;n trong chi ph&#225;i m&#236;nh n&#259;m ng&#432;&#7901;i m&#7841;nh d&#7841;n, sai t&#7915; X&#244;-r&#234;-a v&#224; &#202;-ta-&#244;n &#273;i kh&#7855;p n&#417;i do th&#225;m x&#7913;, v&#224; d&#7863;n h&#7885; r&#7857;ng: H&#227;y &#273;i do th&#225;m x&#7913;. Ch&#250;ng sang qua n&#250;i &#201;p-ra-im, &#273;&#7871;n nh&#224; Mi-ca, v&#224; ng&#7911; &#273;&#234;m &#7903; &#273;&#243;.</p> 
<p><A NAME="an_18:3">18:3</A>&nbsp;Ch&#250;ng &#273;&#432;&#417;ng &#7903; g&#7847;n b&#234;n nh&#224; Mi-ca, th&#236; nghe ti&#7871;ng c&#7911;a g&#227; tr&#7867; tu&#7893;i, l&#224; ng&#432;&#7901;i L&#234;-vi, b&#232;n l&#7841;i g&#7847;n m&#224; h&#7887;i r&#7857;ng: Ai d&#7851;n ng&#432;&#417;i &#273;&#7871;n &#273;&#226;y? Ng&#432;&#417;i &#7903; &#273;&#226;y l&#224;m chi, v&#224; &#7903; ch&#7895; n&#7847;y c&#243; g&#236;?</p> 
<p><A NAME="an_18:4">18:4</A>&nbsp;Ng&#432;&#7901;i &#273;&#225;p: Mi-ca c&#243; &#273;&#227;i t&#244;i th&#7871; n&#7847;y, th&#7871; n&#7847;y, c&#7845;p cho t&#244;i l&#432;&#417;ng ti&#7873;n, d&#249;ng t&#244;i l&#224;m th&#7847;y t&#7871; l&#7877; cho ng&#432;&#7901;i.</p> 
<p><A NAME="an_18:5">18:5</A>&nbsp;Ch&#250;ng ti&#7871;p: Th&#7871; th&#236;, h&#227;y h&#7887;i &#253; &#208;&#7913;c Ch&#250;a Tr&#7901;i, &#273;&#7875; ch&#250;ng ta bi&#7871;t con &#273;&#432;&#7901;ng ch&#250;ng ta &#273;i &#273;&#226;y s&#7869; c&#243; may m&#7855;n ch&#259;ng.</p> 
<p><A NAME="an_18:6">18:6</A>&nbsp;Th&#7847;y t&#7871; l&#7877; &#273;&#225;p: H&#227;y &#273;i b&#236;nh an, &#208;&#7913;c Gi&#234;-h&#244;-va &#273;o&#225;i &#273;&#7871;n con &#273;&#432;&#7901;ng c&#7911;a c&#225;c ng&#432;&#417;i &#273;i.</p> 
<p><A NAME="an_18:7">18:7</A>&nbsp;V&#7853;y, n&#259;m ng&#432;&#7901;i &#7845;y l&#234;n &#273;&#432;&#7901;ng, &#273;&#7871;n La-&#237;t, th&#7845;y d&#226;n s&#7921; t&#7841;i &#273;&#243; c&#243; th&#243;i t&#7909;c d&#226;n Si-&#273;&#244;n, &#7903; an &#7893;n, b&#236;nh t&#7883;nh, v&#224; v&#7919;ng ch&#7855;c. Trong k&#7867; qu&#7843;n h&#7841;t x&#7913; &#273;&#243;, ch&#7859;ng c&#243; ai l&#224;m cho ch&#250;ng b&#7883; h&#7841;i ch&#250;t &#273;&#7881;nh n&#224;o h&#7871;t; ch&#250;ng v&#7889;n c&#225;ch xa d&#226;n Si-&#273;&#244;n, ch&#7859;ng c&#243; vi&#7879;c chi v&#7899;i ai c&#7843;.</p> 
<p><A NAME="an_18:8">18:8</A>&nbsp;K&#7871; &#7845;y, n&#259;m ng&#432;&#7901;i tr&#7903; v&#7873; c&#249;ng c&#225;c anh em m&#236;nh t&#7841;i X&#244;-r&#234;-a v&#224; &#202;-ta-&#244;n, th&#236; anh em h&#7887;i ch&#250;ng r&#7857;ng: C&#225;c anh &#273;&#227; l&#224;m g&#236;?</p> 
<p><A NAME="an_18:9">18:9</A>&nbsp;N&#259;m ng&#432;&#7901;i &#273;&#225;p: H&#232;! h&#227;y &#273;i l&#234;n &#273;&#225;nh ch&#250;ng n&#243;, v&#236; ch&#250;ng t&#244;i c&#243; th&#7845;y x&#7913; &#7845;y th&#7853;t l&#7845;y l&#224;m t&#7889;t nh&#7913;t. U&#251;a k&#236;a! anh em &#7903; &#273;&#243; ch&#7859;ng l&#224;m chi sao? Ch&#7899; n&#234;n bi&#7871;ng nh&#225;c m&#224; &#273;i l&#234;n chi&#7871;m l&#7845;y x&#7913; &#7845;y l&#224;m s&#7843;n nghi&#7879;p.</p> 
<p><A NAME="an_18:10">18:10</A>&nbsp;Khi anh em v&#224;o x&#7913; &#273;&#243;, s&#7869; &#273;&#7871;n c&#249;ng m&#7897;t d&#226;n an &#7893;n. X&#7913; &#7845;y th&#7853;t r&#7845;t r&#7897;ng, v&#224; &#208;&#7913;c Ch&#250;a Tr&#7901;i &#273;&#227; ph&#243; n&#243; v&#224;o tay anh em; qu&#7843; th&#7853;t m&#7897;t n&#417;i ch&#7859;ng thi&#7871;u v&#7853;t chi &#273;&#7845;t sanh s&#7843;n.</p> 
<p><A NAME="an_18:11">18:11</A>&nbsp;V&#7853;y, s&#225;u tr&#259;m ng&#432;&#7901;i v&#7873; d&#242;ng &#208;an c&#7847;m binh kh&#237;, &#273;i t&#7915; X&#244;-r&#234;-a v&#224; &#202;-ta-&#244;n</p> 
<p><A NAME="an_18:12">18:12</A>&nbsp;l&#234;n &#273;&#243;ng tr&#7841;i t&#7841;i Ki-ri-&#225;t-Gi&#234;-a-rim, trong &#273;&#7845;t Giu-&#273;a; n&#234;n ch&#7895; &#273;&#243; h&#227;y c&#242;n g&#7885;i l&#224; tr&#7841;i qu&#226;n &#208;an cho &#273;&#7871;n ng&#224;y nay; n&#243; &#7903; ph&#237;a sau Ki-ri-&#225;t-Gi&#234;-a-rim.</p> 
<p><A NAME="an_18:13">18:13</A>&nbsp;T&#7915; &#273;&#243; ch&#250;ng &#273;i sang n&#250;i &#201;p-ra-im v&#224; &#273;&#7871;n nh&#224; Mi-ca.</p> 
<p><A NAME="an_18:14">18:14</A>&nbsp;B&#7845;y gi&#7901;, n&#259;m ng&#432;&#7901;i &#273;&#227; &#273;i do th&#225;m x&#7913; La-&#237;t c&#7845;t ti&#7871;ng n&#243;i c&#249;ng anh em m&#236;nh r&#7857;ng: Trong nh&#224; n&#7847;y c&#243; m&#7897;t c&#225;i &#234;-ph&#243;t, nh&#7919;ng th&#234;-ra-phim, v&#224; m&#7897;t t&#432;&#7907;ng ch&#7841;m v&#7899;i ch&#417;n b&#7857;ng v&#224;ng gang; anh em c&#243; bi&#7871;t ch&#259;ng? V&#7853;y, b&#226;y gi&#7901; h&#227;y xem &#273;i&#7873;u anh em ph&#7843;i l&#224;m.</p> 
<p><A NAME="an_18:15">18:15</A>&nbsp;Ch&#250;ng b&#232;n l&#7841;i g&#7847;n, v&#224;o nh&#224; ng&#432;&#7901;i L&#234;-vi tr&#7867; tu&#7893;i, t&#7913;c l&#224; v&#224;o nh&#224; c&#7911;a Mi-ca, v&#224; ch&#224;o ng&#432;&#7901;i.</p> 
<p><A NAME="an_18:16">18:16</A>&nbsp;S&#225;u tr&#259;m ng&#432;&#7901;i v&#7873; d&#242;ng &#208;an c&#7847;m binh kh&#237; gi&#7919; &#7903; ngo&#224;i c&#7917;a.</p> 
<p><A NAME="an_18:17">18:17</A>&nbsp;Nh&#432;ng n&#259;m ng&#432;&#7901;i &#273;&#227; &#273;i do th&#225;m x&#7913;, &#273;i l&#234;n, v&#224;o nh&#224;, v&#224; c&#432;&#7899;p l&#7845;y t&#432;&#7907;ng ch&#7841;m, ch&#417;n b&#7857;ng gang, &#234;-ph&#243;t, v&#224; nh&#7919;ng th&#234;-ra-phim, &#273;&#432;&#417;ng khi th&#7847;y t&#7871; l&#7877; &#273;&#7913;ng t&#7841;i c&#7917;a c&#249;ng s&#225;u tr&#259;m ng&#432;&#7901;i c&#7847;m binh kh&#237;.</p> 
<p><A NAME="an_18:18">18:18</A>&nbsp;N&#259;m ng&#432;&#7901;i &#273;&#243; v&#224;o nh&#224; c&#432;&#7899;p l&#7845;y c&#225;c v&#7853;t &#7845;y r&#7891;i, th&#7847;y t&#7871; l&#7877; b&#232;n h&#7887;i ch&#250;ng r&#7857;ng: C&#225;c ng&#432;&#417;i l&#224;m chi v&#7853;y?</p> 
<p><A NAME="an_18:19">18:19</A>&nbsp;Ch&#250;ng &#273;&#225;p r&#7857;ng: H&#227;y n&#237;n &#273;i, l&#7845;y tay b&#7909;m mi&#7879;ng l&#7841;i, v&#224; &#273;&#7871;n c&#249;ng ch&#250;ng ta, l&#224;m cha v&#224; th&#7847;y t&#7871; l&#7877; cho ch&#250;ng ta. Ng&#432;&#417;i l&#224;m th&#7847;y t&#7871; l&#7877; cho m&#7897;t nh&#224;, hay l&#224; l&#224;m th&#7847;y t&#7871; l&#7877; cho m&#7897;t chi ph&#225;i, m&#7897;t h&#7885; h&#224;ng trong Y-s&#417;-ra-&#234;n, &#273;i&#7873;u n&#224;o kh&#225; h&#417;n?</p> 
<p><A NAME="an_18:20">18:20</A>&nbsp;Th&#7847;y t&#7871; l&#7877; m&#7915;ng l&#242;ng, l&#7845;y &#234;-ph&#243;t, nh&#7919;ng th&#234;-ra-phim, v&#224; t&#432;&#7907;ng ch&#7841;m, r&#7891;i nh&#7853;p v&#7899;i b&#7885;n &#7845;y.</p> 
<p><A NAME="an_18:21">18:21</A>&nbsp;Ch&#250;ng b&#232;n x&#226;y l&#7841;i, l&#234;n &#273;&#432;&#7901;ng, &#273;&#7875; cho con tr&#7867;, s&#250;c v&#7853;t, v&#224; &#273;&#7891; h&#224;nh l&#253; &#273;i tr&#432;&#7899;c.</p> 
<p><A NAME="an_18:22">18:22</A>&nbsp;Ch&#250;ng &#273;&#227; &#273;i xa kh&#7887;i nh&#224; Mi-ca r&#7891;i, c&#243; nh&#7919;ng k&#7867; &#7903; g&#7847;n nh&#224; Mi-ca nh&#243;m l&#7841;i &#273;u&#7893;i theo ng&#432;&#7901;i &#208;an.</p> 
<p><A NAME="an_18:23">18:23</A>&nbsp;V&#236; ch&#250;ng k&#234;u la sau h&#7885;, ng&#432;&#7901;i &#208;an x&#226;y l&#7841;i m&#224; n&#243;i c&#249;ng Mi-ca r&#7857;ng: Ng&#432;&#417;i c&#243; &#273;i&#7873;u chi? V&#236; sao ng&#432;&#417;i c&#243; nh&#243;m l&#7841;i nh&#7919;ng k&#7867; &#273;&#243;?</p> 
<p><A NAME="an_18:24">18:24</A>&nbsp;Mi-ca &#273;&#225;p: C&#225;c ng&#432;&#417;i &#273;&#227; c&#432;&#7899;p l&#7845;y c&#225;c th&#7847;n ta &#273;&#227; l&#224;m n&#234;n, v&#224; lu&#244;n th&#7847;y t&#7871; l&#7877;, m&#224; &#273;i. C&#242;n chi l&#7841;i cho ta? Sao c&#225;c ng&#432;&#417;i c&#242;n h&#7887;i r&#7857;ng ta c&#243; l&#224;m &#273;i&#7873;u chi?</p> 
<p><A NAME="an_18:25">18:25</A>&nbsp;Ng&#432;&#7901;i &#208;an &#273;&#225;p c&#249;ng Mi-ca r&#7857;ng: Ch&#7899; cho ta nghe ti&#7871;ng ng&#432;&#417;i n&#7919;a, e c&#243; ng&#432;&#417;i n&#7893;i gi&#7853;n x&#244;ng h&#227;m c&#225;c ng&#432;&#417;i, l&#224;m cho ng&#432;&#417;i v&#224; nh&#224; ng&#432;&#417;i &#273;&#7873;u b&#7883; m&#7845;t s&#7921; s&#7889;ng ch&#259;ng.</p> 
<p><A NAME="an_18:26">18:26</A>&nbsp;B&#7845;y gi&#7901; ng&#432;&#7901;i &#208;an c&#7913; &#273;i &#273;&#432;&#7901;ng, c&#242;n Mi-ca th&#7845;y ch&#250;ng m&#7841;nh h&#417;n m&#236;nh, b&#232;n tr&#7903; v&#7873; nh&#224; m&#236;nh.</p> 
<p><A NAME="an_18:27">18:27</A>&nbsp;&#7844;y v&#7853;y, sau khi &#273;&#227; c&#432;&#7899;p l&#7845;y v&#7853;t c&#7911;a Mi-ca &#273;&#227; ch&#7871; ra, v&#224; th&#7847;y t&#7871; l&#7877; ng&#432;&#7901;i &#273;&#227; c&#243; trong nh&#224; m&#236;nh, th&#236; ch&#250;ng x&#244;ng v&#224;o d&#226;n La-&#237;t, l&#224; m&#7897;t d&#226;n &#7903; b&#236;nh t&#7883;nh, v&#7919;ng ch&#7855;c, l&#7845;y g&#432;&#417;m gi&#7871;t d&#226;n &#273;&#243;, r&#7891;i ch&#226;m l&#7917;a &#273;&#7889;t th&#224;nh.</p> 
<p><A NAME="an_18:28">18:28</A>&nbsp;Ch&#7859;ng c&#243; ai &#273;&#7871;n ti&#7871;p c&#7913;u d&#226;n La-&#237;t, v&#236; th&#224;nh &#7903; xa Si-&#273;&#244;n, v&#224; kh&#244;ng giao thi&#7879;p v&#7899;i ai h&#7871;t; n&#243; &#7903; trong tr&#361;ng ch&#7841;y v&#7873; h&#432;&#7899;ng B&#7871;t-R&#234;-h&#243;p. Ng&#432;&#7901;i &#208;an x&#226;y &#273;&#7855;p th&#224;nh l&#7841;i, v&#224; &#7903; l&#7841;i &#273;&#243;;</p> 
<p><A NAME="an_18:29">18:29</A>&nbsp;l&#7845;y t&#234;n &#208;an, l&#224; t&#7893; ph&#7909; m&#236;nh, con trai c&#7911;a Y-s&#417;-ra-&#234;n, m&#224; &#273;&#7863;t cho th&#224;nh; c&#242;n tr&#432;&#7899;c kia t&#234;n th&#224;nh &#7845;y l&#224; La-&#237;t.</p> 
<p><A NAME="an_18:30">18:30</A>&nbsp;&#208;o&#7841;n, ng&#432;&#7901;i &#208;an d&#7921;ng t&#432;&#7907;ng ch&#7841;m, r&#7891;i Gi&#244;-na-than, con trai Gh&#7865;t-s&#244;n, ch&#225;u M&#244;i-se, v&#224; h&#7871;t th&#7843;y h&#7853;u t&#7921; c&#7911;a ng&#432;&#7901;i, &#273;&#7873;u l&#224;m th&#7847;y t&#7871; l&#7877; trong chi ph&#225;i &#208;an cho &#273;&#7871;n ng&#224;y ch&#250;ng b&#7883; l&#432;u &#273;&#224;y kh&#7887;i x&#7913;.</p> 
<p><A NAME="an_18:31">18:31</A>&nbsp;Ch&#250;ng gi&#7919; t&#432;&#7907;ng ch&#7841;m c&#7911;a Mi-ca l&#224;m n&#234;n tr&#7885;n trong l&#250;c &#273;&#7873;n c&#7911;a &#208;&#7913;c Ch&#250;a Tr&#7901;i &#7903; t&#7841;i Si-l&#244;.</p> 
<p><A NAME="an_19:1">19:1</A>&nbsp;Nh&#7857;m l&#250;c kh&#244;ng c&#243; vua trong Y-s&#417;-ra-&#234;n, c&#243; m&#7897;t ng&#432;&#7901;i L&#234;-vi &#273;&#7871;n ki&#7873;u ng&#7909; n&#417;i g&#243;c xa h&#417;n h&#7871;t c&#7911;a n&#250;i &#201;p-ra-im, l&#7845;y m&#7897;t ng&#432;&#7901;i v&#7907; b&#233; &#7903; B&#7871;t-l&#234;-hem, th&#224;nh x&#7913; Giu-&#273;a.</p> 
<p><A NAME="an_19:2">19:2</A>&nbsp;V&#7907; b&#233; ng&#432;&#7901;i h&#224;nh d&#226;m, b&#7887; ng&#432;&#7901;i, &#273;i v&#7873; nh&#224; cha m&#236;nh t&#7841;i B&#7871;t-l&#234;-hem trong x&#7913; Giu-&#273;a, v&#224; &#7903; &#273;&#243; b&#7889;n th&#225;ng.</p> 
<p><A NAME="an_19:3">19:3</A>&nbsp;Ch&#7891;ng n&#224;ng ch&#7893;i d&#7853;y, &#273;i theo n&#224;ng, mu&#7889;n l&#7845;y l&#7901;i ng&#7885;t c&#7843;m l&#242;ng n&#224;ng, &#273;&#7863;ng d&#7851;n n&#224;ng v&#7873; nh&#224; m&#236;nh. Ng&#432;&#7901;i c&#243; &#273;em theo m&#7897;t &#273;&#7847;y t&#7899; v&#224; hai con l&#7915;a. N&#224;ng m&#7901;i ng&#432;&#7901;i v&#224;o nh&#224; cha m&#236;nh. Cha n&#224;ng th&#7845;y ng&#432;&#7901;i &#273;&#7871;n, ra &#273;&#243;n r&#432;&#7899;c c&#225;ch vui m&#7915;ng.</p> 
<p><A NAME="an_19:4">19:4</A>&nbsp;&#212;ng gia ng&#432;&#7901;i, l&#224; cha c&#7911;a ng&#432;&#7901;i &#273;&#7901;n b&#224; tr&#7867;, c&#7847;m ng&#432;&#7901;i l&#7841;i, v&#224; ng&#432;&#7901;i &#7903; nh&#224; &#244;ng gia trong ba ng&#224;y, c&#249;ng &#259;n u&#7889;ng, v&#224; ng&#7911; &#273;&#234;m t&#7841;i &#273;&#243;.</p> 
<p><A NAME="an_19:5">19:5</A>&nbsp;Ng&#224;y th&#7913; t&#432;, h&#7885; d&#7853;y s&#7899;m, v&#224; khi ng&#432;&#7901;i L&#234;-vi s&#7917;a so&#7841;n &#273;i ra, cha c&#7911;a ng&#432;&#7901;i &#273;&#7901;n b&#224; tr&#7867; b&#232;n n&#243;i c&#249;ng r&#7875; m&#236;nh r&#7857;ng: H&#227;y d&#249;ng m&#7897;t mi&#7871;ng b&#225;nh &#273;&#7863;ng &#273;&#7905; l&#242;ng con, r&#7891;i sau c&#225;c ng&#432;&#417;i s&#7869; &#273;i.</p> 
<p><A NAME="an_19:6">19:6</A>&nbsp;V&#7853;y, v&#7907; ch&#7891;ng ng&#7891;i &#259;n u&#7889;ng c&#249;ng nhau. Cha c&#7911;a ng&#432;&#7901;i &#273;&#7901;n b&#224; tr&#7867; n&#243;i c&#249;ng ng&#432;&#7901;i ch&#7891;ng r&#7857;ng: Con h&#227;y &#273;&#7883;nh &#7903; l&#7841;i &#273;&#234;m nay n&#7919;a, cho l&#242;ng con vui m&#7915;ng!</p> 
<p><A NAME="an_19:7">19:7</A>&nbsp;Ng&#432;&#7901;i L&#234;-vi d&#7853;y s&#7899;m &#273;&#7863;ng &#273;i, nh&#432;ng &#244;ng gia &#233;p n&#224;i qu&#225;, &#273;&#7871;n &#273;&#7895;i ng&#432;&#7901;i tr&#7903; l&#7841;i, v&#224; &#7903; &#273;&#234;m &#273;&#243; n&#7919;a.</p> 
<p><A NAME="an_19:8">19:8</A>&nbsp;Ng&#224;y th&#7913; n&#259;m, ng&#432;&#7901;i d&#7853;y s&#7899;m &#273;&#7863;ng ra &#273;i, th&#236; cha ng&#432;&#7901;i &#273;&#7901;n b&#224; tr&#7867; n&#243;i c&#249;ng ng&#432;&#7901;i r&#7857;ng: Xin con h&#227;y d&#249;ng b&#7919;a, n&#225;n &#7903; l&#7841;i cho &#273;&#7871;n x&#7871; chi&#7873;u. R&#7891;i v&#7907; ch&#7891;ng ng&#7891;i l&#7841;i &#259;n.</p> 
<p><A NAME="an_19:9">19:9</A>&nbsp;&#208;o&#7841;n, ng&#432;&#7901;i L&#234;-vi &#273;&#7913;ng d&#7853;y &#273;&#7863;ng &#273;i c&#249;ng v&#7907; b&#233; v&#224; t&#244;i t&#7899; m&#236;nh; nh&#432;ng &#244;ng gia, l&#224; cha c&#7911;a ng&#432;&#7901;i &#273;&#7901;n b&#224; tr&#7867;, n&#243;i r&#7857;ng: N&#7847;y, ng&#224;y &#273;&#227; x&#7871;, chi&#7873;u h&#7847;u g&#7847;n, cha xin hai con h&#227;y &#7903; l&#7841;i &#273;&#226;y. Ng&#224;y &#273;&#227; x&#7871;, h&#227;y &#7903; &#273;&#234;m l&#7841;i &#273;&#226;y, cho l&#242;ng con vui m&#7915;ng. Ng&#224;y mai, hai con s&#7869; th&#7913;c d&#7853;y s&#7899;m, &#273;&#7863;ng l&#234;n &#273;&#432;&#7901;ng, v&#224; tr&#7903; v&#7873; nh&#224; con.</p> 
<p><A NAME="an_19:10">19:10</A>&nbsp;Nh&#432;ng ng&#432;&#7901;i ch&#7891;ng kh&#244;ng mu&#7889;n &#7903; &#273;&#234;m, b&#232;n &#273;&#7913;ng d&#7853;y v&#224; &#273;i. Ng&#432;&#7901;i &#273;&#7871;n t&#7841;i tr&#432;&#7899;c Gi&#234;-bu, t&#7913;c Gi&#234;-ru-sa-lem, v&#7899;i hai con l&#7915;a th&#7855;ng; c&#361;ng c&#243; v&#7907; b&#233; theo ng&#432;&#7901;i.</p> 
<p><A NAME="an_19:11">19:11</A>&nbsp;Khi hai ng&#432;&#7901;i &#273;&#7871;n g&#7847;n Gi&#234;-bu, ng&#224;y &#273;&#227; x&#7871; chi&#7873;u r&#7891;i. K&#7867; t&#244;i t&#7899; th&#432;a c&#249;ng ch&#7911; r&#7857;ng: H&#232;, ch&#250;ng ta h&#227;y x&#226;y qua &#273;&#7863;ng v&#224;o trong th&#224;nh Gi&#234;-bu n&#7847;y, v&#224; ng&#7911; &#273;&#234;m t&#7841;i &#273;&#243;.</p> 
<p><A NAME="an_19:12">19:12</A>&nbsp;Ch&#7911; &#273;&#225;p r&#7857;ng: Ch&#250;ng ta kh&#244;ng v&#224;o trong m&#7897;t th&#224;nh k&#7867; ngo&#7841;i bang, l&#224; n&#417;i ch&#7859;ng c&#243; ng&#432;&#7901;i Y-s&#417;-ra-&#234;n; ch&#250;ng ta s&#7869; &#273;i &#273;&#7871;n Ghi-b&#234;-a.</p> 
<p><A NAME="an_19:13">19:13</A>&nbsp;Ng&#432;&#7901;i l&#7841;i n&#243;i c&#249;ng k&#7867; &#273;&#7847;y t&#7899; r&#7857;ng: H&#232;, ta h&#227;y r&#225;n &#273;i &#273;&#7871;n m&#7897;t n&#417;i n&#224;o &#7903; &#273;&#7857;ng tr&#432;&#7899;c, ho&#7863;c Ghi-b&#234;-a hay l&#224; Ra-ma, &#273;&#7863;ng ng&#7911; &#273;&#234;m t&#7841;i &#273;&#243;.</p> 
<p><A NAME="an_19:14">19:14</A>&nbsp;V&#7853;y, ch&#250;ng c&#7913; &#273;i &#273;&#432;&#7901;ng; khi &#273;&#7871;n g&#7847;n Ghi-b&#234;-a, l&#224; th&#224;nh thu&#7897;c v&#7873; B&#234;n-gia-min, th&#236; m&#7863;t tr&#7901;i l&#7863;n r&#7891;i.</p> 
<p><A NAME="an_19:15">19:15</A>&nbsp;Ch&#250;ng b&#232;n qu&#7865;o v&#224;o th&#224;nh Ghi-b&#234;-a &#273;&#7863;ng ng&#7911; &#273;&#234;m t&#7841;i &#273;&#243;. V&#7853;y, ch&#250;ng &#273;i v&#224;o, ng&#7891;i t&#7841;i ngo&#224;i ph&#7889; ch&#7907; c&#7911;a th&#224;nh; v&#236; kh&#244;ng ai ti&#7871;p v&#224;o nh&#224; m&#236;nh &#273;&#7863;ng cho &#7903; ban &#273;&#234;m.</p> 
<p><A NAME="an_19:16">19:16</A>&nbsp;V&#7843;, c&#243; m&#7897;t ng&#432;&#7901;i gi&#224; l&#224;m vi&#7879;c &#7903; ngo&#224;i &#273;&#7891;ng, bu&#7893;i chi&#7873;u tr&#7903; v&#7873;. Ng&#432;&#7901;i &#7845;y v&#7889;n qu&#234; &#7903; n&#250;i &#201;p-ra-im, &#273;&#432;&#417;ng ki&#7873;u ng&#7909; t&#7841;i Ghi-b&#234;-a; song d&#226;n c&#432; th&#224;nh n&#7847;y l&#224; ng&#432;&#7901;i B&#234;n-gia-min.</p> 
<p><A NAME="an_19:17">19:17</A>&nbsp;Ng&#432;&#7901;i gi&#224; ng&#432;&#7899;c m&#7855;t l&#234;n, th&#7845;y k&#7867; h&#224;nh kh&#225;ch n&#7847;y tr&#234;n ph&#7889; ch&#7907; c&#7911;a th&#224;nh, b&#232;n h&#7887;i r&#7857;ng: Ng&#432;&#417;i &#7903; &#273;&#226;u &#273;&#7871;n v&#224; &#273;i &#273;&#226;u?</p> 
<p><A NAME="an_19:18">19:18</A>&nbsp;Ng&#432;&#7901;i h&#224;nh kh&#225;ch &#273;&#225;p r&#7857;ng: Ch&#250;ng t&#244;i &#273;&#7871;n t&#7915; B&#7871;t-l&#234;-hem &#7903; x&#7913; Giu-&#273;a, &#273;&#432;&#417;ng &#273;i v&#7873; n&#417;i g&#243;c xa c&#7911;a n&#250;i &#201;p-ra-im, l&#224; n&#417;i sanh t&#244;i ra. T&#244;i &#273;&#227; &#273;i &#273;&#7871;n B&#7871;t-l&#234;-hem &#7903; x&#7913; Giu-&#273;a, v&#224; nay t&#244;i &#273;&#7871;n nh&#224; c&#7911;a &#208;&#7913;c Gi&#234;-h&#244;-va, nh&#432;ng ch&#7859;ng c&#243; ai ti&#7871;p t&#244;i v&#224;o nh&#224; m&#236;nh!</p> 
<p><A NAME="an_19:19">19:19</A>&nbsp;V&#7843; l&#7841;i, ch&#250;ng t&#244;i c&#243; r&#417;m v&#224; c&#7887; cho l&#7915;a ch&#250;ng t&#244;i, r&#432;&#7907;u v&#224; b&#225;nh cho t&#244;i, cho con &#273;&#242;i v&#224; cho ng&#432;&#7901;i trai tr&#7867; &#273;i theo k&#7867; t&#244;i t&#7899; &#244;ng. Ch&#7859;ng thi&#7871;u g&#236; cho ch&#250;ng t&#244;i c&#7843;.</p> 
<p><A NAME="an_19:20">19:20</A>&nbsp;Ngu&#7901;i gi&#224; n&#243;i: B&#236;nh an cho ng&#432;&#417;i! Ta l&#227;nh lo li&#7879;u m&#7885;i &#273;i&#7873;u ng&#432;&#417;i c&#243; c&#7847;n d&#249;ng; ng&#432;&#417;i s&#7869; ch&#7859;ng ng&#7911; &#273;&#234;m t&#7841;i ph&#7889; ch&#7907; &#273;&#226;u.</p> 
<p><A NAME="an_19:21">19:21</A>&nbsp;Ng&#432;&#7901;i gi&#224; b&#232;n m&#7901;i ng&#432;&#7901;i v&#224;o nh&#224;, v&#224; cho l&#7915;a &#259;n; c&#225;c h&#224;nh kh&#225;ch r&#7917;a ch&#417;n, r&#7891;i &#259;n v&#224; u&#7889;ng.</p> 
<p><A NAME="an_19:22">19:22</A>&nbsp;Khi ch&#250;ng &#273;&#432;&#417;ng &#259;n vui v&#7867;, c&#243; nh&#7919;ng ng&#432;&#7901;i trong th&#224;nh, l&#224; k&#7867; gian t&#224;, v&#226;y nh&#224;, &#273;&#7897;ng c&#7917;a v&#224; n&#243;i c&#249;ng &#244;ng gi&#224;, l&#224; ch&#7911; nh&#224;, r&#7857;ng: H&#227;y &#273;em ng&#432;&#7901;i &#273;&#227; v&#224;o nh&#224; ng&#432;&#417;i &#273;&#243; ra, cho ch&#250;ng ta bi&#7871;t h&#7855;n.</p> 
<p><A NAME="an_19:23">19:23</A>&nbsp;Ch&#7911; nh&#224; ra &#273;&#7871;n c&#249;ng ch&#250;ng, m&#224; r&#7857;ng: H&#7905;i anh em, &#273;&#7915;ng, xin ch&#7899; l&#224;m &#273;i&#7873;u &#225;c; v&#236; ng&#432;&#7901;i n&#7847;y &#273;&#227; v&#224;o nh&#224; t&#244;i, ch&#7899; ph&#7841;m s&#7921; s&#7881; nh&#7909;c n&#7847;y.</p> 
<p><A NAME="an_19:24">19:24</A>&nbsp;K&#236;a, con g&#225;i ta c&#242;n &#273;&#7891;ng trinh, v&#224; v&#7907; b&#233; ng&#432;&#7901;i kia; ta s&#7869; d&#7851;n ch&#250;ng n&#243; ra ngo&#224;i cho anh em, anh em s&#7869; l&#259;ng nh&#7909;c h&#7885;, &#273;&#227;i h&#7885; t&#249;y &#253; th&#237;ch anh em; nh&#432;ng v&#7899;i ng&#432;&#7901;i n&#7847;y, ch&#7899; ph&#7841;m &#273;i&#7873;u s&#7881; nh&#7909;c d&#432;&#7901;ng &#7845;y.</p> 
<p><A NAME="an_19:25">19:25</A>&nbsp;Song nh&#7919;ng k&#7867; &#273;&#243; kh&#244;ng kh&#7913;ng nghe ng&#432;&#7901;i. Ng&#432;&#7901;i kh&#225;ch b&#232;n b&#7855;t v&#7907; b&#233; ng&#432;&#7901;i d&#7851;n ra ngo&#224;i cho ch&#250;ng, ch&#250;ng bi&#7871;t n&#224;ng, l&#259;ng nh&#7909;c n&#224;ng tr&#7885;n &#273;&#234;m cho &#273;&#7871;n s&#225;ng; r&#7891;i &#273;u&#7893;i n&#224;ng v&#7873; r&#7841;ng &#273;&#244;ng.</p> 
<p><A NAME="an_19:26">19:26</A>&nbsp;G&#7847;n s&#225;ng, ng&#432;&#7901;i &#273;&#7901;n b&#224; &#273;&#7871;n ng&#227; t&#7841;i c&#7917;a nh&#224; ch&#7891;ng n&#224;ng tr&#7885;, v&#224; n&#7857;m t&#7841;i &#273;&#243; cho &#273;&#7871;n s&#225;ng ng&#224;y.</p> 
<p><A NAME="an_19:27">19:27</A>&nbsp;S&#225;ng &#273;&#7871;n, ch&#7891;ng n&#224;ng ch&#7893;i d&#7853;y, m&#7903; c&#7917;a nh&#224; ra, &#273;&#7863;ng l&#234;n &#273;&#432;&#7901;ng m&#236;nh; k&#236;a, th&#7845;y v&#7907; b&#233; m&#236;nh n&#7857;m s&#7843;i tr&#432;&#7899;c c&#7917;a nh&#224;, hai tay &#7903; tr&#234;n ng&#7841;ch.</p> 
<p><A NAME="an_19:28">19:28</A>&nbsp;Ng&#432;&#7901;i n&#243;i c&#249;ng n&#224;ng r&#7857;ng: H&#227;y &#273;&#7913;ng d&#7853;y, ch&#250;ng ta s&#7869; &#273;i. Song n&#224;ng ch&#7859;ng tr&#7843; l&#7901;i. Ng&#432;&#7901;i b&#232;n &#273;&#7875; n&#224;ng tr&#234;n l&#7915;a m&#236;nh, l&#234;n &#273;&#432;&#7901;ng v&#224; tr&#7903; v&#7873; nh&#224;.</p> 
<p><A NAME="an_19:29">19:29</A>&nbsp;&#208;&#7871;n nh&#224; r&#7891;i, ng&#432;&#7901;i l&#7845;y m&#7897;t con dao, n&#7855;m v&#7907; b&#233; m&#236;nh, ch&#7863;t t&#7915;ng tay t&#7915;ng ch&#417;n ra m&#432;&#7901;i hai &#273;o&#7841;n, g&#7903;i &#273;i kh&#7855;p &#273;&#7883;a ph&#7853;n Y-s&#417;-ra-&#234;n.</p> 
<p><A NAME="an_19:30">19:30</A>&nbsp;H&#7871;t th&#7843;y ai th&#7845;y s&#7921; &#273;&#243;, &#273;&#7873;u n&#243;i r&#7857;ng: T&#7915; khi d&#226;n Y-s&#417;-ra-&#234;n ra kh&#7887;i x&#7913; &#202;-d&#237;p-t&#244; cho &#273;&#7871;n ng&#224;y nay, ng&#432;&#7901;i ta ch&#432;a h&#7873; l&#224;m ho&#7863;c th&#7845;y vi&#7879;c nh&#432; v&#7853;y! Kh&#225; ngh&#297; &#273;&#7871;n &#273;i&#7873;u &#273;&#243;, b&#224;n lu&#7853;n nhau, v&#224; gi&#7843;ng &#253; ra.</p> 
<p><A NAME="an_20:1">20:1</A>&nbsp;B&#7845;y gi&#7901;, c&#7843; d&#226;n Y-s&#417;-ra-&#234;n &#273;&#7873;u k&#233;o ra &#273;i, t&#7915; &#208;an cho &#273;&#7871;n B&#234; -e-s&#234;-ba, v&#224; cho &#273;&#7871;n x&#7913; Ga-la-&#225;t; h&#7897;i ch&#250;ng t&#7909; hi&#7879;p l&#7841;i nh&#432; m&#7897;t ng&#432;&#7901;i tr&#432;&#7899;c m&#7863;t &#208;&#7913;c Gi&#234;-h&#244;-va, t&#7841;i M&#237;ch-ba.</p> 
<p><A NAME="an_20:2">20:2</A>&nbsp;Nh&#7919;ng quan tr&#432;&#7903;ng c&#7911;a c&#7843; d&#226;n s&#7921;, t&#7913;c l&#224; c&#7911;a c&#225;c chi ph&#225;i Y-s&#417;-ra-&#234;n, &#273;&#7873;u ra m&#7855;t trong h&#7897;i c&#7911;a d&#226;n &#208;&#7913;c Ch&#250;a Tr&#7901;i: c&#243; b&#7889;n tr&#259;m ng&#224;n l&#237;nh b&#7897;, c&#243; t&#224;i c&#7847;m g&#432;&#417;m.</p> 
<p><A NAME="an_20:3">20:3</A>&nbsp;V&#7843;, ng&#432;&#7901;i B&#234;n-gia-min &#273;&#227; hay r&#7857;ng d&#226;n Y-s&#417;-ra-&#234;n &#273;i l&#234;n M&#237;ch-ba. D&#226;n Y-s&#417;-ra-&#234;n n&#243;i: H&#227;y thu&#7853;t l&#7841;i cho bi&#7871;t t&#7897;i &#225;c n&#7847;y &#273;&#227; ph&#7841;m l&#224;m sao?</p> 
<p><A NAME="an_20:4">20:4</A>&nbsp;Ng&#432;&#7901;i L&#234;-vi, ch&#7891;ng c&#7911;a ng&#432;&#7901;i &#273;&#7901;n b&#224; b&#7883; gi&#7871;t, &#273;&#225;p r&#7857;ng: T&#244;i c&#243; v&#224;o th&#224;nh Ghi-b&#234;-a, l&#224; th&#224;nh c&#7911;a B&#234;n-gia-min, v&#7899;i v&#7907; b&#233; t&#244;i, &#273;&#7863;ng ng&#7911; &#273;&#234;m t&#7841;i &#273;&#243;.</p> 
<p><A NAME="an_20:5">20:5</A>&nbsp;Nh&#432;ng d&#226;n Ghi-b&#234;-a d&#7845;y l&#234;n c&#249;ng t&#244;i, &#273;&#432;&#417;ng ban &#273;&#234;m v&#226;y nh&#224; t&#244;i &#7903;; ch&#250;ng &#273;&#227; toan gi&#7871;t t&#244;i, c&#243; h&#224;nh hung c&#249;ng v&#7907; b&#233; t&#244;i, v&#224; n&#243; ch&#7871;t v&#236; c&#7899; &#273;&#243;.</p> 
<p><A NAME="an_20:6">20:6</A>&nbsp;&#208;o&#7841;n, t&#244;i n&#7855;m l&#7845;y th&#226;y v&#7907; b&#233; t&#244;i, ch&#7863;t n&#243; ra t&#7915;ng &#273;o&#7841;n, g&#7903;i &#273;i kh&#7855;p &#273;&#7883;a ph&#7853;n c&#7911;a s&#7843;n nghi&#7879;p Y-s&#417;-ra-&#234;n; v&#236; ch&#250;ng n&#243; c&#243; ph&#7841;m m&#7897;t t&#7897;i tr&#7885;ng, m&#7897;t s&#7921; s&#7881; nh&#7909;c trong Y-s&#417;-ra-&#234;n.</p> 
<p><A NAME="an_20:7">20:7</A>&nbsp;N&#7847;y, h&#7871;t th&#7843;y d&#226;n Y-s&#417;-ra-&#234;n c&#243; m&#7863;t &#273;&#226;y; anh em h&#227;y b&#224;n lu&#7853;n nhau v&#224; li&#7879;u &#273;&#7883;nh ph&#7843;i l&#224;m th&#7871; n&#224;o &#273;&#226;y.</p> 
<p><A NAME="an_20:8">20:8</A>&nbsp;C&#7843; d&#226;n s&#7921; &#273;&#7913;ng d&#7853;y nh&#432; m&#7897;t ng&#432;&#7901;i m&#224; r&#7857;ng: Ch&#7859;ng ai trong ch&#250;ng ta s&#7869; tr&#7903; l&#7841;i tr&#7841;i m&#236;nh; kh&#244;ng ai r&#250;t v&#7873; nh&#224; m&#236;nh.</p> 
<p><A NAME="an_20:9">20:9</A>&nbsp;B&#226;y gi&#7901;, n&#7847;y l&#224; &#273;i&#7873;u ch&#250;ng ta ph&#7843;i x&#7917; cho Ghi-b&#234;-a: Ch&#250;ng ta s&#7869; &#273;i l&#234;n &#273;&#225;nh th&#224;nh &#273;&#243; theo th&#7913; t&#7921; c&#7911;a th&#259;m nh&#187;&#169;t &#273;&#7883;nh.</p> 
<p><A NAME="an_20:10">20:10</A>&nbsp;Trong c&#225;c chi ph&#225;i Y-s&#417;-ra-&#234;n, ch&#250;ng ta ph&#7843;i l&#7845;y m&#432;&#7901;i ng&#432;&#7901;i trong m&#7897;t tr&#259;m, tr&#259;m ng&#432;&#7901;i trong m&#7897;t ng&#224;n, ng&#224;n ng&#432;&#7901;i trong m&#7897;t mu&#244;n. Ch&#250;ng ta s&#7869; &#273;i t&#236;m l&#432;&#417;ng th&#7921;c cho d&#226;n s&#7921;; r&#7891;i khi tr&#7903; v&#7873;, ng&#432;&#7901;i ta ph&#7843;i x&#7917; Ghi-b&#234;-a c&#7911;a B&#234;n-gia-min, t&#249;y theo s&#7921; s&#7881; nh&#7909;c m&#224; th&#224;nh &#7845;y &#273;&#227; ph&#7841;m n&#417;i Y-s&#417;-ra-&#234;n.</p> 
<p><A NAME="an_20:11">20:11</A>&nbsp;&#7844;y v&#7853;y, h&#7871;t th&#7843;y ng&#432;&#7901;i Y-s&#417;-ra-&#234;n nh&#243;m nhau h&#227;m &#273;&#225;nh th&#224;nh &#273;&#243;, hi&#7879;p l&#7841;i nh&#432; ch&#7881; m&#7897;t ng&#432;&#7901;i.</p> 
<p><A NAME="an_20:12">20:12</A>&nbsp;C&#225;c chi ph&#225;i Y-s&#417;-ra-&#234;n sai s&#7913; gi&#7843; &#273;&#7871;n c&#249;ng chi ph&#225;i B&#234;n-gia-min m&#224; n&#243;i r&#7857;ng: T&#7897;i &#225;c &#273;&#227; ph&#7841;m t&#7841;i trong c&#225;c ng&#432;&#417;i l&#224; g&#236;?</p> 
<p><A NAME="an_20:13">20:13</A>&nbsp;B&#226;y gi&#7901;, h&#227;y n&#7897;p cho ch&#250;ng ta nh&#7919;ng ng&#432;&#7901;i gian t&#224; c&#7911;a Ghi-b&#234;-a, &#273;&#7875; ch&#250;ng ta x&#7917; t&#7917; ch&#250;ng n&#243;, v&#224; di&#7879;t &#273;i&#7873;u &#225;c kh&#7887;i gi&#7919;a Y-s&#417;-ra-&#234;n. Nh&#432;ng ng&#432;&#7901;i B&#234;n-gia-min kh&#244;ng kh&#7913;ng nghe ti&#7871;ng c&#7911;a anh em m&#236;nh, l&#224; d&#226;n Y-s&#417;-ra-&#234;n,</p> 
<p><A NAME="an_20:14">20:14</A>&nbsp;b&#232;n ra kh&#7887;i th&#224;nh h&#7885;, v&#224; nh&#243;m hi&#7879;p t&#7841;i Ghi-b&#234;-a &#273;&#7863;ng giao chi&#7871;n c&#249;ng d&#226;n Y-s&#417;-ra-&#234;n.</p> 
<p><A NAME="an_20:15">20:15</A>&nbsp;Trong ng&#224;y &#273;&#243;, ng&#432;&#7901;i ta tu b&#7897; ng&#432;&#7901;i B&#234;n-gia-min t&#7915; c&#225;c th&#224;nh m&#224; &#273;&#7871;n; s&#7889; l&#224; hai mu&#244;n s&#225;u ng&#224;n ng&#432;&#7901;i nam, &#273;&#7873;u c&#243; t&#224;i c&#7847;m g&#432;&#417;m, kh&#244;ng k&#7875; d&#226;n Ghi-b&#234;-a, &#273;&#432;&#7907;c s&#7889; b&#7843;y tr&#259;m ng&#432;&#7901;i tinh-binh.</p> 
<p><A NAME="an_20:16">20:16</A>&nbsp;Trong c&#7843; d&#226;n s&#7921; &#7845;y c&#243; b&#7843;y tr&#259;m ng&#432;&#7901;i tinh-binh thu&#7853;n tay t&#7843;. H&#7871;t th&#7843;y nh&#7919;ng k&#7867; &#273;&#243; c&#243; t&#224;i d&#249;ng tr&#224;nh n&#233;m &#273;&#225; tr&#250;ng m&#7897;t s&#7907;i t&#243;c, m&#224; ch&#7859;ng h&#7873; sai tr&#7853;t.</p> 
<p><A NAME="an_20:17">20:17</A>&nbsp;Ng&#432;&#7901;i ta c&#361;ng tu b&#7897; nh&#7919;ng ng&#432;&#7901;i nam Y-s&#417;-ra-&#234;n, kh&#244;ng k&#7875; ng&#432;&#7901;i B&#234;n-gia-min, th&#236; s&#7889; &#273;&#432;&#7907;c b&#7889;n m&#432;&#417;i v&#7841;n ng&#432;&#7901;i, c&#243; t&#224;i c&#7847;m g&#432;&#417;m, th&#7843;y &#273;&#7873;u l&#224; chi&#7871;n s&#297;.</p> 
<p><A NAME="an_20:18">20:18</A>&nbsp;V&#7853;y, d&#226;n Y-s&#417;-ra-&#234;n &#273;i l&#234;n Ghi-b&#234;-a v&#224; c&#7847;u v&#7845;n &#208;&#7913;c Ch&#250;a Tr&#7901;i nh&#432; v&#7847;y: Ai trong ch&#250;ng t&#244;i ph&#7843;i l&#234;n tr&#432;&#7899;c &#273;&#7863;ng giao chi&#7871;n c&#249;ng ng&#432;&#7901;i B&#234;n-gia-min? &#208;&#7913;c Gi&#234;-h&#244;-va &#273;&#225;p: Giu-&#273;a s&#7869; &#273;i l&#234;n tr&#432;&#7899;c.</p> 
<p><A NAME="an_20:19">20:19</A>&nbsp;V&#7915;a s&#225;ng ng&#224;y, d&#226;n Y-s&#417;-ra-&#234;n k&#233;o &#273;i v&#224; &#273;&#243;ng tr&#7841;i g&#7847;n Ghi-b&#234;-a.</p> 
<p><A NAME="an_20:20">20:20</A>&nbsp;Ng&#432;&#7901;i Y-s&#417;-ra-&#234;n ra &#273;&#225;nh ng&#432;&#7901;i B&#234;n-gia-min, d&#224;n tr&#7853;n c&#249;ng ch&#250;ng t&#7841;i tr&#432;&#7899;c Ghi-b&#234;-a.</p> 
<p><A NAME="an_20:21">20:21</A>&nbsp;Ng&#432;&#7901;i B&#234;n-gia-min b&#232;n ra kh&#7887;i Ghi-b&#234;-a, v&#224; trong ng&#224;y &#273;&#243;, gi&#7871;t hai mu&#244;n ng&#224;n ng&#432;&#7901;i Y-s&#417;-ra-&#234;n, n&#7857;m ch&#7853;t &#273;&#7845;t.</p> 
<p><A NAME="an_20:22">20:22</A>&nbsp;D&#226;n Y-s&#417;-ra-&#234;n l&#7841;i ph&#7845;n ch&#237;, d&#224;n tr&#7853;n m&#7899;i t&#7841;i ch&#7895; m&#236;nh &#273;&#227; d&#224;n ng&#224;y th&#7913; nh&#7913;t.</p> 
<p><A NAME="an_20:23">20:23</A>&nbsp;D&#226;n Y-s&#417;-ra-&#234;n &#273;i l&#234;n kh&#243;c tr&#432;&#7899;c m&#7863;t &#208;&#7913;c Gi&#234;-h&#244;-va cho &#273;&#7871;n chi&#7873;u t&#7889;i, c&#7847;u v&#7845;n &#208;&#7913;c Gi&#234;-h&#244;-va m&#224; r&#7857;ng: T&#244;i ph&#7843;i &#273;i giao chi&#7871;n l&#7841;i c&#249;ng ng&#432;&#7901;i B&#234;n-gia-min, l&#224; anh em c&#7911;a t&#244;i, ch&#259;ng? &#208;&#7913;c Gi&#234;-h&#244;-va &#273;&#225;p: H&#227;y l&#234;n &#273;&#225;nh n&#243;!</p> 
<p><A NAME="an_20:24">20:24</A>&nbsp;Ng&#224;y th&#7913; nh&#236; ng&#432;&#7901;i Y-s&#417;-ra-&#234;n k&#233;o t&#7899;i &#273;&#225;nh ng&#432;&#417;i B&#234;n-gia-min.</p> 
<p><A NAME="an_20:25">20:25</A>&nbsp;Ng&#432;&#7901;i B&#234;n-gia-min c&#361;ng ra Ghi-b&#234;-a n&#7897;i ng&#224;y &#273;&#243;, &#273;&#225;nh d&#226;n Y-s&#417;-ra-&#234;n, l&#7841;i gi&#7871;t n&#7857;m s&#7843;i d&#432;&#7899;i &#273;&#7845;t m&#7897;t mu&#244;n t&#225;m ng&#224;n ng&#432;&#7901;i c&#7911;a d&#226;n &#7845;y, th&#7843;y &#273;&#7873;u c&#243; t&#224;i c&#7847;m g&#432;&#417;m.</p> 
<p><A NAME="an_20:26">20:26</A>&nbsp;B&#7845;y gi&#7901;, h&#7871;t th&#7843;y ng&#432;&#7901;i Y-s&#417;-ra-&#234;n v&#224; c&#7843; d&#226;n s&#7921; &#273;&#7873;u &#273;i l&#234;n B&#234;-t&#234;n, kh&#243;c v&#224; &#273;&#7913;ng t&#7841;i &#273;&#243; tr&#432;&#7899;c m&#7863;t &#208;&#7913;c Gi&#234;-h&#244;-va, c&#7919; &#259;n trong ng&#224;y &#7845;y cho &#273;&#7871;n chi&#7873;u t&#7889;i, r&#7891;i d&#226;ng c&#7911;a l&#7877; thi&#234;u v&#224; c&#7911;a l&#7877; th&#249; &#226;n t&#7841;i tr&#432;&#7899;c m&#7863;t &#208;&#7913;c Gi&#234;-h&#244;-va.</p> 
<p><A NAME="an_20:27">20:27</A>&nbsp;&#208;&#432;&#417;ng khi &#7845;y, h&#242;m giao &#432;&#7899;c c&#7911;a &#208;&#7913;c Ch&#250;a Tr&#7901;i &#7903; t&#7841;i &#273;&#243;, c&#243; Phi-n&#234;-a, con trai &#202;-l&#234;-a-sa, ch&#225;u A-r&#244;n, ph&#7909;c s&#7921; tr&#432;&#7899;c m&#7863;t &#208;&#7913;c Gi&#234;-h&#244;-va. V&#7853;y, d&#226;n Y-s&#417;-ra-&#234;n c&#7847;u v&#7845;n &#208;&#7913;c Gi&#234;-h&#244;-va m&#224; r&#7857;ng:</p> 
<p><A NAME="an_20:28">20:28</A>&nbsp;T&#244;i c&#242;n ph&#7843;i giao chi&#7871;n c&#249;ng ng&#432;&#7901;i B&#234;n-gia-min, anh em t&#244;i, hay l&#224; t&#244;i ph&#7843;i &#273;&#236;nh l&#7841;i? &#208;&#7913;c Gi&#234;-h&#244;-va &#273;&#225;p: H&#227;y &#273;i l&#234;n, v&#236; ng&#224;y mai ta s&#7869; ph&#243; ch&#250;ng n&#243; v&#224;o tay c&#225;c ng&#432;&#417;i.</p> 
<p><A NAME="an_20:29">20:29</A>&nbsp;Y-s&#417;-ra-&#234;n b&#232;n ph&#7909;c binh chung quanh Ghi-b&#234;-a.</p> 
<p><A NAME="an_20:30">20:30</A>&nbsp;Ng&#224;y th&#7913; ba, d&#226;n Y-s&#417;-ra-&#234;n &#273;i l&#234;n, &#273;&#225;nh ng&#432;&#7901;i B&#234;n-gia-min v&#224; d&#224;n tr&#7853;n c&#249;ng Ghi-b&#234;-a nh&#432; c&#225;c l&#7847;n tr&#432;&#7899;c.</p> 
<p><A NAME="an_20:31">20:31</A>&nbsp;Ng&#432;&#7901;i B&#234;n-gia-min ra &#273;&#243;n d&#226;n Y-s&#417;-ra-&#234;n, b&#7883; d&#7909; xa th&#224;nh. Y nh&#432; hai l&#7847;n tr&#432;&#7899;c ch&#250;ng kh&#7903;i &#273;&#225;nh v&#224; gi&#7871;t m&#7845;y ng&#432;&#7901;i c&#7911;a d&#226;n Y-s&#417;-ra-&#234;n, ch&#7915;ng ba m&#432;&#417;i ng&#432;&#7901;i, t&#7841;i trong hai con &#273;&#432;&#7901;ng tr&#7843;i qua &#273;&#7891;ng b&#7857;ng &#273;i l&#234;n, m&#7897;t ng&#7843; t&#7899;i B&#234;-t&#234;n, v&#224; ng&#7843; kia t&#7899;i Ghi-b&#234;-a.</p> 
<p><A NAME="an_20:32">20:32</A>&nbsp;Ng&#432;&#7901;i B&#234;n-gia-min n&#243;i r&#7857;ng: K&#236;a, ch&#250;ng n&#243; b&#7883; b&#7841;i tr&#432;&#7899;c m&#7863;t ch&#250;ng ta nh&#432; l&#7847;n tr&#432;&#7899;c. Nh&#432;ng d&#226;n Y-s&#417;-ra-&#234;n n&#243;i: Ch&#250;ng ta h&#227;y ch&#7841;y tr&#7889;n, d&#7909; ch&#250;ng n&#243; ra c&#225;ch xa th&#224;nh, &#273;&#7871;n trong c&#225;c &#273;&#432;&#7901;ng c&#225;i.</p> 
<p><A NAME="an_20:33">20:33</A>&nbsp;H&#7871;t th&#7843;y ng&#432;&#7901;i Y-s&#417;-ra-&#234;n b&#232;n b&#7887; ch&#7895; m&#236;nh &#273;&#7913;ng, d&#224;n tr&#7853;n t&#7841;i Ba-anh-Tha-ma, v&#224; &#273;&#7841;o binh ph&#7909;c c&#7911;a Y-s&#417;-ra-&#234;n &#273;&#227; ph&#7909;c c&#7911;a Y-s&#417;-ra-&#234;n &#273;&#226;m s&#7847;m ra kh&#7887;i ch&#7895; ph&#7909;c m&#236;nh t&#7841;i &#273;&#7891;ng b&#7857;ng Ghi-b&#234;-a.</p> 
<p><A NAME="an_20:34">20:34</A>&nbsp;Nh&#432; v&#7853;y, x&#7843;y c&#243; m&#7897;t mu&#244;n tinh binh c&#7911;a Y-s&#417;-ra-&#234;n &#273;&#227; ph&#7909;c tr&#432;&#7899;c t&#7841;i Ghi-b&#234;-a x&#244;ng t&#7899;i, &#273;&#225;nh gi&#7863;c r&#7845;t d&#7919; d&#7897;i; nh&#432;ng ng&#432;&#7901;i B&#234;n-gia-min kh&#244;ng bi&#7871;t tai h&#7885;a h&#227;m l&#7845;y m&#236;nh.</p> 
<p><A NAME="an_20:35">20:35</A>&nbsp;&#208;&#7913;c Gi&#234;-h&#244;-va &#273;&#225;nh b&#7841;i ng&#432;&#7901;i chi ph&#225;i B&#234;n-gia-min tr&#432;&#7899;c m&#7863;t d&#226;n Y-s&#417;-ra-&#234;n; v&#224; trong ng&#224;y &#273;&#243;, d&#226;n Y-s&#417;-ra-&#234;n gi&#7871;t hai mu&#244;n n&#259;m ng&#224;n m&#7889;t ng&#432;&#7901;i B&#234;n-gia-min, h&#7871;t th&#7843;y &#273;&#7873;u c&#243; t&#224;i c&#7847;m g&#432;&#417;m.</p> 
<p><A NAME="an_20:36">20:36</A>&nbsp;Ng&#432;&#7901;i B&#234;n-gia-min th&#7845;y r&#245; m&#236;nh b&#7883; b&#7841;i. V&#7843;, ng&#432;&#7901;i Y-s&#417;-ra-&#234;n &#273;&#227; nh&#432;&#7901;ng b&#432;&#7899;c cho ng&#432;&#7901;i B&#234;n-gia-min, v&#236; ch&#250;ng tin c&#7853;y n&#417;i s&#7921; ph&#7909;c binh m&#236;nh &#7903; g&#7847;n Ghi-b&#234;-a.</p> 
<p><A NAME="an_20:37">20:37</A>&nbsp;Nh&#7919;ng binh &#273;&#227; ph&#7909;c, l&#7853;t &#273;&#7853;t x&#244;ng h&#227;m Ghi-b&#234;-a, &#273;i t&#7899;i l&#7845;y g&#432;&#417;m gi&#7871;t h&#7871;t th&#7843;y c&#7843; ng&#432;&#7901;i &#7903; th&#224;nh.</p> 
<p><A NAME="an_20:38">20:38</A>&nbsp;Ng&#432;&#7901;i Y-s&#417;-ra-&#234;n &#273;&#227; h&#7865;n m&#7897;t d&#7845;u hi&#7879;u v&#7899;i nh&#7919;ng binh ph&#7909;c, l&#224; nh&#7919;ng ph&#7909;c binh ph&#7843;i l&#224;m cho m&#7897;t ng&#7885;n kh&#243;i &#273;en c&#7845;t l&#234;n kh&#7887;i th&#224;nh.</p> 
<p><A NAME="an_20:39">20:39</A>&nbsp;V&#7853;y, d&#226;n Y-s&#417; -r-&#234;n &#273;&#227; th&#7889;i l&#7841;i trong tr&#7853;n, c&#242;n ng&#432;&#7901;i B&#234;n-gia-min kh&#7903;i &#273;&#225;nh v&#224; gi&#7871;t ch&#7915;ng ba m&#432;&#417;i ng&#432;&#7901;i Y-s&#417;-ra-&#234;n. Ch&#250;ng n&#243;i: Qu&#7843; th&#7853;t ch&#250;ng n&#243; b&#7883; thua tr&#432;&#7899;c m&#7863;t ch&#250;ng ta nh&#432; l&#7847;n tr&#432;&#7899;c!</p> 
<p><A NAME="an_20:40">20:40</A>&nbsp;Nh&#432;ng khi tr&#7909; kh&#243;i kh&#7903;i bay l&#234;n kh&#7887;i th&#224;nh, ng&#432;&#7901;i B&#234;n-gia-min nh&#236;n xem l&#7841;i &#273;&#7857;ng sau, th&#7845;y c&#7843; th&#224;nh &#273;&#7873;u c&#243; kh&#243;i bay l&#234;n tr&#7901;i.</p> 
<p><A NAME="an_20:41">20:41</A>&nbsp;B&#7845;y gi&#7901;, d&#226;n Y-s&#417;-ra-&#234;n tr&#7903; l&#7841;i, c&#242;n nh&#432;ng ng&#432;&#7901;i B&#234;n-gia-min l&#7845;y l&#224;m kinh h&#227;i, v&#236; th&#7845;y tai h&#7885;a &#273;&#227; h&#227;m &#225;p m&#236;nh.</p> 
<p><A NAME="an_20:42">20:42</A>&nbsp;Ch&#250;ng x&#226;y l&#432;ng l&#7841;i tr&#432;&#7899;c m&#7863;t d&#226;n Y-s&#417;-ra-&#234;n, ch&#7841;y tr&#7889;n v&#7873; ph&#237;a &#273;&#7891;ng v&#7855;ng; nh&#432;ng &#273;&#7841;o binh Y-s&#417;-ra-&#234;n theo ri&#7871;t g&#7847;n, v&#224; nh&#7919;ng k&#7867; ra kh&#7887;i th&#224;nh &#273;&#7873;u b&#7883; gi&#7871;t li&#7873;n.</p> 
<p><A NAME="an_20:43">20:43</A>&nbsp;Ch&#250;ng v&#226;y ph&#7911; ng&#432;&#7901;i B&#234;n-gia-min, &#273;u&#7893;i theo v&#224; ch&#224; &#273;&#7841;p h&#7885; t&#7841;i n&#417;i h&#7885; d&#7915;ng l&#7841;i, cho &#273;&#7871;n ch&#7895; &#273;&#7889;i ngang Ghi-b&#234;-a, v&#7873; h&#432;&#7899;ng m&#7863;t tr&#7901;i m&#7885;c.</p> 
<p><A NAME="an_20:44">20:44</A>&nbsp;Nh&#432; v&#7853;y, m&#7897;t mu&#244;n t&#225;m ng&#224;n ng&#432;&#7901;i B&#234;n-gia-min ph&#7843;i ng&#227;, th&#7843;y &#273;&#7873;u l&#224; ng&#432;&#7901;i d&#245;ng s&#297;.</p> 
<p><A NAME="an_20:45">20:45</A>&nbsp;Trong s&#7889; ng&#432;&#7901;i x&#226;y l&#432;ng ch&#7841;y tr&#7889;n v&#7873; ph&#237;a &#273;&#7891;ng v&#7855;ng, h&#432;&#7899;ng h&#242;n &#273;&#225; Rim-m&#244;n, th&#236; d&#226;n Y-s&#417;-ra-&#234;n c&#242;n gi&#7871;t d&#7885;c &#273;&#432;&#7901;ng n&#259;m ng&#224;n ng&#432;&#7901;i n&#7919;a, &#273;o&#7841;n theo ri&#7871;t g&#7847;n &#273;&#7871;n Ghi-b&#234;-om th&#236; gi&#7871;t hai ng&#224;n ng&#432;&#7901;i.</p> 
<p><A NAME="an_20:46">20:46</A>&nbsp;V&#7853;y, s&#7889; t&#7893;ng c&#7897;ng ng&#432;&#7901;i B&#234;n-gia-min ng&#227; ch&#7871;t trong ng&#224;y &#273;&#243; l&#224; hai mu&#244;n n&#259;m ng&#224;n ng&#432;&#7901;i c&#243; t&#224;i c&#7847;m g&#432;&#417;m, v&#224; th&#7843;y &#273;&#7873;u l&#224; ng&#432;&#7901;i d&#245;ng s&#297;.</p> 
<p><A NAME="an_20:47">20:47</A>&nbsp;L&#7841;i c&#243; s&#225;u tr&#259;m ng&#432;&#7901;i x&#226;y l&#432;ng ch&#7841;y tr&#7889;n v&#7873; ph&#237;a &#273;&#7891;ng v&#7855;ng, &#273;&#7871;n h&#242;n &#273;&#225; Rim-m&#244;n v&#224; &#7903; &#273;&#243; b&#7889;n th&#225;ng.</p> 
<p><A NAME="an_20:48">20:48</A>&nbsp;&#208;o&#7841;n, d&#226;n Y-s&#417;-ra-&#234;n tr&#7903; l&#7841;i &#273;&#225;nh ng&#432;&#7901;i B&#234;n-gia-min, d&#249;ng g&#432;&#417;m gi&#7871;t h&#7871;t th&#7843;y ng&#432;&#7901;i ta &#7903; trong th&#224;nh, s&#250;c v&#7853;t v&#224; h&#7871;t th&#7843;y v&#7853;t n&#224;o g&#7863;p &#273;&#432;&#7907;c; l&#7841;i h&#7877; g&#7863;p th&#224;nh n&#224;o, th&#236; ch&#226;m l&#7917;a &#273;&#7889;t n&#243;.</p> 
<p><A NAME="an_21:1">21:1</A>&nbsp;T&#7841;i M&#237;ch-ba, d&#226;n Y-s&#417;-ra-&#234;n c&#243; l&#7853;p l&#7901;i th&#7873; n&#7847;y: Ch&#7859;ng ai trong ch&#250;ng ta s&#7869; g&#7843; con g&#225;i m&#236;nh cho m&#7897;t ng&#432;&#7901;i B&#234;n-gia-min.</p> 
<p><A NAME="an_21:2">21:2</A>&nbsp;&#208;o&#7841;n, d&#226;n s&#7921; &#273;&#7871;n B&#234;-t&#234;n, &#7903; l&#7841;i &#273;&#243; tr&#432;&#7899;c m&#7863;t &#208;&#7913;c Ch&#250;a Tr&#7901;i cho &#273;&#7871;n chi&#7873;u t&#7889;i, c&#7845;t ti&#7871;ng l&#234;n kh&#243;c d&#7847;m d&#7873;;</p> 
<p><A NAME="an_21:3">21:3</A>&nbsp;m&#224; r&#7857;ng: &#212;i, Gi&#234;-h&#244;-va &#208;&#7913;c Ch&#250;a Tr&#7901;i c&#7911;a Y-s&#417;-ra-&#234;n, ng&#224;y nay thi&#7871;u m&#7897;t chi ph&#225;i c&#7911;a Y-s&#417;-ra-&#234;n; sao tai h&#7885;a n&#7847;y x&#7843;y &#273;&#7871;n cho ch&#250;ng t&#244;i?</p> 
<p><A NAME="an_21:4">21:4</A>&nbsp;Qua ng&#224;y sau, d&#226;n s&#7921; &#273;&#7873;u &#273;&#7913;ng d&#7853;y, x&#226;y trong ch&#7895; &#273;&#243; m&#7897;t b&#224;n th&#7901;, d&#226;ng l&#234;n c&#7911;a l&#7877; thi&#234;u v&#224; c&#7911;a l&#7877; th&#249; &#226;n.</p> 
<p><A NAME="an_21:5">21:5</A>&nbsp;V&#7843;, d&#226;n Y-s&#417;-ra-&#234;n c&#243; th&#7873; l&#7901;i tr&#7885;ng th&#7875; n&#7847;y: K&#7867; n&#224;o ch&#7859;ng &#273;&#7871;n ra m&#7855;t &#208;&#7913;c Gi&#234;-h&#244;-va t&#7841;i M&#237;ch-ba, s&#7869; h&#7859;n b&#7883; x&#7917; t&#7917;! N&#234;n h&#7885; b&#232;n h&#7887;i: Trong c&#225;c chi ph&#225;i Y-s&#417;-ra-&#234;n c&#243; ng&#432;&#7901;i n&#224;o kh&#244;ng &#273;&#7871;n h&#7897;i &#273;&#7891;ng tr&#432;&#7899;c m&#7863;t &#208;&#7913;c Gi&#234;-h&#244;-va ch&#259;ng?</p> 
<p><A NAME="an_21:6">21:6</A>&nbsp;Song d&#226;n Y-s&#417;-ra-&#234;n &#259;n n&#259;n v&#7873; &#273;i&#7873;u x&#7843;y &#273;&#7871;n cho chi ph&#225;i B&#234;n-gia-min, anh em m&#236;nh, m&#224; r&#7857;ng: Ng&#224;y nay, m&#7897;t chi ph&#225;i &#273;&#227; tru&#7845;t kh&#7887;i Y-s&#417;-ra-&#234;n.</p> 
<p><A NAME="an_21:7">21:7</A>&nbsp;Ch&#250;ng ta s&#7869; l&#224;m sao &#273;&#7863;ng c&#243; ng&#432;&#7901;i n&#7919; cho nh&#7919;ng k&#7867; c&#242;n s&#7889;ng, v&#236; ch&#250;ng ta &#273;&#227; nh&#417;n danh &#208;&#7913;c Gi&#234;-h&#244;-va th&#7873; r&#7857;ng kh&#244;ng g&#7843; m&#7897;t con g&#225;i n&#224;o c&#7911;a ch&#250;ng ta cho h&#7885;?</p> 
<p><A NAME="an_21:8">21:8</A>&nbsp;V&#7853;y, ch&#250;ng n&#243;i r&#7857;ng: Trong c&#225;c chi ph&#225;i Y-s&#417;-ra-&#234;n, c&#243; ai ch&#7859;ng &#273;&#7871;n ra m&#7855;t tr&#432;&#7899;c m&#7863;t &#208;&#7913;c Gi&#234;-h&#244;-va t&#7841;i M&#237;ch-ba ch&#259;ng? V&#7843;, t&#7915; Gia-be trong x&#7913; Ga-la-&#225;t, ch&#7859;ng c&#243; ai &#273;&#7871;n v&#224;o tr&#7841;i qu&#226;n t&#7841;i h&#7897;i &#273;&#7891;ng;</p> 
<p><A NAME="an_21:9">21:9</A>&nbsp;v&#236; khi tu b&#7897; d&#226;n, th&#236; ch&#7859;ng th&#7845;y c&#243; ng&#432;&#7901;i n&#224;o c&#7911;a d&#226;n Gia-be &#7903; x&#7913; Ga-la-&#225;t.</p> 
<p><A NAME="an_21:10">21:10</A>&nbsp;H&#7897;i ch&#250;ng b&#232;n sai &#273;&#7871;n Gia-be m&#7897;t mu&#244;n hai ng&#224;n ng&#432;&#7901;i m&#7841;nh m&#7869; h&#417;n h&#7871;t, v&#224; truy&#7873;n l&#7883;nh r&#7857;ng: H&#227;y &#273;i, d&#249;ng g&#432;&#417;m gi&#7871;t d&#226;n c&#432; c&#7911;a Gia-be &#7903; x&#7913; Ga-la-&#225;t, lu&#244;n v&#7899;i ng&#432;&#7901;i n&#7919; v&#224; con tr&#7867;.</p> 
<p><A NAME="an_21:11">21:11</A>&nbsp;N&#7847;y l&#224; &#273;i&#7873;u c&#225;c ng&#432;&#417;i s&#7869; l&#224;m: H&#227;y t&#7853;n di&#7879;t m&#7885;i ng&#432;&#7901;i nam lu&#244;n v&#7899;i m&#7885;i ng&#432;&#7901;i n&#7919; &#273;&#227; l&#224;m b&#7841;n m&#7897;t ng&#432;&#7901;i nam.</p> 
<p><A NAME="an_21:12">21:12</A>&nbsp;Ch&#250;ng t&#236;m &#273;&#432;&#7907;c trong d&#226;n Gia-be &#7903; x&#7913; Ga-la-&#225;t, b&#7889;n tr&#259;m con g&#225;i &#273;&#7891;ng trinh ch&#432;a l&#224;m b&#7841;n v&#7899;i ng&#432;&#7901;i nam, b&#232;n d&#7851;n ch&#250;ng n&#243; v&#7873; tr&#7841;i qu&#226;n t&#7841;i Si-l&#244;, &#7903; trong x&#7913; Ca-na-na.</p> 
<p><A NAME="an_21:13">21:13</A>&nbsp;To&#224;n h&#7897;i ch&#250;ng sai s&#7913; &#273;&#7871;n ng&#432;&#7901;i B&#234;n-gia-min r&#250;t &#7903; n&#417;i h&#242;n &#273;&#225; Rim-m&#244;n &#273;&#7863;ng gi&#7843;ng h&#242;a cho ch&#250;ng.</p> 
<p><A NAME="an_21:14">21:14</A>&nbsp;Ng&#432;&#7901;i B&#234;n-gia-min b&#232;n tr&#7903; v&#7873;; d&#226;n Y-s&#417;-ra-&#234;n g&#7843; cho ch&#250;ng nh&#7919;ng ng&#432;&#7901;i n&#7919; m&#236;nh &#273;&#227; dung th&#7913;, &#273;&#7875; c&#242;n s&#7889;ng trong s&#7889; nh&#7919;ng ng&#432;&#7901;i n&#7919; Gia-be &#7903; x&#7913; Ga-la-&#225;t; nh&#432;ng kh&#244;ng &#273;&#7911; cho m&#7885;i ng&#432;&#7901;i.</p> 
<p><A NAME="an_21:15">21:15</A>&nbsp;V&#7853;y, d&#226;n s&#7921; &#259;n n&#259;n v&#7873; vi&#7879;c B&#234;n-gia-min, v&#236; &#208;&#7913;c Gi&#234;-h&#244;-va c&#243; l&#224;m khuy&#7871;t trong c&#225;c chi ph&#225;i Y-s&#417;-ra-&#234;n.</p> 
<p><A NAME="an_21:16">21:16</A>&nbsp;C&#225;c tr&#432;&#7903;ng l&#227;o c&#7911;a h&#7897;i ch&#250;ng n&#243;i: B&#7903;i nh&#7919;ng ng&#432;&#7901;i n&#7919; c&#7911;a chi ph&#225;i B&#234;n-gia-min b&#7883; tuy&#7879;t di&#7879;t, th&#236; ch&#250;ng ta ph&#7843;i l&#224;m sao &#273;&#7863;ng ki&#7871;m v&#7907; cho nh&#7919;ng ng&#432;&#7901;i c&#242;n l&#7841;i?</p> 
<p><A NAME="an_21:17">21:17</A>&nbsp;L&#7841;i ti&#7871;p r&#7857;ng: Nh&#7919;ng ng&#432;&#7901;i c&#242;n s&#7889;ng s&#7869; nh&#7853;n &#273;&#432;&#7907;c s&#7843;n nghi&#7879;p thu&#7897;c v&#7873; B&#234;n-gia-min, k&#7867;o m&#7897;t chi ph&#225;i b&#7883; tru&#7845;t kh&#7887;i Y-s&#417;-ra-&#234;n ch&#259;ng.</p> 
<p><A NAME="an_21:18">21:18</A>&nbsp;song ch&#250;ng ch&#7859;ng th&#7871; g&#7843; con g&#225;i ch&#250;ng ta cho h&#7885; &#273;&#432;&#7907;c, v&#236; d&#226;n Y-s&#417;-ra-&#234;n c&#243; l&#7853;p l&#7901;i th&#7873; n&#7847;y: &#208;&#225;ng r&#7911;a s&#7843; cho k&#7867; n&#224;o g&#7843; m&#7897;t ng&#432;&#7901;i v&#7907; cho B&#234;n-gia-min!</p> 
<p><A NAME="an_21:19">21:19</A>&nbsp;V&#7853;y, ch&#250;ng n&#243;i: K&#236;a, t&#7841;i Si-l&#244;, &#7903; v&#7873; h&#432;&#7899;ng b&#7855;c B&#234;-t&#234;n, ph&#237;a &#273;&#244;ng c&#7911;a con &#273;&#432;&#7901;ng &#273;i t&#7915; B&#234;-t&#234;n l&#234;n Si-chem v&#224; ph&#237;a nam L&#234;-b&#244;-na, m&#7895;i n&#259;m ng&#432;&#7901;i ta gi&#7919; m&#7897;t l&#7877; cho &#208;&#7913;c Gi&#234;-h&#244;-va.</p> 
<p><A NAME="an_21:20">21:20</A>&nbsp;Ch&#250;ng b&#232;n khuy&#234;n ng&#432;&#7901;i B&#234;n-gia-min r&#7857;ng: H&#227;y &#273;i ph&#7909;c trong v&#432;&#7901;n nho;</p> 
<p><A NAME="an_21:21">21:21</A>&nbsp;h&#7877; khi th&#7845;y c&#225;c con g&#225;i c&#7911;a Si-l&#244; &#273;i ra &#273;&#7863;ng m&#250;a h&#225;t r&#7853;p nhau, th&#236; c&#225;c ng&#432;&#417;i h&#227;y ra kh&#7887;i v&#432;&#7901;n nho, r&#7891;i m&#7895;i ng&#432;&#7901;i trong c&#225;c ng&#432;&#417;i ph&#7843;i c&#432;&#7899;p l&#7845;y m&#7897;t ng&#432;&#7901;i v&#7907; trong b&#7885;n g&#225;i tr&#7867; c&#7911;a Si-l&#244; &#273;&#243;; &#273;o&#7841;n, tr&#7903; v&#7873; x&#7913; B&#234;n-gia-min.</p> 
<p><A NAME="an_21:22">21:22</A>&nbsp;Khi cha hay anh ch&#250;ng n&#243; &#273;&#7871;n ki&#7879;n c&#249;ng ch&#250;ng ta, ch&#250;ng ta s&#7869; &#273;&#225;p r&#7857;ng: xin h&#227;y l&#224;m &#417;n cho ch&#250;ng t&#244;i m&#224; g&#7843; ch&#250;ng n&#243; cho h&#7885;, v&#236; trong gi&#7863;c gi&#227; n&#7847;y, ch&#250;ng t&#244;i kh&#244;ng th&#7871; c&#432;&#7899;i m&#7897;t ng&#432;&#7901;i v&#7907; cho m&#7895;i ng&#432;&#7901;i nam trong h&#7885;. L&#7841;i n&#7919;a, ch&#7859;ng ph&#7843;i ch&#237;nh c&#225;c anh em &#273;&#227; g&#7843; ch&#250;ng n&#243; cho h&#7885;; v&#236; n&#7871;u nh&#432; v&#7853;y, ch&#7855;c anh em ph&#7843;i m&#7855;c t&#7897;i.</p> 
<p><A NAME="an_21:23">21:23</A>&nbsp;Ng&#432;&#7901;i B&#234;n-gia-min b&#232;n l&#224;m nh&#432; v&#7853;y; trong b&#7885;n ng&#432;&#7901;i n&#7919; m&#250;a h&#225;t, ch&#250;ng c&#432;&#7899;p l&#7845;y m&#7897;t s&#7889; ng&#432;&#7901;i v&#7907; b&#7857;ng s&#7889; c&#7911;a m&#236;nh, r&#7891;i &#273;i tr&#7903; v&#7873; s&#7843;n nghi&#7879;p m&#236;nh. Ch&#250;ng x&#226;y &#273;&#7855;p th&#224;nh l&#7841;i, v&#224; &#7903; t&#7841;i &#273;&#243;.</p> 
<p><A NAME="an_21:24">21:24</A>&nbsp;B&#7845;y gi&#7901;, d&#226;n Y-s&#417;-ra-&#234;n ai n&#7845;y &#273;&#7873;u tr&#7903; v&#7873; trong chi ph&#225;i v&#224; h&#7885; h&#224;ng m&#236;nh; t&#7915; n&#417;i &#273;&#243; m&#7895;i ng&#432;&#7901;i &#273;i v&#7873; s&#7843;n nghi&#7879;p m&#236;nh.</p> 
<p><A NAME="an_21:25">21:25</A>&nbsp;&#208;&#432;&#417;ng l&#250;c &#273;&#243;, kh&#244;ng c&#243; vua trong Y-s&#417;-ra-&#234;n; ai n&#7845;y l&#224;m theo &#253; m&#236;nh l&#7845;y l&#224;m ph&#7843;i.</p> 
<p><HR>
<CENTER>
<A HREF="rut">Next: Ruth</A></CENTER>
</BODY>
</HTML>
