<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Vietnamese Bible, full text etext at Intangible Textual Heritage">
<TITLE>Vietnamese Bible: 1 Kings</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="sa2">Previous</A>&nbsp;
<A HREF="kg2">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Vietnamese Bible: 1 Kings</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Vua &#208;a-v&#237;t &#273;&#227; gi&#224;; tu&#7893;i cao; v&#224; m&#7863;c d&#7847;u ng&#432;&#7901;i ta &#273;&#7855;p &#225;o cho ng&#432;&#7901;i, c&#361;ng kh&#244;ng th&#7875; &#7845;m &#273;&#432;&#7907;c.</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;C&#225;c t&#244;i t&#7899; ng&#432;&#7901;i n&#243;i v&#7899;i ng&#432;&#7901;i r&#7857;ng: Xin t&#236;m cho vua ch&#250;a t&#244;i m&#7897;t g&#225;i tr&#7867; &#273;&#7891;ng trinh, &#273;&#7875; h&#7847;u h&#7841; vua v&#224; s&#259;n s&#243;c vua. N&#224;ng s&#7869; n&#7857;m trong l&#242;ng vua, th&#236; vua ch&#250;a t&#244;i c&#243; th&#7875; &#7845;m &#273;&#432;&#7907;c.</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;V&#7853;y ng&#432;&#7901;i ta t&#236;m trong kh&#7855;p &#273;&#7883;a ph&#7853;n Y-s&#417;-ra-&#234;n m&#7897;t ng&#432;&#7901;i g&#225;i tr&#7867; &#273;&#7865;p, v&#224; g&#7863;p &#273;&#432;&#7907;c A-bi-s&#225;c, ng&#432;&#7901;i Su-nem, d&#7851;n n&#224;ng &#273;&#7871;n c&#249;ng vua.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Ng&#432;&#7901;i g&#225;i tr&#7867; n&#224;y r&#7845;t l&#224; l&#7883;ch s&#7921;. N&#224;ng s&#259;n s&#243;c v&#224; h&#7847;u h&#7841; vua; nh&#432;ng vua kh&#244;ng th&#226;n c&#7853;n n&#224;ng.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;V&#7843;, A-&#273;&#244;-ni-gia, con trai Ha-gh&#237;t, t&#7921; t&#244;n m&#224; r&#7857;ng: Ta s&#7869; l&#224;m vua. Ng&#432;&#7901;i s&#7855;m xe v&#224; qu&#226;n k&#7925;, c&#249;ng n&#259;m m&#432;&#417;i ng&#432;&#7901;i ch&#7841;y tr&#432;&#7899;c m&#7863;t m&#236;nh.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Cha ng&#432;&#7901;i ch&#7859;ng h&#7873; phi&#7873;n l&#242;ng ng&#432;&#7901;i m&#224; h&#7887;i r&#7857;ng: C&#7899; sao m&#7847;y l&#224;m nh&#432; v&#7853;y? V&#7843; l&#7841;i, A-&#273;&#244;-ni-gia r&#7845;t &#273;&#7865;p, sanh ra k&#7871; sau &#193;p-sa-l&#244;m.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Ng&#432;&#7901;i b&#224;n t&#237;nh v&#7899;i Gi&#244;-&#225;p, con trai c&#7911;a X&#234;-ru-gia v&#224; v&#7899;i th&#7847;y t&#7871; l&#7877; A-bia-tha; hai ng&#432;&#7901;i theo phe A-&#273;&#244;-ni-gia v&#224; gi&#250;p &#273;&#7905; ng&#432;&#7901;i.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Nh&#432;ng th&#7847;y t&#7871; l&#7877; Xa-&#273;&#7889;c v&#224; B&#234;-na-gia, con trai Gi&#234;-h&#244;-gia-&#273;a, Na-than, th&#7847;y ti&#234;n tri, Si-m&#234; -i, R&#234; -i, v&#224; c&#225;c d&#245;ng s&#297; c&#7911;a &#208;a-v&#237;t kh&#244;ng theo phe A-&#273;&#244;-ni-gia.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;A-&#273;&#244;-ni-gia d&#226;ng nh&#7919;ng chi&#234;n, b&#242;, v&#224; b&#242; con m&#7853;p b&#234;n h&#242;n &#273;&#225; X&#244;-h&#234;-l&#7871;t, &#7903; c&#7841;nh gi&#7871;ng E&#226;n-R&#244;-gh&#234;n; r&#7891;i m&#7901;i anh em m&#236;nh, l&#224; c&#225;c con trai c&#7911;a vua, v&#224; h&#7871;t th&#7843;y nh&#7919;ng ng&#432;&#7901;i Giu-&#273;a ph&#7909;c s&#7921; vua.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Nh&#432;ng ng&#432;&#7901;i ch&#7859;ng m&#7901;i Na-than, l&#224; &#273;&#7845;ng ti&#234;n tri, B&#234;-na-gia, c&#225;c d&#245;ng s&#297;, c&#249;ng Sa-l&#244;-m&#244;n, em m&#236;nh.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;B&#7845;y gi&#7901;, Na-than n&#243;i v&#7899;i B&#225;t-S&#234;-ba, m&#7865; c&#7911;a Sa-l&#244;-m&#244;n, m&#224; r&#7857;ng: B&#224; h&#225; ch&#7859;ng hay r&#7857;ng A-&#273;&#244;-ni-gia, con trai Ha-gh&#237;t, &#273;&#227; l&#224;m vua, m&#224; &#208;a-v&#237;t, ch&#250;a ta, ch&#7859;ng hay bi&#7871;t sao?</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Th&#7871; th&#236;, b&#226;y gi&#7901;, h&#227;y nghe; t&#244;i s&#7869; cho b&#224; m&#7897;t k&#7871; &#273;&#7875; b&#224; c&#7913;u m&#7841;ng s&#7889;ng m&#236;nh v&#224; m&#7841;ng s&#7889;ng c&#7911;a Sa-l&#244;-m&#244;n.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;H&#227;y &#273;i ra m&#7855;t vua &#208;a-v&#237;t, v&#224; t&#226;u r&#7857;ng: &#212;i vua, ch&#250;a t&#244;i! ch&#250;a h&#225; ch&#7859;ng c&#243; th&#7873; c&#249;ng con &#273;&#242;i c&#7911;a ch&#250;a r&#7857;ng: Con trai ng&#432;&#417;i l&#224; Sa-l&#244;-m&#244;n &#7855;t s&#7869; tr&#7883; v&#236;?</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Trong l&#250;c b&#224; t&#226;u v&#7899;i vua nh&#432; v&#7853;y, th&#236; ch&#237;nh t&#244;i c&#361;ng s&#7869; &#273;i v&#224;o sau, l&#224;m cho qu&#7843; quy&#7871;t c&#225;c l&#7901;i c&#7911;a b&#224;.</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;V&#7853;y, B&#225;t-S&#234;-ba &#273;i &#273;&#7871;n c&#249;ng vua, t&#7841;i trong ph&#242;ng. Vua &#273;&#227; gi&#224; l&#7855;m c&#243; A-bi-s&#225;c, ng&#432;&#7901;i Su-nem, h&#7847;u h&#7841; ng&#432;&#7901;i.</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;B&#225;t-S&#234;-ba c&#250;i m&#236;nh xu&#7889;ng v&#224; l&#7841;y tr&#432;&#7899;c m&#7863;t vua. Vua h&#7887;i r&#7857;ng: Ng&#432;&#417;i mu&#7889;n chi?</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;B&#224; t&#226;u r&#7857;ng: Ch&#250;a t&#244;i &#244;i! ch&#250;a &#273;&#227; nh&#417;n danh Gi&#234;-h&#244;-va &#208;&#7913;c Ch&#250;a Tr&#7901;i ch&#250;a th&#7873; c&#249;ng con &#273;&#242;i c&#7911;a ch&#250;a r&#7857;ng: Sa-l&#244;-m&#244;n con trai ng&#432;&#417;i s&#7869; tr&#7883; v&#236; k&#7871; ta, v&#224; n&#243; s&#7869; ng&#7891;i tr&#234;n ng&#244;i ta.</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;&#212;i vua ch&#250;a t&#244;i! nh&#432;ng b&#226;y gi&#7901;, A-&#273;&#244;-ni-gia l&#224;m vua, m&#224; ch&#250;a ch&#7859;ng bi&#7871;t chi &#273;&#7871;n.</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;Ng&#432;&#7901;i l&#7841;i c&#243; gi&#7871;t b&#242; &#273;&#7921;c, b&#242; t&#417; m&#7853;p, v&#224; chi&#234;n r&#7845;t nhi&#7873;u, c&#361;ng c&#243; m&#7901;i h&#7871;t th&#7843;y c&#225;c v&#432;&#417;ng t&#7917; v&#7899;i A-bia-tha, th&#7847;y t&#7871; l&#7877;, v&#224; Gi&#244;-&#225;p, quan t&#7893;ng binh; nh&#432;ng ng&#432;&#7901;i kh&#244;ng m&#7901;i Sa-l&#244;-m&#244;n, k&#7867; t&#244;i t&#7899; vua.</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;&#212;i vua ch&#250;a t&#244;i! c&#7843; Y-s&#417;-ra-&#234;n &#273;&#7873;u x&#226;y m&#7855;t v&#7873; vua, &#273;&#7907;i vua cho h&#7885; bi&#7871;t ai l&#224; ng&#432;&#7901;i k&#7871; vua ph&#7843;i ng&#7891;i tr&#234;n ngai c&#7911;a vua, l&#224; ch&#250;a t&#244;i.</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;Ch&#7859;ng v&#7853;y, khi vua ch&#250;a t&#244;i an gi&#7845;c v&#7899;i c&#225;c t&#7893; ph&#7909;, th&#236; t&#244;i v&#224; con trai t&#244;i l&#224; Sa-l&#244;-m&#244;n s&#7869; b&#7883; x&#7917; nh&#432; k&#7867; c&#243; t&#7897;i.</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;B&#224; &#273;&#432;&#417;ng c&#242;n t&#226;u v&#7899;i vua, th&#236; ti&#234;n tri Na-than &#273;&#7871;n.</p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;Ng&#432;&#7901;i ta &#273;&#7871;n th&#432;a c&#249;ng vua r&#7857;ng: N&#7847;y c&#243; ti&#234;n tri Na-than. Na-than ra m&#7855;t vua, s&#7845;p m&#236;nh xu&#7889;ng tr&#432;&#7899;c m&#7863;t ng&#432;&#7901;i m&#224; l&#7841;y.</p> 
<p><A NAME="an_1:24">1:24</A>&nbsp;v&#224; n&#243;i r&#7857;ng: &#212;i vua ch&#250;a t&#244;i! c&#243; ph&#7843;i vua &#273;&#227; ph&#225;n r&#7857;ng: A-&#273;&#244;-ni-gia s&#7869; tr&#7883; v&#236; k&#7871; ta v&#224; ng&#7891;i tr&#234;n ngai ta, ch&#259;ng?</p> 
<p><A NAME="an_1:25">1:25</A>&nbsp;Th&#7853;t v&#7853;y, ng&#224;y nay, ng&#432;&#7901;i &#273;&#227; &#273;i xu&#7889;ng gi&#7871;t b&#242;, b&#242; t&#417; m&#7853;p, v&#224; chi&#234;n r&#7845;t nhi&#7873;u, c&#249;ng m&#7901;i h&#7871;t th&#7843;y c&#225;c v&#432;&#417;ng t&#7917;, quan t&#432;&#7899;ng, v&#224; th&#7847;y t&#7871; l&#7877; A-bia-tha; k&#236;a, h&#7885; &#259;n u&#7889;ng t&#7841;i tr&#432;&#7899;c m&#7863;t ng&#432;&#7901;i, v&#224; la l&#234;n r&#7857;ng: A-&#273;&#244;-ni-gia v&#7841;n tu&#7871;!</p> 
<p><A NAME="an_1:26">1:26</A>&nbsp;C&#242;n t&#244;i l&#224; k&#7867; t&#244;i t&#7899; vua, th&#7847;y t&#7871; l&#7877; Xa-&#273;&#7889;c, B&#234;-na-gia, con trai Gi&#234;-h&#244;-gia-&#273;a, v&#224; Sa-l&#244;-m&#244;n, t&#244;i t&#7899; vua, th&#236; ng&#432;&#7901;i ch&#7859;ng c&#243; m&#7901;i.</p> 
<p><A NAME="an_1:27">1:27</A>&nbsp;Vi&#7879;c n&#224;y h&#225; ph&#7843;i b&#7903;i vua ch&#250;a t&#244;i m&#224; ra? V&#224; l&#7841;i vua kh&#244;ng cho c&#225;c t&#244;i t&#7899; vua bi&#7871;t ai l&#224; ng&#432;&#7901;i k&#7871; vua, ph&#7843;i ng&#7891;i tr&#234;n ngai c&#7911;a vua ch&#250;a t&#244;i.</p> 
<p><A NAME="an_1:28">1:28</A>&nbsp;Vua &#208;a-v&#237;t &#273;&#225;p r&#7857;ng: H&#227;y g&#7885;i B&#225;t-S&#234;-ba cho ta. B&#224; v&#224;o v&#224; &#273;&#7913;ng tr&#432;&#7899;c m&#7863;t vua.</p> 
<p><A NAME="an_1:29">1:29</A>&nbsp;&#208;a-v&#237;t b&#232;n th&#7873; m&#224; r&#7857;ng: Nguy&#7879;n &#208;&#7913;c Gi&#234;-h&#244;-va h&#7857;ng s&#7889;ng, l&#224; &#208;&#7845;ng &#273;&#227; gi&#7843;i c&#7913;u m&#7841;ng s&#7889;ng ta kh&#7887;i c&#225;c ho&#7841;n n&#7841;n!</p> 
<p><A NAME="an_1:30">1:30</A>&nbsp;Ta nh&#417;n danh Gi&#234;-h&#244;-va &#208;&#7913;c Ch&#250;a Tr&#7901;i c&#7911;a Y-s&#417;-ra-&#234;n m&#224; th&#7873; c&#249;ng ng&#432;&#417;i r&#7857;ng: Qu&#7843; h&#7859;n Sa-l&#244;-m&#244;n, con trai ng&#432;&#417;i, s&#7869; tr&#7883; v&#236; k&#7871; ta, n&#243; s&#7869; ng&#7891;i tr&#234;n ngai th&#7871; cho ta; th&#236; ng&#224;y nay ta s&#7869; l&#224;m ho&#224;n th&#224;nh &#273;i&#7873;u &#273;&#243;.</p> 
<p><A NAME="an_1:31">1:31</A>&nbsp;B&#225;t-S&#234;-ba c&#250;i m&#7863;t xu&#7889;ng &#273;&#7845;t v&#224; l&#7841;y tr&#432;&#7899;c m&#7863;t vua, m&#224; t&#226;u r&#7857;ng: Nguy&#7879;n vua &#208;a-v&#237;t, ch&#250;a t&#244;i, v&#7841;n tu&#7871;!</p> 
<p><A NAME="an_1:32">1:32</A>&nbsp;&#208;o&#7841;n, vua &#208;a-v&#237;t n&#243;i: H&#227;y g&#7885;i cho ta th&#7847;y t&#7871; l&#7877; Xa-&#273;&#7889;c, ti&#234;n tri Na-than, v&#224; B&#234;-na-gia, con trai c&#7911;a Gi&#234;-h&#244;-gia-&#273;a. M&#7845;y ng&#432;&#7901;i &#7845;y b&#232;n ra m&#7855;t vua.</p> 
<p><A NAME="an_1:33">1:33</A>&nbsp;R&#7891;i vua n&#243;i v&#7899;i h&#7885; r&#7857;ng: H&#227;y &#273;em c&#225;c &#273;&#7847;y t&#7899; c&#7911;a ch&#7911; c&#225;c ng&#432;&#417;i theo, &#273;&#7905; Sa-l&#244;-m&#244;n, con trai ta, l&#234;n c&#7905;i con la c&#7911;a ta, r&#7891;i &#273;&#432;a n&#243; &#273;&#7871;n Ghi-h&#244;n.</p> 
<p><A NAME="an_1:34">1:34</A>&nbsp;&#7902; &#273;&#243;, th&#7847;y t&#7871; l&#7877; Xa-&#273;&#7889;c v&#224; ti&#234;n tri Na-than ph&#7843;i x&#7913;c d&#7847;u cho ng&#432;&#7901;i l&#224;m vua Y-s&#417;-ra-&#234;n. &#208;o&#7841;n, c&#225;c ng&#432;&#417;i h&#227;y th&#7893;i k&#232;n l&#234;n m&#224; h&#7885; r&#7857;ng:</p> 
<p><A NAME="an_1:35">1:35</A>&nbsp;Vua Sa-l&#244;-m&#244;n v&#7841;n tu&#7871;! C&#225;c ng&#432;&#417;i s&#7869; theo sau ng&#432;&#7901;i m&#224; ta &#273;&#227; l&#7853;p l&#224;m vua c&#7911;a Y-s&#417;-ra-&#234;n v&#224; Giu-&#273;a.</p> 
<p><A NAME="an_1:36">1:36</A>&nbsp;B&#234;-na-gia, con trai Gi&#234;-h&#244;-gia-&#273;a t&#226;u c&#249;ng vua r&#7857;ng: A-men! Gi&#234;-h&#244;-va &#208;&#7913;c Ch&#250;a Tr&#7901;i c&#7911;a vua ch&#250;a t&#244;i, c&#361;ng ph&#225;n &#273;&#7883;nh nh&#432; v&#7853;y.</p> 
<p><A NAME="an_1:37">1:37</A>&nbsp;&#208;&#7913;c Gi&#234;-h&#244;-va &#273;&#227; &#7903; c&#249;ng vua ch&#250;a t&#244;i th&#7875; n&#224;o, nguy&#7879;n Ng&#224;i c&#361;ng &#7903; c&#249;ng Sa-l&#244;-m&#244;n th&#7875; &#7845;y, v&#224; khi&#7871;n ng&#244;i ng&#432;&#7901;i c&#242;n cao tr&#7885;ng h&#417;n ng&#244;i c&#7911;a vua &#208;a-v&#237;t, l&#224; ch&#250;a t&#244;i!</p> 
<p><A NAME="an_1:38">1:38</A>&nbsp;&#208;o&#7841;n, th&#7847;y t&#7871; l&#7877; Xa-&#273;&#7889;c, ti&#234;n tri Na-than, B&#234;-na-gia, con trai Gi&#234;-h&#244;-gia-&#273;a, nh&#7919;ng ng&#432;&#7901;i K&#234;-r&#234;-th&#237;t v&#224; Ph&#234;-l&#234;-th&#237;t, &#273;&#7873;u &#273;i xu&#7889;ng, &#273;&#7905; Sa-l&#244;-m&#244;n l&#234;n c&#7905;i con la c&#7911;a vua &#208;a-v&#237;t r&#7891;i &#273;&#432;a ng&#432;&#7901;i &#273;&#7871;n Ghi-h&#244;n.</p> 
<p><A NAME="an_1:39">1:39</A>&nbsp;Th&#7847;y t&#7871; l&#7877; Xa-&#273;&#7889;c l&#7845;y c&#225;i s&#7915;ng d&#7847;u trong &#208;&#7873;n t&#7841;m, v&#224; x&#7913;c cho Sa-l&#244;-m&#244;n. Ng&#432;&#7901;i ta th&#7893;i k&#232;n, c&#7843; d&#226;n s&#7921; &#273;&#7873;u h&#244; l&#234;n r&#7857;ng: Vua Sa-l&#244;-m&#244;n v&#7841;n tu&#7871;!</p> 
<p><A NAME="an_1:40">1:40</A>&nbsp;Ch&#250;ng &#273;&#7873;u theo ng&#432;&#7901;i &#273;i l&#234;n, th&#7893;i s&#225;o, v&#224; vui m&#7915;ng kh&#244;n xi&#7871;t, &#273;&#7871;n n&#7895;i &#273;&#7845;t r&#250;ng &#273;&#7897;ng b&#7903;i ti&#7871;ng la c&#7911;a h&#7885;.</p> 
<p><A NAME="an_1:41">1:41</A>&nbsp;A-&#273;&#244;-ni-gia v&#224; h&#7871;t th&#7843;y k&#7867; d&#7921; ti&#7879;c v&#7899;i m&#236;nh &#273;&#7873;u nghe ti&#7871;ng n&#224;y khi v&#7915;a &#259;n xong. L&#250;c Gi&#244;-&#225;p nghe ti&#7871;ng k&#232;n, th&#236; n&#243;i: Sao trong th&#224;nh c&#243; ti&#7871;ng x&#244;n xao &#7845;y?</p> 
<p><A NAME="an_1:42">1:42</A>&nbsp;Ng&#432;&#7901;i h&#227;y c&#242;n n&#243;i, k&#236;a Gi&#244;-na-than, con trai th&#7847;y t&#7871; l&#7877; A-bia-tha, ch&#7907;t &#273;&#7871;n. A-&#273;&#244;-ni-gia n&#243;i v&#7899;i ng&#432;&#7901;i r&#7857;ng: H&#227;y v&#224;o, v&#236; ng&#432;&#417;i l&#224; m&#7897;t tay d&#245;ng s&#297;, ch&#7855;c ng&#432;&#417;i &#273;em nh&#7919;ng tin l&#224;nh.</p> 
<p><A NAME="an_1:43">1:43</A>&nbsp;Nh&#432;ng Gi&#244;-na-than &#273;&#225;p v&#7899;i A-&#273;&#244;-ni-gia r&#7857;ng: Th&#7853;t tr&#225;i h&#7859;n. Vua &#208;a-v&#237;t, ch&#250;a ch&#250;ng ta, &#273;&#227; l&#7853;p Sa-l&#244;-m&#244;n l&#224;m vua.</p> 
<p><A NAME="an_1:44">1:44</A>&nbsp;Vua c&#243; sai th&#7847;y t&#7871; l&#7877; Xa-&#273;&#7889;c, ti&#234;n tri Na-than, B&#234;-na-gia, con trai Gi&#234;-h&#244;-gia-&#273;a, ng&#432;&#7901;i K&#234;-r&#234;-th&#237;t c&#249;ng ng&#432;&#7901;i Ph&#234;-l&#234;-n&#237;t &#273;i theo ng&#432;&#7901;i, v&#224; h&#7885; &#273;&#227; &#273;&#7905; ng&#432;&#7901;i l&#234;n c&#7905;i con la c&#7911;a vua.</p> 
<p><A NAME="an_1:45">1:45</A>&nbsp;&#208;o&#7841;n, t&#7841;i Ghi-h&#244;n, th&#7847;y t&#7871; l&#7877; Xa-&#273;&#7889;c v&#224; ti&#234;n tri Na-than &#273;&#227; x&#7913;c d&#7847;u cho ng&#432;&#7901;i l&#224;m vua; h&#7885; &#273;&#227; t&#7915; &#273;&#243; tr&#7903; l&#234;n c&#225;ch reo m&#7915;ng, v&#224; c&#7843; th&#224;nh &#273;&#7873;u vang &#273;&#7897;ng. &#208;&#243; l&#224; ti&#7871;ng x&#244;n xao m&#224; c&#225;c &#244;ng &#273;&#227; nghe.</p> 
<p><A NAME="an_1:46">1:46</A>&nbsp;L&#7841;i, Sa-l&#244;-m&#244;n &#273;&#227; ng&#7891;i tr&#234;n ng&#244;i n&#432;&#7899;c;</p> 
<p><A NAME="an_1:47">1:47</A>&nbsp;c&#225;c t&#244;i t&#7899; c&#7911;a vua &#273;&#7871;n ch&#250;c ph&#432;&#7899;c cho vua &#208;a-v&#237;t, ch&#250;a ch&#250;ng ta, m&#224; t&#226;u r&#7857;ng: Nguy&#7879;n &#208;&#7913;c Ch&#250;a Tr&#7901;i c&#7911;a vua l&#224;m cho danh Sa-l&#244;-m&#244;n t&#244;n vinh h&#417;n danh c&#7911;a vua, v&#224; khi&#7871;n cho ng&#244;i ng&#432;&#7901;i cao tr&#7885;ng h&#417;n ng&#244;i c&#7911;a vua! R&#7891;i c&#250;i l&#7841;y n&#417;i gi&#432;&#7901;ng m&#236;nh;</p> 
<p><A NAME="an_1:48">1:48</A>&nbsp;v&#224; c&#243; n&#243;i nh&#432; v&#7847;y: &#208;&#225;ng khen ng&#7907;i thay Gi&#234;-h&#244;-va &#208;&#7913;c Ch&#250;a Tr&#7901;i c&#7911;a Y-s&#417;-ra-&#234;n, v&#236; ng&#224;y nay Ng&#224;i c&#243; ban m&#7897;t ng&#432;&#7901;i &#273;&#7875; ng&#7891;i tr&#234;n ng&#244;i c&#7911;a t&#244;i m&#224; m&#7855;t t&#244;i xem th&#7845;y.</p> 
<p><A NAME="an_1:49">1:49</A>&nbsp;B&#7845;y gi&#7901;, h&#7871;t th&#7843;y c&#225;c ng&#432;&#7901;i d&#7921; ti&#7879;c v&#7899;i A-&#273;&#244;-ni-gia &#273;&#7873;u b&#7855;t s&#7907; h&#227;i, &#273;&#7913;ng d&#7853;y, ai &#273;i &#273;&#432;&#7901;ng n&#7845;y.</p> 
<p><A NAME="an_1:50">1:50</A>&nbsp;A-&#273;&#244;-ni-gia c&#361;ng s&#7907; Sa-l&#244;-m&#244;n hay &#273;i&#7873;u &#273;&#243;, r&#7857;ng: N&#7847;y, A-&#273;&#244;-ni-gia s&#7907; vua Sa-l&#244;-m&#244;n; k&#236;a ng&#432;&#7901;i &#273;&#227; n&#7855;m c&#225;c s&#7915;ng b&#224;n th&#7901;.</p> 
<p><A NAME="an_1:51">1:51</A>&nbsp;C&#243; ng&#432;&#7901;i &#273;&#7871;n thu&#7853;t cho Sa-l&#244;-m&#244;n hay &#273;i&#7873;u &#273;&#243;, r&#7857;ng: N&#7847;y, A-&#273;&#244;-ni-gia s&#7907; vua Sa-l&#244;-m&#244;n; k&#236;a ng&#432;&#7901;i &#273;&#227; n&#7855;m c&#225;c s&#7915;ng b&#224;n th&#7901;, m&#224; n&#243;i r&#7857;ng: H&#244;m nay, vua Sa-l&#244;-m&#244;n h&#227;y th&#7873; v&#7899;i t&#244;i r&#7857;ng vua s&#7869; kh&#244;ng gi&#7871;t &#273;&#7847;y t&#7899; ng&#432;&#7901;i b&#7857;ng g&#432;&#417;m.</p> 
<p><A NAME="an_1:52">1:52</A>&nbsp;Sa-l&#244;-m&#244;n &#273;&#225;p r&#7857;ng: N&#7871;u ng&#432;&#7901;i &#259;n &#7903; ra ng&#432;&#7901;i t&#7917; t&#7871;, th&#236; ch&#7859;ng m&#7897;t s&#7907;i t&#243;c n&#224;o c&#7911;a ng&#432;&#7901;i s&#7869; r&#7909;ng xu&#7889;ng &#273;&#7845;t; b&#7857;ng c&#243; th&#7845;y s&#7921; &#225;c n&#417;i ng&#432;&#7901;i, &#7855;t ng&#432;&#7901;i s&#7869; ch&#7871;t.</p> 
<p><A NAME="an_1:53">1:53</A>&nbsp;Vua Sa-l&#244;-m&#244;n sai k&#7867; &#273;em ng&#432;&#7901;i xu&#7889;ng kh&#7887;i b&#224;n th&#7901;. A-&#273;&#244;-ni-gia &#273;&#7871;n s&#7845;p m&#236;nh xu&#7889;ng tr&#432;&#7899;c m&#7863;t Sa-l&#244;-m&#244;n; Sa-l&#244;-m&#244;n b&#232;n n&#243;i v&#7899;i ng&#432;&#7901;i r&#7857;ng: H&#227;y tr&#7903; v&#7873; nh&#224; ng&#432;&#417;i.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Khi ng&#224;y c&#7911;a &#208;a-v&#237;t h&#7847;u tr&#7885;n, ng&#432;&#7901;i truy&#7873;n l&#7883;nh cho Sa-l&#244;-m&#244;n, con trai m&#236;nh, m&#224; r&#7857;ng:</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Ta h&#7847;u &#273;i con &#273;&#432;&#7901;ng chung c&#7911;a th&#7871; gian, kh&#225; m&#7841;nh d&#7841;n v&#224; n&#234;n ng&#432;&#7901;i tr&#432;&#7907;ng phu!</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;H&#227;y gi&#7919; &#273;i&#7873;u Gi&#234;-h&#244;-va &#208;&#7913;c Ch&#250;a Tr&#7901;i mu&#7889;n con gi&#7919;, &#273;&#7875; &#273;i trong &#273;&#432;&#7901;ng l&#7889;i Ng&#224;i, g&#236;n gi&#7919; nh&#7919;ng lu&#7853;t ph&#225;p, &#273;i&#7873;u r&#259;n, m&#7841;ng l&#7883;nh, v&#224; s&#7921; d&#7841;y d&#7895; c&#7911;a Ng&#224;i, y nh&#432; &#273;&#227; ch&#233;p trong lu&#7853;t ph&#225;p c&#7911;a M&#244;i-se, h&#7847;u cho con l&#224;m &#273;i&#7873;u chi hay l&#224; &#273;i n&#417;i n&#224;o c&#361;ng &#273;&#7873;u &#273;&#432;&#7907;c th&#224;nh c&#244;ng,</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;v&#224; &#208;&#7913;c Gi&#234;-h&#244;-va s&#7869; l&#224;m &#7913;ng nghi&#7879;m l&#7901;i Ng&#224;i &#273;&#227; ph&#225;n v&#7873; ta, r&#7857;ng: Nh&#432;&#7907;c b&#7857;ng c&#225;c con trai ng&#432;&#417;i c&#7849;n th&#7853;n v&#7873; &#273;&#432;&#7901;ng l&#7889;i m&#236;nh, h&#7871;t l&#242;ng, h&#7871;t &#253; theo l&#7869; th&#7853;t m&#224; &#273;i &#7903; tr&#432;&#7899;c m&#7863;t ta, th&#236; ng&#432;&#417;i s&#7869; ch&#7859;ng h&#7873; thi&#7871;u ng&#432;&#7901;i ng&#7891;i tr&#234;n ng&#244;i Y-s&#417;-ra-&#234;n.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Con bi&#7871;t s&#7921; Gi&#244;-&#225;p, con trai X&#234;-ru-gia, &#273;&#227; l&#224;m cho cha, s&#7921; n&#243; &#273;&#227; l&#224;m cho hai quan t&#432;&#7899;ng c&#7911;a Y-s&#417;-ra-&#234;n, l&#224; &#193;p-ne, con trai c&#7911;a N&#234;-r&#417;, v&#224; A-ma-sa, con trai c&#7911;a Gi&#234;-the, l&#224; hai ng&#432;&#7901;i n&#243; &#273;&#227; gi&#7871;t, l&#224;m &#273;&#7893; huy&#7871;t ra trong l&#250;c h&#242;a b&#236;nh nh&#432; trong c&#417;n chi&#7871;n tr&#7853;n, v&#224; khi&#7871;n cho huy&#7871;t &#273;&#7893; ra trong chi&#7871;n tr&#7853;n d&#237;nh v&#224;o &#273;ai n&#243; th&#7855;t l&#432;ng, c&#249;ng v&#224;o gi&#224;y n&#243; mang n&#417;i ch&#417;n.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Con h&#227;y c&#7913; s&#7921; kh&#244;n ngoan con m&#224; c&#432; x&#7917;, ch&#7899; &#273;&#7875; &#273;&#7847;u b&#7841;c n&#243; xu&#7889;ng &#226;m ph&#7911; c&#225;ch b&#236;nh y&#234;n.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Con h&#227;y &#7903; v&#7899;i c&#225;c con trai B&#225;t-xi-lai, ng&#432;&#7901;i Ga-la-&#225;t, c&#225;ch nh&#417;n t&#7915; cho h&#7885; &#259;n &#273;&#7891;ng b&#224;n c&#249;ng con; v&#236; ch&#237;nh ch&#250;ng n&#243; &#273;&#227; &#273;&#227;i cha nh&#432; v&#7853;y, m&#224; &#273;&#7871;n &#273;&#243;n r&#432;&#7899;c cha, l&#250;c cha ch&#7841;y tr&#7889;n tr&#432;&#7899;c m&#7863;t &#193;p-sa-l&#244;m, anh con.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;N&#7847;y c&#242;n k&#7867; &#7903; v&#7899;i con, l&#224; Si-m&#234; -i, con trai Gh&#234;-ra, ng&#432;&#7901;i B&#234;n-gia-min, &#7903; A-hu-rim, l&#224; k&#7867; l&#7845;y nh&#7919;ng l&#7901;i &#273;&#7897;c &#225;c m&#224; nguy&#7873;n r&#7911;a cha trong ng&#224;y cha &#273;i &#273;&#7871;n Ma-ha-na-im; nh&#432;ng n&#243; xu&#7889;ng &#273;&#243;n cha t&#7841;i Gi&#244;-&#273;anh, th&#236; cha &#273;&#227; nh&#417;n danh &#208;&#7913;c Gi&#234;-h&#244;-va m&#224; th&#7873; v&#7899;i n&#243; r&#7857;ng: Ta s&#7869; ch&#7859;ng gi&#7871;t ng&#432;&#417;i b&#7857;ng g&#432;&#417;m.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;B&#226;y gi&#7901;, con ch&#7899; &#273;&#7875; n&#243; kh&#7887;i ph&#7841;t, v&#236; con l&#224; kh&#244;n ngoan, bi&#7871;t th&#7871; n&#224;o ph&#7843;i x&#7917; n&#243;: con kh&#225; l&#224;m cho &#273;&#7847;u b&#7841;c n&#243; d&#237;nh m&#225;u m&#224; xu&#7889;ng &#226;m ph&#7911;.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;&#208;a-v&#237;t an gi&#7845;c v&#7899;i c&#225;c t&#7893; ph&#7909; m&#236;nh, v&#224; &#273;&#432;&#7907;c ch&#244;n trong th&#224;nh &#208;a-v&#237;t.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Nh&#7919;ng ng&#224;y &#208;a-v&#237;t tr&#7883; v&#236; tr&#234;n Y-s&#417;-ra-&#234;n l&#224; b&#7889;n m&#432;&#417;i n&#259;m: ng&#432;&#7901;i tr&#7883; v&#236; b&#7843;y n&#259;m t&#7841;i H&#7871;p-r&#244;n, v&#224; ba m&#432;&#417;i ba n&#259;m t&#7841;i Gi&#234;-ru-sa-lem.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;&#208;o&#7841;n, Sa-l&#244;-m&#244;n ng&#7891;i tr&#234;n ngai &#208;a-v&#237;t, cha m&#236;nh, v&#224; n&#432;&#7899;c ng&#432;&#7901;i &#273;&#432;&#7907;c l&#7853;p r&#7845;t v&#7919;ng b&#7873;n.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;A-&#273;&#244;-ni-gia, con trai Ha-gh&#237;t, &#273;&#7871;n c&#249;ng B&#225;t-s&#234;-ba, m&#7865; c&#7911;a Sa-l&#244;-m&#244;n. B&#224; n&#243;i: Ng&#432;&#417;i &#273;&#7871;n c&#243; &#253; b&#236;nh an ch&#7899;? Ng&#432;&#7901;i th&#432;a r&#7857;ng: Ph&#7843;i, c&#243; &#253; b&#236;nh an.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Ng&#432;&#7901;i l&#7841;i r&#7857;ng: T&#244;i c&#243; m&#7897;t l&#7901;i n&#243;i c&#249;ng b&#224;. B&#224; &#273;&#225;p: H&#227;y n&#243;i.</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Ng&#432;&#7901;i ti&#7871;p: B&#224; bi&#7871;t r&#7857;ng n&#432;&#7899;c v&#7889;n thu&#7897;c v&#7873; t&#244;i, v&#224; c&#7843; Y-s&#417;-ra-&#234;n &#273;&#7873;u mong th&#7845;y t&#244;i tr&#7883; v&#236;; nh&#432;ng ng&#244;i n&#432;&#7899;c &#273;&#227; tr&#7903; n&#234;n c&#7911;a em t&#244;i, v&#236; do n&#417;i &#208;&#7913;c Gi&#234;-h&#244;-va m&#224; thu&#7897;c v&#7873; ng&#432;&#7901;i.</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;V&#7853;y b&#226;y gi&#7901;, t&#244;i c&#243; m&#7897;t s&#7921; xin v&#7899;i b&#224;, ch&#7899; t&#7915; ch&#7889;i. B&#224; &#273;&#225;p: H&#227;y n&#243;i.</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Ng&#432;&#7901;i n&#243;i: Xin b&#224; h&#227;y n&#243;i v&#7899;i vua Sa-l&#244;-m&#244;n (v&#236; ng&#432;&#7901;i ch&#7859;ng ch&#7889;i g&#236; v&#7899;i b&#224;), v&#224; c&#7847;u ng&#432;&#7901;i cho t&#244;i l&#7845;y A-bi-s&#225;c, ng&#432;&#7901;i Su-nem, l&#224;m v&#7907;.</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;B&#225;t-S&#234;-ba &#273;&#225;p: &#208;&#432;&#7907;c, ta s&#7869; n&#243;i v&#7899;i vua gi&#249;m cho ng&#432;&#417;i.</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;B&#225;t-S&#234;-ba &#273;i &#273;&#7871;n vua Sa-l&#244;-m&#244;n, &#273;&#7875; n&#243;i v&#7899;i ng&#432;&#7901;i gi&#249;m cho A-&#273;&#244;-ni-gia. Vua &#273;&#7913;ng d&#7853;y &#273;i &#273;&#243;n b&#224;, c&#250;i xu&#7889;ng l&#7841;y b&#224;; &#273;o&#7841;n, ng&#432;&#7901;i ng&#7891;i tr&#234;n ngai m&#236;nh, v&#224; sai &#273;&#7863;t m&#7897;t ngai kh&#225;c cho m&#7865; m&#236;nh; b&#224; b&#232;n ng&#7891;i b&#234;n tay h&#7919;u vua.</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;B&#224; n&#243;i v&#7899;i vua r&#7857;ng: M&#7865; c&#243; m&#7897;t vi&#7879;c nh&#7887; xin con, con ch&#7899; t&#7915; ch&#7889;i. Vua &#273;&#225;p: M&#7865; &#244;i! xin h&#227;y n&#243;i; v&#236; t&#244;i s&#7869; ch&#7859;ng t&#7915; ch&#7889;i v&#7899;i m&#7865; &#273;&#226;u.</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;B&#224; ti&#7871;p: H&#227;y ban A-bi-s&#225;c, ng&#432;&#7901;i Su-nem, l&#224;m v&#7907; A-&#273;&#244;-ni-gia, l&#224; anh con.</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;Nh&#432;ng vua Sa-l&#244;-m&#244;n th&#432;a c&#249;ng m&#7865; m&#236;nh r&#7857;ng: C&#7899; sao m&#7865; xin A-bi-s&#225;c, ng&#432;&#7901;i Su-nem, cho A-&#273;&#244;-ni-gia? C&#361;ng h&#227;y xin n&#432;&#7899;c cho ng&#432;&#7901;i lu&#244;n, v&#236; ng&#432;&#7901;i l&#224; anh c&#7843; t&#244;i; h&#227;y xin cho ng&#432;&#7901;i, cho th&#7847;y t&#7871; l&#7877; A-bia-tha, v&#224; cho Gi&#244;-&#225;p, con trai X&#234;-ru-gia.</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;Vua Sa-l&#244;-m&#244;n b&#232;n ch&#7881; &#208;&#7913;c Gi&#234;-h&#244;-va m&#224; th&#7873; r&#7857;ng: A-&#273;&#244;-ni-gia c&#243; n&#243;i l&#7901;i &#273;&#243; ngh&#7883;ch v&#7899;i m&#7841;ng s&#7889;ng m&#236;nh; b&#7857;ng ch&#7859;ng, nguy&#7879;n &#208;&#7913;c Ch&#250;a Tr&#7901;i x&#7917; t&#244;i c&#225;ch n&#7863;ng n&#7873;!</p> 
<p><A NAME="an_2:24">2:24</A>&nbsp;B&#226;y gi&#7901;, t&#244;i ch&#7881; &#208;&#7913;c Gi&#234;-h&#244;-va h&#7857;ng s&#7889;ng, l&#224; &#208;&#7845;ng &#273;&#227; l&#224;m cho t&#244;i v&#7919;ng v&#224;ng, v&#224; khi&#7871;n t&#244;i ng&#7891;i tr&#234;n ngai c&#7911;a &#208;a-v&#237;t, cha t&#244;i, c&#249;ng l&#7853;p m&#7897;t nh&#224; cho t&#244;i y nh&#432; l&#7901;i Ng&#224;i &#273;&#227; h&#7913;a, m&#224; th&#7873; r&#7857;ng: A-&#273;&#244;-ni-gia s&#7869; b&#7883; x&#7917; t&#7917; ch&#237;nh ng&#224;y h&#244;m nay.</p> 
<p><A NAME="an_2:25">2:25</A>&nbsp;Vua Sa-l&#244;-m&#244;n b&#232;n truy&#7873;n l&#7883;nh cho B&#234;-na-gia, con trai Gi&#234;-h&#244;-gia-&#273;a, x&#244;ng &#273;&#225;nh A-&#273;&#244;-ni-gia, th&#236; ng&#432;&#7901;i ch&#7871;t.</p> 
<p><A NAME="an_2:26">2:26</A>&nbsp;&#208;o&#7841;n, vua n&#243;i v&#7899;i th&#7847;y t&#7871; l&#7877; A-bia-tha r&#7857;ng: H&#227;y lui v&#7873; A-na-t&#7889;t, trong &#273;&#7845;t ng&#432;&#417;i, v&#236; ng&#432;&#417;i &#273;&#225;ng ch&#7871;t. Song ng&#224;y nay ta kh&#244;ng gi&#7871;t ng&#432;&#417;i, v&#236; ng&#432;&#417;i c&#243; khi&#234;ng h&#242;m giao &#432;&#7899;c c&#7911;a Ch&#250;a Gi&#234;-h&#244;-va, tr&#432;&#7899;c m&#7863;t &#208;a-v&#237;t, l&#224; cha ta, v&#224; b&#7903;i v&#236; ng&#432;&#417;i &#273;&#227; b&#7883; ho&#7841;n n&#7841;n trong c&#225;c s&#7921; ho&#7841;n n&#7841;n c&#7911;a cha ta.</p> 
<p><A NAME="an_2:27">2:27</A>&nbsp;Nh&#432; v&#7853;y, Sa-l&#244;-m&#244;n &#273;u&#7893;i A-bia-tha ra &#273;i kh&#244;ng cho l&#224;m th&#7847;y t&#7871; l&#7877; c&#7911;a &#208;&#7913;c Gi&#234;-h&#244;-va n&#7919;a, h&#7847;u cho l&#7901;i c&#7911;a &#208;&#7913;c Gi&#234;-h&#244;-va &#273;&#227; ph&#225;n v&#7873; nh&#224; H&#234;-li, t&#7841;i Si-l&#244;, &#273;&#432;&#7907;c &#7913;ng nghi&#7879;m.</p> 
<p><A NAME="an_2:28">2:28</A>&nbsp;Tin n&#224;y th&#7845;u &#273;&#7871;n Gi&#244;-&#225;p. (V&#7843; Gi&#244;-&#225;p &#273;&#227; theo phe A-&#273;&#244;-ni-gia, d&#7847;u kh&#244;ng c&#243; theo phe c&#7911;a &#193;p-sa-l&#244;m). Ng&#432;&#7901;i li&#7873;n tr&#7889;n &#273;&#7871;n &#208;&#7873;n t&#7841;m c&#7911;a &#208;&#7913;c Gi&#234;-h&#244;-va, v&#224; n&#7855;m s&#7915;ng c&#7911;a b&#224;n th&#7901;.</p> 
<p><A NAME="an_2:29">2:29</A>&nbsp;Ng&#432;&#7901;i ta &#273;&#7871;n t&#226;u v&#7899;i vua Sa-l&#244;-m&#244;n r&#7857;ng: Gi&#244;-&#225;p &#273;&#227; tr&#7889;n &#273;&#7871;n &#208;&#7873;n t&#7841;m c&#7911;a &#208;&#7913;c Gi&#234;-h&#244;-va, v&#224; k&#236;a ng&#432;&#7901;i &#273;&#7913;ng b&#234;n c&#7841;nh b&#224;n th&#7901;. Sa-l&#244;-m&#244;n b&#232;n sai B&#234;-na-gia, con trai Gi&#234;-h&#244;-gia-&#273;a, m&#224; d&#7863;n r&#7857;ng: H&#227;y &#273;i &#273;&#225;nh gi&#7871;t h&#7855;n &#273;i.</p> 
<p><A NAME="an_2:30">2:30</A>&nbsp;B&#234;-na-gia &#273;i &#273;&#7871;n &#208;&#7873;n t&#7841;m c&#7911;a &#208;&#7913;c Gi&#234;-h&#244;-va, n&#243;i c&#249;ng Gi&#244;-&#225;p r&#7857;ng: Vua c&#243; n&#243;i nh&#432; v&#7847;y: H&#227;y ra kh&#7887;i &#273;&#243;. Gi&#244;-&#225;p &#273;&#225;p: Kh&#244;ng; ta mu&#7889;n ch&#7871;t t&#7841;i &#273;&#226;y. B&#234;-na-gia &#273;i thu&#7853;t l&#7841;i cho vua, v&#224; t&#226;u r&#7857;ng: Gi&#244;-&#225;p &#273;&#227; n&#243;i v&#224; &#273;&#225;p l&#7841;i nh&#432; v&#7853;y.</p> 
<p><A NAME="an_2:31">2:31</A>&nbsp;Vua n&#243;i r&#7857;ng: H&#227;y l&#224;m y nh&#432; h&#7855;n n&#243;. H&#227;y gi&#7871;t h&#7855;n v&#224; ch&#244;n &#273;i. Nh&#432; v&#7853;y, ng&#432;&#417;i s&#7869; c&#7845;t kh&#7887;i ta v&#224; kh&#7887;i nh&#224; cha ta huy&#7871;t m&#224; Gi&#244;-&#225;p &#273;&#227; &#273;&#7893; ra v&#244; c&#7899;.</p> 
<p><A NAME="an_2:32">2:32</A>&nbsp;&#208;&#7913;c Gi&#234;-h&#244;-va s&#7869; khi&#7871;n huy&#7871;t h&#7855;n &#273;&#7893; l&#7841;i tr&#234;n &#273;&#7847;u h&#7855;n, v&#236; h&#7855;n &#273;&#227; x&#244;ng v&#224;o hai ng&#432;&#7901;i c&#244;ng b&#236;nh h&#417;n, t&#7889;t h&#417;n h&#7855;n, v&#224; gi&#7871;t h&#7885; b&#7857;ng g&#432;&#417;m, m&#224; &#208;a-v&#237;t, cha ta, kh&#244;ng hay &#273;&#7871;n chi c&#7843;: &#7845;y l&#224; &#193;p-ne, con trai c&#7911;a N&#234;-r&#417;, quan t&#432;&#7899;ng c&#7911;a &#273;&#7841;o binh Y-s&#417;-ra-&#234;n, v&#224; A-ma-sa, con trai Gi&#234;-the.</p> 
<p><A NAME="an_2:33">2:33</A>&nbsp;Huy&#7871;t hai ng&#432;&#7901;i &#7845;y s&#7869; &#273;&#7893; l&#7841;i tr&#234;n &#273;&#7847;u Gi&#244;-&#225;p v&#224; tr&#234;n &#273;&#7847;u c&#7911;a d&#242;ng d&#245;i n&#243; cho &#273;&#7871;n &#273;&#7901;i &#273;&#7901;i; c&#242;n ph&#7847;n &#208;a-v&#237;t v&#224; d&#242;ng d&#245;i ng&#432;&#7901;i, nh&#224; v&#224; ng&#244;i n&#432;&#7899;c ng&#432;&#7901;i s&#7869; nh&#7901; &#208;&#7913;c Gi&#234;-h&#244;-va m&#224; &#273;&#432;&#7907;c b&#236;nh y&#234;n m&#227;i m&#227;i.</p> 
<p><A NAME="an_2:34">2:34</A>&nbsp;V&#7853;y, B&#234;-na-gia, con trai Gi&#234;-h&#244;-gia-&#273;a, tr&#7903; l&#234;n x&#244;ng v&#224;o Gi&#244;-&#225;p v&#224; gi&#7871;t ng&#432;&#7901;i. Ng&#432;&#7901;i &#273;&#432;&#7907;c ch&#244;n &#7903; nh&#224; ng&#432;&#7901;i, t&#7841;i n&#417;i &#273;&#7891;ng v&#7855;ng.</p> 
<p><A NAME="an_2:35">2:35</A>&nbsp;Vua &#273;&#7863;t B&#234;-na-gia, con trai Gi&#234;-h&#244;-gia-&#273;a, l&#224;m quan t&#7893;ng binh thay cho Gi&#244;-&#225;p, v&#224; l&#7853;p Xa-&#273;&#7889;c l&#224;m th&#7847;y t&#7871; l&#7877; thay cho A-bia-tha.</p> 
<p><A NAME="an_2:36">2:36</A>&nbsp;&#208;o&#7841;n, vua sai &#273;&#242;i Si-m&#234; -i, v&#224; n&#243;i v&#7899;i ng&#432;&#7901;i r&#7857;ng: H&#227;y c&#7845;t cho ng&#432;&#417;i m&#7897;t c&#225;i nh&#224; t&#7841;i Gi&#234;-ru-sa-lem, v&#224; &#7903; &#273;&#243;; ch&#7899; ra &#273;&#7863;ng &#273;i &#273;&#7847;u n&#224;y &#273;&#7847;u kia.</p> 
<p><A NAME="an_2:37">2:37</A>&nbsp;V&#236; kh&#225; bi&#7871;t r&#7857;ng ng&#224;y n&#224;o ng&#432;&#417;i ra kh&#7887;i &#273;&#243;, v&#224; &#273;i qua khe X&#7871;t-r&#244;n, th&#236; ch&#7855;c ng&#432;&#417;i s&#7869; ch&#7871;t: huy&#7871;t ng&#432;&#417;i s&#7869; &#273;&#7893; l&#7841;i tr&#234;n &#273;&#7847;u ng&#432;&#417;i.</p> 
<p><A NAME="an_2:38">2:38</A>&nbsp;Si-m&#234; -i th&#432;a v&#7899;i vua r&#7857;ng: L&#7901;i &#7845;y ph&#7843;i l&#7855;m, vua ch&#250;a t&#244;i ph&#225;n d&#7863;n &#273;i&#7873;u g&#236;, k&#7867; t&#244;i t&#7899; vua s&#7869; l&#224;m &#273;i&#7873;u &#273;&#243;. V&#7853;y, Si-m&#234; -i &#7903; l&#226;u ng&#224;y t&#7841;i Gi&#234;-ru-sa-lem.</p> 
<p><A NAME="an_2:39">2:39</A>&nbsp;Cu&#7889;i ba n&#259;m, x&#7843;y c&#243; hai k&#7867; t&#244;i t&#7899; c&#7911;a Si-m&#234; -i tr&#7889;n &#273;&#7871;n nh&#224; A-k&#237;ch, con trai Ma-a-ca, vua c&#7911;a G&#225;t. Ng&#432;&#7901;i ta &#273;&#7871;n thu&#7853;t &#273;i&#7873;u &#273;&#243; cho Si-m&#234; -i m&#224; r&#7857;ng: K&#236;a, hai k&#7867; t&#244;i t&#7899; &#244;ng &#7903; t&#7841;i G&#225;t.</p> 
<p><A NAME="an_2:40">2:40</A>&nbsp;Si-m&#234; -i ch&#7893;i d&#7853;y, th&#7855;ng l&#7915;a m&#236;nh, &#273;i &#273;&#7871;n G&#225;t, n&#417;i nh&#224; A-k&#237;ch, &#273;&#7863;ng t&#236;m hai k&#7867; t&#244;i t&#7899; m&#236;nh. G&#7863;p &#273;o&#7841;n, b&#232;n d&#7851;n ch&#250;ng n&#243; v&#7873;.</p> 
<p><A NAME="an_2:41">2:41</A>&nbsp;Ng&#432;&#7901;i ta thu&#7853;t cho Sa-l&#244;-m&#244;n r&#7857;ng Si-m&#234; -i &#7903; Gi&#234;-ru-sa-lem &#273;&#227; &#273;i &#273;&#7871;n G&#225;t, r&#7891;i tr&#7903; v&#7873;.</p> 
<p><A NAME="an_2:42">2:42</A>&nbsp;Vua sai &#273;&#242;i Si-m&#234; -i m&#224; ph&#225;n r&#7857;ng: Ta h&#225; ch&#7859;ng c&#243; b&#7855;t ng&#432;&#417;i ch&#7881; &#208;&#7913;c Gi&#234;-h&#244;-va m&#224; th&#7873;, v&#224; b&#7843;o ng&#432;&#417;i tr&#432;&#7899;c r&#7857;ng: Kh&#225; bi&#7871;t r&#7857;ng ng&#224;y n&#224;o ng&#432;&#417;i ra, v&#224; &#273;i &#273;&#7847;u n&#224;y &#273;&#7847;u kia, th&#236; ng&#432;&#417;i ch&#7855;c s&#7869; ch&#7871;t sao? V&#224; ng&#432;&#417;i c&#243; th&#432;a c&#249;ng ta r&#7857;ng: L&#7901;i t&#244;i &#273;&#227; nghe, th&#7853;m ph&#7843;i?</p> 
<p><A NAME="an_2:43">2:43</A>&nbsp;V&#7853;y, c&#7899; sao ng&#432;&#417;i kh&#244;ng gi&#7919; l&#7901;i ch&#7881; &#208;&#7913;c Gi&#234;-h&#244;-va m&#224; th&#7873;, v&#224; m&#7841;ng l&#7883;nh &#208;&#7913;c Gi&#234;-h&#244;-va truy&#7873;n cho ng&#432;&#417;i?</p> 
<p><A NAME="an_2:44">2:44</A>&nbsp;Vua l&#7841;i n&#243;i v&#7899;i Si-m&#234; -i r&#7857;ng: Ng&#432;&#417;i bi&#7871;t m&#7885;i s&#7921; &#225;c ng&#432;&#417;i &#273;&#227; l&#224;m cho &#208;a-v&#237;t, l&#224; cha ta, m&#224; l&#242;ng ng&#432;&#417;i v&#7851;n c&#242;n nh&#7899; l&#7855;m. V&#7853;y n&#234;n &#208;&#7913;c Gi&#234;-h&#244;-va s&#7869; khi&#7871;n s&#7921; &#225;c c&#7911;a ng&#432;&#417;i &#273;&#7893; l&#7841;i t&#234;n &#273;&#7847;u ng&#432;&#417;i.</p> 
<p><A NAME="an_2:45">2:45</A>&nbsp;Nh&#432;ng vua Sa-l&#244;-m&#244;n s&#7869; &#273;&#432;&#7907;c ph&#432;&#7899;c, v&#224; ng&#244;i c&#7911;a &#208;a-v&#237;t s&#7869; &#273;&#432;&#7907;c l&#7853;p v&#7919;ng b&#7873;n &#273;&#7871;n &#273;&#7901;i &#273;&#7901;i.</p> 
<p><A NAME="an_2:46">2:46</A>&nbsp;&#208;o&#7841;n, vua truy&#7873;n l&#7883;nh cho B&#234;-na-gia, con trai Gi&#234;-h&#244;-gia-&#273;a; ng&#432;&#7901;i b&#232;n &#273;i ra &#273;&#225;nh gi&#7871;t Si-m&#234; -i. Nh&#432; v&#7853;y, ng&#244;i n&#432;&#7899;c &#273;&#432;&#7907;c v&#7919;ng b&#7873;n trong tay Sa-l&#244;-m&#244;n.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Sa-l&#244;-m&#244;n k&#7871;t th&#226;n v&#7899;i Pha-ra-&#244;n, vua &#202;-d&#237;p-t&#244;, c&#432;&#7899;i con g&#225;i ng&#432;&#7901;i, r&#432;&#7899;c n&#224;ng v&#7873; th&#224;nh &#208;a-v&#237;t, &#273;&#7907;i x&#226;y c&#7845;t xong cung &#273;i&#7879;n ri&#234;ng m&#236;nh, &#273;&#7873;n c&#7911;a &#208;&#7913;c Gi&#234;-h&#244;-va, v&#224; t&#432;&#7901;ng th&#224;nh chung quanh Gi&#234;-ru-sa-lem.</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;D&#226;n s&#7921; h&#227;y c&#242;n d&#226;ng c&#7911;a l&#7877; tr&#234;n c&#225;c n&#417;i cao, v&#236; cho &#273;&#7871;n b&#7845;y gi&#7901; ch&#432;a c&#243; x&#226;y c&#7845;t &#273;&#7873;n n&#224;o cho danh &#208;&#7913;c Gi&#234;-h&#244;-va.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Sa-l&#244;-m&#244;n k&#237;nh m&#7871;n &#208;&#7913;c Gi&#234;-h&#244;-va, v&#224; &#273;i theo c&#225;c lu&#7853;t l&#7879; c&#7911;a &#208;a-v&#237;t, cha m&#236;nh; song ng&#432;&#7901;i d&#226;ng c&#7911;a l&#7877; v&#224; x&#244;ng h&#432;&#417;ng t&#7841;i tr&#234;n n&#417;i cao.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Vua &#273;i &#273;&#7871;n Ga-ba-&#244;n &#273;&#7863;ng d&#226;ng c&#7911;a l&#7877; t&#7841;i &#273;&#243;, v&#236; n&#417;i cao &#7845;y l&#224; tr&#7885;ng nh&#7845;t; tr&#234;n b&#224;n th&#7901; &#273;&#243; Sa-l&#244;-m&#244;n d&#226;ng m&#7897;t ng&#224;n con sinh l&#224;m c&#7911;a l&#7877; thi&#234;u.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;T&#7841;i Ga-ba-&#244;n, l&#250;c ban &#273;&#234;m, &#208;&#7913;c Gi&#234;-h&#244;-va hi&#7879;n &#273;&#7871;n c&#249;ng Sa-l&#244;-m&#244;n trong c&#417;n chi&#234;m bao, v&#224; ph&#225;n v&#7899;i ng&#432;&#7901;i r&#7857;ng: H&#227;y xin &#273;i&#7873;u g&#236; ng&#432;&#417;i mu&#7889;n ta ban cho ng&#432;&#417;i.</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Sa-l&#244;-m&#244;n th&#432;a r&#7857;ng: Ch&#250;a &#273;&#227; l&#7845;y &#417;n l&#7899;n &#273;&#227;i k&#7867; t&#244;i t&#7899; Ch&#250;a, l&#224; &#208;a-v&#237;t, cha t&#244;i, theo nh&#432; ng&#432;&#7901;i l&#7845;y s&#7921; trung t&#237;n, s&#7921; c&#244;ng b&#236;nh v&#224; l&#242;ng ngay tr&#7885;n v&#7865;n m&#224; &#273;i tr&#432;&#7899;c m&#7863;t &#208;&#7913;c Gi&#234;-h&#244;-va; l&#7841;i Ch&#250;a c&#243; gi&#7919; &#417;n l&#7899;n &#7845;y cho ng&#432;&#7901;i, m&#224; ban cho ng&#432;&#7901;i m&#7897;t con trai ng&#7891;i tr&#234;n ngai c&#7911;a ng&#432;&#7901;i, y nh&#432; &#273;&#227; c&#243; ng&#224;y nay.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Gi&#234;-h&#244;-va &#208;&#7913;c Ch&#250;a Tr&#7901;i &#244;i! b&#226;y gi&#7901; Ch&#250;a &#273;&#227; khi&#7871;n k&#7867; t&#244;i t&#7899; Ch&#250;a tr&#7883; v&#236; k&#7871; &#208;a-v&#237;t, l&#224; cha t&#244;i; nh&#432;ng t&#244;i ch&#7881; l&#224; m&#7897;t &#273;&#7913;a tr&#7867; nh&#7887; ch&#7859;ng bi&#7871;t ph&#7843;i ra v&#224;o l&#224;m sao.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;K&#7867; t&#244;i t&#7899; Ch&#250;a &#7903; gi&#7919;a d&#226;n c&#7911;a Ch&#250;a ch&#7885;n, l&#224; m&#7897;t d&#226;n &#273;&#244;ng v&#244; s&#7889;, kh&#244;ng th&#7875; &#273;&#7871;m &#273;&#432;&#7907;c.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;V&#7853;y, xin ban cho k&#7867; t&#244;i t&#7899; Ch&#250;a t&#7845;m l&#242;ng kh&#244;n s&#225;ng, &#273;&#7875; &#273;o&#225;n x&#233;t d&#226;n s&#7921; Ng&#224;i v&#224; ph&#226;n bi&#7879;t &#273;i&#7873;u l&#224;nh &#273;i&#7873;u d&#7919;; v&#236; ai c&#243; th&#7875; &#273;o&#225;n x&#233;t d&#226;n r&#7845;t l&#7899;n n&#224;y c&#7911;a Ch&#250;a?</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;L&#7901;i c&#7911;a Sa-l&#244;-m&#244;n &#273;&#7865;p l&#242;ng Ch&#250;a, v&#236; ng&#432;&#7901;i &#273;&#227; c&#7847;u xin s&#7921; &#273;&#243;.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;&#208;&#7913;c Ch&#250;a Tr&#7901;i ph&#225;n v&#7899;i ng&#432;&#7901;i r&#7857;ng: B&#7903;i v&#236; ng&#432;&#417;i &#273;&#227; c&#7847;u xin &#273;i&#7873;u n&#224;y, m&#224; kh&#244;ng xin s&#7921; s&#7889;ng l&#226;u, kh&#244;ng xin s&#7921; gi&#224;u c&#243;, c&#361;ng kh&#244;ng xin m&#7841;ng c&#7911;a nh&#7919;ng k&#7867; th&#249; ngh&#7883;ch ng&#432;&#417;i, nh&#432;ng xin s&#7921; th&#244;ng minh &#273;&#7875; bi&#7871;t x&#233;t &#273;o&#225;n,</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;n&#7847;y, ta &#273;&#227; l&#224;m theo l&#7901;i c&#7847;u xin c&#7911;a ng&#432;&#417;i, ban cho ng&#432;&#417;i t&#7845;m l&#242;ng kh&#244;n ngoan th&#244;ng s&#225;ng &#273;&#7871;n &#273;&#7895;i tr&#432;&#7899;c ng&#432;&#417;i ch&#7859;ng c&#243; ai b&#7857;ng, v&#224; sau ng&#432;&#417;i c&#361;ng s&#7869; ch&#7859;ng c&#243; ai ngang.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;V&#7843; l&#7841;i, ta c&#361;ng &#273;&#227; ban cho ng&#432;&#417;i nh&#7919;ng &#273;i&#7873;u ng&#432;&#417;i kh&#244;ng xin, t&#7913;c l&#224; s&#7921; gi&#224;u c&#243; v&#224; s&#7921; vinh hi&#7875;n, &#273;&#7871;n &#273;&#7895;i tr&#7885;n &#273;&#7901;i ng&#432;&#417;i, trong v&#242;ng c&#225;c vua, s&#7869; ch&#7859;ng c&#243; ai gi&#7889;ng nh&#432; ng&#432;&#417;i.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;L&#7841;i n&#7871;u ng&#432;&#417;i &#273;i trong &#273;&#432;&#7901;ng l&#7889;i ta, nh&#432; &#208;a-v&#237;t, cha ng&#432;&#417;i, &#273;&#227; &#273;i, th&#236; ta s&#7869; khi&#7871;n cho ng&#432;&#417;i &#273;&#432;&#7907;c s&#7889;ng l&#226;u ng&#224;y th&#234;m.</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;B&#7845;y gi&#7901;, Sa-l&#244;-m&#244;n th&#7913;c d&#7853;y, th&#7845;y l&#224; m&#7897;t &#273;i&#7873;m chi&#234;m bao. Ng&#432;&#7901;i tr&#7903; v&#7873; Gi&#234;-ru-sa-lem, &#273;&#7913;ng tr&#432;&#7899;c m&#7863;t h&#242;m giao &#432;&#7899;c c&#7911;a &#208;&#7913;c Gi&#234;-h&#244;-va, d&#226;ng c&#7911;a l&#7877; thi&#234;u c&#249;ng c&#7911;a l&#7877; th&#249; &#226;n, v&#224; &#273;&#227;i ti&#7879;c cho h&#7871;t th&#7843;y t&#244;i t&#7899; m&#236;nh.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;B&#7845;y gi&#7901;, c&#243; hai con b&#7907;m &#273;&#7871;n c&#249;ng vua, &#273;&#7913;ng tr&#432;&#7899;c m&#7863;t vua.</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;M&#7897;t &#273;&#7913;a n&#243;i: Ch&#250;a t&#244;i &#244;i! ng&#432;&#7901;i &#273;&#7901;n b&#224; n&#224;y v&#224; t&#244;i &#7903; chung nhau m&#7897;t nh&#224;, v&#224; t&#244;i &#273;&#7867; b&#234;n ng&#432;&#7901;i trong nh&#224; &#273;&#243;.</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;Sau b&#224; ng&#224;y, ng&#432;&#7901;i n&#224;y c&#361;ng &#273;&#7867;; ch&#250;ng t&#244;i &#7903; chung nhau, ch&#7859;ng m&#7897;t ng&#432;&#7901;i l&#7841; n&#224;o &#7903; v&#7899;i ch&#250;ng t&#244;i trong nh&#224;; ch&#7881; c&#243; hai ch&#250;ng t&#244;i &#7903; &#273;&#243; m&#224; th&#244;i.</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;L&#250;c ban &#273;&#234;m, con trai c&#7911;a ng&#432;&#7901;i n&#7847;y ch&#7871;t, b&#7903;i v&#236; ng&#432;&#7901;i &#273;&#227; n&#7857;m &#273;&#232; tr&#234;n n&#243;.</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;&#208;&#234;m khuya ng&#432;&#7901;i ch&#7893;i d&#7853;y, v&#224; trong khi con &#273;&#242;i vua ng&#7911;, th&#236; ng&#432;&#7901;i l&#7845;y con trai t&#244;i kh&#7887;i b&#234;n t&#244;i, m&#224; &#273;&#7875; n&#243; n&#7857;m trong l&#242;ng m&#236;nh; r&#7891;i &#273;&#7863;t con trai ch&#7871;t c&#7911;a n&#243; n&#7857;m trong l&#242;ng t&#244;i.</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;S&#225;ng s&#7899;m, t&#244;i th&#7913;c d&#7853;y &#273;&#7863;ng cho con trai t&#244;i b&#250;, th&#236; th&#7845;y n&#243; &#273;&#227; ch&#7871;t; nh&#432;ng s&#225;ng r&#245;, t&#244;i nh&#236;n n&#243; k&#7929; c&#224;ng, th&#7845;y ch&#7859;ng ph&#7843;i l&#224; con trai t&#244;i &#273;&#227; &#273;&#7867;.</p> 
<p><A NAME="an_3:22">3:22</A>&nbsp;Ng&#432;&#7901;i &#273;&#7901;n b&#224; kia tr&#7843; l&#7901;i r&#7857;ng: Kh&#244;ng ph&#7843;i v&#7853;y; v&#236; &#273;&#7913;a s&#7889;ng l&#224; con trai tao, &#273;&#7913;a ch&#7871;t l&#224; con trai m&#7847;y. Song &#273;&#7901;n b&#224; n&#224;y n&#243;i: Kh&#244;ng ph&#7843;i v&#7853;y &#273;&#226;u; &#273;&#7913;a ch&#7871;t l&#224; con trai m&#7847;y, c&#242;n &#273;&#7913;a s&#7889;ng l&#224; con trai tao. Hai ng&#432;&#7901;i c&#227;i nhau nh&#432; v&#7853;y tr&#432;&#7899;c m&#7863;t vua.</p> 
<p><A NAME="an_3:23">3:23</A>&nbsp;Vua b&#232;n ph&#225;n r&#7857;ng: Ng&#432;&#7901;i n&#224;y n&#243;i: &#208;&#7913;a c&#242;n s&#7889;ng l&#224; con trai tao, v&#224; &#273;&#7913;a ch&#7871;t l&#224; con trai m&#7847;y. Ng&#432;&#7901;i kia n&#243;i: Kh&#244;ng ph&#7843;i v&#7853;y &#273;&#226;u; song con trai m&#7847;y &#7845;y l&#224; &#273;&#7913;a ch&#7871;t, v&#224; con trai tao &#7845;y l&#224; &#273;&#7913;a s&#7889;ng.</p> 
<p><A NAME="an_3:24">3:24</A>&nbsp;Vua b&#232;n ti&#7871;p r&#7857;ng: V&#7853;y, h&#227;y &#273;em cho ta m&#7897;t c&#226;y g&#432;&#417;m. Ng&#432;&#7901;i ta &#273;em cho vua m&#7897;t c&#226;y g&#432;&#417;m.</p> 
<p><A NAME="an_3:25">3:25</A>&nbsp;Vua l&#7841;i ph&#225;n: H&#227;y chia &#273;&#7913;a tr&#7867; s&#7889;ng l&#224;m hai; ph&#226;n n&#7917;a cho ng&#432;&#7901;i n&#7847;y v&#224; ph&#226;n n&#7917;a cho ng&#432;&#7901;i kia.</p> 
<p><A NAME="an_3:26">3:26</A>&nbsp;Nh&#432;ng m&#7865; c&#7911;a &#273;&#7913;a tr&#7867; s&#7889;ng, v&#236; gan ru&#7897;t c&#7843;m &#273;&#7897;ng th&#432;&#417;ng y&#234;u con m&#236;nh, b&#232;n t&#226;u v&#7899;i vua r&#7857;ng: &#212;i ch&#250;a t&#244;i! Xin h&#227;y cho ng&#432;&#7901;i kia con tr&#7867; s&#7889;ng, ch&#7899; gi&#7871;t n&#243;. Nh&#432;ng ng&#432;&#7901;i kia n&#243;i r&#7857;ng: N&#243; s&#7869; ch&#7859;ng thu&#7897;c v&#7873; tao, c&#361;ng ch&#7859;ng thu&#7897;c v&#7873; m&#7847;y; h&#227;y chia n&#243; &#273;i.</p> 
<p><A NAME="an_3:27">3:27</A>&nbsp;B&#7845;y gi&#7901;, vua c&#7845;t ti&#7871;ng ph&#225;n r&#7857;ng: H&#227;y cho ng&#432;&#7901;i n&#7847;y &#273;&#7913;a tr&#7867; s&#7889;ng, ch&#7899; gi&#7871;t n&#243; &#7845;y l&#224; m&#7865; n&#243;.</p> 
<p><A NAME="an_3:28">3:28</A>&nbsp;C&#7843; Y-s&#417;-ra-&#234;n &#273;&#7873;u nghe s&#7921; &#273;o&#225;n x&#233;t m&#224; vua &#273;&#227; l&#224;m, th&#236; b&#7855;t k&#237;nh s&#7907; vua, v&#236; th&#7845;y trong l&#242;ng ng&#432;&#7901;i c&#243; s&#7921; kh&#244;n ngoan c&#7911;a &#208;&#7913;c Ch&#250;a Tr&#7901;i &#273;&#7863;ng x&#7917; &#273;o&#225;n c&#244;ng b&#236;nh.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Vua Sa-l&#244;-m&#244;n tr&#7883; v&#236; tr&#234;n c&#7843; Y-s&#417;-ra-&#234;n.</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;N&#7847;y l&#224; c&#225;c tri&#7873;u th&#7847;n c&#7911;a ng&#432;&#7901;i: A-xa-ria, con trai th&#7847;y t&#7871; l&#7877; Xa-&#273;&#7889;c;</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;&#202;-li-&#244;-r&#7871;p v&#224; A-hi-gia, con trai c&#7911;a Si-na, l&#224;m k&#253; l&#7909;c; Gi&#234;-h&#244;-sa-ph&#225;t, con trai A-hi-l&#250;t, l&#224;m th&#7911; b&#7897;;</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;B&#234;-na-gia, con trai Gi&#234;-h&#244;-gia-&#273;a, l&#224;m t&#7893;ng binh, Xa-&#273;&#7889;c v&#224; A-bia-tha l&#224;m th&#7847;y t&#7871; l&#7877;.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;A-xa-ria, con trai na-than, l&#224;m &#273;&#7847;u c&#225;c quan l&#7841;i; Xa-b&#250;t, con trai Na-than, l&#224;m t&#7875; t&#432;&#7899;ng v&#224; l&#224; b&#7841;n c&#7911;a vua;</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;A-hi-sa, l&#224;m quan cai cung &#273;i&#7879;n; v&#224; A-&#273;&#244;-ni-ram, con trai &#193;p-&#273;a, coi vi&#7879;c c&#7889;ng thu&#7871;.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Sa-l&#244;-m&#244;n c&#243; m&#432;&#7901;i hai ng&#432;&#7901;i l&#224;m &#273;&#7847;u quan l&#7841;i cai tr&#7883; c&#7843; Y-s&#417;-ra-&#234;n, &#273;&#7875; cung c&#7845;p l&#432;&#417;ng th&#7921;c cho vua v&#224; cho nh&#224; vua: m&#7895;i ng&#432;&#7901;i trong m&#7897;t n&#259;m ph&#7843;i cung c&#7845;p m&#7897;t th&#225;ng.</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;N&#7847;y l&#224; c&#225;c t&#234;n h&#7885;: Con trai Hu-r&#417;, coi v&#7873; trong n&#250;i &#201;p-ra-im;</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;con trai &#208;&#234;-kem coi v&#7873; Ma-k&#225;t, Sa-an-bim, B&#7871;t-S&#234;-m&#7871;t, v&#224; &#202;-l&#244;n c&#7911;a B&#7871;t-Ha-na;</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;con trai H&#234;-s&#7871;t, coi v&#7873; A-ru-b&#7889;t ng&#432;&#7901;i coi lu&#244;n S&#244;-c&#244; v&#224; c&#7843; x&#7913; H&#234;-phe.</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Con trai A-bi-na-&#273;&#225;p coi c&#7843; &#273;&#7891;ng cao &#208;&#244;-r&#417;; Ta-ph&#225;t, con g&#225;i c&#7911;a Sa-l&#244;-m&#244;n, l&#224; v&#7907; ng&#432;&#7901;i.</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Ba-a-na, con trai A-hi-l&#250;t, coi Tha-a-n&#225;c, M&#234;-ghi-&#273;&#244;, v&#224; c&#7843; x&#7913; B&#7871;t-S&#234;-an, &#7903; g&#7847;n X&#7841;t-han d&#432;&#7899;i G&#237;t-&#234;-&#234;n, t&#7915; B&#7871;t-S&#234;-an cho &#273;&#7871;n A-b&#234;n-M&#234;-h&#244;-la v&#224; cho &#273;&#7871;n kh&#7887;i b&#234;n kia Gi&#7889;c-m&#234;-am.</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Con trai Gh&#234;-be &#7903; t&#7841;i Ra-m&#7889;t c&#7911;a Ga-la-&#225;t; ng&#432;&#7901;i coi th&#244;n Giai-r&#417;, Giai-r&#417; l&#224; con trai c&#7911;a Ma-na-se; ng&#432;&#7901;i c&#361;ng cai tr&#7883; mi&#7873;n A&#239;t-g&#7889;p, trong Ba-san, s&#225;u m&#432;&#417;i th&#224;nh l&#7899;n c&#243; t&#432;&#7901;ng th&#224;nh v&#224; then c&#7917;a &#273;&#7891;ng.</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;A-hi-na-&#273;&#225;p, con trai Y-&#273;&#244;, &#7903; t&#7841;i Ma-ha-na-im;</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;A-hi-m&#225;t, trong &#273;&#7883;a ph&#7853;n N&#233;p-ta-li; ng&#432;&#7901;i c&#361;ng c&#432;&#7899;i m&#7897;t con g&#225;i c&#7911;a Sa-l&#244;-m&#244;n l&#224;m v&#7907;, t&#234;n l&#224; B&#225;ch-m&#225;t.</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Ba-a-na, con trai Hu-sai, &#7903; trong x&#7913; A-se v&#224; A-l&#7889;t;</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;Gi&#234;-h&#244;-sa-ph&#225;t, con trai Pha-ru-&#225;c coi v&#7873; Y-sa-ca;</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;Si-m&#234; -i, con trai &#202;-la, coi v&#7873; B&#234;n-gia-min;</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;Gh&#234;-be, con trai U-ri, coi v&#7873; x&#7913; Ga-la-&#225;t, thu&#7903; x&#432;a v&#7889;n l&#224; x&#7913; c&#7911;a Si-h&#244;n, vua d&#226;n A-m&#244;-r&#237;t v&#224; c&#7911;a O&#249;c, vua Ba-san. Ch&#7881; c&#243; m&#7897;t m&#236;nh ng&#432;&#7901;i l&#224;m &#273;&#7847;u quan l&#7841;i coi v&#7873; c&#7843; mi&#7873;n n&#224;y.</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;D&#226;n Giu-&#273;a v&#224; Y-s&#417;-ra-&#234;n &#273;&#244;ng nh&#432; c&#225;t tr&#234;n b&#7901; bi&#7875;n, &#259;n u&#7889;ng v&#224; vui ch&#417;i.</p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;Sa-l&#244;-m&#244;n cai tr&#7883; tr&#234;n c&#225;c n&#432;&#7899;c, t&#7915; s&#244;ng c&#225;i cho &#273;&#7871;n x&#7913; Phi-li-tin, cho &#273;&#7871;n ranh &#202;-d&#237;p-t&#244;. C&#225;c n&#432;&#7899;c &#7845;y &#273;&#7873;u ti&#7871;n c&#7889;ng v&#224; ph&#7909;c Sa-l&#244;-m&#244;n tr&#7885;n &#273;&#7901;i ng&#432;&#7901;i.</p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;L&#432;&#417;ng th&#7921;c c&#7911;a nh&#224; Sa-l&#244;-m&#244;n c&#7847;n d&#249;ng trong m&#7895;i ng&#224;y l&#224;: ba m&#432;&#417;i c&#244;-r&#417; b&#7897;t mi&#7871;n l&#7885;c, v&#224; s&#225;u m&#432;&#417;i c&#244;-r&#417; b&#7897;t mi&#7871;n th&#432;&#7901;ng,</p> 
<p><A NAME="an_4:23">4:23</A>&nbsp;m&#432;&#7901;i con b&#242; m&#7853;p, hai m&#432;&#417;i con b&#242; n&#417;i &#273;&#7891;ng c&#7887;, v&#224; m&#7897;t tr&#259;m con chi&#234;n, kh&#244;ng k&#7875; nai &#273;&#7921;c, ho&#224;ng d&#432;&#417;ng, c&#225; tong, v&#224; v&#7883;t g&#224; nu&#244;i m&#7853;p.</p> 
<p><A NAME="an_4:24">4:24</A>&nbsp;V&#7843; l&#7841;i, Sa-l&#244;-m&#244;n cai tr&#7883; tr&#234;n c&#225;c x&#7913; &#7903; b&#234;n n&#224;y s&#244;ng, tr&#234;n c&#225;c vua c&#7911;a m&#7845;y x&#7913; &#273;&#243;, t&#7915; T&#237;p-s&#7855;c cho &#273;&#7871;n Ga-xa v&#224; ng&#432;&#7901;i h&#242;a h&#7843;o v&#7899;i c&#225;c d&#226;n &#7903; b&#7889;n ph&#237;a.</p> 
<p><A NAME="an_4:25">4:25</A>&nbsp;Tr&#7885;n &#273;&#7901;i vua Sa-l&#244;-m&#244;n tr&#7883; v&#236;, d&#226;n Giu-&#273;a v&#224; Y-s&#417;-ra-&#234;n &#259;n &#7903; y&#234;n &#7893;n v&#244; s&#7921; t&#7915; &#208;an cho &#273;&#7871;n B&#234; -e-S&#234;-ba, ai n&#7845;y &#273;&#7873;u &#7903; d&#432;&#7899;i c&#226;y nho v&#224; c&#226;y v&#7843; m&#236;nh.</p> 
<p><A NAME="an_4:26">4:26</A>&nbsp;Sa-l&#244;-m&#244;n c&#243; b&#7889;n v&#7841;n t&#224;u &#273;&#7875; ng&#7921;a g&#225;c xe, v&#224; m&#7897;t v&#7841;n hai ng&#224;n l&#237;nh k&#7925;.</p> 
<p><A NAME="an_4:27">4:27</A>&nbsp;C&#225;c ng&#432;&#7901;i l&#224;m &#273;&#7847;u quan l&#7841;i, m&#7895;i ng&#432;&#7901;i m&#7897;t th&#225;ng, lo s&#7855;m s&#7917;a &#273;&#7891; c&#7847;n d&#249;ng cho vua Sa-l&#244;-m&#244;n v&#224; cho h&#7871;t th&#7843;y nh&#7919;ng ng&#432;&#7901;i &#273;&#432;&#7907;c nh&#7853;n ti&#7871;p n&#417;i b&#224;n vua, ch&#7859;ng thi&#7871;u chi h&#7871;t.</p> 
<p><A NAME="an_4:28">4:28</A>&nbsp;H&#7885; theo phi&#234;n m&#236;nh, m&#7895;i ng&#432;&#7901;i s&#7855;m s&#7917;a &#273;em &#273;&#7871;n n&#417;i vua &#7903;, l&#250;a m&#7841;ch v&#224; r&#417;m cho ng&#7921;a d&#249;ng &#273;&#7875; k&#233;o v&#224; &#273;&#7875; c&#7905;i.</p> 
<p><A NAME="an_4:29">4:29</A>&nbsp;&#208;&#7913;c Ch&#250;a Tr&#7901;i ban cho Sa-l&#244;-m&#244;n s&#7921; kh&#244;n ngoan, s&#7921; th&#244;ng s&#225;ng r&#7845;t cao, c&#249;ng l&#242;ng r&#7897;ng r&#227;i nh&#432; c&#225;t tr&#234;n b&#7901; bi&#7875;n.</p> 
<p><A NAME="an_4:30">4:30</A>&nbsp;S&#7921; kh&#244;n ngoan c&#7911;a Sa-l&#244;-m&#244;n tr&#7893;i h&#417;n s&#7921; kh&#244;n ngoan c&#7911;a m&#7885;i ng&#432;&#7901;i ph&#432;&#417;ng &#273;&#244;ng, v&#224; s&#7921; kh&#244;n ngoan c&#7911;a ng&#432;&#7901;i &#202;-d&#237;p-t&#244;.</p> 
<p><A NAME="an_4:31">4:31</A>&nbsp;Ng&#432;&#7901;i kh&#244;n ngoan h&#417;n m&#7885;i ng&#432;&#7901;i, kh&#244;n ngoan h&#417;n &#202;-than, ng&#432;&#7901;i &#7870;ch-ra-h&#237;t, h&#417;n H&#234;-man, Canh-c&#244;n, v&#224; &#208;&#7841;t-&#273;a, l&#224; c&#225;c con trai Ma-h&#244;n; danh ti&#7871;ng ng&#432;&#7901;i &#273;&#7891;n ra trong c&#225;c d&#226;n t&#7897;c chung quanh.</p> 
<p><A NAME="an_4:32">4:32</A>&nbsp;Ng&#432;&#7901;i n&#243;i ba ng&#224;n c&#226;u ch&#226;m ng&#244;n, v&#224; l&#224;m m&#7897;t ng&#224;n n&#259;m, b&#224;i th&#417;.</p> 
<p><A NAME="an_4:33">4:33</A>&nbsp;Ng&#432;&#7901;i lu&#7853;n v&#7873; c&#226;y c&#7889;i, t&#7915; c&#226;y b&#225; h&#432;&#417;ng c&#7911;a Li-ban cho &#273;&#7871;n ch&#249;m kinh gi&#7899;i m&#7885;c ra n&#417;i v&#225;ch; ng&#432;&#7901;i c&#361;ng c&#243; lu&#7853;n v&#7873; lo&#224;i v&#7853;t, chim, lo&#224;i c&#244;ng tr&#249;ng, v&#224; c&#225;.</p> 
<p><A NAME="an_4:34">4:34</A>&nbsp;C&#243; l&#7869; t&#7915; c&#225;c d&#226;n t&#7897;c &#273;&#7871;n nghe s&#7921; kh&#244;n ngoan c&#7911;a Sa-l&#244;-m&#244;n, v&#224; c&#225;c vua &#7903; th&#7871; gian m&#224; &#273;&#227; nghe n&#243;i v&#7873; s&#7921; kh&#244;n ngoan c&#7911;a ng&#432;&#7901;i, &#273;&#7873;u sai s&#7913; &#273;&#7871;n.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Hi-ram, vua Ty-r&#417;, hay Sa-l&#244;-m&#244;n &#273;&#227; &#273;&#432;&#7907;c x&#7913;c d&#7847;u l&#224;m vua &#273;&#7863;ng k&#7871; v&#7883; cha ng&#432;&#7901;i, b&#232;n sai t&#244;i t&#7899; m&#236;nh &#273;&#7871;n c&#249;ng ng&#432;&#7901;i; v&#236; Hi-ram v&#7851;n y&#234;u m&#7871;n &#208;a-v&#237;t lu&#244;n.</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;Sa-l&#244;-m&#244;n sai s&#7913; n&#243;i v&#7899;i Hi-ram r&#7857;ng:</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;Vua bi&#7871;t r&#7857;ng &#208;a-v&#237;t, th&#226;n ph&#7909; t&#244;i, kh&#244;ng c&#7845;t &#273;&#432;&#7907;c m&#7897;t c&#225;i &#273;&#7873;n cho danh Gi&#234;-h&#244;-va &#208;&#7913;c Ch&#250;a Tr&#7901;i ng&#432;&#7901;i, v&#236; c&#7899; chinh chi&#7871;n th&#249; ngh&#7883;ch v&#226;y t&#7913; ph&#237;a ng&#432;&#7901;i, cho &#273;&#7871;n ng&#224;y &#208;&#7913;c Gi&#234;-h&#244;-va &#273;&#227; khi&#7871;n ch&#250;ng n&#243; ph&#7909;c d&#432;&#7899;i ch&#417;n ng&#432;&#7901;i.</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Nh&#432;ng b&#226;y gi&#7901;, Gi&#234;-h&#244;-va &#208;&#7913;c Ch&#250;a Tr&#7901;i t&#244;i &#273;&#227; ban cho t&#244;i b&#7857;ng y&#234;n t&#7913; ph&#237;a, ch&#7859;ng c&#242;n c&#7915;u &#273;&#7883;ch, ch&#7859;ng c&#242;n tai h&#7885;a.</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;V&#7853;y, t&#244;i t&#237;nh c&#7845;t m&#7897;t c&#225;i &#273;&#7873;n cho danh Gi&#234;-h&#244;-va &#208;&#7913;c Ch&#250;a Tr&#7901;i t&#244;i, theo nh&#432; &#208;&#7913;c Gi&#234;-h&#244;-va &#273;&#227; ph&#225;n c&#249;ng &#208;a-v&#237;t, cha t&#244;i, m&#224; r&#7857;ng: Con trai ng&#432;&#417;i, m&#224; ta s&#7869; khi&#7871;n ng&#7891;i tr&#234;n ngai ng&#432;&#417;i k&#7871; v&#7883; ng&#432;&#417;i, s&#7869; c&#7845;t m&#7897;t c&#225;i &#273;&#7873;n cho danh ta.</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;V&#7853;y b&#226;y gi&#7901;, xin vua h&#227;y truy&#7873;n cho &#273;&#7847;y t&#7899; c&#7911;a vua &#273;&#7889;n cho t&#244;i c&#226;y b&#225; h&#432;&#417;ng tr&#234;n n&#250;i Li-ban; t&#244;i c&#361;ng s&#7869; truy&#7873;n cho c&#225;c &#273;&#7847;y t&#7899; t&#244;i gi&#250;p &#273;&#7905; c&#225;c &#273;&#7847;y t&#7899; vua, v&#224; t&#244;i s&#7869; ph&#225;t cho vua c&#244;ng gi&#225; c&#7911;a h&#7885;, t&#249;y theo vua s&#7869; &#273;&#7883;nh v&#236; vua bi&#7871;t r&#7857;ng ch&#7859;ng ai trong ch&#250;ng ta th&#7841;o &#273;&#7889;n g&#7895; nh&#432; d&#226;n Si-&#273;&#244;n.</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;Khi Hi-ram nghe l&#7901;i c&#7911;a Sa-l&#244;-m&#244;n, th&#236; m&#7915;ng l&#7855;m, m&#224; r&#7857;ng: Ng&#224;y nay &#273;&#225;ng khen ng&#7907;i thay &#208;&#7913;c Gi&#234;-h&#244;-va, v&#236; &#273;&#227; ban cho &#208;a-v&#237;t m&#7897;t con trai kh&#244;n ngoan, &#273;&#7875; tr&#7883; v&#236; d&#226;n s&#7921; l&#7899;n n&#224;y!</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;Hi-ram b&#232;n sai s&#7913; &#273;&#225;p l&#7901;i cho Sa-l&#244;-m&#244;n r&#7857;ng: T&#244;i &#273;&#227; nghe &#273;&#432;&#7907;c l&#7901;i vua sai n&#243;i v&#7899;i t&#244;i; m&#7885;i &#273;i&#7873;u vua &#432;&#7899;c ao v&#7873; g&#7895; b&#225; h&#432;&#417;ng v&#224; g&#7895; t&#242;ng, th&#236; t&#244;i s&#7869; l&#224;m h&#7871;t.</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;C&#225;c &#273;&#7847;y t&#7899; t&#244;i s&#7869; k&#233;o g&#7895; &#7845;y t&#7915; Li-ban &#273;&#7871;n bi&#7875;n, &#273;&#243;ng b&#232; th&#7843; bi&#7875;n cho &#273;&#7871;n n&#417;i vua s&#7869; ch&#7881; cho. &#7902; &#273;&#243; t&#244;i s&#7869; s&#7843; n&#243; ra, v&#224; vua s&#7869; nh&#7853;n l&#7845;y &#273;em &#273;i. C&#242;n vua, s&#7869; l&#224;m cho th&#7887;a &#253; t&#244;i m&#224; c&#7845;p l&#432;&#417;ng th&#7921;c cho nh&#224; t&#244;i.</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;V&#7853;y, Hi-ram c&#7845;p cho Sa-l&#244;-m&#244;n g&#7895; b&#225; h&#432;&#417;ng v&#224; g&#7895; t&#242;ng, bao nhi&#234;u t&#249;y ng&#432;&#7901;i mu&#7889;n.</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;C&#242;n Sa-l&#244;-m&#244;n c&#7845;p cho Hi-ram hai v&#7841;n c&#244;-r&#417; l&#250;a m&#7841;ch, d&#249;ng l&#224;m l&#432;&#417;ng th&#7921;c cho nh&#224; ng&#432;&#7901;i, v&#224; hai m&#432;&#417;i c&#244;-r&#417; d&#7847;u r&#7845;t trong. &#208;&#243; l&#224; s&#7889; Sa-l&#244;-m&#244;n c&#7845;p cho Hi-ram m&#7895;i n&#259;m.</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;Nh&#432; v&#7853;y, &#208;&#7913;c Gi&#234;-h&#244;-va ban s&#7921; kh&#244;n ngoan cho Sa-l&#244;-m&#244;n y nh&#432; Ng&#224;i &#273;&#227; h&#7913;a v&#7899;i ng&#432;&#7901;i. Hi-ram v&#224; Sa-l&#244;-m&#244;n h&#242;a nhau v&#224; l&#7853;p giao &#432;&#7899;c v&#7899;i nhau.</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;Vua Sa-l&#244;-m&#244;n chi&#234;u m&#7897; trong c&#7843; Y-s&#417;-ra-&#234;n nh&#7919;ng ng&#432;&#7901;i l&#224;m x&#226;u, s&#7889; l&#224; ba v&#7841;n ng&#432;&#7901;i,</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;sai h&#7885; &#273;i &#273;&#7871;n Li-ban, thay phi&#234;n m&#7895;i th&#225;ng m&#432;&#7901;i ng&#224;n ng&#432;&#7901;i h&#7885; &#7903; m&#7897;t th&#225;ng t&#7841;i Li-ban, thay phi&#234;n m&#7895;i th&#225;ng m&#432;&#7901;i ng&#224;n ng&#432;&#7901;i h&#7885; &#7903; m&#7897;t th&#225;ng t&#7841;i Li-ban v&#224; hai th&#225;ng n&#417;i nh&#224; m&#236;nh; A-&#273;&#244;-ni-gia qu&#7843;n xu&#7845;t ng&#432;&#7901;i l&#224;m x&#226;u.</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;Sa-l&#244;-m&#244;n c&#242;n c&#243; b&#7843;y v&#7841;n ng&#432;&#7901;i khi&#234;ng g&#225;nh, v&#224; t&#225;m v&#7841;n ng&#432;&#7901;i &#273;&#7869;o &#273;&#225; trong</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;kh&#244;ng k&#7875; nh&#7919;ng &#273;&#7889;c c&#244;ng, s&#7889; l&#224; ba ng&#224;n ba tr&#259;m ng&#432;&#7901;i, m&#224; Sa-l&#244;-m&#244;n &#273;&#227; &#273;&#7863;t coi s&#243;c c&#244;ng vi&#7879;c v&#224; sai khi&#7871;n d&#226;n l&#224;m vi&#7879;c.</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;Vua truy&#7873;n h&#7885; l&#7845;y &#273;&#225; l&#7899;n, &#273;&#225; qu&#237; gi&#225; m&#224; &#273;&#7869;o &#273;i, &#273;&#7863;ng d&#249;ng l&#224;m n&#7873;n c&#7911;a &#273;&#7873;n th&#7901;.</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;C&#225;c th&#7907; c&#7911;a Sa-l&#244;-m&#244;n v&#224; c&#7911;a Hi-ram v&#7899;i ng&#432;&#7901;i Ghi-b&#234;-l&#237;t, &#273;&#7869;o &#273;&#225; v&#224; d&#7885;n c&#226;y c&#249;ng &#273;&#225; &#273;&#7863;ng c&#7845;t &#273;&#7873;n.</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;X&#7843;y ra n&#259;m b&#7889;n tr&#259;m t&#225;m m&#432;&#417;i, sau khi d&#226;n Y-s&#417;-ra-&#234;n ra kh&#7887;i x&#7913; &#202;-d&#237;p-t&#244;, l&#224; n&#259;m th&#7913; t&#432; c&#7911;a Sa-l&#244;-m&#244;n tr&#7883; v&#236; tr&#234;n Y-s&#417;-ra-&#234;n, nh&#7857;m th&#225;ng X&#237;p, ngh&#297;a l&#224; th&#225;ng th&#7913; hai, th&#236; ng&#432;&#7901;i c&#7845;t &#273;&#7873;n c&#7911;a &#208;&#7913;c Gi&#234;-h&#244;-va.</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;C&#225;i &#273;&#7873;n m&#224; vua Sa-l&#244;-m&#244;n c&#7845;t cho &#208;&#7913;c Gi&#234;-h&#244;-va, b&#7873; d&#224;i c&#243; s&#225;u m&#432;&#417;i th&#432;&#7899;c, b&#7873; ngang hai m&#432;&#417;i th&#432;&#7899;c.</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;C&#225;i hi&#234;n c&#7917;a &#7903; tr&#432;&#7899;c &#273;&#7873;n b&#7873; d&#224;i hai m&#432;&#417;i th&#432;&#7899;c, b&#7857;ng b&#7873; ngang c&#7911;a &#273;&#7873;n, v&#224; r&#7897;ng m&#432;&#7901;i th&#432;&#7899;c &#7903; tr&#432;&#7899;c &#273;&#7873;n.</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;Vua c&#361;ng l&#224;m cho &#273;&#7871;n nh&#7919;ng c&#7917;a s&#7893; c&#243; song, khu&#244;n c&#226;y.</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;Ng&#432;&#7901;i c&#7845;t nh&#7919;ng t&#7915;ng l&#7847;u, d&#7921;a v&#224;o v&#225;ch t&#7915; ph&#237;a &#273;&#7873;n, t&#7913;c l&#224; d&#7921;a v&#224;o v&#225;ch chung quanh &#273;&#7873;n th&#7901; v&#224; n&#417;i th&#225;nh; c&#361;ng l&#224;m nh&#7919;ng ph&#242;ng chung quanh &#273;&#7873;n.</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;T&#7915;ng d&#432;&#7899;i r&#7897;ng n&#259;m th&#432;&#7899;c, t&#7915;ng gi&#7919;a r&#7897;ng s&#225;u th&#432;&#7899;c; v&#224; t&#7915;ng tr&#234;n r&#7897;ng b&#7843;y th&#432;&#7899;c, v&#236; vua c&#7845;t s&#7909;t lui c&#225;c v&#225;ch v&#242;ng ngo&#224;i nh&#224;, &#273;&#7863;ng tr&#225;nh s&#432;&#7901;n x&#224; ho&#224;nh &#273;&#226;m v&#224;o v&#225;ch &#273;&#7873;n.</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;Khi c&#7845;t &#273;&#7873;n, ng&#432;&#7901;i ta d&#249;ng &#273;&#225; &#273;&#227; &#273;&#7869;o s&#7861;n n&#417;i h&#7847;m, n&#234;n kh&#244;ng nghe ti&#7871;ng b&#250;a, r&#236;u hay l&#224; kh&#237; d&#7909;ng kh&#225;c b&#7857;ng s&#7855;t t&#7841;i n&#417;i &#273;&#7873;n &#273;&#432;&#417;ng khi c&#7845;t.</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;C&#7917;a v&#224;o c&#225;c ph&#242;ng t&#7915;ng th&#7913; nh&#236;, &#7903; b&#234;n ph&#237;a h&#7919;u c&#7911;a &#273;&#7873;n; ng&#432;&#7901;i ta &#273;i l&#234;n t&#7915;ng gi&#7919;a b&#7903;i m&#7897;t c&#225;i thang khu &#7889;c; r&#7891;i t&#7915; t&#7915;ng gi&#7919;a l&#234;n t&#7915;ng th&#7913; ba.</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;Khi c&#7845;t &#273;&#7873;n xong; th&#236; Sa-l&#244;-m&#244;n l&#7907;p n&#243; b&#7857;ng &#273;&#242;n tay v&#224; v&#225;n g&#7895; b&#225; h&#432;&#417;ng,</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;c&#361;ng c&#7845;t nh&#7919;ng t&#7915;ng l&#7847;u n&#259;m th&#432;&#7899;c d&#7921;a v&#224;o t&#7913; ph&#237;a &#273;&#7873;n, d&#237;nh v&#7899;i nh&#224; b&#7903;i c&#226;y &#273;&#224; b&#225; h&#432;&#417;ng.</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;B&#7845;y gi&#7901; c&#243; l&#7901;i &#208;&#7913;c Gi&#234;-h&#244;-va ph&#225;n v&#7899;i Sa-l&#244;-m&#244;n r&#7857;ng:</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;v&#7873; nh&#224; n&#224;y m&#224; ng&#432;&#417;i &#273;&#432;&#417;ng x&#226;y c&#7845;t, n&#7871;u ng&#432;&#417;i v&#226;ng theo c&#225;c lu&#7853;t l&#7879; ta, noi theo c&#225;c m&#7841;ng l&#7883;nh ta, gi&#7919; v&#224; &#273;i trong h&#7871;t th&#7843;y c&#225;c &#273;i&#7873;u r&#259;n c&#7911;a ta, th&#236; ta s&#7869; v&#236; ng&#432;&#417;i l&#224;m ho&#224;n th&#224;nh l&#7901;i ta &#273;&#227; h&#7913;a c&#249;ng &#208;a-v&#237;t, cha ng&#432;&#417;i.</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;Ta s&#7869; ng&#7921; gi&#7919;a d&#226;n Y-s&#417;-ra-&#234;n, ch&#7859;ng h&#7873; b&#7887; Y-s&#417;-ra-&#234;n, l&#224; d&#226;n ta.</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;&#7844;y v&#7853;y, Sa-l&#244;-m&#244;n x&#226;y &#273;&#7873;n v&#224; l&#224;m cho ho&#224;n th&#224;nh.</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;Ng&#432;&#7901;i l&#7845;y v&#225;n b&#225; h&#432;&#417;ng &#273;&#243;ng v&#225;ch ph&#237;a trong &#273;&#7873;n, t&#7915; &#273;&#7845;t cho &#273;&#7871;n tr&#7847;n, v&#224; l&#243;t n&#7873;n &#273;&#7845;t b&#7857;ng v&#225;n c&#226;y t&#249;ng.</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;T&#7915; cu&#7889;i ph&#237;a trong &#273;&#7873;n hai m&#432;&#417;i th&#432;&#7899;c, ng&#432;&#7901;i &#273;&#243;ng ng&#259;n b&#7857;ng v&#225;n b&#225; h&#432;&#417;ng, t&#7915; n&#7873;n cho &#273;&#7871;n tr&#7847;n, &#273;&#7863;ng l&#224;m n&#417;i ch&#237; th&#225;nh.</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;C&#242;n b&#7889;n m&#432;&#417;i th&#432;&#7899;c kia, l&#224;m ti&#7873;n &#273;&#432;&#7901;ng c&#7911;a &#273;&#7873;n th&#7901;.</p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;&#7902; ph&#237;a trong &#273;&#7873;n, c&#243; g&#7895; b&#224; h&#432;&#417;ng ch&#7841;m h&#236;nh d&#432;a &#225;c v&#224; hoa m&#7899;i n&#7903;; to&#224;n l&#224; g&#7895; b&#225; h&#432;&#417;ng, kh&#244;ng th&#7845;y &#273;&#225;.</p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;C&#242;n n&#417;i ch&#237; th&#225;nh, Sa-l&#244;-m&#244;n &#273;&#7863;t &#7903; ph&#237;a trong &#273;&#7873;n, t&#7853;n cu&#7889;i trong, &#273;&#7863;ng &#273;&#7875; h&#242;m giao &#432;&#7899;c c&#7911;a &#208;&#7913;c Gi&#234;-h&#244;-va t&#7841;i &#273;&#243;.</p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;Ph&#237;a trong n&#417;i ch&#237; th&#225;nh c&#243; hai m&#432;&#417;i th&#432;&#7899;c b&#7873; d&#224;i, hai m&#432;&#417;i th&#432;&#7899;c b&#7873; ngang, b&#7885;c n&#243; b&#7857;ng v&#224;ng r&#242;ng, v&#224; c&#361;ng b&#7885;c v&#224;ng b&#224;n th&#7901; b&#7857;ng c&#226;y b&#225; h&#432;&#417;ng n&#7919;a.</p> 
<p><A NAME="an_6:21">6:21</A>&nbsp;Sa-l&#244;-m&#244;n b&#7885;c v&#224;ng r&#242;ng tu&#7891;ng trong c&#7911;a nh&#224;, v&#224; l&#7845;y xi&#7873;ng v&#224;ng gi&#259;ng tr&#432;&#7899;c n&#417;i ch&#237; th&#225;nh v&#224; b&#7885;c b&#7857;ng v&#224;ng.</p> 
<p><A NAME="an_6:22">6:22</A>&nbsp;Ng&#432;&#7901;i c&#361;ng b&#7885;c v&#224;ng to&#224;n c&#7843; nh&#224;; ng&#432;&#7901;i c&#361;ng l&#243;t v&#224;ng kh&#7855;p m&#7863;t b&#224;n th&#7901; &#7903; &#273;&#7857;ng tr&#432;&#7899;c n&#417;i ch&#237; th&#225;nh.</p> 
<p><A NAME="an_6:23">6:23</A>&nbsp;Ng&#432;&#7901;i l&#224;m cho n&#417;i ch&#237; th&#225;nh hai ch&#234;-ru-bin b&#7857;ng g&#7895; &#244;-li-ve, b&#7873; cao m&#432;&#7901;i th&#432;&#7899;c.</p> 
<p><A NAME="an_6:24">6:24</A>&nbsp;C&#225;nh n&#224;y v&#224; c&#225;nh kia c&#7911;a m&#7895;i ch&#234;-ru-bin c&#243; n&#259;m th&#432;&#7899;c, th&#7871; l&#224; m&#432;&#7901;i th&#432;&#7899;c t&#7915; ch&#243;t c&#225;nh n&#224;y t&#7899;i ch&#243;t c&#225;nh kia.</p> 
<p><A NAME="an_6:25">6:25</A>&nbsp;Ch&#234;-ru-bin th&#7913; nh&#236; c&#361;ng c&#243; m&#432;&#7901;i th&#432;&#7899;c. Hai ch&#234;-ru-bin &#273;&#7873;u &#273;&#7891;ng m&#7897;t c&#7905; v&#224; m&#7897;t d&#225;ng v&#7899;i nhau.</p> 
<p><A NAME="an_6:26">6:26</A>&nbsp;Ch&#234;-ru-bin n&#224;y c&#243; m&#432;&#7901;i th&#432;&#7899;c b&#7873; cao, v&#224; ch&#234;-ru-bin kia c&#361;ng v&#7853;y.</p> 
<p><A NAME="an_6:27">6:27</A>&nbsp;Sa-l&#244;-m&#244;n &#273;&#7875; hai ch&#234;-ru-bin t&#7841;i n&#417;i ch&#237; th&#225;nh, &#7903; trong c&#249;ng c&#7911;a &#273;&#7873;n c&#225;nh c&#7911;a ch&#234;-ru-bin th&#7913; nh&#7845;t &#273;&#7909;ng nhau t&#7841;i gi&#7919;a n&#417;i ch&#237; th&#225;nh.</p> 
<p><A NAME="an_6:28">6:28</A>&nbsp;Ng&#432;&#7901;i c&#361;ng b&#7885;c v&#224;ng cho hai ch&#234;-ru-bin.</p> 
<p><A NAME="an_6:29">6:29</A>&nbsp;B&#7889;n ph&#237;a v&#225;ch &#273;&#7873;n, ph&#237;a trong v&#224; ph&#237;a ngo&#224;i, Sa-l&#244;-m&#244;n khi&#7871;n ch&#7841;m n&#7893;i l&#234;n h&#236;nh ch&#234;-ru-bin, c&#226;y ch&#224; l&#224; v&#224; hoa n&#7903;;</p> 
<p><A NAME="an_6:30">6:30</A>&nbsp;c&#361;ng ph&#7911; &#273;&#7845;t nh&#224; b&#7857;ng v&#224;ng, b&#7873; trong v&#224; b&#7873; ngo&#224;i.</p> 
<p><A NAME="an_6:31">6:31</A>&nbsp;T&#7841;i ch&#7895; v&#224;o n&#417;i ch&#237; th&#225;nh, ng&#432;&#7901;i l&#224;m m&#7897;t c&#225;i c&#7917;a hai c&#225;nh b&#7857;ng g&#7895; &#244;-li-ve; thanh v&#224; c&#7897;t cho&#225;n m&#7897;t ph&#7847;n n&#259;m c&#7911;a m&#7863;t ti&#7873;n.</p> 
<p><A NAME="an_6:32">6:32</A>&nbsp;Ng&#432;&#7901;i khi&#7871;n ch&#7841;m n&#7893;i l&#234;n tr&#234;n hai c&#225;nh c&#7917;a b&#7857;ng g&#7895; &#244;-li-ve &#7845;y nh&#7919;ng h&#236;nh ch&#234;-ru-bin, c&#226;y ch&#224; l&#224; v&#224; hoa n&#7903;; r&#7891;i b&#7885;c b&#7857;ng v&#224;ng, tr&#225;ng v&#224;ng ra tr&#234;n h&#236;nh ch&#234;-ru-bin v&#224; h&#236;nh c&#226;y ch&#224; l&#224;.</p> 
<p><A NAME="an_6:33">6:33</A>&nbsp;V&#7873; c&#7917;a &#273;&#7873;n th&#7901;, ng&#432;&#7901;i c&#361;ng l&#224;m c&#7897;t b&#7857;ng g&#7895; &#244;-li-ve, cho&#225;n h&#7871;t m&#7897;t ph&#7847;n t&#432; c&#7911;a v&#225;ch,</p> 
<p><A NAME="an_6:34">6:34</A>&nbsp;l&#7841;i l&#224;m hai c&#225;nh c&#7917;a b&#7857;ng g&#7895; t&#242;ng; m&#7895;i c&#225;nh c&#243; hai mi&#7871;ng tr&#225; kh&#233;p l&#7841;i &#273;&#432;&#7907;c.</p> 
<p><A NAME="an_6:35">6:35</A>&nbsp;Sa-l&#244;-m&#244;n khi&#7871;n ch&#7841;m n&#7893;i l&#234;n nh&#7919;ng h&#236;nh ch&#234;-ru-bin, c&#226;y ch&#224; l&#224; v&#224; hoa n&#7903;; r&#7891;i b&#7885;c b&#7857;ng v&#224;ng, tr&#225;ng v&#224;ng ra tr&#234;n c&#225;c v&#7853;t ch&#7841;m tr&#7893;.</p> 
<p><A NAME="an_6:36">6:36</A>&nbsp;Ng&#432;&#7901;i x&#226;y t&#432;&#7901;ng h&#224;nh lang ph&#237;a trong b&#7857;ng ba h&#224;ng &#273;&#225; ch&#7841;m, v&#224; m&#7897;t h&#224;ng c&#226;y x&#224; g&#7895; b&#225; h&#432;&#417;ng.</p> 
<p><A NAME="an_6:37">6:37</A>&nbsp;N&#259;m th&#7913; t&#432;, n&#259;m th&#225;ng X&#237;p, c&#225;i n&#7873;n c&#7911;a &#273;&#7873;n th&#7901; &#208;&#7913;c Gi&#234;-h&#244;-va &#273;&#227; &#273;&#7863;t;</p> 
<p><A NAME="an_6:38">6:38</A>&nbsp;n&#259;m th&#7913; m&#432;&#7901;i m&#7897;t, nh&#7857;m th&#225;ng Bu-l&#417;, ngh&#297;a l&#224; th&#225;ng t&#225;m, &#273;&#7873;n th&#7901; ho&#224;n th&#224;nh trong m&#7885;i ph&#7847;n n&#243;, theo ki&#7875;u &#273;&#227; ra. Sa-l&#244;-m&#244;n c&#7845;t &#273;&#7873;n h&#7871;t b&#7843;y n&#259;m.</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;Sa-l&#244;-m&#244;n c&#361;ng c&#7845;t cung &#273;i&#7879;n m&#236;nh, xong m&#7885;i vi&#7879;c trong m&#432;&#7901;i ba n&#259;m.</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;Ng&#432;&#7901;i l&#7841;i c&#7845;t c&#225;i cung r&#7915;ng Li-ban, b&#7873; d&#224;i m&#7897;t tr&#259;m th&#432;&#7899;c, b&#7873; ngang n&#259;m m&#432;&#417;i th&#432;&#7899;c v&#224; b&#7873; cao ba m&#432;&#417;i th&#432;&#7899;c, &#273;&#7863;t tr&#234;n b&#7889;n h&#224;ng c&#7897;t b&#7857;ng g&#7895; b&#225; h&#432;&#417;ng c&#243; nh&#7919;ng x&#224; ngang b&#7857;ng g&#7895; b&#225; h&#432;&#417;ng &#273;&#7875; tr&#234;n nh&#7919;ng c&#7897;t.</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;Tr&#7847;n c&#7911;a c&#225;c ph&#242;ng b&#7903;i c&#7897;t ch&#7889;ng &#273;&#7905;, s&#7889; l&#224; b&#7889;n m&#432;&#417;i l&#259;m c&#226;y, m&#432;&#7901;i l&#259;m c&#226;y m&#7895;i d&#227;y, &#273;&#7873;u &#273;&#243;ng b&#7857;ng v&#225;n g&#7895; b&#225; h&#432;&#417;ng.</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;C&#243; ba d&#227;y ph&#242;ng, c&#7917;a s&#7893; &#273;&#7889;i ngang nhau.</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;H&#7871;t th&#7843;y c&#7917;a v&#224; c&#7897;t &#273;&#7873;u vu&#244;ng, v&#224; c&#225;c c&#7917;a s&#7893; c&#7911;a ba d&#227;y ph&#242;ng &#273;&#7873;u &#273;&#7889;i m&#7863;t nhau.</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;Ng&#432;&#7901;i c&#7845;t hi&#234;n c&#7917;a c&#243; tr&#7909;, b&#7873; d&#224;i n&#259;m m&#432;&#417;i th&#432;&#7899;c: tr&#432;&#7899;c hi&#234;n n&#224;y c&#243; m&#7897;t hi&#234;n kh&#225;c c&#361;ng c&#243; tr&#7909; v&#224; b&#7921;c.</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;Sa-l&#244;-m&#244;n c&#361;ng x&#226;y hi&#234;n &#273;&#7875; ngai, l&#224; n&#417;i ng&#432;&#7901;i x&#233;t &#273;o&#225;n, v&#224; g&#7885;i l&#224; hi&#234;n x&#233;t &#273;o&#225;n; r&#7891;i d&#249;ng v&#225;n g&#7895; b&#225; h&#432;&#417;ng l&#243;t t&#7915; n&#7873;n &#273;&#7871;n tr&#7847;n.</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;Cung c&#7911;a Sa-l&#244;-m&#244;n &#7903; trong s&#226;n th&#7913; nh&#236; ph&#237;a sau c&#7917;a hi&#234;n, c&#361;ng x&#226;y m&#7897;t c&#225;ch gi&#7889;ng nh&#432; v&#7853;y. C&#361;ng x&#226;y cho con g&#225;i Pha-ra-&#244;n m&#224; Sa-l&#244;-m&#244;n &#273;&#227; c&#432;&#7899;i, m&#7897;t c&#225;i cung nh&#432; ki&#7875;u c&#7911;a hi&#234;n n&#224;y.</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;C&#225;c cung &#273;i&#7879;n n&#224;y &#273;&#7873;u x&#226;y b&#7857;ng &#273;&#225; qu&#237;, &#273;&#7909;c theo th&#432;&#7899;c t&#7845;c, c&#432;a x&#7867;, ho&#7863;c b&#7873; trong hay b&#7873; ngo&#224;i, t&#7915; n&#7873;n &#273;&#7871;n c&#7893; b&#7891;ng c&#226;y c&#7897;t, v&#224; cho &#273;&#7871;n v&#225;ch c&#7917;a s&#226;n l&#7899;n &#273;&#7873;u c&#361;ng v&#7853;y.</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;C&#225;i n&#7873;n th&#236; b&#7857;ng &#273;&#225; qu&#237; v&#224; l&#7899;n, c&#243; h&#242;n th&#236; m&#432;&#7901;i th&#432;&#7899;c, h&#242;n th&#236; t&#225;m th&#432;&#7899;c.</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;Tr&#234;n c&#225;c n&#7873;n n&#224;y, l&#7841;i c&#242;n nh&#7919;ng &#273;&#225; qu&#237; &#273;&#7909;c theo th&#432;&#7899;c t&#7845;c v&#224; g&#7895; b&#225; h&#432;&#417;ng.</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;V&#225;ch h&#224;nh lang l&#7899;n, t&#7913; vi c&#243; ba h&#224;ng &#273;&#225; ch&#7841;m v&#224; m&#7897;t h&#224;ng c&#226;y &#273;&#224; b&#7857;ng g&#7895; b&#225; h&#432;&#417;ng, y nh&#432; h&#224;ng lang ph&#237;a trong c&#7911;a &#273;&#7873;n &#208;&#7913;c Gi&#234;-h&#244;-va, v&#224; y nh&#432; c&#7917;a hi&#234;n &#273;&#7873;n.</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;Vua Sa-l&#244;-m&#244;n sai ng&#432;&#7901;i &#273;&#242;i Hi-ram &#7903; Ty-r&#417; &#273;&#7871;n.</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;Ng&#432;&#7901;i l&#224; con trai c&#7911;a m&#7897;t &#273;&#7901;n b&#224; g&#243;a v&#7873; chi ph&#225;i N&#233;p-ta-li, c&#242;n cha l&#224; ng&#432;&#7901;i Ty-r&#417;, l&#224;m th&#7907; &#273;&#7891;ng. Hi-ram &#273;&#7847;y s&#7921; kh&#244;n ngoan, th&#244;ng hi&#7875;u, c&#243; t&#224;i l&#224;m c&#225;c th&#7913; c&#244;ng vi&#7879;c b&#7857;ng &#273;&#7891;ng. Ng&#432;&#7901;i &#273;&#7871;n vua Sa-l&#244;-m&#244;n, v&#224; l&#224;m m&#7885;i c&#244;ng vi&#7879;c ng&#432;&#7901;i.</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;Ng&#432;&#7901;i l&#224;m hai c&#226;y tr&#7909; b&#7857;ng &#273;&#7891;ng, c&#226;y th&#7913; nh&#7845;t cao m&#432;&#7901;i t&#225;m th&#432;&#7899;c, v&#224; m&#7897;t s&#7907;i d&#226;y m&#432;&#7901;i hai th&#432;&#7899;c &#273;o b&#7873; tr&#242;n c&#7911;a c&#226;y th&#7913; nh&#236;.</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;Ng&#432;&#7901;i &#273;&#250;c hai &#273;&#7847;u tr&#7909; b&#7857;ng &#273;&#7891;ng, &#273;&#7863;t n&#243; tr&#234;n ch&#243;t tr&#7909;, b&#7873; cao &#273;&#7847;u tr&#7909; n&#224;y l&#224; n&#259;m th&#432;&#7899;c.</p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;Nh&#7919;ng m&#7863;t v&#245;ng xe l&#7841;i v&#224; nh&#7919;ng d&#226;y hoa tr&#232;o nh&#432; chuy&#7873;n nh&#7887; trang &#273;i&#7875;m &#273;&#7847;u tr&#7909; &#273;&#7863;t &#7903; tr&#234;n ch&#243;t tr&#7909;; c&#243; b&#7843;y d&#226;y hoa cho &#273;&#7847;u tr&#7909; n&#224;y, v&#224; b&#7843;y d&#226;y hoa cho &#273;&#7847;u tr&#7909; kia.</p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;Hi-ram v&#7845;n chung quanh m&#7863;t v&#245;ng n&#224;y hai h&#224;ng tr&#225;i l&#7921;u &#273;&#7863;ng trang s&#7913;c cho &#273;&#7847;u tr&#7909; n&#224;y, v&#224; c&#361;ng l&#224;m nh&#432; v&#7853;y cho &#273;&#7847;u kia.</p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;Nh&#7919;ng &#273;&#7847;u tr&#7909; &#7903; tr&#234;n c&#225;c c&#226;y tr&#7909; trong hi&#234;n c&#7917;a, &#273;&#7873;u c&#243; hoa hu&#7879; &#7903; ch&#243;t, cao b&#7889;n th&#432;&#7899;c.</p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;Nh&#7919;ng &#273;&#7847;u tr&#7909; &#7903; tr&#234;n tr&#7909; n&#7849;y ra li&#7873;n th&#226;n tr&#234;n n&#417;i h&#7847;u b&#234;n ph&#237;a kia m&#7863;t v&#245;ng: c&#243; hai tr&#259;m tr&#225;i l&#7921;u s&#7855;p hai h&#224;ng v&#242;ng chung quanh hai &#273;&#7847;u tr&#7909;.</p> 
<p><A NAME="an_7:21">7:21</A>&nbsp;Hi-ram d&#7921;ng nh&#7919;ng c&#226;y tr&#7909; trong hi&#234;n c&#7917;a &#273;&#7873;n th&#7901;. Ng&#432;&#7901;i d&#7921;ng c&#226;y tr&#7909; b&#234;n h&#7919;u, v&#224; &#273;&#7863;t t&#234;n l&#224; Gia-kin; &#273;o&#7841;n d&#7921;ng c&#226;y tr&#7909; b&#234;n t&#7843;, &#273;&#7863;t t&#234;n l&#224; B&#244;-&#225;ch.</p> 
<p><A NAME="an_7:22">7:22</A>&nbsp;Tr&#234;n ch&#243;t tr&#7909;, th&#236; ch&#7871; h&#236;nh hoa hu&#7879;. C&#244;ng vi&#7879;c l&#224;m nh&#7919;ng c&#226;y tr&#7909; &#273;&#7873;u ho&#224;n th&#224;nh l&#224; nh&#432; v&#7853;y.</p> 
<p><A NAME="an_7:23">7:23</A>&nbsp;Ng&#432;&#7901;i c&#361;ng l&#224;m bi&#7875;n &#273;&#250;c, h&#236;nh tr&#242;n, cao n&#259;m th&#432;&#7899;c; t&#7915; m&#233;p n&#224;y &#273;&#7871;n m&#233;p kia c&#243; m&#432;&#7901;i th&#432;&#7899;c, m&#7897;t s&#7907;i d&#226;y ba m&#432;&#417;i th&#432;&#7899;c &#273;o v&#242;ng tr&#242;n c&#7911;a n&#243;.</p> 
<p><A NAME="an_7:24">7:24</A>&nbsp;D&#432;&#7899;i m&#233;p bi&#7875;n c&#243; hai h&#224;ng d&#432;a &#225;c v&#226;y chung quanh, c&#7913; m&#7895;i th&#432;&#7899;c m&#432;&#7901;i tr&#225;i, &#273;&#250;c li&#7873;n m&#7897;t v&#7899;i bi&#7875;n.</p> 
<p><A NAME="an_7:25">7:25</A>&nbsp;Bi&#7875;n &#273;&#7875; k&#234; tr&#234;n m&#432;&#7901;i hai con b&#242;, ba con h&#432;&#7899;ng v&#7873; b&#7855;c, ba con h&#432;&#7899;ng v&#7873; t&#226;y, ba con h&#432;&#7899;ng v&#7873; nam, v&#224; ba con h&#432;&#7899;ng v&#7873; &#273;&#244;ng. Bi&#7875;n th&#236; &#273;&#7863;t tr&#234;n l&#432;ng c&#225;c con b&#242; &#7845;y, v&#224; ph&#237;a sau th&#226;n con b&#242; &#273;&#7873;u x&#226;y v&#224;o trong.</p> 
<p><A NAME="an_7:26">7:26</A>&nbsp;Bi&#7875;n &#273;&#7847;y m&#7897;t gang tay v&#224; m&#233;p l&#224;m gi&#7889;ng m&#233;p ch&#233;n v&#224; c&#225;ch nh&#432; b&#244;ng hu&#7879;; n&#243; &#273;&#7921;ng hai ng&#224;n b&#225;t.</p> 
<p><A NAME="an_7:27">7:27</A>&nbsp;Ng&#432;&#7901;i c&#361;ng l&#224;m m&#432;&#7901;i vi&#234;n t&#225;ng &#273;&#7891;ng, m&#7895;i vi&#234;n b&#7889;n th&#432;&#7899;c b&#7873; d&#224;i, b&#7889;n th&#432;&#7899;c b&#7873; ngang, v&#224; ba th&#432;&#7899;c b&#7873; cao.</p> 
<p><A NAME="an_7:28">7:28</A>&nbsp;C&#225;c vi&#234;n t&#225;ng l&#224;m c&#225;ch n&#224;y: C&#243; nh&#7919;ng mi&#7871;ng tr&#225;m &#273;&#243;ng v&#224;o khu&#244;ng.</p> 
<p><A NAME="an_7:29">7:29</A>&nbsp;Tr&#234;n c&#225;c tr&#225;m &#273;&#243;ng v&#224;o khu&#244;ng n&#224;y c&#243; h&#236;nh s&#432; t&#7917;, b&#242;, v&#224; ch&#234;-ru-bin; n&#417;i tri&#234;ng tr&#234;n, c&#361;ng c&#243; nh&#432; v&#7853;y. C&#242;n n&#417;i tri&#234;ng d&#432;&#7899;i s&#432; t&#7917; v&#224; b&#242;, c&#243; nh&#7919;ng d&#226;y hoa th&#242;ng.</p> 
<p><A NAME="an_7:30">7:30</A>&nbsp;M&#7895;i vi&#234;n t&#225;ng c&#243; b&#7889;n b&#225;nh xe &#273;&#7891;ng v&#7899;i c&#7889;t &#273;&#7891;ng, v&#224; n&#417;i b&#7889;n g&#243;c c&#243; nh&#7919;ng c&#225;i &#273;&#7871; &#273;&#250;c &#273;&#7875; ch&#7883;u c&#225;i ch&#7853;u v&#224; nh&#7919;ng d&#226;y hoa &#7903; b&#234;n m&#7895;i c&#225;i &#273;&#7871;.</p> 
<p><A NAME="an_7:31">7:31</A>&nbsp;Gi&#7919;a vi&#234;n t&#225;ng tr&#234;n &#273;&#7847;u tr&#7909; c&#243; m&#7897;t mi&#7879;ng tr&#242;n s&#226;u m&#7897;t th&#432;&#7899;c, v&#224; r&#7897;ng m&#7897;t th&#432;&#7899;c r&#432;&#7905;i. C&#225;i mi&#7879;ng n&#224;y c&#361;ng c&#243; h&#236;nh ch&#7841;m tr&#7893;. C&#242;n c&#225;c mi&#7871;ng tr&#225;m th&#236; vu&#244;ng, ch&#7899; kh&#244;ng ph&#7843;i tr&#242;n.</p> 
<p><A NAME="an_7:32">7:32</A>&nbsp;B&#7889;n b&#225;nh xe &#273;&#7873;u &#7903; d&#432;&#7899;i nh&#7919;ng mi&#7871;ng tr&#225;m; v&#224; x&#225;c c&#7889;t b&#225;nh xe th&#236; &#273;&#243;ng v&#224;o vi&#234;n t&#225;ng. M&#7895;i b&#225;nh xe cao m&#7897;t th&#432;&#7899;c r&#432;&#7905;i.</p> 
<p><A NAME="an_7:33">7:33</A>&nbsp;B&#225;nh l&#224;m nh&#432; b&#225;nh c&#7911;a c&#225;i c&#7897;: Tr&#7909;c, v&#224;nh, c&#259;m, v&#224; tum n&#243;, &#273;&#7873;u &#273;&#250;c c&#7843;.</p> 
<p><A NAME="an_7:34">7:34</A>&nbsp;C&#243; b&#7889;n con b&#7885; &#7903; n&#417;i b&#7889;n g&#243;c c&#7911;a m&#7895;i vi&#234;n t&#225;ng v&#224; li&#7873;n v&#7899;i t&#225;ng.</p> 
<p><A NAME="an_7:35">7:35</A>&nbsp;&#208;&#7847;u vi&#234;n t&#225;ng h&#236;nh tr&#242;n nh&#7885;n, v&#224; cao n&#7917;a th&#432;&#7899;c; n&#243; c&#361;ng c&#243; bi&#234;n v&#224; tr&#225;m.</p> 
<p><A NAME="an_7:36">7:36</A>&nbsp;Tr&#234;n m&#7863;t bi&#234;n v&#224; tr&#225;m c&#7911;a &#273;&#7871;, t&#7841;i n&#417;i tr&#7889;ng c&#7911;a m&#7895;i bi&#234;n v&#224; tr&#225;m ch&#7915;a ra, Hi-ram ch&#7841;m nh&#7919;ng ch&#234;-ru-bin, s&#432; t&#7917;, c&#226;y ch&#224; l&#224;, v&#224; d&#226;y hoa chung quanh.</p> 
<p><A NAME="an_7:37">7:37</A>&nbsp;Ng&#432;&#7901;i theo ki&#7875;u n&#224;y m&#224; l&#224;m m&#432;&#7901;i vi&#234;n t&#225;ng, &#273;&#250;c m&#7897;t th&#7913;, m&#7897;t c&#7905;, v&#224; m&#7897;t d&#225;ng v&#7899;i nhau.</p> 
<p><A NAME="an_7:38">7:38</A>&nbsp;Ng&#432;&#7901;i c&#361;ng l&#224;m m&#432;&#7901;i c&#225;i th&#249;ng b&#7857;ng &#273;&#7891;ng, m&#7895;i c&#225;i ch&#7913;a b&#7889;n m&#432;&#417;i b&#225;t. M&#7895;i th&#249;ng c&#243; b&#7889;n th&#432;&#7899;c v&#224; &#273;&#7875; tr&#234;n m&#7897;t t&#225;ng c&#7911;a m&#432;&#7901;i c&#225;i th&#249;ng b&#7857;ng &#273;&#7891;ng, m&#7895;i c&#225;i ch&#7913;a b&#7889;n m&#432;&#417;i b&#225;t. M&#7895;i th&#249;ng c&#243; b&#7889;n th&#432;&#7899;c v&#224; &#273;&#7875; tr&#234;n m&#7897;t t&#225;ng c&#7911;a m&#432;&#7901;i c&#225;i t&#225;ng.</p> 
<p><A NAME="an_7:39">7:39</A>&nbsp;Ng&#432;&#7901;i s&#7855;p &#273;&#7863;t t&#225;ng nh&#432; v&#7847;y: b&#259;m c&#225;i v&#7873; b&#234;n h&#7919;u &#273;&#7873;n, v&#224; n&#259;m c&#225;i v&#7873; b&#234;n t&#7843;. C&#242;n bi&#7875;n, ng&#432;&#7901;i &#273;&#7875; n&#417;i b&#234;n h&#7919;u &#273;&#7873;n, v&#7873; h&#432;&#7899;ng nam &#273;&#244;ng.</p> 
<p><A NAME="an_7:40">7:40</A>&nbsp;Ng&#432;&#7901;i c&#361;ng l&#224;m ch&#7843;o, v&#225;, v&#224; &#7843;ng. V&#7853;y, Hi-ram l&#224;m xong m&#7885;i c&#244;ng vi&#7879;c cho Sa-l&#244;-m&#244;n trong &#273;&#7873;n c&#7911;a &#208;&#7913;c Gi&#234;-h&#244;-va:</p> 
<p><A NAME="an_7:41">7:41</A>&nbsp;t&#7913;c l&#224; hai c&#226;y tr&#7909;, hai &#273;&#7847;u tr&#7909; tr&#242;n tr&#234;n &#273;&#7881;nh tr&#7909;, hai t&#7845;m m&#7863;t v&#245;ng bao hai &#273;&#7847;u tr&#7909; tr&#242;n, lu&#244;n v&#7899;i &#273;&#7881;nh tr&#7909;;</p> 
<p><A NAME="an_7:42">7:42</A>&nbsp;b&#7889;n tr&#259;m tr&#225;i l&#7921;u s&#7855;p hai h&#224;ng v&#242;ng chung quanh m&#7863;t v&#245;ng bao hai &#273;&#7847;u tr&#7909; tr&#242;n n&#417;i &#273;&#7881;nh tr&#7909;;</p> 
<p><A NAME="an_7:43">7:43</A>&nbsp;m&#432;&#7901;i vi&#234;n t&#225;ng v&#224; m&#432;&#7901;i c&#225;i b&#7891;n tr&#234;n t&#225;ng;</p> 
<p><A NAME="an_7:44">7:44</A>&nbsp;bi&#7875;n &#273;&#250;c nguy&#234;n mi&#7871;ng m&#7897;t v&#224; m&#432;&#7901;i hai con b&#242; &#273;&#7875; d&#432;&#7899;i bi&#7875;n;</p> 
<p><A NAME="an_7:45">7:45</A>&nbsp;ch&#7843;o, v&#225;, v&#224; &#7843;ng. C&#225;c kh&#237; d&#7909;ng n&#224;y m&#224; Hi-ram l&#224;m cho Sa-l&#244;-m&#244;n trong &#273;&#7873;n &#208;&#7913;c Gi&#234;-h&#244;-va, &#273;&#7873;u b&#7857;ng &#273;&#7891;ng &#273;&#225;nh b&#243;ng.</p> 
<p><A NAME="an_7:46">7:46</A>&nbsp;Vua bi&#7875;u &#273;&#250;c c&#225;c v&#7853;t &#273;&#243; t&#7841;i &#273;&#7889;ng b&#7857;ng Gi&#244;-&#273;anh, trong m&#7897;t n&#417;i &#273;&#7845;t s&#233;t, gi&#7919;a Su-c&#7889;t, v&#224; S&#225;t-than.</p> 
<p><A NAME="an_7:47">7:47</A>&nbsp;Sa-l&#244;-m&#244;n kh&#244;ng c&#226;n m&#7897;t m&#243;n n&#224;o trong c&#225;c kh&#237; d&#7909;ng &#7845;y, b&#7903;i v&#236; nhi&#7873;u qu&#225;; ng&#432;&#7901;i kh&#244;ng x&#233;t s&#7921; n&#7863;ng c&#7911;a &#273;&#7891;ng.</p> 
<p><A NAME="an_7:48">7:48</A>&nbsp;Sa-l&#244;-m&#244;n l&#7841;i l&#224;m nh&#7919;ng kh&#237; d&#7909;ng cho &#273;&#7873;n &#208;&#7913;c Gi&#234;-h&#244;-va: l&#224; b&#224;n th&#7901; v&#224;ng, nh&#7919;ng b&#224;n b&#7857;ng v&#224;ng, &#273;&#7875; b&#225;nh tr&#7847;n thi&#7871;t;</p> 
<p><A NAME="an_7:49">7:49</A>&nbsp;ch&#417;n &#273;&#232;n b&#7857;ng v&#224;ng r&#242;ng &#273;&#7863;t tr&#432;&#7899;c n&#417;i ch&#237; th&#225;nh, n&#259;m c&#225;i &#7903; b&#234;n h&#7919;u v&#224; n&#259;m c&#225;i &#7903; b&#234;n t&#7843; c&#249;ng hoa, th&#7871;p &#273;&#232;n, v&#224; c&#225;i n&#7881;a b&#7857;ng v&#224;ng;</p> 
<p><A NAME="an_7:50">7:50</A>&nbsp;nh&#7919;ng ch&#233;n, dao, mu&#7895;ng, v&#224; &#273;&#7891; &#273;&#7921;ng tro b&#7857;ng v&#224;ng r&#242;ng; nh&#7919;ng ch&#7889;t c&#7917;a ho&#7863;c d&#249;ng cho c&#7917;a c&#7911;a nh&#224; ph&#237;a trong, ho&#7863;c n&#417;i ch&#237; th&#225;nh, hay l&#224; d&#249;ng cho c&#7917;a c&#7911;a &#273;&#7873;n th&#7901;, th&#236; &#273;&#7873;u b&#7857;ng v&#224;ng.</p> 
<p><A NAME="an_7:51">7:51</A>&nbsp;C&#225;c c&#244;ng vi&#7879;c m&#224; Sa-l&#244;-m&#244;n l&#224;m cho nh&#224; &#208;&#7913;c Gi&#234;-h&#244;-va, &#273;&#7873;u &#273;&#432;&#7907;c ho&#224;n th&#224;nh l&#224; nh&#432; v&#7853;y. &#208;o&#7841;n, Sa-l&#244;-m&#244;n sai &#273;em c&#225;c v&#7853;t m&#224; &#208;a-v&#237;t, ca ng&#432;&#7901;i, &#273;&#227; bi&#7879;t ra th&#225;nh, t&#7913;c l&#224; b&#7841;c, v&#224;ng, c&#225;c th&#7913; kh&#237; d&#7909;ng, v&#224; &#273;&#7875; trong kho t&#224;ng c&#7911;a &#273;&#7873;n &#208;&#7913;c Gi&#234;-h&#244;-va.</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;B&#7845;y gi&#7901;, Sa-l&#244;-m&#244;n v&#7901;i &#273;&#7871;n m&#236;nh, &#7903; t&#7841;i Gi&#234;-ru-sa-lem, c&#225;c tr&#432;&#7903;ng l&#227;o Y-s&#417;-ra-&#234;n, h&#7871;t th&#7843;y c&#225;c quan tr&#432;&#7903;ng c&#7911;a chi ph&#225;i, v&#224; nh&#7919;ng tr&#432;&#7903;ng t&#7897;c c&#7911;a Y-s&#417;-ra-&#234;n, &#273;&#7863;ng r&#432;&#7899;c h&#242;m giao &#432;&#7899;c c&#7911;a &#208;&#7913;c Gi&#234;-h&#244;-va t&#7915; th&#224;nh c&#7911;a &#208;a-v&#237;t, t&#7913;c l&#224; Si-&#244;n.</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;Trong l&#250;c l&#7877;, nh&#7857;m th&#225;ng &#202;-tha-ninh, l&#224; th&#225;ng b&#7843;y, h&#7871;t th&#7843;y ng&#432;&#7901;i nam c&#7911;a Y-s&#417;-ra-&#234;n &#273;&#7873;u nh&#243;m l&#7841;i c&#249;ng vua Sa-l&#244;-m&#244;n.</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;Khi c&#225;c tr&#432;&#7903;ng l&#227;o Y-s&#417;-ra-&#234;n &#273;&#227; &#273;&#7871;n, th&#236; nh&#7919;ng th&#7847;y t&#7871; l&#7877; l&#7845;y h&#242;m c&#7911;a &#208;&#7913;c Gi&#234;-h&#244;-va,</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;d&#7901;i &#273;i lu&#244;n v&#7899;i &#208;&#7873;n t&#7841;m. Nh&#7919;ng th&#7847;y t&#7871; l&#7877; v&#224; ng&#432;&#7901;i L&#234;-vi khi&#234;ng c&#225;c &#273;&#7891; &#273;&#243; l&#234;n.</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;Vua Sa-l&#244;-m&#244;n v&#224; c&#7843; h&#7897;i ch&#250;ng Y-s&#417;-ra-&#234;n &#273;&#227; hi&#7879;p v&#7899;i ng&#432;&#7901;i, v&#224; &#273;&#7913;ng tr&#432;&#7899;c h&#242;m, gi&#7871;t b&#242; v&#224; chi&#234;n l&#224;m c&#7911;a l&#7877; r&#7845;t nhi&#7873;u, kh&#244;ng th&#7871; &#273;&#7871;m &#273;&#432;&#7907;c.</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;Nh&#7919;ng th&#7847;y t&#7871; l&#7877; &#273;em h&#242;m giao &#432;&#7899;c c&#7911;a &#208;&#7913;c Gi&#234;-h&#244;-va &#273;&#7871;n n&#417;i n&#243;, trong n&#417;i ch&#237; th&#225;nh, d&#432;&#7899;i c&#225;nh ch&#234;-ru-bin.</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;V&#236; c&#225;c ch&#234;-ru-bin gi&#432;&#417;ng c&#225;nh ra tr&#234;n n&#417;i &#273;&#7875; h&#242;m, che th&#226;n tr&#234;n h&#242;m v&#224; c&#225;c &#273;&#242;n khi&#234;ng.</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;C&#225;c &#273;&#242;n khi&#234;ng d&#224;i, &#273;&#7871;n n&#7895;i ng&#432;&#7901;i ta, t&#7915; n&#417;i th&#225;nh &#7903; tr&#432;&#7899;c n&#417;i ch&#237; th&#225;nh, c&#243; th&#7875; th&#7845;y &#273;&#432;&#7907;c, nh&#432;ng &#7903; ngo&#224;i th&#236; ch&#7859;ng th&#7845;y. C&#225;c &#273;&#242;n &#7845;y &#7903; &#273;&#243; cho &#273;&#7871;n ng&#224;y nay.</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;Trong h&#242;m ch&#7881; c&#243; hai b&#7843;ng &#273;&#225; m&#224; M&#244;i-se &#273;&#227; &#273;&#7875;, t&#7841;i n&#250;i H&#244;-r&#7871;p, khi &#208;&#7913;c Gi&#234;-h&#244;-va l&#7853;p giao &#432;&#7899;c v&#7899;i d&#226;n Y-s&#417;-ra-&#234;n, l&#250;c h&#7885; ra kh&#7887;i x&#7913; &#202;-d&#237;p-t&#244;.</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;X&#7843;y ra khi nh&#7919;ng th&#7847;y t&#7871; l&#7877; &#273;&#227; ra kh&#7887;i n&#417;i th&#224;nh, b&#232;n c&#243; m&#226;y &#273;&#7847;y d&#7851;y nh&#224; c&#7911;a &#208;&#7913;c Gi&#234;-h&#244;-va,</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;&#273;&#7871;n n&#7895;i nh&#7919;ng th&#7847;y t&#7871; l&#7877; v&#236; c&#243; m&#226;y &#7845;y kh&#244;ng th&#7875; &#273;&#7913;ng &#273;&#243; m&#224; h&#7847;u vi&#7879;c &#273;&#432;&#7907;c, v&#236; s&#7921; vinh quang c&#7911;a &#208;&#7913;c Gi&#234;-h&#244;-va &#273;&#7847;y d&#7851;y &#273;&#7873;n c&#7911;a &#208;&#7913;c Gi&#234;-h&#244;-va.</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;B&#7845;y gi&#7901;, Sa-l&#244;-m&#244;n nguy&#7879;n r&#7857;ng: &#208;&#7913;c Gi&#234;-h&#244;-va c&#243; ph&#225;n r&#7857;ng Ng&#224;i ng&#7921; trong n&#417;i t&#7889;i t&#259;m m&#7901; m&#7883;t.</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;H&#7905;i &#208;&#7913;c Ch&#250;a Tr&#7901;i! t&#244;i &#273;&#227; c&#7845;t xong m&#7897;t c&#225;i &#273;&#7873;n d&#249;ng l&#224;m n&#417;i ng&#7921; c&#7911;a Ng&#224;i, t&#7913;c m&#7897;t n&#417;i Ng&#224;i &#7903; &#273;&#7901;i &#273;&#7901;i.</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;&#208;o&#7841;n, vua x&#226;y l&#7841;i, v&#224; ch&#250;c ph&#432;&#7899;c cho h&#7897;i ch&#250;ng Y-s&#417;-ra-&#234;n. C&#7843; h&#7897;i ch&#250;ng Y-s&#417;-ra-&#234;n &#273;&#7873;u &#273;&#7913;ng.</p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;Ng&#432;&#7901;i n&#243;i r&#7857;ng: &#208;&#225;ng ng&#7907;i khen Gi&#234;-h&#244;-va &#208;&#7913;c Ch&#250;a Tr&#7901;i c&#7911;a Y-s&#417;-ra-&#234;n, v&#236; t&#7915; mi&#7879;ng Ng&#224;i c&#243; ph&#225;n h&#7913;a v&#7899;i &#208;a-v&#237;t, cha ta, v&#224; b&#7903;i tay Ng&#224;i &#273;&#227; l&#224;m &#7913;ng nghi&#7879;m l&#7901;i &#7845;y; Ng&#224;i ph&#225;n r&#7857;ng:</p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;T&#7915; ng&#224;y ta &#273;&#227; &#273;em Y-s&#417;-ra-&#234;n ta ra kh&#7887;i &#202;-d&#237;p-t&#244;, ta kh&#244;ng ch&#7885;n th&#224;nh n&#224;o trong c&#225;c chi ph&#225;i Y-s&#417;-ra-&#234;n &#273;&#7863;ng c&#7845;t t&#7841;i &#273;&#243; m&#7897;t c&#225;i nh&#224; cho danh ta ng&#7921;; nh&#432;ng ta &#273;&#227; ch&#7885;n &#208;a-v&#237;t &#273;&#7875; ng&#432;&#7901;i tr&#7883; v&#236; d&#226;n Y-s&#417;-ra-&#234;n ta.</p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;V&#7843;, &#208;a-v&#237;t, cha ta, c&#243; &#253; c&#7845;t m&#7897;t c&#225;i &#273;&#7873;n cho danh Gi&#234;-h&#244;-va, l&#224; &#208;&#7913;c Ch&#250;a Tr&#7901;i c&#7911;a Y-s&#417;-ra-&#234;n.</p> 
<p><A NAME="an_8:18">8:18</A>&nbsp;Nh&#432;ng &#208;&#7913;c Gi&#234;-h&#244;-va c&#243; ph&#225;n v&#7899;i &#208;a-v&#237;t, cha ta, r&#7857;ng: Khi ng&#432;&#417;i c&#243; &#253; x&#226;y &#273;&#7873;n cho danh ta, th&#236; l&#7845;y l&#224;m th&#7853;m ph&#7843;i;</p> 
<p><A NAME="an_8:19">8:19</A>&nbsp;song ng&#432;&#417;i s&#7869; ch&#7859;ng c&#7845;t &#273;&#7873;n &#7845;y &#273;&#226;u, b&#232;n l&#224; con trai ng&#432;&#417;i, do l&#242;ng ng&#432;&#417;i sanh ra, s&#7869; c&#7845;t &#273;&#7873;n cho danh ta.</p> 
<p><A NAME="an_8:20">8:20</A>&nbsp;V&#7853;y, &#208;&#7913;c Gi&#234;-h&#244;-va &#273;&#227; l&#224;m &#7913;ng nghi&#7879;m l&#7901;i Ng&#224;i ph&#225;n; v&#236; ta k&#7871; v&#7883; &#208;a-v&#237;t, cha ta, ng&#7891;i tr&#234;n ng&#244;i Y-s&#417;-ra-&#234;n, y nh&#432; &#208;&#7913;c Gi&#234;-h&#244;-va &#273;&#227; h&#7913;a, v&#224; ta &#273;&#227; c&#7845;t &#273;&#7873;n n&#224;y cho danh Gi&#234;-h&#244;-va, l&#224; &#208;&#7913;c Ch&#250;a Tr&#7901;i c&#7911;a Y-s&#417;-ra-&#234;n.</p> 
<p><A NAME="an_8:21">8:21</A>&nbsp;T&#7841;i &#273;&#243;, ta &#273;&#227; d&#7885;n m&#7897;t ch&#7895; &#273;&#7875; h&#242;m; trong h&#242;m c&#243; s&#7921; giao &#432;&#7899;c m&#224; Ng&#224;i &#273;&#227; l&#7853;p v&#7899;i t&#7893; ph&#7909; ch&#250;ng ta, khi Ng&#224;i &#273;em h&#7885; ra kh&#7887;i x&#7913; &#202;-d&#237;p-t&#244;.</p> 
<p><A NAME="an_8:22">8:22</A>&nbsp;K&#7871; &#273;&#243;, Sa-l&#244;-m&#244;n &#273;&#7913;ng tr&#432;&#7899;c b&#224;n th&#7901; c&#7911;a &#208;&#7913;c Gi&#234;-h&#244;-va, &#273;&#7889;i m&#7863;t c&#7843; h&#7897;i ch&#250;ng Y-s&#417;-ra-&#234;n, b&#232;n gi&#417; tay l&#234;n tr&#7901;i, m&#224; r&#7857;ng:</p> 
<p><A NAME="an_8:23">8:23</A>&nbsp;L&#7841;y Gi&#234;-h&#244;-va &#208;&#7913;c Ch&#250;a Tr&#7901;i c&#7911;a Y-s&#417;-ra-&#234;n! ho&#7863;c tr&#234;n tr&#7901;i cao kia, ho&#7863;c d&#432;&#7899;i &#273;&#7845;t th&#7845;p n&#224;y, ch&#7859;ng c&#243; m&#7897;t th&#7847;n n&#224;o gi&#7889;ng nh&#432; Ch&#250;a. Ch&#250;a gi&#7919; s&#7921; giao &#432;&#7899;c v&#224; l&#242;ng nh&#417;n t&#7915; v&#7899;i k&#7867; t&#244;i t&#7899; Ch&#250;a, l&#224; k&#7867; n&#224;o h&#7871;t l&#242;ng &#273;i &#7903; tr&#432;&#7899;c m&#7863;t Ch&#250;a.</p> 
<p><A NAME="an_8:24">8:24</A>&nbsp;&#208;&#7889;i c&#249;ng t&#244;i t&#7899; Ch&#250;a, l&#224; &#208;a-v&#237;t, cha t&#244;i, Ch&#250;a c&#243; gi&#7919; l&#7901;i Ng&#224;i &#273;&#227; h&#7913;a v&#7899;i ng&#432;&#7901;i. Th&#7853;t, h&#7877; &#273;i&#7873;u chi mi&#7879;ng Ch&#250;a ph&#225;n, th&#236; tay Ch&#250;a &#273;&#227; l&#224;m ho&#224;n th&#224;nh, y nh&#432; ch&#250;ng t&#244;i th&#7845;y ng&#224;y nay.</p> 
<p><A NAME="an_8:25">8:25</A>&nbsp;V&#7853;y, h&#7905;i Gi&#234;-h&#244;-va &#208;&#7913;c Ch&#250;a Tr&#7901;i c&#7911;a Y-s&#417;-ra-&#234;n! ng&#224;y nay xin l&#224;m tr&#7885;n l&#7901;i Ch&#250;a &#273;&#227; h&#7913;a c&#249;ng t&#244;i t&#7899; Ch&#250;a, l&#224; &#208;a-v&#237;t, cha t&#244;i, r&#7857;ng: N&#7871;u con ch&#225;u ng&#432;&#417;i c&#7849;n th&#7853;n c&#225;c &#273;&#432;&#7901;ng l&#7889;i m&#236;nh, &#273;i &#7903; tr&#432;&#7899;c m&#7863;t ta, y nh&#432; ng&#432;&#417;i &#273;&#227; &#273;i, th&#236; tr&#432;&#7899;c m&#7863;t ta s&#7869; ch&#7859;ng h&#7873; thi&#7871;u m&#7897;t k&#7867; h&#7853;u t&#7921; ng&#432;&#417;i &#273;&#7863;ng ng&#7891;i tr&#234;n ng&#244;i n&#432;&#7899;c Y-s&#417;-ra-&#234;n &#273;&#226;u.</p> 
<p><A NAME="an_8:26">8:26</A>&nbsp;H&#7905;i &#208;&#7913;c Ch&#250;a Tr&#7901;i c&#7911;a Y-s&#417;-ra-&#234;n! xin h&#227;y l&#224;m cho &#7913;ng nghi&#7879;m l&#7901;i Ch&#250;a &#273;&#227; h&#7913;a c&#249;ng k&#7867; t&#244;i t&#7899; Ch&#250;a, l&#224; &#208;a-v&#237;t, cha t&#244;i.</p> 
<p><A NAME="an_8:27">8:27</A>&nbsp;Nh&#432;ng qu&#7843; th&#7853;t r&#7857;ng &#208;&#7913;c Ch&#250;a Tr&#7901;i ng&#7921; tr&#234;n &#273;&#7845;t n&#224;y ch&#259;ng? K&#236;a, tr&#7901;i, d&#7847;u &#273;&#7871;n &#273;&#7895;i tr&#7901;i c&#7911;a c&#225;c t&#7915;ng tr&#7901;i ch&#7859;ng c&#243; th&#7875; ch&#7913;a Ng&#224;i &#273;&#432;&#7907;c thay, ph&#432;&#417;ng chi c&#225;i &#273;&#7873;n n&#224;y t&#244;i &#273;&#227; c&#7845;t!</p> 
<p><A NAME="an_8:28">8:28</A>&nbsp;D&#7847;u v&#7853;y, h&#7905;i Gi&#234;-h&#244;-va &#208;&#7913;c Ch&#250;a Tr&#7901;i t&#244;i! xin h&#227;y &#273;o&#225;i &#273;&#7871;n l&#7901;i c&#7847;u nguy&#7879;n v&#224; s&#7921; n&#224;i xin c&#7911;a k&#7867; t&#244;i t&#7899; Ch&#250;a. &#273;&#7863;ng nghe ti&#7871;ng k&#234;u c&#7847;u v&#224; kh&#7849;n nguy&#7879;n m&#224; k&#7867; t&#244;i t&#7899; Ch&#250;a c&#7847;u tr&#432;&#7899;c m&#7863;t Ch&#250;a ng&#224;y nay.</p> 
<p><A NAME="an_8:29">8:29</A>&nbsp;Nguy&#7879;n m&#7855;t c&#7911;a Ch&#250;a ng&#224;y v&#224; &#273;&#234;m &#273;o&#225;i xem nh&#224; n&#7847;y, l&#224; ch&#7895; m&#224; Ch&#250;a &#273;&#227; ph&#225;n r&#7857;ng: Danh ta s&#7869; ng&#7921; t&#7841;i &#273;&#243;, &#273;&#7863;ng nghe l&#7901;i c&#7847;u nguy&#7879;n c&#7911;a t&#244;i t&#7899; Ch&#250;a h&#432;&#7899;ng n&#417;i n&#224;y m&#224; c&#7847;u.</p> 
<p><A NAME="an_8:30">8:30</A>&nbsp;Ph&#224;m &#273;i&#7873;u g&#236; t&#244;i t&#7899; Ch&#250;a v&#224; d&#226;n Y-s&#417;-ra-&#234;n c&#7911;a Ch&#250;a s&#7869; h&#432;&#7899;ng v&#7873; n&#417;i n&#224;y m&#224; kh&#7849;n c&#7847;u, xin Ch&#250;a h&#227;y d&#7911; nghe; ph&#7843;i, &#7903; n&#417;i ng&#7921; c&#7911;a Ch&#250;a, t&#7841;i tr&#234;n c&#225;c t&#7915;ng tr&#7901;i, xin Ch&#250;a d&#7911; nghe, nh&#7853;m l&#7901;i, v&#224; tha th&#7913; cho.</p> 
<p><A NAME="an_8:31">8:31</A>&nbsp;Khi ai ph&#7841;m t&#7897;i c&#249;ng k&#7867; l&#226;n c&#7853;n m&#236;nh, v&#224; ng&#432;&#7901;i ta b&#7855;t &#273;i &#273;&#243; ph&#7843;i th&#7873;, n&#7871;u ng&#432;&#7901;i &#273;&#7871;n th&#7873; tr&#432;&#7899;c b&#224;n th&#7901; c&#7911;a Ch&#250;a, t&#7841;i trong &#273;&#7873;n n&#224;y,</p> 
<p><A NAME="an_8:32">8:32</A>&nbsp;th&#236; xin Ch&#250;a &#7903; tr&#234;n tr&#7901;i h&#227;y nghe, &#273;&#7889;i &#273;&#227;i v&#224; x&#233;t &#273;o&#225;n t&#244;i t&#7899; Ch&#250;a, m&#224; l&#234;n &#225;n cho k&#7867; d&#7919;, khi&#7871;n &#273;&#432;&#7901;ng l&#7889;i n&#243; &#273;&#7893; l&#7841;i tr&#234;n &#273;&#7847;u n&#243;, v&#224; x&#432;ng c&#244;ng b&#236;nh cho ng&#432;&#7901;i c&#244;ng b&#236;nh, v&#224; th&#432;&#7903;ng ng&#432;&#417;i t&#249;y theo s&#7921; c&#244;ng b&#236;nh c&#7911;a ng&#432;&#7901;i.</p> 
<p><A NAME="an_8:33">8:33</A>&nbsp;Khi d&#226;n Y-s&#417;-ra-&#234;n c&#7911;a Ch&#250;a, v&#236; c&#7899; ph&#7841;m t&#7897;i v&#7899;i Ch&#250;a, b&#7883; k&#7867; t&#249; ngh&#7883;ch &#273;&#225;nh &#273;&#432;&#7907;c; n&#7871;u ch&#250;ng n&#243; tr&#7903; l&#7841;i v&#7899;i Ch&#250;a, nh&#7853;n bi&#7871;t danh Ng&#224;i v&#224; c&#7847;u nguy&#7879;n n&#224;i xin v&#7899;i Ch&#250;a trong &#273;&#7873;n n&#224;y,</p> 
<p><A NAME="an_8:34">8:34</A>&nbsp;th&#236; xin Ch&#250;a &#7903; tr&#234;n tr&#7901;i h&#227;y d&#7911; nghe, tha t&#7897;i cho d&#226;n Y-s&#417;-ra-&#234;n c&#7911;a Ch&#250;a, v&#224; khi&#7871;n h&#7885; tr&#7903; v&#7873; &#273;&#7845;t m&#224; Ch&#250;a &#273;&#227; ban cho t&#7893; ph&#7909; h&#7885;.</p> 
<p><A NAME="an_8:35">8:35</A>&nbsp;N&#7871;u c&#225;c t&#7915;ng tr&#7901;i b&#7883; &#273;&#243;ng ch&#7863;t, kh&#244;ng c&#243; m&#432;a, b&#7903;i v&#236; ch&#250;ng n&#243; &#273;&#227; ph&#7841;m t&#7897;i v&#7899;i Ch&#250;a, n&#7871;u ch&#250;ng n&#243; h&#432;&#7899;ng v&#7873; n&#417;i n&#224;y m&#224; c&#7847;u nguy&#7879;n, nh&#7853;n bi&#7871;t danh Ch&#250;a, x&#226;y b&#7887; t&#7897;i l&#7895;i m&#236;nh, sau khi Ch&#250;a &#273;&#227; &#273;o&#225;n ph&#7841;t h&#7885;,</p> 
<p><A NAME="an_8:36">8:36</A>&nbsp;th&#236; xin Ch&#250;a &#7903; tr&#234;n tr&#7901;i h&#227;y d&#7911; nghe, tha t&#7897;i cho c&#225;c t&#244;i t&#7899; Ch&#250;a, v&#224; cho d&#226;n Y-s&#417;-ra-&#234;n c&#7911;a Ng&#224;i. Xin h&#227;y ch&#7881; cho h&#7885; con &#273;&#432;&#7901;ng thi&#7879;n m&#224; h&#7885; ph&#7843;i &#273;i, v&#224; gi&#225;ng m&#432;a tr&#234;n &#273;&#7845;t c&#7911;a Ch&#250;a &#273;&#227; ban cho d&#226;n Ng&#224;i l&#224;m s&#7843;n nghi&#7879;p.</p> 
<p><A NAME="an_8:37">8:37</A>&nbsp;Khi trong x&#7913; x&#7843;y c&#243; &#273;&#243;i k&#233;m, &#244;n d&#7883;ch, h&#7841;n h&#225;n, ten s&#233;t, c&#224;o c&#224;o, ch&#226;u ch&#7845;u, ho&#7863;c c&#243; qu&#226;n th&#249; ngh&#7883;ch v&#226;y c&#225;c th&#224;nh c&#7911;a &#273;&#7883;a ph&#7853;n h&#7885;, hay l&#224; c&#243; tai v&#7841; chi, t&#7853;t b&#7883;nh g&#236;;</p> 
<p><A NAME="an_8:38">8:38</A>&nbsp;n&#7871;u c&#243; m&#7897;t ng&#432;&#7901;i ho&#7863;c c&#7843; d&#226;n Y-s&#417;-ra-&#234;n c&#7911;a Ch&#250;a, ai n&#7845;y &#273;&#227; nh&#7853;n bi&#7871;t tai h&#7885;a c&#7911;a l&#242;ng m&#236;nh, m&#224; gi&#417; tay ra h&#432;&#7899;ng v&#7873; &#273;&#7873;n n&#224;y, v&#224; c&#7847;u nguy&#7879;n, kh&#7849;n xin v&#244; lu&#7853;n &#273;i&#7873;u g&#236;,</p> 
<p><A NAME="an_8:39">8:39</A>&nbsp;th&#236; xin Ch&#250;a &#7903; tr&#234;n tr&#7901;i, l&#224; n&#417;i Ch&#250;a ng&#7921;, d&#7911; nghe, v&#224; tha th&#7913; cho, &#273;&#7889;i &#273;&#227;i, b&#225;o &#7913;ng m&#7895;i ng&#432;&#7901;i t&#249;y theo c&#244;ng vi&#7879;c h&#7885;, v&#236; Ch&#250;a th&#244;ng bi&#7871;t l&#242;ng c&#7911;a h&#7885; (th&#7853;t ch&#7881; m&#7897;t m&#236;nh Ch&#250;a bi&#7871;t l&#242;ng c&#7911;a con c&#225;i lo&#224;i ng&#432;&#7901;i),</p> 
<p><A NAME="an_8:40">8:40</A>&nbsp;&#273;&#7875; khi&#7871;n h&#7885; k&#237;nh s&#7907; Ch&#250;a tr&#7885;n &#273;&#7901;i h&#7885; s&#7889;ng &#7903; tr&#234;n &#273;&#7845;t m&#224; Ch&#250;a &#273;&#227; ban cho t&#7893; ph&#7909; ch&#250;ng t&#244;i.</p> 
<p><A NAME="an_8:41">8:41</A>&nbsp;V&#7843; l&#7841;i, v&#7873; kh&#225;ch l&#7841;, l&#224; ng&#432;&#7901;i ch&#7859;ng thu&#7897;c v&#7873; d&#226;n Y-s&#417;-ra-&#234;n c&#7911;a Ch&#250;a, nh&#432;ng v&#236; danh Ng&#224;i t&#7915; x&#7913; xa &#273;&#7871;n</p> 
<p><A NAME="an_8:42">8:42</A>&nbsp;(v&#236; ng&#432;&#7901;i ngo&#7841;i bang s&#7869; nghe n&#243;i v&#7873; danh l&#7899;n c&#7911;a Ch&#250;a, v&#7873; c&#225;nh tay quy&#7873;n n&#259;ng gi&#417; th&#7859;ng ra c&#7911;a Ch&#250;a), khi ng&#432;&#7901;i &#273;&#7871;n c&#7847;u nguy&#7879;n trong nh&#224; n&#224;y,</p> 
<p><A NAME="an_8:43">8:43</A>&nbsp;xin Ch&#250;a &#7903; tr&#234;n tr&#7901;i, l&#224; n&#417;i Ch&#250;a ng&#7921;, d&#7911; nghe v&#224; l&#224;m theo m&#7885;i &#273;i&#7873;u ng&#432;&#7901;i kh&#225;ch l&#7841; s&#7869; c&#7847;u xin Ch&#250;a &#273;&#7875; cho mu&#244;n d&#226;n c&#7911;a th&#7871; gian nh&#7853;n bi&#7871;t danh Ch&#250;a, k&#237;nh s&#7907; Ch&#250;a, y nh&#432; d&#226;n Y-s&#417;-ra-&#234;n c&#7911;a Ng&#224;i, v&#224; cho bi&#7871;t r&#7857;ng danh Ch&#250;a x&#432;ng ra tr&#234;n &#273;&#7873;n n&#224;y m&#224; t&#244;i &#273;&#227; x&#226;y c&#7845;t.</p> 
<p><A NAME="an_8:44">8:44</A>&nbsp;Khi d&#226;n c&#7911;a Ch&#250;a &#273;i chi&#7871;n tr&#7853;n c&#249;ng qu&#226;n th&#249; ngh&#7883;ch m&#236;nh, theo con &#273;&#432;&#7901;ng Ch&#250;a &#273;&#227; sai &#273;i, n&#7871;u h&#7885; c&#7847;u kh&#7849;n &#208;&#7913;c Gi&#234;-h&#244;-va x&#226;y m&#7863;t h&#432;&#7899;ng v&#7873; th&#224;nh Ch&#250;a &#273;&#227; ch&#7885;n, v&#224; v&#7873; &#273;&#7873;n t&#244;i &#273;&#227; c&#7845;t cho danh Ng&#224;i,</p> 
<p><A NAME="an_8:45">8:45</A>&nbsp;th&#236; xin Ch&#250;a &#7903; tr&#234;n tr&#7901;i, h&#227;y d&#7911; nghe c&#225;c l&#7901;i c&#7847;u nguy&#7879;n n&#224;i xin c&#7911;a ch&#250;ng, v&#224; binh v&#7921;c quy&#7873;n l&#7907;i cho h&#7885;.</p> 
<p><A NAME="an_8:46">8:46</A>&nbsp;Khi ch&#250;ng n&#243; ph&#7841;m t&#7897;i c&#249;ng Ch&#250;a (v&#236; kh&#244;ng c&#243; ng&#432;&#7901;i n&#224;o ch&#7859;ng ph&#7841;m t&#7897;i) v&#224; Ch&#250;a n&#7893;i gi&#7853;n, ph&#243; ch&#250;ng n&#243; cho k&#7867; th&#249; ngh&#7883;ch; khi h&#7885; b&#7883; b&#7855;t l&#224;m phu t&#249; &#273;&#7871;n x&#7913; c&#7911;a k&#7867; th&#249; ngh&#7883;ch, ho&#7863;c xa ho&#7863;c g&#7847;n,</p> 
<p><A NAME="an_8:47">8:47</A>&nbsp;v&#237; b&#7857;ng trong x&#7913; m&#224; h&#7885; b&#7883; t&#249;, h&#7885; ngh&#297; l&#7841;i, &#259;n n&#259;n, v&#224; n&#224;i xin Ch&#250;a m&#224; r&#7857;ng: "Ch&#250;ng t&#244;i c&#243; ph&#7841;m t&#7897;i, l&#224;m &#273;i&#7873;u gian &#225;c, v&#224; c&#432; x&#7917; c&#225;ch d&#7919; t&#7907;n;"</p> 
<p><A NAME="an_8:48">8:48</A>&nbsp;nh&#432;&#7907;c b&#7857;ng t&#7841;i trong x&#7913; m&#224; th&#249; ngh&#7883;ch &#273;&#227; d&#7851;n h&#7885; &#273;&#7871;n l&#224;m phu t&#249;, h&#7885; h&#7871;t l&#242;ng h&#7871;t &#253; tr&#7903; l&#7841;i c&#249;ng Ch&#250;a, c&#7847;u nguy&#7879;n c&#249;ng Ng&#224;i, m&#7863;t h&#432;&#7899;ng v&#7873; x&#7913; m&#224; Ch&#250;a &#273;&#227; ban cho t&#7893; ph&#7909; h&#7885;, v&#7873; th&#224;nh m&#224; Ch&#250;a &#273;&#227; ch&#7885;n, v&#224; v&#7873; &#273;&#7873;n m&#224; t&#244;i &#273;&#227; x&#226;y c&#7845;t cho danh Ch&#250;a,</p> 
<p><A NAME="an_8:49">8:49</A>&nbsp;th&#236; xin Ch&#250;a &#7903; tr&#234;n tr&#7901;i, t&#7913;c n&#417;i Ch&#250;a ng&#7921;, h&#227;y d&#7911; nghe l&#7901;i c&#7847;u nguy&#7879;n n&#224;i xin c&#7911;a h&#7885;, v&#224; binh v&#7921;c quy&#7873;n n&#224;i xin c&#7911;a h&#7885;, v&#224; binh v&#7921;c quy&#7873;n l&#7907;i cho h&#7885;;</p> 
<p><A NAME="an_8:50">8:50</A>&nbsp;tha cho d&#226;n Ch&#250;a t&#7897;i l&#7895;i v&#224; c&#225;c s&#7921; tr&#225;i m&#7841;ng m&#224; h&#7885; &#273;&#227; ph&#7841;m c&#249;ng Ng&#224;i; xin Ch&#250;a khi&#7871;n nh&#7919;ng k&#7867; b&#7855;t h&#7885; l&#224;m phu t&#249; c&#243; l&#242;ng th&#432;&#417;ng x&#243;t h&#7885;,</p> 
<p><A NAME="an_8:51">8:51</A>&nbsp;v&#236; d&#226;n Y-s&#417;-ra-&#234;n v&#7889;n l&#224; d&#226;n s&#7921; Ch&#250;a, c&#417; nghi&#7879;p c&#7911;a Ch&#250;a, m&#224; Ch&#250;a &#273;&#227; &#273;em ra kh&#7887;i &#202;-d&#237;p-t&#244;, t&#7913;c kh&#7887;i gi&#7919;a l&#242; s&#7855;t.</p> 
<p><A NAME="an_8:52">8:52</A>&nbsp;Nguy&#7879;n Ch&#250;a &#273;o&#225;i xem k&#7867; t&#244;i t&#7899; Ch&#250;a v&#224; d&#226;n Y-s&#417;-ra-&#234;n c&#7911;a Ng&#224;i, d&#7911; nghe l&#7901;i c&#7847;u nguy&#7879;n n&#224;i xin c&#7911;a h&#7885;, m&#7895;i l&#7847;n h&#7885; k&#234;u c&#7847;u c&#249;ng Ch&#250;a.</p> 
<p><A NAME="an_8:53">8:53</A>&nbsp;H&#7905;i Ch&#250;a Gi&#234;-h&#244;-va &#244;i! Ch&#250;a &#273;&#227; ph&#226;n c&#225;ch h&#7885; kh&#7887;i c&#225;c d&#226;n t&#7897;c tr&#234;n &#273;&#7845;t, &#273;&#7875; h&#7885; l&#224;m c&#417; nghi&#7879;p Ch&#250;a, y nh&#432; Ch&#250;a &#273;&#227; ph&#225;n b&#7903;i mi&#7879;ng M&#244;i-se, l&#224; t&#244;i t&#7899; Ch&#250;a, khi Ch&#250;a &#273;em t&#7893; ph&#7909; ch&#250;ng t&#244;i ra kh&#7887;i &#202;-d&#237;p-t&#244;.</p> 
<p><A NAME="an_8:54">8:54</A>&nbsp;Khi Sa-l&#244;-m&#244;n &#273;&#227; c&#7847;u v&#7899;i &#208;&#7913;c Gi&#234;-h&#244;-va nh&#7919;ng l&#7901;i kh&#7849;n nguy&#7879;n n&#224;i xin n&#224;y xong, b&#232;n &#273;&#7913;ng d&#7853;y tr&#432;&#7899;c b&#224;n th&#7901; &#208;&#7913;c Gi&#234;-h&#244;-va, kh&#7887;i n&#417;i ng&#432;&#7901;i &#273;&#227; qu&#236;, tay gi&#417; l&#234;n tr&#7901;i.</p> 
<p><A NAME="an_8:55">8:55</A>&nbsp;Ng&#432;&#7901;i &#273;&#7913;ng ch&#250;c ph&#432;&#7899;c l&#7899;n ti&#7871;ng cho c&#7843; h&#7897;i ch&#250;ng Y-s&#417;-ra-&#234;n, m&#224; r&#7857;ng:</p> 
<p><A NAME="an_8:56">8:56</A>&nbsp;&#208;&#225;ng khen ng&#7907;i &#208;&#7913;c Gi&#234;-h&#244;-va, l&#224; &#208;&#7845;ng &#273;&#227; ban s&#7921; b&#236;nh y&#234;n cho d&#226;n Y-s&#417;-ra-&#234;n c&#7911;a Ng&#224;i, t&#249;y theo c&#225;c l&#7901;i Ng&#224;i &#273;&#227; h&#7913;a! V&#7873; c&#225;c l&#7901;i t&#7889;t l&#224;nh m&#224; Ng&#224;i &#273;&#227; c&#7853;y mi&#7879;ng M&#244;i-se, k&#7867; t&#244;i t&#7899; Ng&#224;i, ph&#225;n ra, ch&#7859;ng c&#243; m&#7897;t l&#7901;i n&#224;o kh&#244;ng &#7913;ng nghi&#7879;m.</p> 
<p><A NAME="an_8:57">8:57</A>&nbsp;Nguy&#7879;n Gi&#234;-h&#244;-va &#208;&#7913;c Ch&#250;a Tr&#7901;i ch&#250;ng t&#244;i &#7903; v&#7899;i ch&#250;ng t&#244;i, nh&#432; Ng&#224;i &#273;&#227; &#7903; c&#249;ng t&#7893; ph&#7909; ch&#250;ng t&#244;i, ch&#7899; l&#236;a, ch&#7899; b&#7887; ch&#250;ng t&#244;i;</p> 
<p><A NAME="an_8:58">8:58</A>&nbsp;nguy&#7879;n Ng&#224;i gi&#7909;c l&#242;ng ch&#250;ng t&#244;i h&#432;&#7899;ng v&#7873; Ng&#224;i, h&#7847;u ch&#250;ng t&#244;i &#273;i trong m&#7885;i &#273;&#432;&#7901;ng l&#7889;i Ng&#224;i, gi&#7919; nh&#7919;ng &#273;i&#7873;u r&#259;n, lu&#7853;t ph&#225;p, v&#224; m&#7841;ng l&#7883;nh c&#7911;a Ng&#224;i &#273;&#227; truy&#7873;n cho t&#7893; ph&#7909; ch&#250;ng t&#244;i.</p> 
<p><A NAME="an_8:59">8:59</A>&nbsp;&#431;&#7899;c g&#236; Gi&#234;-h&#244;-va &#208;&#7913;c Ch&#250;a Tr&#7901;i ch&#250;ng ta ng&#224;y &#273;&#234;m d&#7911; l&#242;ng nh&#7899; &#273;&#7871;n c&#225;c l&#7901;i ta &#273;&#227; n&#224;i xin tr&#432;&#7899;c m&#7863;t Ng&#224;i, h&#7847;u cho t&#249;y vi&#7879;c c&#7847;n ng&#224;y n&#224;o theo ng&#224;y n&#7845;y, &#208;&#7913;c Gi&#234;-h&#244;-va binh v&#7921;c quy&#7873;n l&#7907;i c&#7911;a t&#244;i t&#7899; Ng&#224;i v&#224; c&#7911;a d&#226;n Y-s&#417;-ra-&#234;n;</p> 
<p><A NAME="an_8:60">8:60</A>&nbsp;h&#7847;u cho mu&#244;n d&#226;n c&#7911;a th&#7871; gian bi&#7871;t r&#7857;ng Gi&#234;-h&#244;-va l&#224; &#208;&#7913;c Ch&#250;a Tr&#7901;i, ch&#7899; ch&#7859;ng c&#243; ai kh&#225;c.</p> 
<p><A NAME="an_8:61">8:61</A>&nbsp;V&#7853;y, c&#225;c ng&#432;&#417;i kh&#225; l&#7845;y l&#242;ng tr&#7885;n l&#224;nh &#273;&#7889;i v&#7899;i Gi&#234;-h&#244;-va &#208;&#7913;c Ch&#250;a Tr&#7901;i ch&#250;ng ta, &#273;&#7875; &#273;i theo lu&#7853;t l&#7879; Ng&#224;i v&#224; gi&#7919; g&#236;n &#273;i&#7873;u r&#259;n c&#7911;a Ng&#224;i, y nh&#432; c&#225;c ng&#432;&#417;i &#273;&#227; l&#224;m ng&#224;y nay.</p> 
<p><A NAME="an_8:62">8:62</A>&nbsp;Vua v&#224; c&#7843; Y-s&#417;-ra-&#234;n &#273;&#7873;u d&#226;ng c&#225;c c&#7911;a l&#7877; t&#7841;i tr&#432;&#7899;c m&#7863;t &#208;&#7913;c Gi&#234;-h&#244;-va.</p> 
<p><A NAME="an_8:63">8:63</A>&nbsp;Sa-l&#244;-m&#244;n d&#226;ng c&#7911;a l&#7877; th&#249; &#226;n cho &#208;&#7913;c Gi&#234;-h&#244;-va, hai mu&#244;n hai ng&#224;n con b&#242; &#273;&#7921;c v&#224; m&#432;&#7901;i hai mu&#244;n con chi&#234;n. Vua v&#224; c&#7843; d&#226;n Y-s&#417;-ra-&#234;n &#273;&#7873;u d&#7921; l&#7877; kh&#225;nh th&#224;nh &#273;&#7873;n c&#7911;a &#208;&#7913;c Gi&#234;-h&#244;-va l&#224; nh&#432; v&#7853;y.</p> 
<p><A NAME="an_8:64">8:64</A>&nbsp;Trong ng&#224;y &#273;&#243;, vua bi&#7879;t ri&#234;ng ra n&#417;i ch&#237;nh gi&#7919;a c&#7911;a h&#224;nh lang &#7903; tr&#432;&#7899;c &#273;&#7873;n th&#7901; c&#7911;a &#208;&#7913;c Gi&#234;-h&#244;-va, v&#236; t&#7841;i &#273;&#243; ng&#432;&#7901;i d&#226;ng c&#225;c c&#7911;a l&#7877; thi&#234;u, c&#7911;a l&#7877; chay, v&#224; m&#7905; v&#7873; c&#7911;a l&#7877; th&#249; &#226;n; b&#7903;i v&#236; b&#224;n th&#7901; b&#7857;ng &#273;&#7891;ng &#273;&#7875; tr&#432;&#7899;c &#273;&#7873;n c&#7911;a &#208;&#7913;c Gi&#234;-h&#244;-va l&#224; nh&#7887; qu&#225;, &#273;&#7921;ng c&#225;c c&#7911;a l&#7877; th&#249; &#226;n kh&#244;ng &#273;&#7863;ng.</p> 
<p><A NAME="an_8:65">8:65</A>&nbsp;Trong l&#250;c &#273;&#243;, Sa-l&#244;-m&#244;n v&#224; c&#7843; d&#226;n Y-s&#417;-ra-&#234;n, m&#7897;t h&#7897;i ch&#250;ng r&#7845;t l&#7899;n, &#7903; t&#7915; mi&#7873;n Ha-m&#225;t cho &#273;&#7871;n khe &#202;-d&#237;p-t&#244;, hi&#7879;p t&#7841;i tr&#432;&#7899;c m&#7863;t Gi&#234;-h&#244;-va &#208;&#7913;c Ch&#250;a Tr&#7901;i ch&#250;ng ta, m&#224; gi&#7919; l&#7877; trong b&#7843;y ng&#224;y, l&#7841;i b&#7843;y ng&#224;y kh&#225;c n&#7919;a, c&#7897;ng m&#432;&#7901;i b&#7889;n ng&#224;y.</p> 
<p><A NAME="an_8:66">8:66</A>&nbsp;Ng&#224;y th&#7913; t&#225;m, vua cho d&#226;n s&#7921; v&#7873;; d&#226;n ch&#250;c ph&#432;&#7899;c cho vua, &#273;i tr&#7903; v&#7873; tr&#7841;i m&#236;nh, l&#7845;y l&#224;m m&#7915;ng r&#7905; vui l&#242;ng v&#7873; m&#7885;i s&#7921; t&#7889;t l&#224;nh m&#224; &#208;&#7913;c Gi&#234;-h&#244;-va &#273;&#227; l&#224;m cho &#208;a-v&#237;t, k&#7867; t&#244;i t&#7899; Ng&#224;i, v&#224; cho Y-s&#417;-ra-&#234;n, d&#226;n s&#7921; c&#7911;a Ng&#224;i.</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;Khi Sa-l&#244;-m&#244;n &#273;&#227; c&#7845;t xong nh&#224; c&#7911;a &#208;&#7913;c Gi&#234;-h&#244;-va, cung &#273;i&#7879;n v&#224; m&#7885;i s&#7921; ng&#432;&#7901;i mu&#7889;n c&#7845;t,</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;th&#236; &#208;&#7913;c Gi&#234;-h&#244;-va hi&#7879;n &#273;&#7871;n c&#249;ng ng&#432;&#7901;i l&#7847;n th&#7913; nh&#236;, y nh&#432; Ng&#224;i &#273;&#227; hi&#7879;n ra c&#249;ng ng&#432;&#7901;i t&#7841;i Ga-ba-&#244;n.</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;&#208;&#7913;c Gi&#234;-h&#244;-va ph&#225;n v&#7899;i ng&#432;&#7901;i r&#7857;ng: Ta &#273;&#227; nh&#7853;m l&#7901;i c&#7847;u nguy&#7879;n n&#224;i xin c&#7911;a ng&#432;&#417;i th&#432;a tr&#432;&#7899;c m&#7863;t ta; ta &#273;&#227; bi&#7879;t ri&#234;ng ra th&#225;nh c&#225;i &#273;&#7873;n n&#224;y m&#224; ng&#432;&#417;i &#273;&#227; c&#7845;t, &#273;&#7875; cho danh ta ng&#7921; t&#7841;i &#273;&#243; &#273;&#7901;i &#273;&#7901;i; m&#7855;t v&#224; l&#242;ng ta s&#7869; th&#432;&#7901;ng &#7903; &#273;&#243; m&#227;i m&#227;i.</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;C&#242;n ng&#432;&#417;i, n&#7871;u ng&#432;&#417;i &#273;i tr&#432;&#7899;c m&#7863;t ta, nh&#432; &#208;a-v&#237;t, cha ng&#432;&#417;i, &#273;&#227; &#273;i, l&#7845;y l&#242;ng tr&#7885;n l&#224;nh v&#224; ngay th&#7859;ng m&#224; l&#224;m theo c&#225;c &#273;i&#7873;u ta &#273;&#227; ph&#225;n d&#7863;n ng&#432;&#417;i, gi&#7919; nh&#7919;ng lu&#7853;t l&#7879; v&#224; m&#7841;ng l&#7883;nh c&#7911;a ta,</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;b&#7845;y gi&#7901; ta s&#7869; l&#224;m cho ng&#244;i n&#432;&#7899;c ng&#432;&#417;i ki&#234;n c&#7889; &#273;&#7871;n &#273;&#7901;i &#273;&#7901;i tr&#234;n Y-s&#417;-ra-&#234;n, y nh&#432; ta &#273;&#227; h&#7913;a c&#249;ng &#208;a-v&#237;t, cha ng&#432;&#417;i, m&#224; r&#7857;ng: Ng&#432;&#417;i s&#7869; ch&#7859;ng h&#7873; thi&#7871;u k&#7867; h&#7853;u t&#7921; ng&#432;&#417;i ng&#7891;i tr&#234;n ng&#244;i Y-s&#417;-ra-&#234;n.</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;Nh&#432;ng n&#7871;u ng&#432;&#417;i v&#224; con ch&#225;u c&#225;c ng&#432;&#417;i x&#226;y b&#7887; ta, kh&#244;ng gi&#7919; c&#225;c &#273;i&#7873;u r&#259;n v&#224; lu&#7853;t l&#7879; ta &#273;&#227; truy&#7873;n cho c&#225;c ng&#432;&#417;i, &#273;i h&#7847;u vi&#7879;c nh&#7919;ng th&#7847;n kh&#225;c v&#224; th&#7901; l&#7841;y ch&#250;ng n&#243;,</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;th&#236; ta s&#7869; tru&#7845;t Y-s&#417;-ra-&#234;n kh&#7887;i &#273;&#7845;t ta &#273;&#227; ban cho ch&#250;ng n&#243;, tr&#7915; b&#7887; kh&#7887;i tr&#432;&#7899;c m&#7855;t ta c&#225;i &#273;&#7873;n n&#224;y m&#224; ta &#273;&#227; v&#236; danh ta bi&#7879;t ri&#234;ng ra th&#225;nh, v&#224; Y-s&#417;-ra-&#234;n s&#7869; tr&#7903; n&#234;n l&#7901;i t&#7909;c ng&#7919; v&#224; tr&#242; c&#432;&#7901;i gi&#7919;a mu&#244;n d&#226;n.</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;C&#242;n &#273;&#7873;n n&#224;y, d&#7847;u cao d&#432;&#7901;ng n&#224;o, ai &#273;i ngang qua g&#7847;n n&#243; c&#361;ng l&#7845;y l&#224;m l&#7841; l&#249;ng, ch&#234; bai, m&#224; r&#7857;ng: C&#7899; sao &#208;&#7913;c Gi&#234;-h&#244;-va c&#243; l&#224;m cho x&#7913; n&#224;y v&#224; &#273;&#7873;n n&#224;y nh&#432; v&#7853;y?</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;Ng&#432;&#7901;i ta s&#7869; &#273;&#225;p r&#7857;ng: &#7844;y v&#236; ch&#250;ng n&#243; &#273;&#227; l&#236;a b&#7887; Gi&#234;-h&#244;-va &#208;&#7913;c Ch&#250;a Tr&#7901;i ch&#250;ng n&#243;, l&#224; &#208;&#7845;ng &#273;em t&#7893; ph&#7909; h&#7885; ra kh&#7887;i x&#7913; &#202;-d&#237;p-t&#244;; h&#7885; theo c&#225;c th&#7847;n kh&#225;c, th&#7901; l&#7841;y c&#225;c th&#7847;n &#7845;y, v&#224; h&#7847;u vi&#7879;c ch&#250;ng n&#243;; v&#236; c&#7899; &#273;&#243;, &#208;&#7913;c Gi&#234;-h&#244;-va &#273;&#227; gi&#225;ng tr&#234;n h&#7885; c&#225;c tai h&#7885;a n&#224;y.</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;X&#7843;y ra v&#7915;a ch&#7861;n hai m&#432;&#417;i n&#259;m khi Sa-l&#244;-m&#244;n &#273;&#227; x&#226;y xong hai c&#225;i nh&#224;, t&#7913;c l&#224; &#273;&#7873;n c&#7911;a &#208;&#7913;c Gi&#234;-h&#244;-va v&#224; cung &#273;i&#7879;n vua,</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;th&#236; b&#7845;y gi&#7901;, vua Sa-l&#244;-m&#244;n ban cho Hi-ram, vua Ty-r&#417;, hai m&#432;&#417;i th&#224;nh &#7903; x&#7913; Ga-li-l&#234;; v&#236; Hi-ram c&#243; c&#7845;p cho Sa-l&#244;-m&#244;n g&#7895; b&#225; h&#432;&#417;ng, g&#7895; t&#249;ng, v&#224; v&#224;ng, t&#249;y ng&#432;&#7901;i mu&#7889;n bao nhi&#234;u.</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;Hi-ram t&#7915; Ty-r&#417; &#273;&#7871;n &#273;&#7863;ng xem c&#225;c th&#224;nh m&#224; Sa-l&#244;-m&#244;n &#273;&#227; ban cho m&#236;nh, nh&#432;ng c&#225;c th&#224;nh &#273;&#243; ch&#7859;ng &#273;&#7865;p l&#242;ng ng&#432;&#7901;i,</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;v&#224; ng&#432;&#7901;i n&#243;i r&#7857;ng: H&#7905;i anh, nh&#7919;ng th&#224;nh m&#224; anh cho em &#273;&#243; l&#224; c&#225;i g&#236;? R&#7891;i ng&#432;&#7901;i g&#7885;i c&#225;c th&#224;nh &#7845;y l&#224; x&#7913; Ca-bun, h&#227;y c&#242;n g&#7885;i nh&#432; v&#7853;y &#273;&#7871;n ng&#224;y nay.</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;V&#7843;, Hi-ram &#273;&#227; g&#7903;i cho vua Sa-l&#244;-m&#244;n m&#7897;t tr&#259;m hai m&#432;&#417;i ta l&#226;ng v&#224;ng.</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;N&#7847;y, l&#224; c&#7899; sao Sa-l&#244;-m&#244;n &#273;&#227; b&#7855;t x&#226;u &#273;&#7863;ng x&#226;y c&#7845;t &#273;&#7873;n &#208;&#7913;c Gi&#234;-h&#244;-va v&#224; cung &#273;i&#7879;n m&#236;nh, lu&#244;n v&#7899;i Mi-l&#244;, v&#225;ch th&#224;nh Gi&#234;-ru-sa-lem, H&#225;t-so, M&#234;-ghi-&#273;&#244;, v&#224; Gh&#234;-xe.</p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;Pha-ra-&#244;n, vua c&#7911;a &#202;-d&#237;p-t&#244;, &#273;&#227; &#273;i l&#234;n chi&#7871;m l&#7845;y Gh&#234;-xe, thi&#234;u &#273;&#7889;t n&#243;, v&#224; gi&#7871;t nh&#7919;ng d&#226;n Ca-na-an &#7903; trong th&#224;nh, r&#7891;i ban th&#224;nh &#7845;y l&#224;m c&#7911;a vu qui cho con g&#225;i m&#236;nh, l&#224; v&#7907; Sa-l&#244;-m&#244;n.</p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;V&#7853;y, Sa-l&#244;-m&#244;n x&#226;y th&#224;nh Gh&#234;-xe, B&#7871;t-H&#244;-r&#244;n d&#432;&#7899;i,</p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;Ba-l&#225;t, v&#224; T&#225;t-m&#7889;t, t&#7841;i trong &#273;&#7845;t r&#7915;ng c&#7911;a x&#7913;;</p> 
<p><A NAME="an_9:19">9:19</A>&nbsp;l&#7841;i x&#226;y c&#225;c th&#224;nh c&#243; nh&#7919;ng kho tr&#7919; l&#432;&#417;ng ph&#7841;n c&#7911;a Sa-l&#244;-m&#244;n, nh&#7919;ng th&#224;nh &#273;&#7875; xe c&#7897;, nh&#7919;ng th&#224;nh cho qu&#226;n k&#7883;, v&#224; m&#7885;i &#273;i&#7873;u g&#236; &#273;&#7865;p l&#242;ng Sa-l&#244;-m&#244;n x&#226;y c&#7845;t t&#7841;i Gi&#234;-ru-sa-lem, trong Li-ban v&#224; trong c&#7843; x&#7913; ph&#7909;c d&#432;&#7899;i quy&#7873;n ng&#432;&#7901;i.</p> 
<p><A NAME="an_9:20">9:20</A>&nbsp;H&#7871;t th&#7843;y nh&#7919;ng ng&#432;&#7901;i c&#242;n s&#7889;ng l&#7841;i trong d&#226;n A-m&#244;-r&#237;t, d&#226;n H&#234;-t&#237;t, d&#226;n Ph&#234;-r&#234;-s&#237;t, d&#226;n H&#234;-v&#237;t, d&#226;n Gi&#234;-bu-s&#237;t, kh&#244;ng thu&#7897;c v&#7873; d&#226;n Y-s&#417;-ra-&#234;n,</p> 
<p><A NAME="an_9:21">9:21</A>&nbsp;t&#7913;c l&#224; c&#225;c con ch&#225;u c&#7911;a ch&#250;ng n&#243; c&#242;n l&#7841;i &#7903; trong x&#7913; m&#224; d&#226;n Y-s&#417;-ra-&#234;n kh&#244;ng &#273;&#7911; s&#7913;c di&#7879;t h&#7871;t &#273;&#432;&#7907;c, th&#236; Sa-l&#244;-m&#244;n b&#7855;t ph&#7909; l&#224;m x&#226;u d&#7883;ch cho &#273;&#7871;n ng&#224;y nay.</p> 
<p><A NAME="an_9:22">9:22</A>&nbsp;Nh&#432;ng Sa-l&#244;-m&#244;n kh&#244;ng b&#7855;t d&#226;n Y-s&#417;-ra-&#234;n l&#224;m t&#244;i m&#7885;i; song h&#7885; l&#224;m binh chi&#7871;n, t&#244;i t&#7899;, quan tr&#432;&#7903;ng, quan t&#432;&#7899;ng, quan cai xe, v&#224; l&#237;nh k&#7925; c&#7911;a ng&#432;&#7901;i.</p> 
<p><A NAME="an_9:23">9:23</A>&nbsp;C&#242;n v&#7873; c&#225;c quan tr&#432;&#7903;ng &#273;&#7863;t l&#234;n coi s&#243;c c&#225;c c&#244;ng vi&#7879;c c&#7911;a Sa-l&#244;-m&#244;n, s&#7889; l&#224; n&#259;m tr&#259;m n&#259;m m&#432;&#417;i ng&#432;&#7901;i; h&#7885; cai tr&#7883; d&#226;n l&#224;m c&#244;ng vi&#7879;c.</p> 
<p><A NAME="an_9:24">9:24</A>&nbsp;Con g&#225;i Pha-ra-&#244;n &#7903; th&#224;nh &#208;a-v&#237;t &#273;i l&#234;n cung m&#224; Sa-l&#244;-m&#244;n &#273;&#227; x&#226;y c&#7845;t cho n&#224;ng; b&#7845;y gi&#7901;, ng&#432;&#7901;i x&#226;y c&#7845;t Mi-l&#244;.</p> 
<p><A NAME="an_9:25">9:25</A>&nbsp;M&#7895;i n&#259;m ba l&#7847;n, Sa-l&#244;-m&#244;n d&#226;ng c&#7911;a l&#7877; thi&#234;u v&#224; c&#7911;a l&#7877; th&#249; &#226;n tr&#234;n b&#224;n th&#7901; m&#224; ng&#432;&#7901;i &#273;&#227; &#273;&#243;ng cho &#208;&#7913;c Gi&#234;-h&#244;-va, v&#224; x&#244;ng h&#432;&#417;ng tr&#234;n b&#224;n th&#7901; &#273;&#227; &#273;&#7863;t &#7903; tr&#432;&#7899;c m&#7863;t &#208;&#7913;c Gi&#234;-h&#244;-va. Ng&#432;&#7901;i x&#226;y xong &#273;&#7873;n th&#7901; l&#224; nh&#432; v&#7853;y.</p> 
<p><A NAME="an_9:26">9:26</A>&nbsp;Vua Sa-l&#244;-m&#244;n c&#361;ng s&#7855;m s&#7917;a m&#7897;t &#273;o&#224;n t&#224;u t&#7841;i &#202;-xi-&#244;n-Gh&#234;-be, g&#7847;n &#202;-l&#7889;t, tr&#234;n m&#233; Bi&#7875;n &#273;&#7887;, trong x&#7913; &#202;-&#273;&#244;m.</p> 
<p><A NAME="an_9:27">9:27</A>&nbsp;Hi-ram sai nh&#7919;ng t&#244;i t&#7899; m&#236;nh, t&#7913;c nh&#7919;ng th&#7911;y th&#7911;, th&#244;ng th&#7841;o v&#7873; ngh&#7873; &#273;i bi&#7875;n, &#273;&#7871;n trong &#273;o&#224;n t&#224;u &#273;&#243;, &#273;&#7863;ng gi&#250;p t&#244;i t&#7899; c&#7911;a Sa-l&#244;-m&#244;n.</p> 
<p><A NAME="an_9:28">9:28</A>&nbsp;H&#7885; &#273;i &#212;-phia &#273;em v&#7873; cho Sa-l&#244;-m&#244;n b&#7889;n tr&#259;m hai m&#432;&#417;i ta l&#226;ng v&#224;ng.</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;Khi n&#7919; v&#432;&#417;ng S&#234;-ba nghe n&#243;i v&#7873; danh ti&#7871;ng c&#7911;a Sa-l&#244;-m&#244;n v&#224; v&#7873; danh c&#7911;a &#208;&#7913;c Gi&#234;-h&#244;-va, b&#232;n &#273;&#7871;n th&#7917; Sa-l&#244;-m&#244;n nhi&#7873;u c&#226;u &#273;&#7889;.</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;B&#224; &#273;&#7871;n Gi&#234;-ru-sa-lem c&#243; h&#7847;u h&#7841; theo r&#7845;t &#273;&#244;ng, l&#7841;c &#273;&#224; ch&#7903; thu&#7889;c th&#417;m, nhi&#7873;u v&#224;ng v&#224; ng&#7885;c. B&#224; &#273;&#7871;n c&#249;ng Sa-l&#244;-m&#244;n, n&#243;i v&#7899;i ng&#432;&#7901;i m&#7885;i &#273;i&#7873;u c&#243; trong l&#242;ng m&#236;nh.</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;Sa-l&#244;-m&#244;n &#273;&#225;p c&#225;c c&#226;u h&#7887;i c&#7911;a b&#224;, ch&#7859;ng c&#226;u n&#224;o &#7849;n b&#237; qu&#225; cho vua, m&#224; vua kh&#244;ng gi&#7843;i ngh&#297;a n&#7893;i cho b&#224;.</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;Khi n&#7919; v&#432;&#417;ng S&#234;-ba th&#7845;y m&#7885;i s&#7921; kh&#244;n ngoan c&#7911;a Sa-l&#244;-m&#244;n, cung &#273;i&#7879;n ng&#432;&#7901;i c&#7845;t,</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;nh&#7919;ng m&#243;n &#259;n tr&#234;n b&#224;n ng&#432;&#7901;i, nh&#224; c&#7917;a c&#7911;a t&#244;i t&#7899; ng&#432;&#7901;i, th&#7913; t&#7921; c&#244;ng vi&#7879;c c&#7911;a c&#225;c quan, v&#224; &#273;&#7891; &#259;n m&#7863;c c&#7911;a h&#7885;, c&#225;c quan ch&#432;&#7899;c t&#7917;u, v&#224; c&#225;c c&#7911;a l&#7877; thi&#234;u ng&#432;&#7901;i d&#226;ng trong &#273;&#7873;n &#208;&#7913;c Gi&#234;-h&#244;-va, th&#236; m&#7845;t v&#237;a.</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;R&#7891;i b&#224; n&#243;i r&#7857;ng: &#208;i&#7873;u t&#244;i nghe n&#243;i trong x&#7913; t&#244;i v&#7873; l&#7901;i n&#243;i v&#224; s&#7921; kh&#244;n ngoan c&#7911;a vua, th&#236; th&#7853;t l&#7855;m.</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;Song tr&#432;&#7899;c khi t&#244;i ch&#432;a &#273;&#7871;n &#273;&#226;y, v&#224; ch&#432;a th&#7845;y t&#7853;n m&#7855;t nh&#7919;ng &#273;i&#7873;u n&#224;y, th&#236; t&#244;i ch&#7859;ng tin; v&#224; k&#236;a, ng&#432;&#7901;i ta ch&#7859;ng n&#243;i &#273;&#7871;n &#273;&#432;&#7907;c ph&#226;n n&#7917;a! S&#7921; kh&#244;n ngoan v&#224; oai nghi c&#7911;a vua tr&#7893;i h&#417;n ti&#7871;ng &#273;&#7891;n t&#244;i &#273;&#227; nghe.</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;C&#225;c t&#244;i t&#7899; vua th&#7853;t c&#243; ph&#432;&#7899;c thay! C&#225;c t&#244;i t&#7899; vua h&#7857;ng &#273;&#7913;ng ch&#7847;u tr&#432;&#7899;c m&#7863;t vua, nghe s&#7921; kh&#244;n ngoan c&#7911;a vua, l&#7845;y l&#224;m c&#243; ph&#432;&#7899;c thay!</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;&#208;&#225;ng khen ng&#7907;i thay Gi&#234;-h&#244;-va &#208;&#7913;c Ch&#250;a Tr&#7901;i c&#7911;a vua, v&#236; Ng&#224;i &#273;&#7865;p l&#242;ng vua, &#273;&#7863;t vua tr&#234;n ng&#244;i c&#7911;a Y-s&#417;-ra-&#234;n! B&#7903;i v&#236; &#208;&#7913;c Gi&#234;-h&#244;-va y&#234;u d&#7845;u Y-s&#417;-ra-&#234;n m&#227;i m&#227;i, n&#234;n Ng&#224;i &#273;&#227; l&#7853;p vua l&#224;m vua &#273;&#7863;ng cai tr&#7883; theo s&#7921; ngay th&#7859;ng v&#224; c&#244;ng b&#236;nh.</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;&#208;o&#7841;n n&#7919; v&#432;&#417;ng d&#226;ng cho vua m&#7897;t tr&#259;m hai m&#432;&#417;i ta l&#226;ng v&#224;ng v&#224; r&#7845;t nhi&#7873;u thu&#7889;c th&#417;m c&#249;ng ng&#7885;c qu&#237;. T&#7915; &#273;&#243; nh&#7851;n nay, ch&#7859;ng h&#7873; c&#243; ai &#273;em thu&#7889;c th&#417;m &#273;&#7871;n s&#7889; nhi&#7873;u b&#7857;ng c&#7911;a n&#7919; v&#432;&#417;ng n&#432;&#7899;c S&#234;-ba d&#226;ng cho vua Sa-l&#244;-m&#244;n.</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;&#208;o&#224;n t&#224;u Hi-ram ch&#7903; v&#224;ng &#212;-phia, c&#361;ng ch&#7903; c&#226;y b&#7841;ch &#273;&#224;n r&#7845;t nhi&#7873;u, v&#224; ng&#7885;c qu&#237;.</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;Vua d&#249;ng c&#226;y b&#7841;ch &#273;&#224;n n&#224;y m&#224; l&#224;m bao l&#417;n cho &#273;&#7873;n th&#7901; &#208;&#7913;c Gi&#234;-h&#244;-va v&#224; cho nh&#224; vua, c&#249;ng nh&#7919;ng &#273;&#7901;n c&#7847;m v&#224; &#273;&#417;n s&#7855;t cho con h&#225;t. T&#7915; &#273;&#243;, ch&#7859;ng h&#7873; c&#243; ai &#273;em &#273;&#7871;n Gi&#234;-ru-sa-lem c&#226;y b&#7841;ch &#273;&#224;n d&#432;&#7901;ng &#7845;y n&#7919;a, kh&#244;ng ai th&#7845;y l&#7841;i cho &#273;&#7871;n ng&#224;y nay.</p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;Vua Sa-l&#244;-m&#244;n ban cho n&#7919; v&#432;&#417;ng S&#234;-ba m&#7885;i &#273;&#7873;u ng&#432;&#7901;i &#432;&#7899;c v&#224; xin, ch&#7859;ng k&#7875; nh&#7919;ng v&#7853;t m&#224; Sa-l&#244;-m&#244;n &#273;&#227; ban cho b&#224;, t&#249;y l&#7879; th&#432;&#7901;ng c&#7911;a vua. &#208;o&#7841;n, b&#224; v&#224; c&#225;c t&#244;i t&#7899; b&#224; l&#234;n &#273;&#432;&#7901;ng tr&#7903; v&#7873; x&#7913; m&#236;nh.</p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;V&#224;ng m&#224; vua Sa-l&#244;-m&#244;n th&#226;u nh&#7853;n m&#7895;i n&#259;m c&#226;n &#273;&#7871;n s&#225;u tr&#259;m b&#7843;y m&#432;&#417;i s&#225;u ta l&#226;ng,</p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;kh&#244;ng k&#7875; v&#224;ng ng&#432;&#7901;i th&#226;u l&#7845;y n&#417;i ng&#432;&#7901;i bu&#244;n b&#225;n d&#244;ng, v&#224; n&#417;i s&#7921; &#273;&#7893;i ch&#225;c c&#7911;a k&#7867; th&#432;&#417;ng m&#7841;i, c&#249;ng v&#224;ng m&#224; c&#225;c vua A-ra-bi, v&#224; c&#225;c quan t&#7893;ng &#273;&#7889;c c&#7911;a x&#7913; &#273;em n&#7897;p.</p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;Vua Sa-l&#244;-m&#244;n l&#224;m hai tr&#259;m c&#225;i khi&#234;n l&#7899;n b&#7857;ng v&#224;ng &#273;&#225;nh gi&#225;c, c&#7913; m&#7895;i c&#225;i d&#249;ng s&#225;u tr&#259;m si&#7871;c l&#417; v&#224;ng;</p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;l&#7841;i l&#224;m ba tr&#259;m c&#225;i khi&#234;n nh&#7887;, b&#7857;ng v&#224;ng &#273;&#225;nh gi&#225;c, c&#7913; m&#7895;i c&#225;i d&#249;ng ba min v&#224;ng. Vua &#273;&#7875; c&#225;c khi&#234;n &#7845;y trong &#273;&#7873;n r&#7915;ng Li-ban.</p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;Vua c&#361;ng l&#224;m m&#7897;t c&#225;i ngai l&#7899;n b&#7857;ng ng&#224;, b&#7885;c v&#224;ng r&#242;ng.</p> 
<p><A NAME="an_10:19">10:19</A>&nbsp;Ngai n&#224;y c&#243; s&#225;u n&#7845;c; th&#226;n cao ngai ph&#237;a sau th&#236; tr&#242;n; m&#7895;i ph&#237;a ngai c&#243; thanh n&#226;ng tay, v&#224; hai con s&#432; t&#7917; &#273;&#7913;ng k&#7873;.</p> 
<p><A NAME="an_10:20">10:20</A>&nbsp;L&#7841;i c&#243; m&#432;&#7901;i hai con kh&#225;c &#273;&#7913;ng tr&#234;n s&#225;u n&#7845;c, n&#417;i h&#7919;u v&#224; t&#7843;: ch&#7859;ng c&#243; n&#432;&#7899;c n&#224;o l&#224;m ngai gi&#7889;ng nh&#432; v&#7853;y.</p> 
<p><A NAME="an_10:21">10:21</A>&nbsp;H&#7871;t th&#7843;y c&#225;c ch&#233;n u&#7889;ng c&#7911;a vua Sa-l&#244;-m&#244;n &#273;&#7873;u b&#7857;ng v&#224;ng, v&#224; nh&#7919;ng kh&#237; d&#7909;ng trong cung r&#7915;ng Li-ban &#273;&#7873;u c&#361;ng b&#7857;ng v&#224;ng r&#242;ng. Ch&#7859;ng c&#243; chi l&#224; b&#7857;ng b&#7841;c: trong &#273;&#7901;i vua Sa-l&#244;-m&#244;n, ng&#432;&#7901;i ta ch&#7859;ng k&#7875; b&#7841;c l&#224; chi.</p> 
<p><A NAME="an_10:22">10:22</A>&nbsp;V&#236; &#273;o&#224;n t&#224;u Ta-r&#234;-si c&#7911;a vua m&#7895;i ba n&#259;m m&#7897;t l&#7847;n v&#432;&#7907;t bi&#7875;n v&#7899;i &#273;o&#224;n t&#224;u c&#7911;a Hi-ram, &#273;em v&#7873; v&#224;ng, b&#7841;c, ng&#224; voi, con kh&#7881;, v&#224; con c&#244;ng.</p> 
<p><A NAME="an_10:23">10:23</A>&nbsp;&#7844;y v&#7853;y, vua Sa-l&#244;-m&#244;n tr&#7893;i h&#417;n c&#225;c vua th&#7871; gian v&#7873; s&#7921; gi&#224;u c&#243; v&#224; s&#7921; kh&#244;n ngoan.</p> 
<p><A NAME="an_10:24">10:24</A>&nbsp;C&#7843; thi&#234;n h&#7841; &#273;&#7873;u t&#236;m ki&#7871;m m&#7863;t Sa-l&#244;-m&#244;n &#273;&#7863;ng nghe s&#7921; kh&#244;n ngoan m&#224; &#208;&#7913;c Ch&#250;a Tr&#7901;i &#273;&#227; &#273;&#7875; trong l&#242;ng ng&#432;&#7901;i.</p> 
<p><A NAME="an_10:25">10:25</A>&nbsp;C&#7913; h&#7857;ng n&#259;m, theo l&#7879; &#273;&#7883;nh, m&#7885;i ng&#432;&#7901;i &#273;&#7873;u &#273;em &#273;&#7871;n d&#226;ng v&#7853;t m&#236;nh ti&#7871;n c&#7889;ng cho vua, n&#224;o ch&#7853;u b&#7857;ng b&#7841;c v&#224; b&#7857;ng v&#224;ng, &#225;o x&#7889;ng, binh kh&#237;, thu&#7889;c th&#417;m, ng&#7921;a, v&#224; la.</p> 
<p><A NAME="an_10:26">10:26</A>&nbsp;Sa-l&#244;-m&#244;n c&#361;ng nh&#243;m xe v&#224; l&#237;nh k&#7883;; c&#243; m&#7897;t ng&#224;n b&#7889;n tr&#259;m xe v&#224; m&#432;&#7901;i hai ng&#224;n l&#237;nh k&#7883;, &#273;&#7875; trong c&#225;c th&#224;nh ch&#7913;a xe, v&#224; t&#7841;i Gi&#234;-ru-sa-lem, g&#7847;n b&#234;n vua.</p> 
<p><A NAME="an_10:27">10:27</A>&nbsp;T&#7841;i Gi&#234;-ru-sa-lem vua l&#224;m cho b&#7841;c ra th&#432;&#7901;ng nh&#432; &#273;&#225;, v&#224; c&#226;y b&#225; h&#432;&#417;ng nhi&#7873;u nh&#432; c&#226;y sung m&#7885;c n&#417;i &#273;&#7891;ng b&#7857;ng.</p> 
<p><A NAME="an_10:28">10:28</A>&nbsp;Vua Sa-l&#244;-m&#244;n do n&#417;i &#202;-d&#237;p-t&#244; m&#224; &#273;&#432;&#7907;c ng&#7921;a; m&#7897;t &#273;o&#224;n con bu&#244;n c&#7911;a vua &#273;i ki&#7871;m mua t&#7915;ng b&#7847;y, gi&#225; ph&#7843;i ch&#259;ng.</p> 
<p><A NAME="an_10:29">10:29</A>&nbsp;M&#7895;i c&#7895; xe mua &#7903; x&#7913; &#202;-d&#237;p-t&#244; v&#224; d&#7851;n v&#7873; Gi&#234;-ru-sa-lem, gi&#225; &#273;&#225;ng s&#225;u tr&#259;m si&#7871;c l&#417; b&#7841;c, c&#242;n m&#7895;i con ng&#7921;a gi&#225; &#273;&#225;ng m&#7897;t tr&#259;m n&#259;m m&#432;&#417;i si&#7871;c l&#417;. C&#225;c vua d&#226;n H&#234;-t&#237;t v&#224; vua Sy-ri c&#361;ng theo gi&#225; &#7845;y, nh&#7901; nh&#7919;ng con bu&#244;n c&#7911;a vua mua v&#7873;.</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;Ngo&#224;i con g&#225;i c&#7911;a Pha-ra-&#244;n, vua Sa-l&#244;-m&#244;n l&#7841;i c&#242;n th&#432;&#417;ng m&#7871;n nhi&#7873;u ng&#432;&#7901;i n&#7919; c&#7911;a d&#226;n ngo&#7841;i; t&#7913;c l&#224; ng&#432;&#7901;i n&#7919; M&#244;-&#225;p, Am-m&#244;n, &#202;-&#273;&#244;m, Si-&#273;&#244;n, v&#224; H&#234;-t&#237;t.</p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;Ch&#250;ng n&#243; thu&#7897;c v&#7873; c&#225;c d&#226;n t&#7897;c m&#224; &#208;&#7913;c Gi&#234;-h&#244;-va c&#243; ph&#225;n v&#7899;i d&#226;n Y-s&#417;-ra-&#234;n r&#7857;ng: C&#225;c ng&#432;&#417;i v&#224; ch&#250;ng n&#243; ch&#7899; &#273;i l&#7841;i giao th&#244;ng v&#7899;i nhau; v&#236; ch&#250;ng n&#243; h&#7859;n s&#7869; quy&#7871;n d&#7909; l&#242;ng c&#225;c ng&#432;&#417;i h&#432;&#7899;ng theo c&#225;c th&#7847;n ch&#250;ng n&#243;. Sa-l&#244;-m&#244;n tr&#237;u m&#7871;n nh&#7919;ng ng&#432;&#7901;i n&#7919; &#7845;y.</p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;Ng&#432;&#7901;i c&#243; b&#7843;y tr&#259;m ho&#224;ng h&#7853;u, v&#224; ba tr&#259;m cung n&#7919;; ch&#250;ng n&#243; b&#232;n l&#224;m cho ng&#432;&#7901;i tr&#7903; l&#242;ng.</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;Trong bu&#7893;i gi&#224; y&#7871;u, c&#225;c ho&#224;ng h&#7853;u c&#7911;a Sa-l&#244;-m&#244;n d&#7909; l&#242;ng ng&#432;&#7901;i &#273;i theo c&#225;c th&#7847;n kh&#225;c: &#208;&#7889;i c&#249;ng Gi&#234;-h&#244;-va &#208;&#7913;c Ch&#250;a Tr&#7901;i m&#236;nh, l&#242;ng ng&#432;&#7901;i ch&#7859;ng tr&#7885;n l&#224;nh nh&#432; th&#7875; l&#242;ng c&#7911;a &#208;a-v&#237;t, l&#224; cha ng&#432;&#7901;i.</p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;V&#236; Sa-l&#244;-m&#244;n c&#250;ng th&#7901; &#193;t-t&#7841;t-t&#234;, n&#7919; th&#7847;n c&#7911;a d&#226;n Si-&#273;&#244;n, v&#224; th&#7847;n Minh-c&#244;m, l&#224; th&#7847;n &#273;&#225;ng g&#7899;m ghi&#7871;c c&#7911;a d&#226;n Am-m&#244;n.</p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;Nh&#432; v&#7853;y, Sa-l&#244;-m&#244;n l&#224;m &#273;i&#7873;u &#225;c tr&#432;&#7899;c m&#7863;t &#208;&#7913;c Gi&#234;-h&#244;-va, ch&#7859;ng v&#226;ng theo &#208;&#7913;c Gi&#234;-h&#244;-va c&#225;ch tr&#7885;n l&#224;nh nh&#432; &#208;a-v&#237;t, cha ng&#432;&#7901;i, &#273;&#227; l&#224;m.</p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;B&#7845;y gi&#7901;, Sa-l&#244;-m&#244;n l&#7841;i x&#226;y c&#7845;t t&#7841;i tr&#234;n n&#250;i &#273;&#7889;i ngang Gi&#234;-ru-sa-lem, m&#7897;t n&#417;i cao cho K&#234;-m&#243;c, v&#7853;t &#273;&#225;ng g&#7899;m ghi&#7871;c c&#7911;a d&#226;n M&#244;-&#225;p, v&#224; cho Mo-l&#243;c, v&#7853;t &#273;&#225;ng g&#7899;m ghi&#7871;c c&#7911;a d&#226;n Am-m&#244;n.</p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;Vua c&#361;ng l&#224;m nh&#432; v&#7853;y cho h&#7871;t th&#7843;y c&#225;c ho&#224;ng h&#7853;u ngo&#7841;i c&#7911;a m&#236;nh, x&#244;ng h&#432;&#417;ng v&#224; t&#7871; l&#7877; cho th&#7847;n c&#7911;a ch&#250;ng n&#243;.</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;&#208;&#7913;c Gi&#234;-h&#244;-va n&#7893;i gi&#7853;n c&#249;ng Sa-l&#244;-m&#244;n, b&#7903;i v&#236; l&#242;ng ng&#432;&#7901;i tr&#7903; b&#7887; Gi&#234;-h&#244;-va &#208;&#7913;c Ch&#250;a Tr&#7901;i c&#7911;a Y-s&#417;-ra-&#234;n, l&#224; &#208;&#7845;ng &#273;&#227; hai l&#7847;n hi&#7879;n &#273;&#7871;n c&#249;ng ng&#432;&#7901;i,</p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;ph&#225;n b&#7843;o ng&#432;&#7901;i r&#7857;ng ch&#7899; theo c&#225;c th&#7847;n kh&#225;c; nh&#432;ng ng&#432;&#7901;i kh&#244;ng v&#226;ng theo l&#7883;nh c&#7911;a &#208;&#7913;c Gi&#234;-h&#244;-va.</p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;&#208;&#7913;c Gi&#234;-h&#244;-va ph&#225;n v&#7899;i Sa-l&#244;-m&#244;n r&#7857;ng: B&#7903;i v&#236; ng&#432;&#417;i &#273;&#227; l&#224;m &#273;i&#7873;u n&#224;y, kh&#244;ng gi&#7919; giao &#432;&#7899;c v&#224; lu&#7853;t ph&#225;p ta truy&#7873;n cho ng&#432;&#417;i, n&#234;n ta ch&#7855;c s&#7869; &#273;o&#7841;t l&#7845;y n&#432;&#7899;c kh&#7887;i ng&#432;&#417;i, cho k&#7867; t&#244;i t&#7899; ng&#432;&#417;i.</p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;Song v&#236; c&#7899; &#208;a-v&#237;t, cha ng&#432;&#417;i, ta s&#7869; ch&#7859;ng l&#224;m &#273;i&#7873;u &#273;&#243; trong &#273;&#7901;i ng&#432;&#417;i. Ta s&#7869; &#273;o&#7841;t l&#7845;y n&#432;&#7899;c kh&#7887;i tay con trai ng&#432;&#417;i.</p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;L&#7841;i ta ch&#7859;ng &#273;o&#7841;t l&#7845;y c&#7843; n&#432;&#7899;c kh&#7887;i n&#243;; song v&#236; c&#7899; &#208;a-v&#237;t, &#273;&#7847;y t&#7899; ta v&#224; v&#236; c&#7899; Gi&#234;-ru-sa-lem m&#224; ta &#273;&#227; ch&#7885;n, ta s&#7869; &#273;&#7875; l&#7841;i m&#7897;t chi ph&#225;i cho con trai ng&#432;&#417;i.</p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;V&#7853;y, &#208;&#7913;c Gi&#234;-h&#244;-va khi&#7871;n d&#7845;y l&#234;n m&#7897;t k&#7867; th&#249; ngh&#7883;ch c&#249;ng Sa-l&#244;-m&#244;n, l&#224; Ha-&#273;&#225;t, ng&#432;&#7901;i &#202;-&#273;&#244;m v&#7889;n d&#242;ng d&#245;i vua &#202;-&#273;&#244;m.</p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;V&#7843;, trong l&#250;c &#208;a-v&#237;t &#273;&#225;nh d&#7865;p &#202;-&#273;&#244;m, th&#236; Gi&#244;-&#225;p l&#224; t&#7893;ng binh, &#273;i l&#234;n ch&#244;n c&#225;c k&#7867; th&#225;c, v&#224; gi&#7871;t h&#7871;t th&#7843;y ng&#432;&#7901;i nam trong &#202;-&#273;&#244;m.</p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;Gi&#244;-&#225;p v&#224; c&#7843; Y-s&#417;-ra-&#234;n &#7903; l&#7841;i &#273;&#243; s&#225;u th&#225;ng, cho &#273;&#7871;n khi ng&#432;&#7901;i &#273;&#227; gi&#7871;t h&#7871;t th&#7843;y ng&#432;&#7901;i trong &#202;-&#273;&#244;m.</p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;L&#250;c b&#7845;y gi&#7901;, Ha-&#273;&#225;t ch&#7841;y tr&#7889;n c&#249;ng m&#7845;y ng&#432;&#7901;i &#202;-&#273;&#244;m, l&#224; t&#244;i t&#7899; c&#7911;a cha ng&#432;&#7901;i, &#273;&#7863;ng &#273;&#7871;n &#7903; &#202;-d&#237;p-t&#244;; Ha-&#273;&#225;t h&#227;y c&#242;n th&#417; &#7845;u.</p> 
<p><A NAME="an_11:18">11:18</A>&nbsp;Ch&#250;ng &#273;i t&#7915; Ma-&#273;i-an &#273;&#7871;n Pha-ran; &#273;o&#7841;n b&#7855;t m&#7845;y ng&#432;&#7901;i Pha-ran theo m&#236;nh m&#224; &#273;i &#273;&#7871;n &#202;-d&#237;p-t&#244;, ra m&#7855;t Pha-ra-&#244;n, vua x&#7913; &#202;-d&#237;p-t&#244;. Vua c&#7845;p cho Ha-&#273;&#225;t nh&#224; &#7903;, l&#432;&#417;ng th&#7921;c v&#224; &#273;&#7845;t ru&#7897;ng.</p> 
<p><A NAME="an_11:19">11:19</A>&nbsp;Ha-&#273;&#225;t &#273;&#432;&#7907;c &#417;n nhi&#7873;u tr&#432;&#7899;c m&#7863;t Pha-ra-&#244;n; vua b&#232;n g&#7843; em v&#7907; m&#236;nh cho ng&#432;&#7901;i, t&#7913;c l&#224; em c&#7911;a ho&#224;ng h&#7853;u T&#225;c-b&#234;-ne.</p> 
<p><A NAME="an_11:20">11:20</A>&nbsp;Em c&#7911;a T&#225;c-b&#234;-ne sanh cho Ha-&#273;&#225;t m&#7897;t con trai t&#234;n l&#224; Gh&#234;-nu-b&#225;t; T&#225;c-b&#234;-ne d&#7913;t s&#7919;a n&#243; t&#7841;i trong &#273;&#7873;n Pha-ra-&#244;n. Nh&#432; v&#7853;y, Gh&#234;-nu-b&#225;t &#7903; t&#7841;i trong &#273;&#7873;n Pha-ra-&#244;n, gi&#7919;a c&#225;c con trai c&#7911;a vua.</p> 
<p><A NAME="an_11:21">11:21</A>&nbsp;Khi Ha-&#273;&#225;t &#7903; &#202;-d&#237;p-t&#244; hay r&#7857;ng &#208;a-v&#237;t &#273;&#227; an gi&#7845;c c&#249;ng c&#225;c t&#7893; ti&#234;n ng&#432;&#7901;i, v&#224; Gi&#244;-&#225;p, quan t&#7893;ng binh, &#273;&#227; th&#225;c, th&#236; ng&#432;&#7901;i t&#226;u c&#249;ng Pha-ra-&#244;n r&#7857;ng: Xin h&#227;y &#273;&#7875; cho t&#244;i &#273;i tr&#7903; v&#7873; trong x&#7913; t&#244;i.</p> 
<p><A NAME="an_11:22">11:22</A>&nbsp;Pha-ra-&#244;n &#273;&#225;p v&#7899;i ng&#432;&#7901;i r&#7857;ng: Ng&#432;&#417;i &#7903; n&#417;i ta c&#243; thi&#7871;u g&#236; sao, n&#234;n ao &#432;&#7899;c tr&#7903; v&#7873; trong x&#7913; m&#236;nh nh&#432; v&#7853;y? Ng&#432;&#7901;i th&#432;a r&#7857;ng: Ch&#7859;ng thi&#7871;u chi. D&#7847;u v&#7853;y, xin cho t&#244;i &#273;i.</p> 
<p><A NAME="an_11:23">11:23</A>&nbsp;&#208;&#7913;c Ch&#250;a Tr&#7901;i l&#7841;i khi&#7871;n d&#7845;y l&#234;n m&#7897;t k&#7867; th&#249; ngh&#7883;ch kh&#225;c, l&#224; R&#234;-x&#244;n, con trai &#202;-li-gia-&#273;a, &#273;&#227; ch&#7841;y tr&#7889;n kh&#7887;i ch&#250;a m&#236;nh l&#224; Ha-&#273;a-&#273;&#234;-xe, vua X&#244;-ba.</p> 
<p><A NAME="an_11:24">11:24</A>&nbsp;Khi &#208;a-v&#237;t gi&#7871;t qu&#226;n vua X&#244;-ba, th&#236; ng&#432;&#7901;i &#7845;y nh&#243;m ng&#432;&#7901;i ta chung quanh m&#236;nh, v&#224; l&#224;m &#273;&#7847;u b&#7885;n &#273;&#243;, &#273;i &#273;&#7871;n th&#224;nh &#208;a-m&#225;ch, b&#232;n &#7903; t&#7841;i &#273;&#243;, v&#224; qu&#7843;n tr&#7883; th&#224;nh &#7845;y.</p> 
<p><A NAME="an_11:25">11:25</A>&nbsp;R&#234;-x&#244;n l&#224;m k&#7867; c&#7915;u &#273;&#7883;ch c&#249;ng Y-s&#417;-ra-&#234;n tr&#7885;n &#273;&#7901;i Sa-l&#244;-m&#244;n, ngo&#224;i ra s&#7921; b&#7841;i m&#224; Ha-&#273;&#225;t &#273;&#227; l&#224;m; ng&#432;&#7901;i cai tr&#7883; n&#432;&#7899;c Sy-ri, v&#224; ghen gh&#233;t Y-s&#417;-ra-&#234;n.</p> 
<p><A NAME="an_11:26">11:26</A>&nbsp;Gi&#234;-r&#244;-b&#244;-am, con trai c&#7911;a N&#234;-b&#225;t, ng&#432;&#7901;i &#201;p-ra-im, &#7903; &#273;&#7845;t X&#234;-r&#234;-&#273;a, l&#224; t&#244;i t&#7899; c&#7911;a Sa-l&#244;-m&#244;n, c&#361;ng d&#7845;y ngh&#7883;ch v&#7899;i ng&#432;&#7901;i. M&#7865; ng&#432;&#7901;i g&#243;a b&#7909;a, t&#234;n l&#224; X&#234;-ru-ha.</p> 
<p><A NAME="an_11:27">11:27</A>&nbsp;N&#224;y l&#224; duy&#234;n c&#7899; m&#224; ng&#432;&#7901;i ph&#7843;n ngh&#7883;ch v&#7899;i vua: Sa-l&#244;-m&#244;n x&#226;y c&#7845;t Mi-l&#244;, l&#7845;p v&#225; l&#7841;i n&#417;i h&#432; l&#7911;ng c&#7911;a th&#224;nh &#208;a-v&#237;t, l&#224; cha ng&#432;&#7901;i.</p> 
<p><A NAME="an_11:28">11:28</A>&nbsp;V&#7843;, Gi&#234;-r&#244;-b&#244;-am l&#224; m&#7897;t ng&#432;&#7901;i m&#7841;nh d&#7841;n v&#224; t&#224;i n&#259;ng; Sa-l&#244;-m&#244;n th&#7845;y ng&#432;&#7901;i tu&#7893;i tr&#7867; c&#243; t&#224;i ngh&#7873;, b&#232;n &#273;&#7863;t ng&#432;&#7901;i l&#224;m &#273;&#7847;u x&#226;u cho c&#7843; nh&#224; Gi&#244;-s&#233;p.</p> 
<p><A NAME="an_11:29">11:29</A>&nbsp;X&#7843;y trong l&#250;c &#273;&#243;, Gi&#234;-r&#244;-b&#244;-am &#7903; Gi&#234;-ru-sa-lem &#273;i ra, g&#7863;p ti&#234;n tri A-hi-gia &#7903; Si-l&#244; t&#7841;i gi&#7919;a &#273;&#432;&#7901;ng, m&#7863;c c&#225;i &#225;o t&#417;i m&#7899;i. Ch&#7881; c&#243; hai ng&#432;&#7901;i &#7903; ngo&#224;i &#273;&#7891;ng m&#224; th&#244;i.</p> 
<p><A NAME="an_11:30">11:30</A>&nbsp;A-hi-gia b&#232;n n&#7855;m &#225;o m&#7899;i ng&#432;&#7901;i m&#7863;c trong m&#236;nh m&#224; x&#233; ra l&#224;m m&#432;&#7901;i mi&#7871;ng.</p> 
<p><A NAME="an_11:31">11:31</A>&nbsp;&#208;o&#7841;n, ng&#432;&#7901;i n&#243;i v&#7899;i Gi&#234;-r&#244;-b&#244;-am r&#7857;ng: H&#227;y l&#7845;y m&#432;&#7901;i mi&#7871;ng v&#7873; ph&#7847;n ng&#432;&#417;i, v&#236; Gi&#234;-h&#244;-va &#208;&#7913;c Ch&#250;a Tr&#7901;i c&#7911;a Y-s&#417;-ra-&#234;n c&#243; ph&#225;n nh&#432; v&#7853;y: K&#236;a, ta s&#7869; &#273;o&#7841;t l&#7845;y n&#432;&#7899;c kh&#7887;i tay Sa-l&#244;-m&#244;n v&#224; trao cho ng&#432;&#417;i m&#432;&#7901;i chi ph&#225;i c&#7911;a n&#432;&#7899;c &#7845;y.</p> 
<p><A NAME="an_11:32">11:32</A>&nbsp;Nh&#432;ng v&#236; c&#7899; &#208;a-v&#237;t, k&#7867; t&#244;i t&#7899; ta, v&#224; v&#236; c&#7899; Gi&#234;-ru-sa-lem, th&#224;nh ta &#273;&#227; ch&#7885;n gi&#7919;a c&#225;c chi ph&#225;i Y-s&#417;-ra-&#234;n, n&#234;n s&#7869; c&#243; m&#7897;t chi ph&#225;i c&#7913; &#7903; trung t&#237;n c&#249;ng ng&#432;&#7901;i.</p> 
<p><A NAME="an_11:33">11:33</A>&nbsp;&#7844;y, b&#7903;i v&#236; ch&#250;ng n&#243; &#273;&#227; t&#7915; b&#7887; ta, &#273;i th&#7901; l&#7841;y &#193;t-t&#7841;-t&#234;, n&#7919; th&#7847;n c&#7911;a d&#226;n Si-&#273;&#244;n, th&#7847;n x&#7913; M&#244;-&#225;p, v&#224; Minh-c&#244;m, th&#7847;n c&#7911;a d&#226;n Am-m&#244;n. Ch&#250;ng n&#243; kh&#244;ng &#273;i theo c&#225;c &#273;&#432;&#7901;ng l&#7889;i ta, &#273;&#7863;ng l&#224;m &#273;i&#7873;u ngay th&#7859;ng t&#7841;i tr&#432;&#7899;c m&#7863;t ta, v&#224; c&#361;ng ch&#7859;ng gi&#7919; lu&#7853;t l&#7879; v&#224; &#273;i&#7873;u r&#259;n ta, y nh&#432; &#208;a-v&#237;t, cha c&#7911;a Sa-l&#244;-m&#244;n, &#273;&#227; l&#224;m.</p> 
<p><A NAME="an_11:34">11:34</A>&nbsp;Nh&#432;ng ta s&#7869; ch&#7859;ng c&#7845;t l&#7845;y c&#7843; n&#432;&#7899;c kh&#7887;i tay Sa-l&#244;-m&#244;n; song v&#236; &#208;a-v&#237;t, k&#7867; t&#244;i t&#7899; ta, ta &#273;&#227; ch&#7885;n, ta s&#7869; l&#7853;p ng&#432;&#7901;i l&#224;m vua tr&#7885;n &#273;&#7901;i ng&#432;&#7901;i s&#7889;ng, b&#7903;i v&#236; &#208;a-v&#237;t &#273;&#227; gi&#7919; c&#225;c &#273;i&#7873;u r&#259;n v&#224; lu&#7853;t l&#7879; ta.</p> 
<p><A NAME="an_11:35">11:35</A>&nbsp;Nh&#432;ng ta s&#7869; &#273;o&#7841;t l&#7845;y n&#432;&#7899;c kh&#7887;i tay con trai ng&#432;&#7901;i, m&#224; trao cho ng&#432;&#417;i m&#432;&#7901;i chi ph&#225;i.</p> 
<p><A NAME="an_11:36">11:36</A>&nbsp;Ta s&#7869; &#273;&#7875; l&#7841;i m&#7897;t chi ph&#225;i cho con trai ng&#432;&#7901;i, &#273;&#7875; cho t&#7841;i Gi&#234;-ru-sa-lem, th&#224;nh ta &#273;&#227; ch&#7885;n &#273;&#7863;ng &#273;&#7863;t danh ta &#7903; &#273;&#243;, &#208;a-v&#237;t, k&#7867; t&#244;i t&#7899; ta, h&#7857;ng c&#243; m&#7897;t ng&#7885;n &#273;&#232;n tr&#432;&#7899;c m&#7863;t ta lu&#244;n lu&#244;n.</p> 
<p><A NAME="an_11:37">11:37</A>&nbsp;V&#7853;y, ta s&#7869; ch&#7885;n ng&#432;&#417;i v&#224; l&#7853;p l&#224;m vua Y-s&#417;-ra-&#234;n; ng&#432;&#417;i s&#7869; cai tr&#7883; theo &#253; mu&#7889;n l&#242;ng ng&#432;&#417;i.</p> 
<p><A NAME="an_11:38">11:38</A>&nbsp;V&#224;, n&#7871;u ng&#432;&#417;i v&#226;ng theo l&#7883;nh ta, &#273;i trong c&#225;c &#273;&#432;&#7901;ng l&#7889;i ta, l&#224;m &#273;i&#7873;u thi&#7879;n tr&#432;&#7899;c m&#7863;t ta, gi&#7919; g&#236;n lu&#7853;t l&#7879; v&#224; &#273;i&#7873;u r&#259;n ta, y nh&#432; &#208;a-v&#237;t, t&#244;i t&#7899; ta, &#273;&#227; l&#224;m, th&#236; ta s&#7869; &#7903; c&#249;ng ng&#432;&#417;i,</p> 
<p><A NAME="an_11:39">11:39</A>&nbsp;l&#7853;p cho ng&#432;&#417;i m&#7897;t nh&#224; v&#7919;ng ch&#7855;c, y nh&#432; ta &#273;&#227; l&#7853;p cho &#208;a-v&#237;t, v&#224; ta s&#7869; ban Y-s&#417;-ra-&#234;n cho ng&#432;&#417;i. Nh&#432; v&#7853;y, ta s&#7869; l&#224;m s&#7881; nh&#7909;c d&#242;ng d&#245;i &#208;a-v&#237;t, nh&#432;ng ch&#7859;ng ph&#7843;i &#273;&#7901;i &#273;&#7901;i.</p> 
<p><A NAME="an_11:40">11:40</A>&nbsp;Sa-l&#244;-m&#244;n t&#236;m th&#7871; gi&#7871;t Gi&#234;-r&#244;-b&#244;-am; nh&#432;ng Gi&#234;-r&#244;-b&#244;-am ch&#7841;y tr&#7889;n qua &#202;-d&#237;p-t&#244;, &#273;&#7871;n c&#249;ng Si-s&#7855;c, vua &#202;-d&#237;p-t&#244;; r&#7891;i ng&#432;&#7901;i &#7903; t&#7841;i &#202;-d&#237;p-t&#244; cho &#273;&#7871;n ch&#7915;ng Sa-l&#244;-m&#244;n b&#259;ng h&#224;.</p> 
<p><A NAME="an_11:41">11:41</A>&nbsp;C&#242;n c&#225;c &#273;i&#7873;u kh&#225;c v&#7873; chuy&#7879;n Sa-l&#244;-m&#244;n, m&#7885;i vi&#7879;c ng&#432;&#7901;i, s&#7921; kh&#244;n ngoan c&#7911;a ng&#432;&#7901;i, th&#7843;y &#273;&#7873;u &#273;&#227; ch&#233;p trong s&#225;ch h&#224;nh tr&#7841;ng c&#7911;a Sa-l&#244;-m&#244;n.</p> 
<p><A NAME="an_11:42">11:42</A>&nbsp;Sa-l&#244;-m&#244;n &#7903; Gi&#234;-ru-sa-lem cai tr&#7883; tr&#234;n c&#7843; Y-s&#417;-ra-&#234;n trong b&#7889;n m&#432;&#417;i n&#259;m.</p> 
<p><A NAME="an_11:43">11:43</A>&nbsp;&#208;o&#7841;n, Sa-l&#244;-m&#244;n an gi&#7845;c c&#249;ng c&#225;c t&#7893; ph&#7909; ng&#432;&#7901;i, v&#224; &#273;&#432;&#7907;c ch&#244;n trong th&#224;nh &#208;a-v&#237;t, cha ng&#432;&#7901;i. R&#244;-b&#244;-am, con trai ng&#432;&#7901;i, cai tr&#7883; th&#7871; cho ng&#432;&#7901;i.</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;R&#244;-b&#244;-am &#273;&#7871;n Si-chem v&#236; c&#7843; Y-s&#417;-ra-&#234;n &#273;&#227; hi&#7879;p l&#7841;i t&#7841;i Si-chem &#273;&#7863;ng t&#244;n ng&#432;&#7901;i l&#224;m vua.</p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;Khi Gi&#234;-r&#244;-b&#244;-am, con trai c&#7911;a N&#234;-b&#225;t, hay &#273;i&#7873;u &#273;&#243;, th&#236; c&#242;n &#7903; &#202;-d&#237;p-t&#244;, l&#224; n&#417;i ng&#432;&#7901;i tr&#7889;n &#273;&#7875; tho&#225;t kh&#7887;i vua Sa-l&#244;-m&#244;n.</p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;Ng&#432;&#7901;i ta sai t&#236;m ng&#432;&#7901;i t&#7841;i &#273;&#243;. Gi&#234;-r&#244;-b&#244;-am c&#249;ng c&#7843; h&#7897;i ch&#250;ng Y-s&#417;-ra-&#234;n &#273;&#7873;u &#273;&#7871;n t&#226;u v&#7899;i R&#244;-b&#244;-am r&#7857;ng:</p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;Th&#226;n ph&#7909; vua &#273;&#227; l&#224;m cho &#225;ch ch&#250;ng t&#244;i n&#7863;ng qu&#225; nh&#432;ng b&#226;y gi&#7901; vua h&#227;y gi&#7843;m nh&#7865; s&#7921; ph&#7909;c d&#7883;ch kh&#243; nh&#7885;c v&#224; c&#225;i &#225;ch n&#7863;ng m&#224; th&#226;n ph&#7909; vua &#273;&#227; g&#225;n cho ch&#250;ng t&#244;i, th&#236; ch&#250;ng t&#244;i s&#7869; ph&#7909;c d&#7883;ch vua.</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;Ng&#432;&#7901;i &#273;&#225;p v&#7899;i ch&#250;ng r&#7857;ng: H&#227;y lui v&#7873;, trong ba ng&#224;y s&#7869; tr&#7903; l&#7841;i c&#249;ng ta. D&#226;n s&#7921; b&#232;n lui v&#7873;.</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;Vua R&#244;-b&#244;-am b&#224;n v&#7899;i c&#225;c tr&#432;&#7903;ng l&#227;o &#273;&#227; h&#7847;u h&#7841; Sa-l&#244;-m&#244;n, cha m&#236;nh, trong l&#250;c ng&#432;&#7901;i c&#242;n s&#7889;ng, m&#224; r&#7857;ng: C&#225;c ng&#432;&#417;i b&#224;n lu&#7853;n cho ta ph&#7843;i &#273;&#225;p v&#7899;i d&#226;n s&#7921; n&#224;y l&#224;m sao?</p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;Ch&#250;ng th&#432;a l&#7841;i r&#7857;ng: N&#7871;u ng&#224;y nay vua l&#224;m nh&#432; ng&#432;&#7901;i &#273;&#7847;y t&#7899; c&#7911;a d&#226;n s&#7921; n&#224;y, ph&#7909;c s&#7921; h&#7885;, &#273;&#225;p l&#7901;i, tr&#242; chuy&#7879;n t&#7917; t&#7871; c&#249;ng h&#7885;, th&#236; h&#7885; s&#7869; l&#224;m t&#244;i t&#7899; vua m&#227;i m&#227;i.</p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;Nh&#432;ng R&#244;-b&#244;-am kh&#244;ng theo m&#432;u c&#7911;a c&#225;c tr&#432;&#7903;ng l&#227;o &#273;&#227; b&#224;n cho m&#236;nh; b&#224;n ngh&#7883; c&#249;ng c&#225;c k&#7867; trai tr&#7867; &#273;&#7891;ng l&#7899;n l&#234;n v&#7899;i m&#236;nh, v&#224; h&#7847;u h&#7841; m&#236;nh,</p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;m&#224; r&#7857;ng: D&#226;n s&#7921; n&#224;y &#273;&#227; t&#226;u v&#7899;i ta r&#7857;ng: H&#227;y gi&#7843;m nh&#7865; c&#225;i &#225;ch m&#224; th&#226;n ph&#7909; vua &#273;&#227; g&#225;n cho ch&#250;ng t&#244;i; v&#7853;y, c&#225;c ng&#432;&#417;i b&#224;n lu&#7853;n cho ta ph&#7843;i &#273;&#225;p v&#7899;i ch&#250;ng n&#243; l&#224;m sao?</p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;C&#225;c g&#227; trai tr&#7867; &#273;&#7891;ng l&#7899;n l&#234;n v&#7899;i ng&#432;&#7901;i &#273;&#225;p r&#7857;ng: d&#226;n s&#7921; n&#224;y &#273;&#227; t&#226;u v&#7899;i vua r&#7857;ng: Th&#226;n ph&#7909; vua khi&#7871;n &#225;ch ch&#250;ng t&#244;i n&#7863;ng vua h&#227;y l&#224;m cho n&#243; ra nh&#7865;; vua ph&#7843;i &#273;&#225;p l&#7841;i c&#249;ng ch&#250;ng nh&#432; v&#7847;y: Ng&#243;n tay &#250;t ta c&#243;n l&#7899;n h&#417;n l&#432;ng c&#7911;a cha ta.</p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;V&#7853;y, cha ta &#273;&#227; g&#225;c m&#7897;t c&#225;i &#225;ch n&#7863;ng cho c&#225;c ng&#432;&#417;i, ta s&#7869; l&#224;m c&#225;i &#225;ch c&#225;c ng&#432;&#417;i th&#234;m n&#7863;ng h&#417;n n&#7919;a; cha ta s&#7917;a ph&#7841;t c&#225;c ng&#432;&#417;i b&#7857;ng roi da, ta s&#7869; s&#7917;a ph&#7841;t c&#225;c ng&#432;&#417;i b&#7857;ng roi b&#7885; c&#7841;p.</p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;Ng&#224;y th&#7913; ba, Gi&#234;-r&#244;-b&#244;-am v&#224; c&#7843; d&#226;n s&#7921; &#273;&#7873;u &#273;i &#273;&#7871;n R&#244;-b&#244;-am, y nh&#432; vua &#273;&#227; bi&#7875;u r&#7857;ng: H&#227;y tr&#7903; l&#7841;i c&#249;ng ta trong ba ng&#224;y.</p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;Vua &#273;&#225;p l&#7901;i v&#7899;i d&#226;n s&#7921; c&#225;ch x&#7859;ng x&#7899;m, kh&#244;ng k&#7875; c&#225;c l&#7901;i b&#224;n lu&#7853;n c&#7911;a c&#225;c tr&#432;&#7903;ng l&#227;o,</p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;v&#224; theo m&#432;u c&#225;c k&#7867; trai tr&#7867; m&#224; &#273;&#225;p l&#7841;i c&#249;ng ch&#250;ng r&#7857;ng: Cha ta &#273;&#227; khi&#7871;n cho &#225;ch c&#225;c ng&#432;&#417;i n&#7863;ng n&#7873;; ta s&#7869; l&#224;m &#225;ch c&#225;c ng&#432;&#417;i c&#224;ng n&#7863;ng n&#7873; h&#417;n n&#7919;a. Cha ta c&#243; s&#7917;a ph&#7841;t c&#225;c ng&#432;&#417;i b&#7857;ng roi da, ta s&#7869; s&#7917;a ph&#7841;t c&#225;c ng&#432;&#417;i b&#7857;ng roi b&#7885; c&#7841;p.</p> 
<p><A NAME="an_12:15">12:15</A>&nbsp;Nh&#432; v&#7853;y, vua kh&#244;ng kh&#7913;ng nghe l&#7901;i d&#226;n s&#7921;, v&#236; &#273;i&#7873;u &#273;&#243; b&#7903;i &#208;&#7913;c Gi&#234;-h&#244;-va d&#7851;n &#273;&#7871;n, &#273;&#7863;ng l&#224;m cho &#7913;ng nghi&#7879;m l&#7901;i Ng&#224;i c&#7853;y A-hi-gia &#7903; Si-l&#244; m&#224; ph&#225;n cho Gi&#234;-r&#244;-b&#244;-am, con trai c&#7911;a N&#234;-b&#225;t.</p> 
<p><A NAME="an_12:16">12:16</A>&nbsp;Khi c&#7843; Y-s&#417;-ra-&#234;n th&#7845;y vua kh&#244;ng kh&#7913;ng nghe l&#7901;i h&#7885;, b&#232;n &#273;&#225;p c&#249;ng ng&#432;&#7901;i r&#7857;ng: Ch&#250;ng ta c&#243; ph&#7847;n g&#236; c&#249;ng &#208;a-v&#237;t? Ch&#250;ng ta ch&#7859;ng c&#243; c&#417; nghi&#7879;p chi v&#7899;i con trai Y-sai. H&#7905;i Y-s&#417;-ra-&#234;n! h&#227;y tr&#7903; v&#7873; tr&#7841;i m&#236;nh &#273;i. &#7898; &#208;a-v&#237;t! t&#7915; r&#224;y ng&#432;&#417;i kh&#225; coi ch&#7915;ng nh&#224; c&#7911;a ng&#432;&#417;i. Nh&#432; v&#7853;y Y-s&#417;-ra-&#234;n &#273;&#7873;u r&#250;t v&#7873; c&#225;c tr&#7841;i c&#7911;a h&#7885;.</p> 
<p><A NAME="an_12:17">12:17</A>&nbsp;Nh&#432;ng v&#7873; d&#226;n Y-s&#417;-ra-&#234;n &#7903; t&#7841;i c&#225;c th&#224;nh Giu-&#273;a, th&#236; R&#244;-b&#244;-am cai tr&#7883; h&#7885;.</p> 
<p><A NAME="an_12:18">12:18</A>&nbsp;B&#7845;y gi&#7901;, R&#244;-b&#244;-am sai A-&#273;&#244;-ram l&#224; ng&#432;&#7901;i coi s&#243;c vi&#7879;c c&#7889;ng thu&#7871; &#273;&#7871;n c&#249;ng ch&#250;ng; nh&#432;ng c&#7843; Y-s&#417; -r-&#234;n n&#233;m &#273;&#225; ng&#432;&#7901;i ch&#7871;t. Vua R&#244;-b&#244;-am l&#7853;t &#273;&#7853;t l&#234;n xe, tr&#7889;n v&#7873; Gi&#234;-ru-sa-lem.</p> 
<p><A NAME="an_12:19">12:19</A>&nbsp;&#7844;y v&#7853;y, Y-s&#417;-ra-&#234;n ph&#7843;n ngh&#7883;ch nh&#224; &#208;a-v&#237;t cho &#273;&#7871;n ng&#224;y nay.</p> 
<p><A NAME="an_12:20">12:20</A>&nbsp;Khi d&#226;n Y-s&#417;-ra-&#234;n hay r&#7857;ng Gi&#234;-r&#244;-b&#244;-am &#273;&#227; tr&#7903; v&#7873;, b&#232;n sai s&#7913; m&#7901;i ng&#432;&#7901;i &#273;&#7871;n h&#7897;i m&#236;nh, v&#224; l&#7853;p ng&#432;&#7901;i l&#224;m vua tr&#234;n Y-s&#417;-ra-&#234;n. Ch&#7881; c&#243; chi ph&#225;i Giu-&#273;a c&#7913; theo nh&#224; &#208;a-v&#237;t m&#224; th&#244;i.</p> 
<p><A NAME="an_12:21">12:21</A>&nbsp;R&#244;-b&#244;-am &#273;&#7871;n Gi&#234;-ru-sa-lem nh&#243;m h&#7871;t th&#7843;y nh&#224; Giu-&#273;a v&#224; chi ph&#225;i B&#234;n-gia-minh, s&#7889; l&#224; m&#7897;t t&#259;m t&#225;m m&#432;&#417;i ng&#224;n ng&#432;&#7901;i l&#237;nh chi&#7871;n k&#233;n ch&#7885;n, toan tranh chi&#7871;n c&#249;ng nh&#224; Y-s&#417;-ra-&#234;n &#273;&#7863;ng b&#7855;t n&#432;&#7899;c ph&#7909;c l&#7841;i R&#244;-b&#244;-am, con trai Sa-l&#244;-m&#244;n.</p> 
<p><A NAME="an_12:22">12:22</A>&nbsp;Nh&#432;ng &#208;&#7913;c Ch&#250;a Tr&#7901;i ph&#225;n c&#249;ng S&#234;-ma-gia, ng&#432;&#7901;i c&#7911;a &#208;&#7913;c Ch&#250;a Tr&#7901;i, r&#7857;ng:</p> 
<p><A NAME="an_12:23">12:23</A>&nbsp;H&#227;y n&#243;i c&#249;ng R&#244;-b&#244;-am, con trai Sa-l&#244;-m&#244;n, vua Giu-&#273;a, c&#249;ng h&#7871;t th&#7843;y nh&#224; Giu-&#273;a, B&#234;n-gia-min, v&#224; ph&#7847;n d&#226;n s&#7921; c&#242;n l&#7841;i, m&#224; r&#7857;ng:</p> 
<p><A NAME="an_12:24">12:24</A>&nbsp;&#208;&#7913;c Gi&#234;-h&#244;-va ph&#225;n nh&#432; v&#7847;y: C&#225;c ng&#432;&#417;i ch&#7899; &#273;i l&#234;n &#273;&#225;nh anh em m&#236;nh, l&#224; d&#226;n Y-s&#417;-ra-&#234;n. M&#7895;i ng&#432;&#7901;i h&#227;y tr&#7903; v&#7873; nh&#224; m&#236;nh, v&#236; s&#7921; n&#224;y b&#7903;i ta m&#224; x&#7843;y &#273;&#7871;n. Ch&#250;ng v&#226;ng theo l&#7901;i &#208;&#7913;c Gi&#234;-h&#244;-va m&#224; tr&#7903; v&#7873; theo m&#7841;ng l&#7883;nh c&#7911;a Ng&#224;i.</p> 
<p><A NAME="an_12:25">12:25</A>&nbsp;Gi&#234;-r&#244;-b&#244;-am b&#232;n x&#226;y c&#7845;t Si-chem tr&#234;n n&#250;i &#201;p-ra-im, v&#224; &#7903; t&#7841;i &#273;&#243;. &#208;o&#7841;n t&#7915; &#273;&#243; ng&#432;&#7901;i &#273;i ra x&#226;y c&#7845;t Ph&#234;-nu-&#234;n.</p> 
<p><A NAME="an_12:26">12:26</A>&nbsp;B&#7845;y gi&#7901;, Gi&#234;-r&#244;-b&#244;-am n&#243;i th&#7847;m r&#7857;ng: Ho&#7863;c n&#432;&#7899;c s&#7869; tr&#7903; v&#7873; nh&#224; &#208;a-v&#237;t ch&#259;ng.</p> 
<p><A NAME="an_12:27">12:27</A>&nbsp;N&#7871;u d&#226;n s&#7921; n&#224;y &#273;i l&#234;n Gi&#234;-ru-sa-lem &#273;&#7863;ng t&#7871; l&#7877; t&#7841;i trong &#273;&#7873;n c&#7911;a &#208;&#7913;c gi&#234;-h&#244;-va, th&#236; l&#242;ng h&#7885; ch&#7855;c s&#7869; tr&#7903; v&#7873; ch&#250;a c&#7911;a h&#7885;, l&#224; R&#244;-b&#244;-am, vua Giu-&#273;a; ng&#432;&#7901;i ta s&#7869; gi&#7871;t ta &#273;i v&#224; tr&#7903; v&#7873; v&#7899;i R&#244;-b&#244;-am, vua Giu-&#273;a.</p> 
<p><A NAME="an_12:28">12:28</A>&nbsp;V&#7853;y, vua b&#224;n &#273;&#7883;nh, r&#7891;i truy&#7873;n l&#224;m hai con b&#242; con b&#7857;ng v&#224;ng, v&#224; n&#243;i v&#7899;i d&#226;n s&#7921; r&#7857;ng: C&#225;c ng&#432;&#417;i &#273;i l&#234;n Gi&#234;-ru-sa-lem th&#7853;t kh&#243; thay! H&#7905;i Y-s&#417;-ra-&#234;n! n&#7847;y l&#224; c&#225;c th&#7847;n ng&#432;&#417;i, &#273;&#227; &#273;em ng&#432;&#417;i ra kh&#7887;i x&#7913; &#202;-d&#237;p-t&#244;.</p> 
<p><A NAME="an_12:29">12:29</A>&nbsp;Ng&#432;&#7901;i &#273;&#7863;t con n&#224;y t&#7841;i B&#234;-t&#234;n, v&#224; con kia t&#7841;i &#208;an.</p> 
<p><A NAME="an_12:30">12:30</A>&nbsp;Vi&#7879;c &#273;&#243; th&#224;nh n&#234;n t&#7897;i l&#7895;i, v&#236; d&#226;n ch&#250;ng &#273;i &#273;&#7871;n &#208;an &#273;&#7863;ng th&#7901; l&#7841;y b&#242; con &#7845;y.</p> 
<p><A NAME="an_12:31">12:31</A>&nbsp;Gi&#234;-r&#244;-b&#244;-am c&#361;ng c&#7845;t ch&#249;a mi&#7877;u tr&#234;n c&#225;c n&#417;i cao, ch&#7885;n l&#7845;y ng&#432;&#7901;i trong v&#242;ng d&#226;n ch&#250;ng l&#7853;p l&#224;m th&#7847;y t&#7871; l&#7877;, kh&#244;ng thu&#7897;c v&#7873; chi ph&#225;i L&#234;-vi.</p> 
<p><A NAME="an_12:32">12:32</A>&nbsp;Ng&#432;&#7901;i l&#7841;i &#273;&#7883;nh l&#7853;p trong tu&#7847;n th&#225;ng t&#225;m ng&#224;y r&#7857;m, m&#7897;t l&#7877; gi&#7889;ng nh&#432; l&#7877; ng&#432;&#7901;i ta th&#432;&#7901;ng d&#7921; trong x&#7913; Giu-&#273;a, v&#224; ng&#432;&#7901;i d&#226;ng c&#225;c c&#7911;a l&#7877; tr&#234;n b&#224;n th&#7901;. Ng&#432;&#7901;i c&#361;ng l&#224;m nh&#432; v&#7853;y t&#7841;i B&#234;-t&#234;n, t&#7871; l&#7877; cho hai b&#242; con m&#224; ng&#432;&#7901;i &#273;&#227; l&#224;m n&#234;n; l&#7841;i &#273;&#7875; t&#7841;i B&#234;-t&#234;n nh&#7919;ng th&#7847;y t&#7871; l&#7877; c&#7911;a c&#225;c n&#417;i cao m&#224; ng&#432;&#7901;i &#273;&#227; c&#7845;t.</p> 
<p><A NAME="an_12:33">12:33</A>&nbsp;Ng&#224;y r&#7857;m th&#225;ng t&#225;m, t&#7913;c l&#224; th&#225;ng ng&#432;&#7901;i t&#7921; ch&#7885;n l&#7845;y, Gi&#234;-r&#244;-b&#244;-am &#273;i l&#234;n b&#224;n th&#7901; m&#236;nh &#273;&#227; c&#7845;t t&#7841;i B&#234;-t&#234;n. Ng&#432;&#7901;i l&#7853;p m&#7897;t l&#7877; cho d&#226;n Y-s&#417;-ra-&#234;n, r&#7891;i &#273;i l&#234;n b&#224;n th&#7901; &#273;&#7863;ng x&#244;ng h&#432;&#417;ng.</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;&#208;&#432;&#417;ng khi Gi&#234;-r&#244;-b&#244;-am &#273;&#7913;ng g&#7847;n b&#224;n th&#7901;, &#273;&#7863;ng x&#244;ng h&#432;&#417;ng, k&#236;a, c&#243; m&#7897;t ng&#432;&#7901;i c&#7911;a &#208;&#7913;c Ch&#250;a Tr&#7901;i &#7903; Giu-&#273;a, v&#226;ng m&#7841;ng &#208;&#7913;c Gi&#234;-h&#244;-va m&#224; &#273;&#7871;n B&#234;-t&#234;n.</p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;Ng&#432;&#7901;i v&#226;ng theo l&#7901;i ph&#225;n c&#7911;a &#208;&#7913;c Gi&#234;-h&#244;-va, qu&#7903; tr&#225;ch b&#224;n th&#7901; m&#224; n&#243;i r&#7857;ng: H&#7905;i b&#224;n th&#7901;, b&#224;n th&#7901;! &#208;&#7913;c Gi&#234;-h&#244;-va ph&#225;n nh&#432; v&#7847;y: M&#7897;t &#273;&#7913;a con trai s&#7869; sanh ra cho nh&#224; &#208;a-v&#237;t, t&#234;n n&#243; l&#224; Gi&#244;-si-a. N&#243; s&#7869; d&#226;ng tr&#234;n m&#7847;y nh&#7919;ng th&#7847;y t&#7871; l&#7877; c&#7911;a c&#225;c n&#417;i cao, l&#224; ng&#432;&#7901;i x&#244;ng h&#432;&#417;ng tr&#234;n m&#7847;y, v&#224; ng&#432;&#7901;i ta s&#7869; thi&#234;u tr&#234;n m&#7847;y h&#224;i c&#7889;t c&#7911;a ng&#432;&#7901;i ch&#7871;t.</p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;Trong ng&#224;y &#273;&#243;, th&#7847;y ti&#234;n tri t&#7887; m&#7897;t d&#7845;u l&#7841;, r&#7857;ng: N&#7847;y l&#224; d&#7845;u l&#7841; m&#224; &#208;&#7913;c Gi&#234;-h&#244;-va &#273;&#227; ph&#225;n: B&#224;n th&#7901; s&#7869; n&#7913;t, tro tr&#234;n b&#224;n th&#7901; s&#7869; &#273;&#7893; xu&#7889;ng &#273;&#7845;t.</p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;Khi vua Gi&#234;-r&#244;-b&#244;-am nghe l&#7901;i h&#259;m d&#7885;a m&#224; ng&#432;&#7901;i c&#7911;a &#208;&#7913;c ch&#250;a Tr&#7901;i n&#243;i ngh&#7883;ch c&#249;ng b&#224;n th&#7901; t&#7841;i B&#234;-t&#234;n, th&#236; ng&#432;&#7901;i gi&#417; tay ra tr&#234;n b&#224;n th&#7901; m&#224; b&#7843;o r&#7857;ng: H&#227;y b&#7855;t n&#243; &#273;i. Nh&#432;ng c&#225;nh tay vua gi&#417; ra &#273;&#7889;i c&#249;ng ti&#234;n tri b&#232;n tr&#7903; n&#234;n kh&#244;, kh&#244;ng th&#7871; co l&#7841;i v&#224;o m&#236;nh &#273;&#432;&#7907;c.</p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;B&#224;n th&#7901; c&#361;ng n&#7913;t ra, v&#224; tro &#7903; tr&#234;n &#273;&#7893; xu&#7889;ng, y nh&#432; d&#7845;u l&#7841; m&#224; ng&#432;&#7901;i c&#7911;a &#208;&#7913;c Ch&#250;a Tr&#7901;i &#273;&#227; v&#226;ng m&#7841;ng &#208;&#7913;c Gi&#234;-h&#244;-va t&#7887; ra.</p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;B&#7845;y gi&#7901;, vua c&#7845;t ti&#7871;ng n&#243;i v&#7899;i ng&#432;&#7901;i c&#7911;a &#208;&#7913;c Ch&#250;a Tr&#7901;i r&#7857;ng: Xin h&#227;y n&#224;i xin Gi&#234;-h&#244;-va &#208;&#7913;c Ch&#250;a Tr&#7901;i ng&#432;&#417;i v&#224; c&#7847;u nguy&#7879;n cho ta, h&#7847;u cho tay ta &#273;&#432;&#7907;c l&#7841;i nh&#432; c&#361;. Ng&#432;&#7901;i c&#7911;a &#208;&#7913;c Ch&#250;a Tr&#7901;i c&#7847;u kh&#7849;n &#208;&#7913;c Gi&#234;-h&#244;-va, th&#236; tay vua b&#232;n co v&#224;o &#273;&#432;&#7907;c, tr&#7903; l&#7841;i y nh&#432; tr&#432;&#7899;c.</p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;Vua b&#232;n n&#243;i c&#249;ng ng&#432;&#7901;i c&#7911;a &#208;&#7913;c Ch&#250;a Tr&#7901;i r&#7857;ng: Ng&#432;&#417;i h&#227;y v&#7873; cung v&#7899;i ta &#273;&#7863;ng b&#7893; s&#7913;c l&#7841;i, v&#224; ta s&#7869; d&#226;ng cho ng&#432;&#417;i m&#7897;t l&#7877; v&#7853;t.</p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;Ng&#432;&#7901;i c&#7911;a &#208;&#7913;c Ch&#250;a Tr&#7901;i &#273;&#225;p l&#7841;i c&#249;ng vua r&#7857;ng: D&#7851;u vua ban cho t&#244;i ph&#226;n n&#7917;a gia s&#7843;n vua, t&#244;i c&#361;ng ch&#7859;ng v&#224;o cung v&#7899;i vua, ho&#7863;c &#259;n b&#225;nh hay l&#224; u&#7889;ng n&#432;&#7899;c t&#7841;i n&#417;i n&#224;y;</p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;v&#236; &#208;&#7913;c Gi&#234;-h&#244;-va &#273;&#227; ph&#225;n d&#7863;n ta nh&#432; v&#7847;y, r&#7857;ng: Ng&#432;&#417;i ch&#7899; &#259;n b&#225;nh, ch&#7899; u&#7889;ng n&#432;&#7899;c, ch&#7899; noi con &#273;&#432;&#7901;ng ng&#432;&#417;i &#273;&#227; &#273;i m&#224; tr&#7903; v&#7873;.</p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;&#7844;y v&#7853;y, ng&#432;&#7901;i &#273;i &#273;&#432;&#7901;ng kh&#225;c, ch&#7859;ng tr&#7903; l&#7841;i &#273;&#432;&#7901;ng ng&#432;&#7901;i &#273;&#227; b&#7855;t &#273;i &#273;&#7871;n B&#234;-t&#234;n.</p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;V&#7843;, c&#243; m&#7897;t ti&#234;n tri gi&#224; &#7903; t&#7841;i B&#234;-t&#234;n. M&#7897;t con trai ng&#432;&#7901;i &#273;&#7871;n h&#7885;c l&#7841;i cho ng&#432;&#7901;i m&#7885;i &#273;i&#7873;u ng&#432;&#7901;i c&#7911;a &#208;&#7913;c Ch&#250;a Tr&#7901;i &#273;&#227; l&#224;m t&#7841;i B&#234;-t&#234;n trong ng&#224;y &#273;&#243;, v&#224; c&#225;c l&#7901;i ng&#432;&#7901;i &#273;&#227; n&#243;i v&#7899;i vua. Ng&#432;&#7901;i cha nghe l&#7901;i thu&#7853;t n&#224;y, th&#236; h&#7887;i con m&#236;nh r&#7857;ng:</p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;Ng&#432;&#7901;i &#7845;y &#273;i &#273;&#432;&#7901;ng n&#224;o? C&#225;c con trai ng&#432;&#7901;i ch&#7881; con &#273;&#432;&#7901;ng m&#224; ng&#432;&#7901;i c&#7911;a &#208;&#7913;c Ch&#250;a Tr&#7901;i &#7903; Giu-&#273;a &#273;&#227; noi &#273;i v&#7873;.</p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;Ng&#432;&#7901;i b&#232;n n&#243;i c&#249;ng c&#225;c con trai m&#236;nh r&#7857;ng: H&#227;y th&#7855;ng l&#7915;a ta; ch&#250;ng b&#232;n th&#7855;ng l&#7915;a, r&#7891;i ng&#432;&#7901;i l&#234;n c&#7905;i,</p> 
<p><A NAME="an_13:14">13:14</A>&nbsp;&#273;i theo ng&#432;&#7901;i c&#7911;a &#208;&#7913;c Ch&#250;a Tr&#7901;i, g&#7863;p ng&#432;&#7901;i ng&#7891;i d&#432;&#7899;i g&#7889;c c&#226;y th&#244;ng, th&#236; n&#243;i r&#7857;ng: C&#243; ph&#7843;i ng&#432;&#417;i l&#224; ng&#432;&#7901;i c&#7911;a &#208;&#7913;c Ch&#250;a Tr&#7901;i &#7903; Giu-&#273;a &#273;&#7871;n ch&#259;ng? Ng&#432;&#7901;i &#273;&#225;p: &#7844;y l&#224; t&#244;i.</p> 
<p><A NAME="an_13:15">13:15</A>&nbsp;Ti&#234;n tri gi&#224; ti&#7871;p r&#7857;ng: H&#227;y &#273;&#7871;n nh&#224; v&#7899;i ta &#273;&#7863;ng d&#249;ng b&#7919;a.</p> 
<p><A NAME="an_13:16">13:16</A>&nbsp;Nh&#432;ng ng&#432;&#7901;i &#273;&#225;p l&#7841;i r&#7857;ng: T&#244;i ch&#7859;ng th&#7875; tr&#7903; v&#7873; v&#7899;i &#244;ng, c&#361;ng ch&#7859;ng th&#7875; v&#224;o nh&#224; &#244;ng, ho&#7863;c &#259;n b&#225;nh hay l&#224; u&#7889;ng n&#432;&#7899;c v&#7899;i &#244;ng t&#7841;i n&#417;i n&#224;y c&#361;ng kh&#244;ng &#273;&#7863;ng;</p> 
<p><A NAME="an_13:17">13:17</A>&nbsp;v&#236; &#208;&#7913;c Gi&#234;-h&#244;-va &#273;&#227; ph&#225;n d&#7863;n t&#244;i r&#7857;ng: Ng&#432;&#417;i ch&#7899; &#259;n b&#225;nh, ch&#7899; u&#7889;ng n&#432;&#7899;c t&#7841;i n&#417;i &#273;&#243;, v&#224; c&#361;ng &#273;&#7915;ng tr&#7903; l&#7841;i theo con &#273;&#432;&#7901;ng ng&#432;&#417;i &#273;&#227; b&#7855;t &#273;&#7863;ng &#273;i &#273;&#7871;n.</p> 
<p><A NAME="an_13:18">13:18</A>&nbsp;Ng&#432;&#7901;i kia l&#7841;i ti&#7871;p r&#7857;ng: Ta c&#361;ng l&#224; ti&#234;n tri nh&#432; ng&#432;&#417;i. V&#7843;, m&#7897;t thi&#234;n s&#7913; v&#226;ng l&#7883;nh &#208;&#7913;c Gi&#234;-h&#244;-va c&#243; ph&#225;n v&#7899;i ta r&#7857;ng: h&#227;y d&#7851;n n&#243; v&#224;o nh&#224; v&#7899;i ng&#432;&#417;i, h&#7847;u cho &#259;n b&#225;nh v&#224; u&#7889;ng n&#432;&#7899;c. Nh&#432;ng ng&#432;&#7901;i ti&#234;n tri n&#224;y n&#243;i d&#7889;i ng&#432;&#7901;i.</p> 
<p><A NAME="an_13:19">13:19</A>&nbsp;Ng&#432;&#7901;i c&#7911;a &#208;&#7913;c Ch&#250;a Tr&#7901;i b&#232;n tr&#7903; l&#7841;i v&#7899;i ng&#432;&#7901;i, &#259;n v&#224; u&#7889;ng t&#7841;i nh&#224; ng&#432;&#7901;i.</p> 
<p><A NAME="an_13:20">13:20</A>&nbsp;Khi hai ng&#432;&#7901;i &#273;&#432;&#417;ng ng&#7891;i b&#224;n, c&#243; l&#7901;i c&#7911;a &#208;&#7913;c Gi&#234;-h&#244;-va ph&#225;n v&#7899;i ti&#234;n tri &#273;&#227; &#273;em ng&#432;&#7901;i v&#7873;;</p> 
<p><A NAME="an_13:21">13:21</A>&nbsp;ng&#432;&#7901;i li&#7873;n k&#234;u la c&#249;ng ng&#432;&#7901;i c&#7911;a &#208;&#7913;c Ch&#250;a Tr&#7901;i &#7903; Giu-&#273;a &#273;&#7871;n m&#224; r&#7857;ng: &#208;&#7913;c Gi&#234;-h&#244;-va ph&#225;n nh&#432; v&#7847;y: B&#7903;i v&#236; ng&#432;&#417;i ph&#7843;n ngh&#7883;ch l&#7901;i c&#7911;a c&#7911;a &#208;&#7913;c Gi&#234;-h&#244;-va &#208;&#7913;c Ch&#250;a Tr&#7901;i ng&#432;&#417;i &#273;&#227; truy&#7873;n cho ng&#432;&#417;i,</p> 
<p><A NAME="an_13:22">13:22</A>&nbsp;nh&#432;ng &#273;&#227; tr&#7903; l&#7841;i &#259;n b&#225;nh u&#7889;ng n&#432;&#7899;c t&#7841;i &#273;&#243;, th&#236; x&#225;c ch&#7871;t ng&#432;&#417;i s&#7869; ch&#7859;ng &#273;&#432;&#7907;c ch&#244;n trong m&#7891; m&#7843; c&#7911;a t&#7893; ph&#7909; ng&#432;&#417;i.</p> 
<p><A NAME="an_13:23">13:23</A>&nbsp;Khi &#273;&#227; &#259;n u&#7889;ng xong, ti&#234;n tri gi&#224; b&#232;n th&#7855;ng l&#7915;a cho ti&#234;n tri m&#236;nh &#273;&#227; d&#7851;n v&#7873;.</p> 
<p><A NAME="an_13:24">13:24</A>&nbsp;Ng&#432;&#7901;i li&#7873;n &#273;i: d&#7885;c &#273;&#432;&#7901;ng ng&#432;&#7901;i g&#7863;p m&#7897;t con s&#432; t&#7917; v&#224; b&#7883; n&#243; gi&#7871;t &#273;i. Th&#226;y ng&#432;&#7901;i n&#7857;m s&#7843;i tr&#234;n &#273;&#432;&#7901;ng, c&#243; con l&#7915;a &#273;&#7913;ng m&#7897;t b&#234;n, c&#242;n s&#432; t&#7917; c&#361;ng &#273;&#7913;ng g&#7847;n b&#234;n th&#226;y.</p> 
<p><A NAME="an_13:25">13:25</A>&nbsp;C&#243; ng&#432;&#7901;i &#273;i ngang qua th&#7845;y th&#226;y n&#7857;m s&#7843;i tr&#234;n &#273;&#432;&#7901;ng, v&#224; con s&#432; t&#7917; &#273;&#7913;ng k&#7871; b&#234;n, th&#236; &#273;i &#273;&#7871;n trong th&#224;nh c&#7911;a ti&#234;n tri gi&#224; &#7903;, thu&#7853;t l&#7841;i &#273;&#7873;u m&#236;nh &#273;&#227; th&#7845;y.</p> 
<p><A NAME="an_13:26">13:26</A>&nbsp;Khi ti&#234;n tri gi&#224;, l&#224; ng&#432;&#7901;i &#273;&#227; khi&#7871;n ng&#432;&#7901;i c&#7911;a &#208;&#7913;c Ch&#250;a Tr&#7901;i tr&#7903; b&#432;&#7899;c l&#7841;i, nghe &#273;i&#7873;u &#7845;y, b&#232;n n&#243;i r&#7857;ng: &#7844;y l&#224; ng&#432;&#7901;i c&#7911;a &#208;&#7913;c Ch&#250;a Tr&#7901;i &#273;&#227; ph&#7843;n ngh&#7883;ch l&#7901;i c&#7911;a &#208;&#7913;c Gi&#234;-h&#244;-va. B&#7903;i v&#7853;y cho n&#234;n &#208;&#7913;c Gi&#234;-h&#244;-va &#273;&#227; ph&#243; ng&#432;&#7901;i cho s&#432; t&#7917; ph&#226;n x&#233; v&#224; gi&#7871;t &#273;i, y nh&#432; l&#7901;i &#208;&#7913;c Gi&#234;-h&#244;-va &#273;&#227; ph&#225;n.</p> 
<p><A NAME="an_13:27">13:27</A>&nbsp;&#208;o&#7841;n, ng&#432;&#7901;i bi&#7875;u c&#225;c con trai m&#236;nh r&#7857;ng: H&#227;y th&#7855;ng l&#7915;a ta. Ch&#250;ng b&#232;n th&#7855;ng l&#7915;a.</p> 
<p><A NAME="an_13:28">13:28</A>&nbsp;Ng&#432;&#7901;i &#273;i, g&#7863;p x&#225;c ch&#7871;t n&#7857;m tr&#234;n &#273;&#432;&#7901;ng, con l&#7915;a v&#224; con s&#432; t&#7917; &#7903; hai b&#234;n. Con s&#432; t&#7917; kh&#244;ng &#259;n x&#225;c ch&#7871;t v&#224; kh&#244;ng ph&#226;n x&#233; con l&#7915;a.</p> 
<p><A NAME="an_13:29">13:29</A>&nbsp;Ti&#234;n tri gi&#224; c&#7845;t x&#225;c c&#7911;a ng&#432;&#7901;i &#208;&#7913;c Ch&#250;a Tr&#7901;i l&#234;n, ch&#7903; tr&#234;n con l&#7915;a, &#273;em v&#7873; v&#224;o trong th&#224;nh m&#236;nh, &#273;&#7863;ng than kh&#243;c v&#224; ch&#244;n ng&#432;&#7901;i.</p> 
<p><A NAME="an_13:30">13:30</A>&nbsp;Ng&#432;&#7901;i ch&#244;n x&#225;c &#7845;y trong m&#7897; m&#236;nh, r&#7891;i kh&#243;c ng&#432;&#7901;i m&#224; r&#7857;ng: Th&#432;&#417;ng &#244;i! anh &#244;i!</p> 
<p><A NAME="an_13:31">13:31</A>&nbsp;Sau khi ch&#244;n x&#225;c r&#7891;i, ng&#432;&#7901;i n&#243;i v&#7899;i c&#225;c con trai m&#236;nh r&#7857;ng: Khi n&#224;o ta ch&#7871;t, c&#225;c con h&#227;y ch&#244;n ta v&#224;o m&#7843; &#273;&#227; ch&#244;n ng&#432;&#7901;i c&#7911;a &#208;&#7913;c Ch&#250;a Tr&#7901;i, &#273;&#7875; h&#224;i c&#7889;t ta &#7903; b&#234;n h&#224;i c&#7889;t ng&#432;&#7901;i.</p> 
<p><A NAME="an_13:32">13:32</A>&nbsp;V&#236; c&#225;c l&#7901;i h&#259;m d&#7885;a ng&#432;&#7901;i v&#226;ng m&#7841;ng &#208;&#7913;c Gi&#234;-h&#244;-va m&#224; n&#243;i ngh&#7883;ch c&#249;ng b&#224;n th&#7901; t&#7841;i B&#234;-t&#234;n v&#224; ngh&#7883;ch c&#249;ng c&#225;c ch&#249;a mi&#7877;u t&#7841;i tr&#234;n nh&#7919;ng n&#417;i cao &#7903; trong c&#225;c th&#224;nh Sa-ma-ri, h&#7859;n s&#7869; &#273;&#432;&#7907;c &#7913;ng nghi&#7879;m.</p> 
<p><A NAME="an_13:33">13:33</A>&nbsp;Sau vi&#7879;c &#7845;y, Gi&#234;-r&#244;-b&#244;-am kh&#244;ng tr&#7903; l&#7841;i con &#273;&#432;&#7901;ng &#225;c m&#236;nh, nh&#432;ng ng&#432;&#7901;i l&#7841;i l&#7853;p cho c&#225;c n&#417;i cao nh&#7919;ng th&#7847;y t&#7871; l&#7877; ch&#7885;n trong &#273;&#225;m d&#226;n s&#7921;; ph&#224;m ai t&#236;nh nguy&#7879;n, th&#236; &#273;&#432;&#7907;c ng&#432;&#7901;i bi&#7879;t ri&#234;ng ra l&#224;m th&#7847;y t&#7871; l&#7877; t&#7841;i c&#225;c n&#417;i cao.</p> 
<p><A NAME="an_13:34">13:34</A>&nbsp;Nh&#226;n v&#236; c&#7899; &#7845;y nh&#224; Gi&#234;-r&#244;-b&#244;-am ph&#7841;m t&#7897;i, &#273;&#7871;n &#273;&#7895;i b&#7883; di&#7879;t kh&#7887;i m&#7863;t &#273;&#7845;t.</p> 
<p><A NAME="an_14:1">14:1</A>&nbsp;Trong l&#250;c &#273;&#243;, A-bi-gia, con trai c&#7911;a Gi&#234;-r&#244;-b&#244;-am, &#273;au.</p> 
<p><A NAME="an_14:2">14:2</A>&nbsp;Gi&#234;-r&#244;-b&#244;-am n&#243;i v&#7899;i v&#7907; m&#236;nh r&#7857;ng: Ta xin ng&#432;&#417;i h&#227;y ch&#7893;i d&#7853;y, gi&#7843; d&#7841;ng kh&#225;c &#273;i, cho ng&#432;&#7901;i ta kh&#244;ng bi&#7871;t ng&#432;&#7901;i l&#224; v&#7907; ta. Ng&#432;&#417;i h&#227;y &#273;i &#273;&#7871;n Si-l&#244;, t&#7841;i &#273;&#243; c&#243; ti&#234;n tri A-hi-gia, l&#224; &#273;&#7845;ng &#273;&#227; n&#243;i tr&#432;&#7899;c v&#7873; ta r&#7857;ng ta s&#7869; l&#224;m vua c&#7911;a d&#226;n s&#7921; n&#224;y.</p> 
<p><A NAME="an_14:3">14:3</A>&nbsp;Ng&#432;&#417;i ph&#7843;i l&#7845;y &#273;em theo m&#432;&#7901;i &#7893; b&#225;nh, nh&#7919;ng b&#225;nh ng&#7885;t, v&#224; m&#7897;t b&#236;nh m&#7853;t ong, r&#7891;i h&#227;y &#273;i &#273;&#7871;n ng&#432;&#7901;i; ng&#432;&#7901;i s&#7869; n&#243;i cho ng&#432;&#417;i &#273;&#7873;u ph&#7843;i x&#7843;y &#273;&#7871;n cho con tr&#7867;.</p> 
<p><A NAME="an_14:4">14:4</A>&nbsp;V&#7907; Gi&#234;-r&#244;-b&#244;-am l&#224;m theo v&#7853;y, &#273;&#7913;ng d&#7853;y &#273;i &#273;&#7871;n Si-l&#244;, v&#224; t&#7899;i nh&#224; A-hi-gia. V&#7843;, A-hi-gia kh&#244;ng th&#7845;y &#273;&#432;&#7907;c, b&#7903;i v&#236; tu&#7893;i gi&#224; l&#224;m cho m&#7855;t ng&#432;&#7901;i m&#249; l&#242;a.</p> 
<p><A NAME="an_14:5">14:5</A>&nbsp;Nh&#432;ng &#208;&#7913;c Gi&#234;-h&#244;-va ph&#225;n v&#7899;i ng&#432;&#7901;i r&#7857;ng: K&#236;a, v&#7907; c&#7911;a Gi&#234;-r&#244;-b&#244;-am &#273;&#7871;n c&#7847;u h&#7887;i ng&#432;&#417;i v&#7873; con trai n&#243; &#273;&#432;&#417;ng &#273;au. Ng&#432;&#417;i s&#7869; &#273;&#225;p l&#7901;i c&#249;ng n&#243; th&#7875; n&#224;y, th&#7875; n&#224;y. Khi &#273;&#7871;n, n&#224;ng s&#7869; gi&#7843; d&#7841;ng l&#224;m m&#7897;t ng&#432;&#7901;i kh&#225;c.</p> 
<p><A NAME="an_14:6">14:6</A>&nbsp;Khi n&#224;ng b&#432;&#7899;c qua ng&#7841;ch c&#7917;a c&#225;i, A-hi-gia nghe ti&#7871;ng b&#432;&#7899;c ng&#432;&#7901;i, th&#236; n&#243;i r&#7857;ng: H&#7905;i v&#7907; vua Gi&#234;-r&#244;-b&#244;-am, h&#227;y v&#224;o; c&#7899; sao ng&#432;&#417;i gi&#7843; l&#224;m ng&#432;&#7901;i kh&#225;c? Ta ch&#7883;u sai b&#225;o cho ng&#432;&#417;i m&#7897;t tin d&#7919;: H&#227;y &#273;i t&#226;u v&#7899;i Gi&#234;-r&#244;-b&#244;-am:</p> 
<p><A NAME="an_14:7">14:7</A>&nbsp;Gi&#234;-h&#244;-va &#208;&#7913;c Ch&#250;a Tr&#7901;i c&#7911;a Y-s&#417;-ra-&#234;n ph&#225;n nh&#432; v&#7847;y: Ta &#273;&#227; c&#7845;t ng&#432;&#417;i l&#234;n t&#7915; gi&#7919;a d&#226;n s&#7921;, l&#7853;p ng&#432;&#417;i l&#224;m vua tr&#234;n d&#226;n Y-s&#417;-ra-&#234;n ta.</p> 
<p><A NAME="an_14:8">14:8</A>&nbsp;Ta &#273;&#227; &#273;o&#7841;t l&#7845;y n&#432;&#7899;c kh&#7887;i nh&#224; &#208;a-v&#237;t, k&#7867; t&#244;i t&#7899; ta, l&#224; ng&#432;&#7901;i g&#236;n gi&#7919; c&#225;c &#273;i&#7873;u r&#259;n ta, h&#7871;t l&#242;ng theo ta, ch&#7881; l&#224;m &#273;i&#7873;u thi&#7879;n t&#7841;i tr&#432;&#7899;c m&#7863;t ta.</p> 
<p><A NAME="an_14:9">14:9</A>&nbsp;Ng&#432;&#417;i &#273;&#227; l&#224;m &#273;i&#7873;u &#225;c h&#417;n c&#225;c k&#7867; ti&#234;n b&#7889;i ng&#432;&#417;i, &#273;i l&#7853;p cho m&#236;nh nh&#7919;ng th&#7847;n kh&#225;c v&#224; h&#236;nh t&#432;&#7907;ng &#273;&#250;c &#273;&#7863;ng ch&#7885;c gi&#7853;n ta, v&#224; &#273;&#227; ch&#7889;i b&#7887; ta.</p> 
<p><A NAME="an_14:10">14:10</A>&nbsp;B&#7903;i c&#7899; &#273;&#243;, ta s&#7869; gi&#225;ng tai h&#7885;a tr&#234;n nh&#224; Gi&#234;-r&#244;-b&#244;-am, c&#225;c nam &#273;inh c&#7911;a n&#243;, b&#7845;t lu&#7853;n k&#7867; n&#244; l&#7879; hay l&#224; ng&#432;&#7901;i t&#7921; do, ta s&#7869; di&#7879;t h&#7871;t kh&#7887;i trong Y-s&#417;-ra-&#234;n, v&#224; qu&#233;t s&#7841;ch nh&#224; n&#243;, nh&#432; ng&#432;&#7901;i ta qu&#233;t ph&#226;n, cho &#273;&#7871;n ch&#7859;ng c&#242;n s&#243;t chi h&#7871;t.</p> 
<p><A NAME="an_14:11">14:11</A>&nbsp;Ph&#224;m ng&#432;&#7901;i c&#7911;a nh&#224; Gi&#234;-r&#244;-b&#244;-am ch&#7871;t t&#7841;i trong th&#224;nh, &#273;&#7873;u s&#7869; b&#7883; ch&#243; &#259;n nu&#7889;t, c&#242;n ng&#432;&#7901;i n&#224;o ch&#7871;t ngo&#224;i &#273;&#7891;ng, th&#236; s&#7869; b&#7883; chim tr&#7901;i c&#7855;n r&#7881;a &#259;n &#273;i; v&#236; &#208;&#7913;c Gi&#234;-h&#244;-va &#273;&#227; ph&#225;n v&#7853;y.</p> 
<p><A NAME="an_14:12">14:12</A>&nbsp;Th&#7871; th&#236;, h&#227;y &#273;&#7913;ng d&#7853;y tr&#7903; v&#7873; nh&#224; ng&#432;&#417;i; v&#7915;a khi ng&#432;&#417;i &#273;&#7863;t ch&#417;n v&#224;o th&#224;nh, th&#236; con ng&#432;&#417;i s&#7869; ch&#7871;t.</p> 
<p><A NAME="an_14:13">14:13</A>&nbsp;C&#7843; Y-s&#417;-ra-&#234;n s&#7869; than kh&#243;c v&#224; ch&#244;n n&#243;; trong nh&#224; Gi&#234;-r&#244;-b&#244;-am ch&#7881; m&#7897;t m&#236;nh n&#243; s&#7869; &#273;&#432;&#7907;c ch&#244;n n&#417;i m&#7891; m&#7843;, v&#236; trong gia quy&#7871;n Gi&#234;-r&#244;-b&#244;-am ch&#7881; th&#7845;y n&#417;i n&#243; c&#243; ch&#250;t l&#242;ng t&#7889;t &#273;&#7889;i c&#249;ng Gi&#234;-h&#244;-va &#208;&#7913;c Ch&#250;a Tr&#7901;i c&#7911;a Y-s&#417;-ra-&#234;n.</p> 
<p><A NAME="an_14:14">14:14</A>&nbsp;Trong ng&#224;y &#273;&#243;, &#208;&#7913;c Gi&#234;-h&#244;-va s&#7869; d&#7845;y l&#234;n m&#7897;t vua tr&#234;n Y-s&#417;-ra-&#234;n, ng&#432;&#7901;i di&#7879;t h&#7871;t nh&#224; Gi&#234;-r&#244;-b&#244;-am. M&#224; sao? Vi&#7879;c &#273;&#227; x&#7843;y &#273;&#7871;n r&#7891;i.</p> 
<p><A NAME="an_14:15">14:15</A>&nbsp;&#208;&#7913;c Gi&#234;-h&#244;-va s&#7869; h&#224;nh h&#7841;i Y-s&#417;-ra-&#234;n, nh&#432; m&#7897;t c&#226;y s&#7853;y b&#7883; n&#432;&#7899;c &#273;&#432;a &#273;i, tru&#7845;t Y-s&#417;-ra-&#234;n kh&#7887;i x&#7913; t&#7889;t &#273;&#7865;p n&#224;y m&#224; Ng&#224;i &#273;&#227; ban cho t&#7893; ph&#7909; h&#7885;, v&#224; l&#224;m t&#7843;n l&#7841;c h&#7885; ph&#237;a b&#234;n kia s&#244;ng c&#225;i, b&#7903;i v&#236; h&#7885; &#273;&#227; l&#7845;y h&#236;nh t&#432;&#7907;ng ch&#7885;c gi&#7853;n &#208;&#7913;c Gi&#234;-h&#244;-va.</p> 
<p><A NAME="an_14:16">14:16</A>&nbsp;V&#236; c&#7899; t&#7897;i Gi&#234;-r&#244;-b&#244;-am &#273;&#227; ph&#7841;m, t&#7913;c t&#7897;i khi&#7871;n cho d&#226;n Y-s&#417;-ra-&#234;n can ph&#7841;m n&#234;n &#208;&#7913;c Gi&#234;-h&#244;-va s&#7869; ph&#243; Y-s&#417;-ra-&#234;n v&#224;o tay th&#249; ngh&#7883;ch.</p> 
<p><A NAME="an_14:17">14:17</A>&nbsp;V&#7907; c&#7911;a Gi&#234;-r&#244;-b&#244;-am &#273;&#7913;ng d&#7853;y &#273;i v&#224; &#273;&#7871;n Ti&#7879;t-sa. N&#224;ng v&#7915;a &#273;&#7863;t ch&#417;n tr&#234;n ng&#7841;ch c&#7917;a nh&#224;, th&#236; &#273;&#7913;a tr&#7867; &#273;&#227; ch&#7871;t.</p> 
<p><A NAME="an_14:18">14:18</A>&nbsp;Ng&#432;&#7901;i ta ch&#244;n n&#243;, v&#224; c&#7843; Y-s&#417;-ra-&#234;n &#273;&#7873;u than kh&#243;c n&#243;, theo nh&#432; l&#7901;i c&#7911;a &#208;&#7913;c Gi&#234;-h&#244;-va &#273;&#227; c&#7853;y mi&#7879;ng t&#244;i t&#7899; Ng&#224;i, l&#224; A-hi-gia, &#273;&#7845;ng ti&#234;n tri, m&#224; ph&#225;n.</p> 
<p><A NAME="an_14:19">14:19</A>&nbsp;M&#7885;i c&#244;ng vi&#7879;c kh&#225;c c&#7911;a Gi&#234;-r&#244;-b&#244;-am l&#224;m, t&#7913;c l&#224; s&#7921; tranh chi&#7871;n v&#224; cu&#7897;c tr&#7883; v&#236; c&#7911;a ng&#432;&#7901;i, &#273;&#7873;u &#273;&#227; ch&#233;p trong s&#225;ch s&#7917; k&#253; c&#7911;a c&#225;c vua Y-s&#417;-ra-&#234;n.</p> 
<p><A NAME="an_14:20">14:20</A>&nbsp;Gi&#234;-r&#244;-b&#244;-am tr&#7883; v&#236; hai m&#432;&#417;i hai n&#259;m; &#273;o&#7841;n, ng&#432;&#7901;i an gi&#7845;c c&#249;ng c&#225;c t&#7893; ph&#7909; m&#236;nh, v&#224; Na-&#273;&#225;p, con trai ng&#432;&#7901;i, k&#7871; v&#7883; ng&#432;&#7901;i. &#208;&#7901;i R&#244;-b&#244;-am tr&#7883; v&#236;</p> 
<p><A NAME="an_14:21">14:21</A>&nbsp;R&#244;-b&#244;-am, con trai c&#7911;a Sa-l&#244;-m&#244;n, cai tr&#7883; Giu-&#273;a. Khi l&#234;n ng&#244;i, ng&#432;&#7901;i &#273;&#227; &#273;&#432;&#7907;c b&#7889;n m&#432;&#417;i m&#7889;t tu&#7893;i; ng&#432;&#7901;i tr&#7883; v&#236; m&#432;&#7901;i b&#7843;y n&#259;m t&#7841;i Gi&#234;-ru-sa-lem, l&#224; th&#224;nh &#208;&#7913;c Gi&#234;-h&#244;-va &#273;&#227; ch&#7885;n trong c&#225;c chi ph&#225;i Y-s&#417;-ra-&#234;n, &#273;&#7863;ng &#273;&#7863;t danh Ng&#224;i ng&#7921; t&#7841;i &#273;&#243;. M&#7865; ng&#432;&#7901;i t&#234;n l&#224; Na-a-ma, ng&#432;&#7901;i Am-m&#244;n.</p> 
<p><A NAME="an_14:22">14:22</A>&nbsp;D&#226;n Giu-&#273;a l&#224;m &#273;i&#7873;u &#225;c t&#7841;i tr&#432;&#7899;c m&#7863;t &#208;&#7913;c Gi&#234;-h&#244;-va; v&#236; c&#7899; t&#7897;i ph&#7841;m, ch&#250;ng n&#243; ch&#7885;c cho &#208;&#7913;c Gi&#234;-h&#244;-va ph&#226;n b&#236; h&#417;n l&#224; c&#225;c t&#7893; ph&#7909; m&#236;nh &#273;&#227; l&#224;m.</p> 
<p><A NAME="an_14:23">14:23</A>&nbsp;V&#236; nh&#7919;ng ng&#432;&#7901;i Giu-&#273;a c&#361;ng x&#226;y c&#7845;t cho m&#236;nh nh&#7919;ng n&#417;i cao, tr&#7909; th&#7901; v&#224; t&#432;&#7907;ng &#193;t-t&#7841;t-t&#234; t&#7841;i tr&#234;n c&#225;c g&#242; n&#7893;ng cao v&#224; d&#432;&#7899;i nh&#7919;ng c&#226;y r&#7853;m.</p> 
<p><A NAME="an_14:24">14:24</A>&nbsp;C&#361;ng c&#243; nh&#7919;ng b&#7907;m v&#297; gian &#7903; trong x&#7913;. Ch&#250;ng b&#7855;t ch&#432;&#7899;c l&#224;m theo nh&#7919;ng s&#7921; g&#7899;m ghi&#7871;c c&#7911;a c&#225;c d&#226;n t&#7897;c m&#224; &#208;&#7913;c Gi&#234;-h&#244;-va &#273;&#227; &#273;u&#7893;i kh&#7887;i tr&#432;&#7899;c m&#7863;t d&#226;n Y-s&#417;-ra-&#234;n.</p> 
<p><A NAME="an_14:25">14:25</A>&nbsp;N&#259;m th&#7913; n&#259;m &#273;&#7901;i R&#244;-b&#244;-am tr&#7883; v&#236;, Si-s&#7855;c, vua &#202;-d&#237;p-t&#244;, &#273;i l&#234;n &#273;&#225;nh Gi&#234;-ru-sa-lem,</p> 
<p><A NAME="an_14:26">14:26</A>&nbsp;l&#7845;y c&#225;c ch&#226;u b&#225;u c&#7911;a &#273;&#7873;n &#208;&#7913;c Gi&#234;-h&#244;-va v&#224; c&#7911;a cung vua; ng&#432;&#7901;i c&#361;ng &#273;o&#7841;t l&#7845;y h&#7871;t th&#7843;y nh&#7919;ng khi&#234;n b&#7857;ng v&#224;ng m&#224; Sa-l&#244;-m&#244;n &#273;&#227; l&#224;m.</p> 
<p><A NAME="an_14:27">14:27</A>&nbsp;Vua R&#244;-b&#244;-am b&#232;n truy&#7873;n l&#224;m nh&#7919;ng khi&#234;n b&#7857;ng &#273;&#7891;ng &#273;&#7863;ng th&#7871; cho c&#225;c khi&#234;n &#7845;y, giao cho c&#225;c quan l&#224;m &#273;&#7847;u th&#7883; v&#7879; canh c&#7917;a cung vua.</p> 
<p><A NAME="an_14:28">14:28</A>&nbsp;H&#7877; vua &#273;i v&#224;o &#273;&#7873;n &#208;&#7913;c Gi&#234;-h&#244;-va, c&#243; nh&#7919;ng th&#7883; v&#7879; c&#7847;m c&#225;c khi&#234;n &#7845;y; &#273;o&#7841;n, h&#7885; &#273;em c&#7845;t n&#243; l&#7841;i trong ph&#242;ng th&#7883; v&#7879;.</p> 
<p><A NAME="an_14:29">14:29</A>&nbsp;C&#225;c c&#244;ng vi&#7879;c kh&#225;c c&#7911;a R&#244;-b&#244;-am, v&#224; m&#7885;i vi&#7879;c ng&#432;&#7901;i &#273;&#227; l&#224;m, &#273;&#7873;u ch&#233;p trong s&#225;ch s&#7917; k&#253; c&#7911;a c&#225;c vua Giu-&#273;a.</p> 
<p><A NAME="an_14:30">14:30</A>&nbsp;V&#7843;, R&#244;-b&#244;-am v&#224; Gi&#234;-r&#244;-b&#244;-am &#273;&#225;nh gi&#7863;c nhau lu&#244;n lu&#244;n.</p> 
<p><A NAME="an_14:31">14:31</A>&nbsp;R&#244;-b&#244;-am an gi&#7845;c v&#7899;i t&#7893; ph&#7909; ng&#432;&#7901;i, v&#224; &#273;&#432;&#7907;c ch&#244;n v&#7899;i h&#7885; t&#7841;i trong th&#224;nh &#208;a-v&#237;t. M&#7865; ng&#432;&#7901;i t&#234;n l&#224; Na-a-ma, ng&#432;&#7901;i Am-m&#244;n, A-bi-giam, con trai ng&#432;&#7901;i, k&#7871; v&#7883; ng&#432;&#7901;i.</p> 
<p><A NAME="an_15:1">15:1</A>&nbsp;N&#259;m th&#7913; m&#432;&#7901;i t&#225;m &#273;&#7901;i vua Gi&#234;-r&#244;-b&#244;-am, con trai N&#234;-b&#225;t, th&#236; A-bi-giam l&#234;n ng&#244;i l&#224;m vua Giu-&#273;a.</p> 
<p><A NAME="an_15:2">15:2</A>&nbsp;Ng&#432;&#7901;i tr&#7883; v&#236; ba n&#259;m &#7903; Gi&#234;-ru-sa-lem. M&#7865; ng&#432;&#7901;i t&#234;n l&#224; Ma-a-ca, con g&#225;i c&#7911;a A-bi-sa-l&#244;m.</p> 
<p><A NAME="an_15:3">15:3</A>&nbsp;Ng&#432;&#7901;i &#273;i trong c&#225;c t&#7897;i l&#7895;i c&#7911;a cha ng&#432;&#7901;i &#273;&#227; ph&#7841;m tr&#432;&#7899;c ng&#432;&#7901;i; v&#224; l&#242;ng ng&#432;&#7901;i kh&#244;ng tr&#7885;n l&#224;nh v&#7899;i Gi&#234;-ho-va &#208;&#7913;c Ch&#250;a Tr&#7901;i ng&#432;&#7901;i nh&#432; th&#7875; l&#242;ng &#208;a-v&#237;t, t&#7893; ph&#7909; ng&#432;&#7901;i.</p> 
<p><A NAME="an_15:4">15:4</A>&nbsp;Nh&#432;ng v&#236; c&#7899; &#208;a-v&#237;t, Gi&#234;-h&#244;-va &#208;&#7913;c Ch&#250;a Tr&#7901;i c&#7911;a ng&#432;&#7901;i d&#224;nh cho ng&#432;&#7901;i m&#7897;t ng&#7885;n &#273;&#232;n trong Gi&#234;-ru-sa-lem, l&#7853;p con trai ng&#432;&#7901;i l&#224;m k&#7867; k&#7871; v&#7883; ng&#432;&#7901;i, v&#224; khi&#7871;n cho Gi&#234;-ru-sa-lem c&#242;n ho&#224;i;</p> 
<p><A NAME="an_15:5">15:5</A>&nbsp;v&#236; &#208;a-v&#237;t l&#224;m &#273;i&#7873;u thi&#7879;n tr&#432;&#7899;c m&#7863;t &#208;&#7913;c Gi&#234;-h&#244;-va, v&#224; ngo&#224;i vi&#7879;c U-ri, ng&#432;&#7901;i H&#234;-t&#237;t, tr&#7885;n &#273;&#7901;i ng&#432;&#7901;i kh&#244;ng x&#226;y b&#7887; &#273;i&#7873;u g&#236; c&#7911;a &#208;&#7913;c Gi&#234;-h&#244;-va &#273;&#227; truy&#7873;n cho.</p> 
<p><A NAME="an_15:6">15:6</A>&nbsp;V&#7843;, R&#244;-b&#244;-am v&#224; Gi&#234;-r&#244;-b&#244;-am &#273;&#225;nh gi&#7863;c nhau tr&#7885;n &#273;&#7901;i m&#236;nh.</p> 
<p><A NAME="an_15:7">15:7</A>&nbsp;C&#225;c c&#244;ng vi&#7879;c kh&#225;c c&#7911;a A-bi-giam, m&#7885;i vi&#7879;c ng&#432;&#7901;i l&#224;m, &#273;&#7873;u ch&#233;p trong s&#225;ch s&#7917; k&#253; c&#7911;a c&#225;c vua Giu-&#273;a. A-bi-giam v&#224; Gi&#234;-r&#244;-b&#244;-am c&#361;ng &#273;&#225;nh gi&#7863;c nhau.</p> 
<p><A NAME="an_15:8">15:8</A>&nbsp;A-bi-giam an gi&#7845;c v&#7899;i t&#7893; ph&#7909; m&#236;nh, v&#224; ng&#432;&#7901;i ta ch&#244;n ng&#432;&#7901;i t&#7841;i trong th&#224;nh &#208;a-v&#237;t. A-sa, con trai ng&#432;&#7901;i, k&#7871; v&#7883; ng&#432;&#7901;i.</p> 
<p><A NAME="an_15:9">15:9</A>&nbsp;N&#259;m th&#7913; hai m&#432;&#417;i, &#273;&#7901;i vua Gi&#234;-r&#244;-b&#244;-am l&#224; vua Y-s&#417;-ra-&#234;n, th&#236; A-sa l&#234;n ng&#244;i l&#224;m vua Giu-&#273;a.</p> 
<p><A NAME="an_15:10">15:10</A>&nbsp;Ng&#432;&#7901;i cai tr&#7883; b&#7889;n m&#432;&#417;i m&#7889;t n&#259;m t&#7841;i Gi&#234;-ru-sa-lem. B&#224; n&#7897;i ng&#432;&#7901;i t&#234;n l&#224; Ma-a-ca, con g&#225;i c&#7911;a A-bi-sa-l&#244;m.</p> 
<p><A NAME="an_15:11">15:11</A>&nbsp;A-sa l&#224;m &#273;i&#7873;u thi&#7879;n tr&#432;&#7899;c m&#7863;t &#208;&#7913;c Gi&#234;-h&#244;-va, y nh&#432; &#208;a-v&#237;t, t&#7893; ph&#7909; ng&#432;&#7901;i, &#273;&#227; l&#224;m.</p> 
<p><A NAME="an_15:12">15:12</A>&nbsp;Ng&#432;&#7901;i &#273;u&#7893;i b&#7907;m v&#297; gian kh&#7887;i x&#7913;, v&#224; d&#7841;y h&#7871;t th&#7843;y h&#236;nh t&#432;&#7907;ng m&#224; t&#7893; ph&#7909; ng&#432;&#7901;i &#273;&#227; l&#224;m.</p> 
<p><A NAME="an_15:13">15:13</A>&nbsp;L&#7841;i, ng&#432;&#7901;i c&#361;ng c&#7845;t ch&#7913;c th&#225;i h&#7853;u kh&#7887;i Ma-a-ca, b&#224; n&#7897;i m&#236;nh, b&#7903;i v&#236; b&#224; c&#243; d&#7921;ng t&#432;&#7907;ng &#193;t-t&#7841;t-t&#234;. A-sa &#273;&#225;nh h&#7841; h&#236;nh t&#432;&#7907;ng c&#7911;a b&#224;, &#273;&#7889;t t&#7841;i trong tr&#361;ng X&#7871;t-r&#244;n.</p> 
<p><A NAME="an_15:14">15:14</A>&nbsp;Song ng&#432;&#7901;i kh&#244;ng tr&#7915; b&#7887; c&#225;c n&#417;i cao; d&#7847;u v&#7853;y, &#273;&#7889;i v&#7899;i &#208;&#7913;c Gi&#234;-h&#244;-va, l&#242;ng A-sa l&#224; tr&#7885;n l&#224;nh c&#7843; &#273;&#7901;i m&#236;nh.</p> 
<p><A NAME="an_15:15">15:15</A>&nbsp;Ng&#432;&#7901;i &#273;em &#273;&#7875; l&#7841;i trong &#273;&#7873;n &#208;&#7913;c Gi&#234;-h&#244;-va nh&#7919;ng v&#7853;t th&#225;nh c&#7911;a cha ng&#432;&#7901;i, v&#224; nh&#7919;ng v&#7853;t m&#224; ch&#237;nh m&#236;nh ng&#432;&#7901;i &#273;&#227; bi&#7879;t ri&#234;ng ra th&#225;nh, ho&#7863;c v&#224;ng, b&#7841;c, hay l&#224; c&#225;c kh&#237; d&#7909;ng.</p> 
<p><A NAME="an_15:16">15:16</A>&nbsp;A-sa, vua Giu-&#273;a, v&#224; Ba-&#234;-sa, vua Y-s&#417;-ra-&#234;n, &#273;&#225;nh gi&#7863;c nhau tr&#7885;n &#273;&#7901;i m&#236;nh.</p> 
<p><A NAME="an_15:17">15:17</A>&nbsp;Ba-&#234;-sa, vua Y-s&#417;-ra-&#234;n, &#273;i l&#234;n &#273;&#225;nh Giu-&#273;a, x&#226;y &#273;&#7891;n l&#361;y Ra-ma, &#273;&#7875; l&#224;m cho d&#226;n s&#7921; c&#7911;a A-sa, vua Giu-&#273;a, kh&#244;ng ra v&#224;o n&#417;i A-sa, vua Giu-&#273;a &#273;&#432;&#7907;c.</p> 
<p><A NAME="an_15:18">15:18</A>&nbsp;Khi &#7845;y, A-sa b&#232;n l&#7845;y h&#7871;t nh&#7919;ng b&#7841;c v&#224; v&#224;ng c&#242;n l&#7841;i trong kho c&#7911;a &#273;&#7873;n &#208;&#7913;c Gi&#234;-h&#244;-va v&#224; trong kho n&#417;i cung c&#7911;a vua, giao cho &#273;&#7873;u t&#7899; m&#236;nh; &#273;o&#7841;n sai h&#7885; &#273;&#7871;n B&#234;n-Ha-&#273;&#225;t, con trai T&#225;p-ri-m&#244;n, ch&#225;u H&#234;-xi-&#244;n, vua Sy-ri, &#7903; &#208;a-m&#225;ch, v&#224; n&#243;i r&#7857;ng:</p> 
<p><A NAME="an_15:19">15:19</A>&nbsp;Ch&#250;ng ta h&#227;y l&#7853;p giao &#432;&#7899;c v&#7899;i nhau, y nh&#432; cha c&#7911;a &#244;ng v&#224; cha ta &#273;&#227; l&#224;m. K&#236;a, ta sai &#273;em l&#7877; v&#7853;t b&#7857;ng b&#7841;c v&#224; v&#224;ng; h&#227;y &#273;i ph&#225; l&#7901;i giao &#432;&#7899;c c&#7911;a &#244;ng v&#7899;i Ba-&#234;-sa, vua Y-s&#417;-ra-&#234;n, &#273;&#7875; h&#7855;n dan xa ta.</p> 
<p><A NAME="an_15:20">15:20</A>&nbsp;B&#234;n-Ha-&#273;&#225;t nghe l&#7901;i vua A-sa; b&#232;n sai c&#225;c quan t&#432;&#7899;ng m&#236;nh h&#227;m &#273;&#225;nh nh&#7919;ng th&#224;nh c&#7911;a Y-s&#417;-ra-&#234;n, chi&#7871;m l&#7845;y Y-gi&#244;n, &#208;an, A-b&#234;n-B&#7871;t-Ma-ca, v&#224; c&#7843; x&#7913; Ki-n&#234;-r&#7889;t v&#7899;i x&#7913; N&#233;p-ta-li.</p> 
<p><A NAME="an_15:21">15:21</A>&nbsp;Ba-&#234;-sa hay &#273;&#432;&#7907;c &#273;i&#7873;u &#273;&#243;, li&#7873;n th&#244;i x&#226;y &#273;&#7855;p &#273;&#7891;n Ra-ma, m&#224; r&#250;t v&#7873; &#7903; t&#7841;i Ti&#7879;t-sa.</p> 
<p><A NAME="an_15:22">15:22</A>&nbsp;Vua A-sa b&#232;n nh&#243;m h&#7871;t th&#7843;y ng&#432;&#7901;i Giu-&#273;a, kh&#244;ng tr&#7915; m&#7897;t ai; ch&#250;ng &#273;em &#273;i nh&#7919;ng &#273;&#225; v&#224; g&#7895; m&#224; Ba-&#234;-sa &#273;&#227; d&#249;ng x&#226;y &#273;&#7855;p &#273;&#7891;n Ra-ma. Vua A-sa d&#249;ng &#273;&#7891; &#7845;y &#273;&#7863;ng x&#226;y c&#7845;t Gh&#234;-ba trong x&#7913; B&#234;n-gia-min, v&#224; M&#237;ch-ba.</p> 
<p><A NAME="an_15:23">15:23</A>&nbsp;C&#225;c c&#244;ng vi&#7879;c kh&#225;c c&#7911;a A-sa, quy&#7873;n th&#7871; c&#7911;a ng&#432;&#7901;i, m&#7885;i vi&#7879;c ng&#432;&#7901;i l&#224;m, v&#224; c&#225;c th&#224;nh ng&#432;&#7901;i x&#226;y c&#7845;t, &#273;&#7873;u &#273;&#227; ch&#233;p trong s&#7917; k&#253; c&#7911;a c&#225;c vua Giu-&#273;a. Khi ng&#432;&#7901;i &#273;&#227; gi&#224; r&#7891;i, th&#236; &#273;au ch&#417;n.</p> 
<p><A NAME="an_15:24">15:24</A>&nbsp;A-sa an gi&#7845;c c&#249;ng t&#7893; ph&#7909; ng&#432;&#7901;i, v&#224; &#273;&#432;&#7907;c ch&#244;n v&#7899;i h&#7885; trong th&#224;nh &#208;a-v&#237;t, t&#7893; ti&#234;n ng&#432;&#7901;i. Gi&#244;-sa-ph&#225;t, con trai ng&#432;&#7901;i, k&#7871; v&#7883; ng&#432;&#7901;i.</p> 
<p><A NAME="an_15:25">15:25</A>&nbsp;N&#259;m th&#7913; hai &#273;&#7901;i A-sa, vua Giu-&#273;a, Na-&#273;&#225;p, con trai Gi&#234;-r&#244;-b&#244;-am, l&#234;n ng&#244;i l&#224;m vua Y-s&#417;-ra-&#234;n, v&#224; tr&#7883; v&#236; tr&#234;n Y-s&#417;-ra-&#234;n hai n&#259;m.</p> 
<p><A NAME="an_15:26">15:26</A>&nbsp;Ng&#432;&#7901;i l&#224;m &#273;i&#7873;u &#225;c tr&#432;&#7899;c m&#7863;t &#208;&#7913;c Gi&#234;-h&#244;-va, &#273;i theo &#273;&#432;&#7901;ng c&#7911;a t&#7893; ph&#7909; m&#236;nh, ph&#7841;m t&#7897;i m&#224; Gi&#234;-r&#244;-b&#244;-am &#273;&#227; ph&#7841;m v&#224; khi&#7871;n cho Y-s&#417;-ra-&#234;n can ph&#7841;m n&#7919;a.</p> 
<p><A NAME="an_15:27">15:27</A>&nbsp;Ba-&#234;-se, con trai A-hi-gia, v&#7873; nh&#224; Y-sa-ca, l&#224;m ph&#7843;n ng&#432;&#7901;i; trong l&#250;c Na-&#273;&#225;p v&#224; c&#7843; Y-s&#417;-ra-&#234;n v&#226;y Ghi-b&#234;-th&#244;n, v&#7889;n thu&#7897;c v&#7873; d&#226;n Phi-li-tin, th&#236; Ba-&#234;-se gi&#7871;t ng&#432;&#7901;i t&#7841;i &#273;&#243;.</p> 
<p><A NAME="an_15:28">15:28</A>&nbsp;&#7844;y l&#224; nh&#7857;m n&#259;m th&#7913; ba &#273;&#7901;i A-sa, vua Giu-&#273;a, m&#224; Ba-&#234;-sa gi&#7871;t Na-&#273;&#225;p v&#224; tr&#7883; v&#236; th&#7871; cho ng&#432;&#7901;i.</p> 
<p><A NAME="an_15:29">15:29</A>&nbsp;V&#7915;a khi ng&#432;&#7901;i l&#234;n ng&#244;i l&#224;m vua, th&#236; gi&#7871;t h&#7871;t th&#7843;y ng&#432;&#7901;i thu&#7897;c v&#7873; nh&#224; Gi&#234;-r&#244;-b&#244;-am, kh&#244;ng &#273;&#7875; s&#243;t m&#7897;t ai, &#273;&#7871;n &#273;&#7895;i &#273;&#227; di&#7879;t h&#7871;t trong nh&#224; Gi&#234;-r&#244;-b&#244;-am, theo nh&#432; l&#7901;i &#208;&#7913;c Gi&#234;-h&#244;-va &#273;&#227; c&#7853;y mi&#7879;ng A-hi-gia, k&#7867; t&#244;i t&#7899; Ng&#224;i &#7903; Si-l&#244;, m&#224; ph&#225;n ra;</p> 
<p><A NAME="an_15:30">15:30</A>&nbsp;&#7845;y v&#236; c&#7899; t&#7897;i l&#7895;i c&#7911;a Gi&#234;-r&#244;-b&#244;-am &#273;&#227; ph&#7841;m l&#224;m cho Y-s&#417;-ra-&#234;n c&#361;ng ph&#7841;m t&#7897;i, v&#224; ch&#7885;c gi&#7853;n Gi&#234;-h&#244;-va &#208;&#7913;c Ch&#250;a Tr&#7901;i c&#7911;a Y-s&#417;-ra-&#234;n.</p> 
<p><A NAME="an_15:31">15:31</A>&nbsp;C&#225;c c&#244;ng s&#7921; kh&#225;c c&#7911;a Na-&#273;&#225;p, m&#7885;i vi&#7879;c ng&#432;&#7901;i l&#224;m, &#273;&#7873;u &#273;&#227; ch&#233;p trong s&#7917; k&#253; c&#7911;a c&#225;c vua Y-s&#417;-a-&#234;n.</p> 
<p><A NAME="an_15:32">15:32</A>&nbsp;V&#7843;, A-sa, vua Giu-&#273;a, v&#224; Ba-&#234;-sa, vua Y-s&#417;-ra-&#234;n, &#273;&#225;nh gi&#7863;c nhau tr&#7885;n &#273;&#7901;i m&#236;nh.</p> 
<p><A NAME="an_15:33">15:33</A>&nbsp;N&#259;m th&#7913; ba &#273;&#7901;i A-sa, vua Giu-&#273;a, th&#236; Ba-&#234;-sa, con trai A-hi-gia, l&#234;n l&#224;m vua c&#7911;a Y-s&#417;-ra-&#234;n; ng&#432;&#7901;i &#7903; t&#7841;i Ti&#7879;t-sa, v&#224; cai tr&#7883; hai m&#432;&#417;i b&#7889;n n&#259;m.</p> 
<p><A NAME="an_15:34">15:34</A>&nbsp;Ng&#432;&#7901;i l&#224;m &#273;i&#7873;u &#225;c tr&#432;&#7899;c m&#7863;t &#208;&#7913;c Gi&#234;-h&#244;-va, &#273;i theo &#273;&#432;&#7901;ng c&#7911;a Gi&#234;-r&#244;-b&#244;-am, v&#224; t&#7897;i l&#7895;i m&#224; Gi&#234;-r&#244;-b&#244;-am &#273;&#227; ph&#7841;m l&#224;m cho Y-s&#417;-ra-&#234;n c&#361;ng ph&#7841;m t&#7897;i.</p> 
<p><A NAME="an_16:1">16:1</A>&nbsp;B&#7845;y gi&#7901;, l&#7901;i c&#7911;a &#208;&#7913;c Gi&#234;-h&#244;-va ph&#225;n cho Gi&#234;-hu, con trai c&#7911;a Hu-na-ni, ngh&#7883;ch c&#249;ng Ba-&#234;-sa, m&#224; r&#7857;ng:</p> 
<p><A NAME="an_16:2">16:2</A>&nbsp;Ta &#273;&#227; c&#7845;t ng&#432;&#417;i l&#234;n kh&#7887;i b&#7909;i &#273;&#7845;t v&#224; l&#7853;p ng&#432;&#417;i l&#224;m vua ch&#250;a d&#226;n Y-s&#417;-ra-&#234;n ta; song ng&#432;&#417;i &#273;&#227; &#273;i theo &#273;&#432;&#7901;ng c&#7911;a Gi&#234;-r&#244;-b&#244;-am, xui cho d&#226;n Y-s&#417;-ra-&#234;n ta ph&#7841;m t&#7897;i, v&#224; v&#236; t&#7897;i ch&#250;ng n&#243;, ch&#7885;c gi&#7853;n ta.</p> 
<p><A NAME="an_16:3">16:3</A>&nbsp;Nh&#226;n v&#236; c&#7899; &#7845;y, ta s&#7869; qu&#233;t s&#7841;ch Ba-&#234;-sa v&#224; nh&#224; n&#243;, l&#224;m cho nh&#224; n&#243; gi&#7889;ng nh&#432; nh&#224; Gi&#234;-r&#244;-b&#244;-am, con trai c&#7911;a N&#234;-b&#225;t v&#7853;y.</p> 
<p><A NAME="an_16:4">16:4</A>&nbsp;Ph&#224;m k&#7867; n&#224;o thu&#7897;c v&#7873; Ba-&#234;-sa ch&#7871;t t&#7841;i trong th&#224;nh s&#7869; b&#7883; ch&#243; &#259;n, ph&#224;m k&#7867; n&#224;o ch&#7871;t ngo&#224;i &#273;&#7891;ng s&#7869; b&#7883; chim tr&#7901;i r&#7881;a &#259;n.</p> 
<p><A NAME="an_16:5">16:5</A>&nbsp;C&#225;c c&#244;ng vi&#7879;c kh&#225;c c&#7911;a Ba-&#234;-sa, nh&#7919;ng vi&#7879;c ng&#432;&#7901;i l&#224;m, v&#224; quy&#7873;n th&#7871; ng&#432;&#7901;i, &#273;&#7873;u &#273;&#227; ch&#233;p trong s&#225;ch s&#7917; k&#253; c&#7911;a c&#225;c vua Y-s&#417;-ra-&#234;n.</p> 
<p><A NAME="an_16:6">16:6</A>&nbsp;Ba-&#234;-sa an gi&#7845;c c&#249;ng c&#225;c t&#7893; ph&#7909; ng&#432;&#7901;i, v&#224; &#273;&#432;&#7907;c ch&#244;n t&#7841;i Ti&#7879;t-sa, &#202;-la, con trai ng&#432;&#7901;i, k&#7871; v&#7883; ng&#432;&#7901;i.</p> 
<p><A NAME="an_16:7">16:7</A>&nbsp;L&#7901;i c&#7911;a &#208;&#7913;c Gi&#234;-h&#244;-va l&#7841;i c&#7853;y ti&#234;n tri Gi&#234;-hu, con trai Ha-na-ni, m&#224; ph&#225;n ngh&#7883;ch c&#249;ng Ba-&#234;-sa v&#224; nh&#224; ng&#432;&#7901;i, ch&#7859;ng nh&#7919;ng v&#236; c&#7899; c&#225;c t&#7897;i &#225;c c&#7911;a ng&#432;&#7901;i &#273;&#227; l&#224;m tr&#432;&#7899;c m&#7863;t &#208;&#7913;c Gi&#234;-h&#244;-va, l&#7845;y c&#244;ng vi&#7879;c c&#7911;a tay m&#236;nh m&#224; ch&#7885;c cho Ng&#224;i gi&#7853;n, v&#224; v&#236; l&#224;m gi&#7889;ng nh&#432; nh&#224; c&#7911;a Gi&#234;-r&#244;-b&#244;-am, m&#224; l&#7841;i b&#7903;i v&#236; ng&#432;&#7901;i &#273;&#227; h&#7911;y di&#7879;t nh&#224; &#7845;y.</p> 
<p><A NAME="an_16:8">16:8</A>&nbsp;N&#259;m th&#7913; hai m&#432;&#417;i s&#225;u &#273;&#7901;i A-sa, vua Giu-&#273;a, th&#236; &#202;-la, con trai Ba-&#234;-sa, l&#234;n l&#224;m vua Y-s&#417;-ra-&#234;n. Ng&#432;&#7901;i &#7903; t&#7841;i Ti&#7879;t-sa, v&#224; cai tr&#7883; hai n&#259;m.</p> 
<p><A NAME="an_16:9">16:9</A>&nbsp;Xim-ri, k&#7867; t&#244;i t&#7899; &#202;-la, l&#224;m t&#432;&#7899;ng coi ph&#226;n n&#7917;a xe binh, l&#224;m ph&#7843;n ng&#432;&#7901;i. &#202;-la, &#7903; Ti&#7879;t-sa, l&#224;m quan cai &#273;&#7873;n ng&#432;&#7901;i t&#7841;i th&#224;nh &#7845;y.</p> 
<p><A NAME="an_16:10">16:10</A>&nbsp;Xim-ri b&#232;n v&#224;o gi&#7871;t ng&#432;&#7901;i, nh&#7857;m n&#259;m hai m&#432;&#417;i b&#7843;y &#273;&#7901;i A-sa, vua Giu-&#273;a, v&#224; cai tr&#7883; thay cho ng&#432;&#7901;i.</p> 
<p><A NAME="an_16:11">16:11</A>&nbsp;X&#7843;y khi Xim-ri v&#7915;a l&#234;n ng&#244;i l&#224;m vua, th&#236; ng&#432;&#7901;i gi&#7871;t h&#7871;t th&#7843;y nh&#224; Ba-&#234;-sa, ch&#7859;ng &#273;&#7875; l&#7841;i m&#7897;t nam &#273;inh n&#224;o h&#7871;t, ho&#7863;c b&#224; con hay l&#224; b&#7857;ng h&#7919;u ng&#432;&#7901;i c&#361;ng v&#7853;y.</p> 
<p><A NAME="an_16:12">16:12</A>&nbsp;V&#236; c&#225;c t&#7897;i l&#7895;i m&#224; Ba-&#234;-sa v&#224; &#202;-la con trai ng&#432;&#7901;i &#273;&#227; ph&#7841;m, t&#7913;c l&#224; t&#7897;i &#273;&#227; g&#226;y cho Y-s&#417;-ra-&#234;n can ph&#7841;m, v&#224; v&#236; c&#225;c s&#7921; h&#432; kh&#244;ng c&#7911;a ch&#250;ng n&#243; ch&#7885;c gi&#7853;n Gi&#234;-h&#244;-va &#208;&#7913;c Ch&#250;a Tr&#7901;i c&#7911;a Y-s&#417;-ra-&#234;n,</p> 
<p><A NAME="an_16:13">16:13</A>&nbsp;n&#234;n Xim-ri di&#7879;t h&#7871;t c&#7843; nh&#224; Ba-&#234;-sa, y nh&#432; l&#7901;i &#208;&#7913;c Gi&#234;-h&#244;-va &#273;&#227; c&#7853;y mi&#7879;ng Gi&#234;-hu l&#224; &#273;&#7845;ng ti&#234;n tri, m&#224; ph&#225;n ra cho Ba-&#234;-sa.</p> 
<p><A NAME="an_16:14">16:14</A>&nbsp;C&#225;c c&#244;ng vi&#7879;c kh&#225;c c&#7911;a &#202;-la, v&#224; m&#7885;i vi&#7879;c ng&#432;&#7901;i l&#224;m, &#273;&#7873;u &#273;&#227; ch&#233;p trong s&#7917; k&#253; c&#7911;a c&#225;c vua Y-s&#417;-ra-&#234;n.</p> 
<p><A NAME="an_16:15">16:15</A>&nbsp;N&#259;m th&#7913; hai m&#432;&#417;i b&#7843;y &#273;&#7901;i A-sa, vua Giu-&#273;a, th&#236; Xim-ri l&#234;n ng&#244;i l&#224;m vua b&#7843;y ng&#224;y t&#7841;i Ti&#7879;t-sa. B&#7845;y gi&#7901;, qu&#226;n l&#237;nh Y-s&#417;-ra-&#234;n &#273;&#432;&#417;ng v&#226;y Ghi-b&#234;-th&#244;n, l&#224; th&#224;nh v&#7889;n thu&#7897;c v&#7873; d&#226;n Phi-li-tin.</p> 
<p><A NAME="an_16:16">16:16</A>&nbsp;Khi &#273;&#7841;o binh hay tin n&#224;y r&#7857;ng: Xim-ri &#273;&#227; ph&#7843;n ngh&#7883;ch v&#224; gi&#7871;t vua, th&#236; c&#361;ng m&#7897;t ng&#224;y &#273;&#243;, trong dinh, c&#7843; Y-s&#417;-ra-&#234;n &#273;&#7873;u l&#7853;p &#212;m-ri, l&#224; quan t&#7893;ng binh, l&#224;m vua tr&#234;n Y-s&#417;-ra-&#234;n.</p> 
<p><A NAME="an_16:17">16:17</A>&nbsp;&#212;m-ri v&#224; c&#7843; Y-s&#417;-ra-&#234;n t&#7915; Ghi-b&#234;-th&#244;n &#273;i l&#234;n v&#226;y Ti&#7879;t-sa.</p> 
<p><A NAME="an_16:18">16:18</A>&nbsp;X&#7843;y khi Xim-ri th&#7845;y th&#224;nh &#273;&#227; b&#7883; h&#227;m, th&#236; &#273;i v&#224;o &#273;&#7891;n l&#361;y c&#7911;a cung vua m&#224; &#273;&#7889;t ch&#237;nh m&#236;nh lu&#244;n v&#7899;i cung vua, r&#7891;i ch&#7871;t</p> 
<p><A NAME="an_16:19">16:19</A>&nbsp;v&#236; nh&#7919;ng t&#7897;i l&#7895;i ng&#432;&#7901;i &#273;&#227; ph&#7841;m, l&#224;m &#273;i&#7873;u &#225;c tr&#432;&#7899;c m&#7863;t &#208;&#7913;c Gi&#234;-h&#244;-va, b&#7855;t ch&#432;&#7899;c theo &#273;&#432;&#7901;ng c&#7911;a Gi&#234;-r&#244;-b&#244;-am &#273;&#227; ph&#7841;m, t&#7913;c t&#7897;i &#273;&#227; g&#226;y cho Y-s&#417;-ra-&#234;n can ph&#7841;m.</p> 
<p><A NAME="an_16:20">16:20</A>&nbsp;C&#225;c chuy&#7879;n kh&#225;c c&#7911;a Xim-ri, s&#7921; ng&#432;&#7901;i l&#224;m ph&#7843;n, &#273;&#7873;u &#273;&#227; ch&#233;p trong s&#7917; k&#253; c&#7911;a c&#225;c vua Y-s&#417;-ra-&#234;n.</p> 
<p><A NAME="an_16:21">16:21</A>&nbsp;B&#7845;y gi&#7901;, d&#226;n Y-s&#417;-ra-&#234;n chia l&#224;m hai phe: phe n&#224;y theo T&#237;p-ni, con trai Ghi-n&#225;t, v&#224; mu&#7889;n l&#7853;p ng&#432;&#7901;i l&#224;m vua; phe kia theo &#212;m-ri.</p> 
<p><A NAME="an_16:22">16:22</A>&nbsp;Nh&#432;ng phe theo &#212;m-ri th&#7855;ng h&#417;n phe theo T&#237;p-ni, con trai Ghi-n&#225;t. V&#7853;y, T&#237;p-ni ch&#7871;t v&#224; &#212;m-ri cai tr&#7883;.</p> 
<p><A NAME="an_16:23">16:23</A>&nbsp;N&#259;m th&#7913; ba m&#432;&#417;i m&#7889;t &#273;&#7901;i A-sa, vua Giu-&#273;a, th&#236; &#212;m-ri l&#234;n ng&#244;i l&#224;m vua Y-s&#417;-ra-&#234;n, v&#224; cai tr&#7883; m&#432;&#7901;i hai n&#259;m. Ng&#432;&#7901;i tr&#7883; v&#236; s&#225;u n&#259;m t&#7841;i Ti&#7879;t-sa.</p> 
<p><A NAME="an_16:24">16:24</A>&nbsp;&#208;o&#7841;n, ng&#432;&#7901;i mua h&#242;n n&#250;i Sa-ma-ri c&#7911;a S&#234;-me, gi&#225; l&#224; hai ta l&#226;ng b&#7841;c. Tr&#234;n n&#250;i &#7845;y, ng&#432;&#7901;i c&#7845;t m&#7897;t c&#225;i th&#224;nh l&#7845;y t&#234;n S&#234;-me, l&#224; t&#234;n ch&#7911; n&#250;i Sa-ma-ri m&#224; &#273;&#7863;t t&#234;n cho th&#224;nh.</p> 
<p><A NAME="an_16:25">16:25</A>&nbsp;&#212;m-ri l&#224;m &#273;i&#7873;u &#225;c tr&#432;&#7899;c m&#7863;t &#208;&#7913;c Gi&#234;-h&#244;-va, &#259;n &#7903; t&#7879; h&#417;n c&#225;c ng&#432;&#7901;i ti&#234;n b&#7889;i ng&#432;&#7901;i.</p> 
<p><A NAME="an_16:26">16:26</A>&nbsp;Trong m&#7885;i s&#7921;, ng&#432;&#7901;i b&#7855;t ch&#432;&#7899;c theo &#273;&#432;&#7901;ng Gi&#234;-r&#244;-b&#244;-am, con trai N&#234;-b&#225;t, ph&#7841;m t&#7897;i m&#224; Gi&#234;-r&#244;-b&#244;-am &#273;&#227; ph&#7841;m, t&#7913;c t&#7897;i &#273;&#227; g&#226;y cho d&#226;n Y-s&#417;-ra-&#234;n con ph&#7841;m, v&#224; l&#7845;y nh&#7919;ng s&#7921; h&#432; kh&#244;ng m&#236;nh m&#224; ch&#7885;c gi&#7853;n Gi&#234;-h&#244;-va &#208;&#7913;c Ch&#250;a Tr&#7901;i c&#7911;a Y-s&#417;-ra-&#234;n.</p> 
<p><A NAME="an_16:27">16:27</A>&nbsp;C&#225;c chuy&#7879;n kh&#225;c c&#7911;a &#212;m-ri, nh&#7919;ng c&#244;ng vi&#7879;c ng&#432;&#7901;i l&#224;m, v&#224; quy&#7873;n th&#7871; ng&#432;&#7901;i, &#273;&#7873;u &#273;&#227; ghi trong s&#7917; k&#253; c&#7911;a c&#225;c vua Y-s&#417;-ra-&#234;n.</p> 
<p><A NAME="an_16:28">16:28</A>&nbsp;&#212;m-ri an gi&#7845;c v&#7899;i t&#7893; ph&#7909; m&#236;nh, v&#224; &#273;&#432;&#7907;c ch&#244;n t&#7841;i Sa-ma-ri. A-h&#225;p, con trai ng&#432;&#7901;i, k&#7871; v&#7883; ng&#432;&#7901;i.</p> 
<p><A NAME="an_16:29">16:29</A>&nbsp;N&#259;m th&#7913; ba m&#432;&#417;i t&#225;m &#273;&#7901;i A-sa, vua Giu-&#273;a, th&#236; A-h&#225;p, con trai &#212;m-ri, l&#234;n ng&#244;i l&#224;m vua Y-s&#417;-ra-&#234;n; ng&#432;&#7901;i &#7903; Sa-ma-ri, cai tr&#7883; tr&#234;n Y-s&#417;-ra-&#234;n hai m&#432;&#417;i hai n&#259;m.</p> 
<p><A NAME="an_16:30">16:30</A>&nbsp;A-h&#225;p, con trai &#212;m-ri, l&#224;m &#273;i&#7873;u &#225;c tr&#432;&#7899;c m&#7863;t &#208;&#7913;c Gi&#234;-h&#244;-va h&#417;n h&#7871;t th&#7843;y c&#225;c ng&#432;&#7901;i ti&#234;n b&#7889;i m&#236;nh.</p> 
<p><A NAME="an_16:31">16:31</A>&nbsp;V&#7843;, ng&#432;&#7901;i l&#7845;y s&#7921; b&#7855;t ch&#432;&#7899;c theo t&#7897;i l&#7895;i c&#7911;a Gi&#234;-r&#244;-b&#244;-am, con trai N&#234;-b&#225;t, l&#224;m nh&#7887; m&#7885;n, n&#234;n ng&#432;&#7901;i &#273;i l&#7845;y Gi&#234;-sa-b&#234;n, con g&#225;i &#7870;t-ba-anh, vua d&#226;n Si-&#273;&#244;n, m&#224; l&#224;m v&#7907;; ng&#432;&#7901;i c&#361;ng &#273;i h&#7847;u vi&#7879;c Ba-anh v&#224; th&#7901; l&#7841;y n&#243;.</p> 
<p><A NAME="an_16:32">16:32</A>&nbsp;Ng&#432;&#7901;i l&#7853;p m&#7897;t b&#224;n th&#7901; cho Ba-anh t&#7841;i trong mi&#7877;u c&#7911;a Ba-anh m&#224; ng&#432;&#7901;i &#273;&#227; c&#7845;t t&#7841;i Sa-ma-ri.</p> 
<p><A NAME="an_16:33">16:33</A>&nbsp;A-h&#225;p c&#361;ng d&#7921;ng l&#234;n m&#7897;t h&#236;nh t&#432;&#7907;ng &#193;t-t&#7841;t-t&#234;. V&#7853;y, A-h&#225;p l&#224;m nhi&#7873;u &#273;i&#7873;u &#225;c, ch&#7885;c gi&#7853;n Gi&#234;-h&#244;-va &#208;&#7913;c Ch&#250;a Tr&#7901;i c&#7911;a Y-s&#417;-ra-&#234;n h&#417;n c&#225;c vua Y-s&#417;-ra-&#234;n tr&#432;&#7899;c m&#236;nh.</p> 
<p><A NAME="an_16:34">16:34</A>&nbsp;Trong &#273;&#7901;i A-h&#225;p, Hi-&#234;n &#7903; B&#234;-t&#234;n, x&#226;y l&#7841;i th&#224;nh Gi&#234;-ri-c&#244;. Khi ng&#432;&#7901;i &#273;&#7863;t c&#225;i n&#7873;n th&#236; m&#7845;t A-bi-ram, con tr&#432;&#7903;ng nam m&#236;nh, l&#250;c d&#7921;ng c&#225;c c&#7917;a th&#236; m&#7845;t S&#234;-g&#250;p, con &#250;t m&#236;nh, theo nh&#432; l&#7901;i c&#7911;a &#208;&#7913;c Gi&#234;-h&#244;-va &#273;&#227; c&#7853;y Gi&#244;-su&#234;, con trai c&#7911;a Nun, m&#224; ph&#225;n ra.</p> 
<p><A NAME="an_17:1">17:1</A>&nbsp;&#202;-li &#7903; Thi-s&#234;-be, l&#224; m&#7897;t ng&#432;&#7901;i trong b&#7885;n &#273;&#227; sang ng&#7909; Ga-la-&#225;t, n&#243;i v&#7899;i A-h&#225;p r&#7857;ng: Ta &#273;&#7913;ng tr&#432;&#7899;c m&#7863;t Gi&#234;-h&#244;-va &#208;&#7913;c Ch&#250;a Tr&#7901;i c&#7911;a Y-s&#417;-ra-&#234;n h&#7857;ng s&#7889;ng m&#224; th&#7873; r&#7857;ng: M&#7845;y n&#259;m v&#7873; sau &#273;&#226;y, n&#7871;u ta ch&#7859;ng n&#243;i, ch&#7855;c s&#7869; kh&#244;ng c&#243; s&#432;&#417;ng, c&#361;ng kh&#244;ng c&#243; m&#432;a.</p> 
<p><A NAME="an_17:2">17:2</A>&nbsp;&#208;o&#7841;n c&#243; l&#7901;i c&#7911;a &#208;&#7913;c Gi&#234;-h&#244;-va ph&#225;n d&#7841;y ng&#432;&#7901;i r&#7857;ng:</p> 
<p><A NAME="an_17:3">17:3</A>&nbsp;H&#227;y &#273;i kh&#7887;i &#273;&#226;y, qua ph&#237;a &#273;&#244;ng, v&#224; &#7849;n ng&#432;&#417;i b&#234;n khe K&#234;-r&#237;t, &#273;&#7889;i ngang Gi&#244;-&#273;anh.</p> 
<p><A NAME="an_17:4">17:4</A>&nbsp;Ng&#432;&#417;i s&#7869; u&#7889;ng n&#432;&#7899;c c&#7911;a khe, v&#224; ta &#273;&#227; truy&#7873;n cho chim qu&#7841; nu&#244;i ng&#432;&#417;i t&#7841;i &#273;&#243;.</p> 
<p><A NAME="an_17:5">17:5</A>&nbsp;V&#7853;y, &#202;-li &#273;i, v&#226;ng theo l&#7901;i c&#7911;a &#208;&#7913;c Gi&#234;-h&#244;-va, v&#224; &#273;&#7871;n &#7903; n&#417;i m&#233; khe K&#234;-r&#237;t &#273;&#7889;i ngang Gi&#244;-&#273;anh.</p> 
<p><A NAME="an_17:6">17:6</A>&nbsp;Bu&#7893;i mai v&#224; bu&#7893;i chi&#7873;u chim qu&#7841; &#273;em b&#225;nh v&#224; th&#7883;t cho ng&#432;&#7901;i; v&#224; ng&#432;&#7901;i u&#7889;ng n&#432;&#7899;c khe.</p> 
<p><A NAME="an_17:7">17:7</A>&nbsp;Nh&#432;ng trong &#237;t l&#226;u, th&#236; khe b&#7883; kh&#244;, v&#236; trong x&#7913; kh&#244;ng c&#243; m&#432;a.</p> 
<p><A NAME="an_17:8">17:8</A>&nbsp;B&#7845;y gi&#7901;, c&#243; l&#7901;i c&#7911;a &#208;&#7913;c Gi&#234;-h&#244;-va ph&#225;n d&#7841;y &#202;-li r&#7857;ng:</p> 
<p><A NAME="an_17:9">17:9</A>&nbsp;H&#227;y ch&#7893;i d&#7853;y, &#273;i &#273;&#7871;n Sa-r&#233;p-ta, th&#224;nh thu&#7897;c v&#7873; Si-&#273;&#244;n, v&#224; &#7903; t&#7841;i &#273;&#243;; k&#236;a, ta &#273;&#227; truy&#7873;n cho m&#7897;t ng&#432;&#7901;i g&#243;a b&#7909;a &#7903; th&#224;nh &#7845;y lo nu&#244;i ng&#432;&#417;i.</p> 
<p><A NAME="an_17:10">17:10</A>&nbsp;V&#7853;y, ng&#432;&#7901;i &#273;&#7913;ng d&#7853;y &#273;i &#273;&#7871;n Sa-r&#233;p-ta. Khi &#273;&#7871;n c&#7917;a th&#224;nh, ng&#432;&#7901;i th&#7845;y m&#7897;t ng&#432;&#7901;i &#273;&#7901;n b&#224; g&#243;a l&#432;&#7907;m c&#7911;i, b&#232;n k&#234;u m&#224; n&#243;i r&#7857;ng: Ta xin ng&#432;&#417;i h&#227;y &#273;i m&#250;c m&#7897;t ch&#250;t n&#432;&#7899;c trong b&#236;nh &#273;&#7875; cho ta u&#7889;ng.</p> 
<p><A NAME="an_17:11">17:11</A>&nbsp;N&#224;ng b&#232;n &#273;i m&#250;c n&#432;&#7899;c. Nh&#432;ng ng&#432;&#7901;i k&#234;u l&#7841;i v&#224; n&#243;i v&#7899;i n&#224;ng r&#7857;ng: C&#361;ng h&#227;y &#273;em trong tay ng&#432;&#417;i cho ta m&#7897;t mi&#7871;ng b&#225;nh n&#7919;a.</p> 
<p><A NAME="an_17:12">17:12</A>&nbsp;N&#224;ng &#273;&#225;p: T&#244;i ch&#7881; m&#7841;ng s&#7889;ng c&#7911;a Gi&#234;-h&#244;-va &#208;&#7913;c Ch&#250;a Tr&#7901;i c&#7911;a &#244;ng m&#224; th&#7873;, t&#244;i kh&#244;ng c&#243; b&#225;nh, ch&#7881; c&#243; m&#7897;t n&#7855;m b&#7897;t trong v&#242; v&#224; m&#7897;t ch&#250;t d&#7847;u trong b&#236;nh; n&#224;y t&#244;i l&#432;&#7907;m hai kh&#250;c c&#7911;i, &#273;o&#7841;n v&#7873; n&#7845;u d&#7885;n cho t&#244;i v&#224; con trai t&#244;i; khi &#259;n r&#7891;i, ch&#250;ng t&#244;i s&#7869; ch&#7871;t.</p> 
<p><A NAME="an_17:13">17:13</A>&nbsp;Nh&#432;ng &#202;-li ti&#7871;p r&#7857;ng: Ch&#7899; s&#7907; chi, h&#227;y tr&#7903; v&#7873;, l&#224;m y nh&#432; ng&#432;&#417;i &#273;&#227; n&#243;i; song tr&#432;&#7899;c h&#227;y d&#249;ng b&#7897;t &#7845;y l&#224;m cho ta m&#7897;t c&#225;i b&#225;nh nh&#7887;, r&#7891;i &#273;em ra cho ta; k&#7871; sau ng&#432;&#417;i s&#7869; l&#224;m cho ng&#432;&#417;i v&#224; cho con trai ng&#432;&#417;i.</p> 
<p><A NAME="an_17:14">17:14</A>&nbsp;V&#236; Gi&#234;-h&#244;-va &#208;&#7913;c Ch&#250;a Tr&#7901;i c&#7911;a Y-s&#417;-ra-&#234;n ph&#225;n nh&#432; v&#7853;y: B&#7897;t s&#7869; kh&#244;ng h&#7871;t trong v&#242;, v&#224; d&#7847;u s&#7869; kh&#244;ng thi&#7871;u trong b&#236;nh, cho &#273;&#7871;n ng&#224;y &#208;&#7913;c Gi&#234;-h&#244;-va gi&#225;ng m&#432;a xu&#7889;ng &#273;&#7845;t.</p> 
<p><A NAME="an_17:15">17:15</A>&nbsp;V&#7853;y, n&#224;ng &#273;i v&#224; l&#224;m theo &#273;i&#7873;u &#202;-li n&#243;i. N&#224;ng v&#224; nh&#224; n&#224;ng, lu&#244;n v&#7899;i &#202;-li &#259;n trong l&#226;u ng&#224;y.</p> 
<p><A NAME="an_17:16">17:16</A>&nbsp;B&#7897;t ch&#7859;ng h&#7871;t trong v&#242;, d&#7847;u kh&#244;ng thi&#7871;u trong b&#236;nh, y nh&#432; l&#7901;i &#208;&#7913;c Gi&#234;-h&#244;-va &#273;&#227; c&#7853;y mi&#7879;ng &#202;-li m&#224; ph&#225;n ra.</p> 
<p><A NAME="an_17:17">17:17</A>&nbsp;Sau m&#7897;t &#237;t l&#226;u, con trai c&#7911;a ng&#432;&#7901;i &#273;&#7901;n b&#224;, t&#7913;c l&#224; ch&#7911; nh&#224;, b&#7883; &#273;au; b&#7883;nh r&#7845;t n&#7863;ng &#273;&#7871;n &#273;&#7895;i trong m&#236;nh n&#243; ch&#7859;ng c&#242;n h&#417;i th&#7903;.</p> 
<p><A NAME="an_17:18">17:18</A>&nbsp;Ng&#432;&#7901;i &#273;&#7901;n b&#224; b&#232;n n&#243;i v&#7899;i &#202;-li r&#7857;ng: H&#7905;i ng&#432;&#7901;i c&#7911;a &#208;&#7913;c Ch&#250;a Tr&#7901;i, t&#244;i v&#7899;i &#244;ng c&#243; vi&#7879;c chi ch&#259;ng? C&#243; ph&#7843;i &#244;ng &#273;&#7871;n nh&#224; t&#244;i &#273;&#7863;ng nh&#7855;c l&#7841;i nh&#7919;ng t&#7897;i l&#7895;i t&#244;i v&#224; gi&#7871;t con t&#244;i ch&#259;ng?</p> 
<p><A NAME="an_17:19">17:19</A>&nbsp;Ng&#432;&#7901;i &#273;&#225;p v&#7899;i n&#224;ng r&#7857;ng: h&#227;y giao con n&#224;ng cho ta. Ng&#432;&#7901;i b&#7891;ng n&#243; kh&#7887;i tay m&#7865; n&#243;, &#273;em l&#234;n ph&#242;ng cao, ch&#7895; ng&#432;&#7901;i &#7903;, v&#224; &#273;&#7875; n&#243; n&#7857;m tr&#234;n gi&#432;&#7901;ng m&#236;nh.</p> 
<p><A NAME="an_17:20">17:20</A>&nbsp;&#208;o&#7841;n, ng&#432;&#7901;i k&#234;u c&#7847;u c&#249;ng &#208;&#7913;c Gi&#234;-h&#244;-va m&#224; r&#7857;ng: Gi&#234;-h&#244;-va &#208;&#7913;c Ch&#250;a Tr&#7901;i t&#244;i &#244;i! c&#7899; sao Ng&#224;i gi&#225;ng tai h&#7885;a tr&#234;n ng&#432;&#7901;i &#273;&#7901;n b&#224; g&#243;a n&#224;y, nh&#224; n&#224;ng l&#224; n&#417;i t&#244;i tr&#250; ng&#7909;, m&#224; gi&#7871;t con trai ng&#432;&#7901;i &#273;i?</p> 
<p><A NAME="an_17:21">17:21</A>&nbsp;Ng&#432;&#7901;i n&#7857;m &#7845;p tr&#234;n m&#236;nh con tr&#7867; ba l&#7847;n, l&#7841;i k&#234;u c&#7847;u c&#249;ng &#208;&#7913;c Gi&#234;-h&#244;-va n&#7919;a m&#224; r&#7857;ng: &#212;i Gi&#234;-h&#244;-va &#208;&#7913;c Ch&#250;a Tr&#7901;i t&#244;i! xin Ch&#250;a khi&#7871;n linh h&#7891;n c&#7911;a &#273;&#7913;a tr&#7867; n&#224;y tr&#7903; l&#7841;i trong m&#236;nh n&#243;.</p> 
<p><A NAME="an_17:22">17:22</A>&nbsp;&#208;&#7913;c Gi&#234;-h&#244;-va nh&#7853;m l&#7901;i c&#7911;a &#202;-li; linh h&#7891;n c&#7911;a &#273;&#7913;a tr&#7867; tr&#7903; l&#7841;i trong m&#236;nh n&#243;, v&#224; n&#243; s&#7889;ng l&#7841;i.</p> 
<p><A NAME="an_17:23">17:23</A>&nbsp;&#202;-li b&#7891;ng &#273;&#7913;a tr&#7867;, &#273;i xu&#7889;ng l&#7847;u, v&#224;o trong nh&#224; d&#432;&#7899;i, giao cho m&#7865; n&#243; m&#224; n&#243;i r&#7857;ng: H&#227;y xem, con n&#224;ng s&#7889;ng.</p> 
<p><A NAME="an_17:24">17:24</A>&nbsp;N&#224;ng b&#232;n n&#243;i c&#249;ng &#202;-li r&#7857;ng: B&#226;y gi&#7901; t&#244;i nh&#236;n bi&#7871;t &#244;ng l&#224; m&#7897;t ng&#432;&#7901;i c&#7911;a &#208;&#7913;c Ch&#250;a Tr&#7901;i, v&#224; l&#7901;i ph&#225;n c&#7911;a &#208;&#7913;c Gi&#234;-h&#244;-va &#7903; trong mi&#7879;ng &#244;ng l&#224; th&#7853;t.</p> 
<p><A NAME="an_18:1">18:1</A>&nbsp;C&#225;ch l&#226;u ng&#224;y, trong n&#259;m th&#7913; ba c&#243; l&#7901;i c&#7911;a &#208;&#7913;c Gi&#234;-h&#244;-va ph&#225;n d&#7841;y &#202;-li r&#7857;ng: H&#227;y &#273;i, ra m&#7855;t A-h&#225;p: ta s&#7869; khi&#7871;n m&#432;a sa xu&#7889;ng &#273;&#7845;t.</p> 
<p><A NAME="an_18:2">18:2</A>&nbsp;V&#7853;y, &#202;-li &#273;i ra m&#7855;t A-h&#225;p. V&#7843;, t&#7841;i Sa-ma-ri c&#243; c&#417;n &#273;&#243;i k&#233;m qu&#225; &#273;&#7895;i.</p> 
<p><A NAME="an_18:3">18:3</A>&nbsp;A-h&#225;p sai g&#7885;i &#193;p-&#273;ia, l&#224; quan gia t&#7875; m&#236;nh. (&#193;p-&#273;ia r&#7845;t k&#237;nh s&#7907; &#208;&#7913;c Gi&#234;-h&#244;-va.</p> 
<p><A NAME="an_18:4">18:4</A>&nbsp;X&#7843;y ra khi Gi&#234;-sa-b&#234;n di&#7879;t h&#7871;t c&#225;c &#273;&#7845;ng ti&#234;n tri &#273;i gi&#7845;u trong hai hang &#273;&#225;, m&#7895;i hang n&#259;m m&#432;&#417;i ng&#432;&#7901;i, d&#249;ng b&#225;nh v&#224; n&#432;&#7899;c m&#224; nu&#244;i h&#7885;.)</p> 
<p><A NAME="an_18:5">18:5</A>&nbsp;A-h&#225;p n&#243;i v&#7899;i &#193;p-&#273;ia r&#7857;ng: H&#227;y &#273;i kh&#7855;p x&#7913;, xem h&#7871;t th&#7843;y c&#225;c su&#7889;i v&#224; khe, c&#243; l&#7869; ch&#250;ng ta s&#7869; t&#236;m &#273;&#432;&#7907;c c&#7887;, v&#224; c&#7913;u cho ng&#7921;a v&#224; la c&#242;n s&#7889;ng, kh&#244;ng ph&#7843;i di&#7879;t h&#7871;t c&#225;c s&#250;c v&#7853;t ta ch&#259;ng?</p> 
<p><A NAME="an_18:6">18:6</A>&nbsp;V&#7853;y, hai ng&#432;&#7901;i chia x&#7913; &#273;&#7863;ng &#273;i tu&#7847;n. A-h&#225;p &#273;i m&#7897;t m&#236;nh con &#273;&#432;&#7901;ng n&#224;y, v&#224; &#193;p-&#273;ia &#273;i m&#7897;t m&#236;nh con &#273;&#432;&#7901;ng kia.</p> 
<p><A NAME="an_18:7">18:7</A>&nbsp;&#193;p-&#273;ia &#273;&#432;&#417;ng &#273;i &#273;&#432;&#7901;ng, th&#236; g&#7863;p &#202;-li ra &#273;&#243;n m&#236;nh. &#193;p-&#273;ia nh&#236;n bi&#7871;t ng&#432;&#7901;i, s&#7845;p m&#236;nh xu&#7889;ng &#273;&#7845;t, m&#224; th&#432;a r&#7857;ng: H&#7905;i &#202;-li ch&#250;a t&#244;i! c&#243; ph&#7843;i &#244;ng ch&#259;ng?</p> 
<p><A NAME="an_18:8">18:8</A>&nbsp;Ng&#432;&#7901;i &#273;&#225;p: &#7914; ph&#7843;i ta. Ng&#432;&#417;i h&#227;y &#273;i n&#243;i v&#7899;i ch&#7911; ng&#432;&#417;i r&#7857;ng: &#202;-li &#7903; &#273;&#226;y.</p> 
<p><A NAME="an_18:9">18:9</A>&nbsp;&#193;p-&#273;ia ti&#7871;p r&#7857;ng: T&#244;i c&#243; ph&#7841;m t&#7897;i g&#236;, m&#224; &#244;ng mu&#7889;n ph&#243; k&#7867; t&#244;i t&#7899; &#244;ng v&#224;o tay A-h&#225;p, h&#7847;u cho ng&#432;&#7901;i gi&#7871;t t&#244;i &#273;i?</p> 
<p><A NAME="an_18:10">18:10</A>&nbsp;T&#244;i ch&#7881; Gi&#234;-h&#244;-va &#208;&#7913;c Ch&#250;a Tr&#7901;i h&#7857;ng s&#7889;ng c&#7911;a &#244;ng m&#224; th&#7873;, ch&#7859;ng d&#226;n n&#224;o n&#432;&#7899;c n&#224;o m&#224; ch&#7911; t&#244;i kh&#244;ng sai &#273;&#7871;n t&#236;m &#244;ng v&#224; khi ng&#432;&#7901;i ta &#273;&#225;p r&#7857;ng: &#202;-li kh&#244;ng c&#243; &#273;&#226;y, th&#236; ng&#432;&#7901;i b&#7855;t n&#432;&#7899;c b&#7855;t d&#226;n &#7845;y th&#7873; r&#7857;ng kh&#244;ng ai g&#7863;p &#244;ng.</p> 
<p><A NAME="an_18:11">18:11</A>&nbsp;M&#224; b&#226;y gi&#7901;, &#244;ng l&#7841;i n&#243;i v&#7899;i t&#244;i t&#7899; r&#7857;ng: H&#227;y &#273;i n&#243;i v&#7899;i ch&#7911; ng&#432;&#417;i: &#202;-li &#7903; &#273;&#226;y.</p> 
<p><A NAME="an_18:12">18:12</A>&nbsp;R&#7891;i khi t&#244;i l&#236;a kh&#7887;i &#244;ng, s&#7869; c&#243; th&#7847;n c&#7911;a &#208;&#7913;c Gi&#234;-h&#244;-va &#273;em &#244;ng &#273;i n&#417;i n&#224;o t&#244;i ch&#7859;ng bi&#7871;t; v&#7853;y, khi t&#244;i &#273;i thu&#7853;t l&#7841;i c&#249;ng A-h&#225;p, m&#224; ng&#432;&#7901;i kh&#244;ng th&#7845;y &#244;ng, &#7855;t s&#7869; gi&#7871;t t&#244;i &#273;i. V&#7843;, k&#7867; t&#244;i t&#7899; &#244;ng k&#237;nh s&#7907; &#208;&#7913;c Gi&#234;-h&#244;-va t&#7915; khi th&#417; &#7845;u.</p> 
<p><A NAME="an_18:13">18:13</A>&nbsp;Khi Gi&#234;-sa-b&#234;n gi&#7871;t c&#225;c ti&#234;n tri c&#7911;a &#208;&#7913;c Gi&#234;-h&#244;-va, th&#236; t&#244;i c&#243; gi&#7845;u m&#7897;t tr&#259;m ti&#234;n tri c&#7911;a &#208;&#7913;c Gi&#234;-h&#244;-va trong hai hang &#273;&#225;, m&#7895;i hang n&#259;m m&#432;&#417;i ng&#432;&#7901;i, d&#249;ng b&#225;nh v&#224; n&#432;&#7899;c m&#224; nu&#244;i h&#7885;; ng&#432;&#7901;i ta h&#225; kh&#244;ng c&#243; thu&#7853;t &#273;i&#7873;u &#273;&#243; cho ch&#250;a t&#244;i hay sao?</p> 
<p><A NAME="an_18:14">18:14</A>&nbsp;V&#224; b&#226;y gi&#7901;, &#244;ng bi&#7875;u t&#244;i: H&#227;y &#273;i n&#243;i v&#7899;i ch&#7911; ng&#432;&#417;i r&#7857;ng: &#202;-li &#7903; &#273;&#226;y. Ng&#432;&#7901;i &#7855;t s&#7869; gi&#7871;t t&#244;i &#273;i.</p> 
<p><A NAME="an_18:15">18:15</A>&nbsp;&#202;-li &#273;&#225;p r&#7857;ng: Ta ch&#7881; sanh m&#7841;ng &#208;&#7913;c Gi&#234;-h&#244;-va v&#7841;n qu&#226;n, l&#224; &#208;&#7845;ng ta ph&#7909;c s&#7921;, m&#224; th&#7873; r&#7857;ng: Ch&#237;nh ng&#224;y nay ta s&#7869; ra m&#7855;t A-h&#225;p.</p> 
<p><A NAME="an_18:16">18:16</A>&nbsp;V&#7853;y, &#193;p-&#273;ia &#273;i &#273;&#243;n A-h&#225;p, v&#224; thu&#7853;t l&#7841;i cho ng&#432;&#7901;i. A-h&#225;p b&#232;n &#273;i &#273;&#243;n &#202;-li.</p> 
<p><A NAME="an_18:17">18:17</A>&nbsp;V&#7915;a khi A-h&#225;p th&#7845;y &#202;-li, th&#236; n&#243;i r&#7857;ng: C&#243; ph&#7843;i ng&#432;&#417;i, l&#224; k&#7867; l&#224;m r&#7889;i lo&#7841;n Y-s&#417;-ra-&#234;n ch&#259;ng?</p> 
<p><A NAME="an_18:18">18:18</A>&nbsp;&#202;-li &#273;&#225;p r&#7857;ng: Ch&#7859;ng ph&#7843;i t&#244;i l&#224;m r&#7889;i lo&#7841;n Y-s&#417;-ra-&#234;n &#273;&#226;u; b&#232;n l&#224; vua v&#224; nh&#224; cha vua, b&#7903;i v&#236; vua &#273;&#227; b&#7887; &#273;i&#7873;u r&#259;n c&#7911;a &#208;&#7913;c Gi&#234;-h&#244;-va, v&#224; &#273;&#227; tin theo th&#7847;n Ba-anh.</p> 
<p><A NAME="an_18:19">18:19</A>&nbsp;V&#7853;y b&#226;y gi&#7901; vua h&#227;y sai ng&#432;&#7901;i &#273;i nh&#243;m c&#7843; Y-s&#417;-ra-&#234;n, v&#7899;i b&#7889;n tr&#259;m n&#259;m m&#432;&#417;i ti&#234;n tri c&#7911;a Ba-anh, v&#224; b&#7889;n tr&#259;m ti&#234;n tri c&#7911;a &#193;t-t&#7841;t-t&#234;, &#259;n t&#7841;i b&#224;n Gi&#234;-sa-b&#234;n, khi&#7871;n h&#7885; &#273;&#7871;n c&#249;ng t&#244;i tr&#234;n n&#250;i C&#7841;t-m&#234;n.</p> 
<p><A NAME="an_18:20">18:20</A>&nbsp;V&#7853;y, A-h&#225;p sai ng&#432;&#7901;i &#273;i nh&#243;m c&#7843; d&#226;n Y-s&#417;-ra-&#234;n v&#224; nh&#7919;ng ti&#234;n tri &#273;&#7871;n n&#250;i C&#7841;t-m&#234;n.</p> 
<p><A NAME="an_18:21">18:21</A>&nbsp;&#208;o&#7841;n &#202;-li &#273;&#7871;n tr&#432;&#7899;c m&#7863;t d&#226;n s&#7921; m&#224; n&#243;i r&#7857;ng: C&#225;c ng&#432;&#417;i &#273;i gi&#7865;o hai b&#234;n cho &#273;&#7871;n ch&#7915;ng n&#224;o? N&#7871;u Gi&#234;-h&#244;-va l&#224; &#208;&#7913;c Ch&#250;a Tr&#7901;i, kh&#225; theo Ng&#224;i; n&#7871;u Ba-anh l&#224; &#208;&#7913;c Ch&#250;a Tr&#7901;i, h&#227;y theo h&#7855;n. Song d&#226;n s&#7921; kh&#244;ng &#273;&#225;p m&#7897;t l&#7901;i.</p> 
<p><A NAME="an_18:22">18:22</A>&nbsp;B&#7845;y gi&#7901;, &#202;-li n&#243;i v&#7899;i d&#226;n s&#7921; r&#7857;ng: Trong v&#242;ng nh&#7919;ng ti&#234;n tri c&#7911;a &#208;&#7913;c Gi&#234;-h&#244;-va, ch&#7881; m&#7897;t m&#236;nh ta c&#242;n l&#7841;i; c&#242;n c&#225;c ti&#234;n tri Ba-anh s&#7889; l&#224; b&#7889;n tr&#259;m n&#259;m m&#432;&#417;i ng&#432;&#7901;i.</p> 
<p><A NAME="an_18:23">18:23</A>&nbsp;V&#7853;y, h&#227;y cho ch&#250;ng ta hai con b&#242; &#273;&#7921;c; h&#7885; ph&#7843;i ch&#7885;n m&#7897;t con cho m&#236;nh, s&#7843; ra t&#7915; mi&#7871;ng, s&#7855;p &#273;&#7875; tr&#234;n c&#7911;i, nh&#432;ng ch&#7899; ch&#226;m l&#7917;a. C&#242;n ta, ta s&#7869; l&#224;m con b&#242; kia, &#273;&#7875; n&#243; tr&#234;n c&#7911;i, nh&#432;ng kh&#244;ng ch&#226;m l&#7917;a.</p> 
<p><A NAME="an_18:24">18:24</A>&nbsp;&#208;o&#7841;n, h&#227;y k&#234;u c&#7847;u danh c&#7911;a th&#7847;n c&#225;c ng&#432;&#417;i, c&#242;n ta, ta s&#7869; k&#234;u c&#7847;u danh c&#7911;a &#208;&#7913;c Gi&#234;-h&#244;-va. Th&#7847;n &#273;&#225;p l&#7901;i b&#7857;ng l&#7917;a, &#7845;y qu&#7843; l&#224; &#208;&#7913;c Ch&#250;a Tr&#7901;i. C&#7843; d&#226;n s&#7921; &#273;&#7873;u &#273;&#225;p r&#7857;ng: L&#7901;i n&#243;i r&#7845;t ph&#7843;i.</p> 
<p><A NAME="an_18:25">18:25</A>&nbsp;&#202;-li b&#232;n n&#243;i v&#7899;i nh&#7919;ng ti&#234;n tri Ba-anh r&#7857;ng: h&#227;y ch&#7885;n m&#7897;t con b&#242; &#273;&#7921;c, l&#224;m n&#243; tr&#432;&#7899;c &#273;i, v&#236; c&#225;c ng&#432;&#417;i &#273;&#244;ng; r&#7891;i h&#227;y c&#7847;u kh&#7849;n danh c&#7911;a th&#7847;n c&#225;c ng&#432;&#417;i; nh&#432;ng ch&#7899; ch&#226;m l&#7917;a.</p> 
<p><A NAME="an_18:26">18:26</A>&nbsp;V&#7853;y, ch&#250;ng b&#7855;t con b&#242; m&#224; ng&#432;&#7901;i ta &#273;&#227; ban cho m&#224; l&#224;m n&#243;; r&#7891;i t&#7915; s&#7899;m mai &#273;&#7871;n tr&#432;a, ch&#250;ng c&#7847;u kh&#7849;n danh c&#7911;a Ba-anh, v&#224; r&#7857;ng: H&#7905;i Ba-anh! xin &#273;&#225;p l&#7901;i ch&#250;ng t&#244;i. Nh&#432;ng ch&#7859;ng c&#243; ti&#7871;ng g&#236;, c&#361;ng ch&#7859;ng ai &#273;&#225;p l&#7901;i; ch&#250;ng &#273;&#7873;u nh&#7843;y chung quanh b&#224;n th&#7901; m&#236;nh &#273;&#227; d&#7921;ng l&#234;n.</p> 
<p><A NAME="an_18:27">18:27</A>&nbsp;Khi &#273;&#227; &#273;&#7871;n tr&#432;a, &#202;-li nh&#7841;o ch&#250;ng m&#224; r&#7857;ng: Kh&#225; la l&#7899;n l&#234;n &#273;i, v&#236; ng&#432;&#7901;i l&#224; th&#7847;n; ho&#7863;c ng&#432;&#7901;i &#273;&#432;&#417;ng suy g&#7851;m, ho&#7863;c &#7903; &#273;&#226;u xa, ho&#7863;c &#273;&#432;&#417;ng &#273;i &#273;&#432;&#7901;ng; hay l&#224; c&#243; l&#7869; ng&#432;&#7901;i ng&#7911;, v&#224; s&#7869; th&#7913;c d&#7853;y.</p> 
<p><A NAME="an_18:28">18:28</A>&nbsp;V&#7853;y, ch&#250;ng k&#234;u l&#7899;n ti&#7871;ng; v&#224; theo th&#243;i l&#7879; h&#7885;, l&#7845;y g&#432;&#417;m gi&#225;o g&#7841;ch v&#224;o m&#236;nh cho &#273;&#7871;n ch&#7915;ng m&#225;u ch&#7843;y ra.</p> 
<p><A NAME="an_18:29">18:29</A>&nbsp;Khi qu&#225; tr&#432;a r&#7891;i, h&#7885; c&#7913; n&#243;i ti&#234;n tri nh&#432; v&#7853;y cho &#273;&#7871;n gi&#7901; d&#226;ng c&#7911;a l&#7877; chay ban chi&#7873;u; nh&#432;ng v&#7851;n kh&#244;ng c&#243; ti&#7871;ng g&#236;, ch&#7859;ng ai &#273;&#225;p l&#7901;i, c&#361;ng kh&#244;ng c&#7889; &#253; &#273;&#7871;n.</p> 
<p><A NAME="an_18:30">18:30</A>&nbsp;B&#7845;y gi&#7901;, &#202;-li n&#243;i v&#7899;i c&#7843; d&#226;n s&#7921; r&#7857;ng: H&#227;y &#273;&#7871;n g&#7847;n ta. D&#226;n s&#7921; b&#232;n &#273;&#7871;n g&#7847;n ng&#432;&#7901;i. &#208;o&#7841;n, &#202;-li s&#7917;a l&#7841;i c&#225;i b&#224;n th&#7901; c&#7911;a &#208;&#7913;c Gi&#234;-h&#244;-va b&#7883; ph&#225; h&#7911;y.</p> 
<p><A NAME="an_18:31">18:31</A>&nbsp;Ng&#432;&#7901;i l&#7845;y m&#432;&#7901;i hai chi ph&#225;i c&#7911;a c&#225;c con trai Gia-c&#7889;p, l&#224; ng&#432;&#7901;i m&#224; l&#7901;i c&#7911;a &#208;&#7913;c Gi&#234;-h&#244;-va &#273;&#227; ph&#225;n cho r&#7857;ng: Y-s&#417;-ra-&#234;n s&#7869; l&#224; t&#234;n ng&#432;&#417;i.</p> 
<p><A NAME="an_18:32">18:32</A>&nbsp;Ng&#432;&#7901;i d&#249;ng m&#432;&#7901;i hai h&#242;n &#273;&#225; &#7845;y m&#224; d&#7921;ng l&#234;n m&#7897;t c&#225;i b&#224;n th&#7901; nh&#417;n danh &#208;&#7913;c Gi&#234;-h&#244;-va; chung quanh b&#224;n th&#7901;, ng&#432;&#7901;i &#273;&#224;o m&#7897;t c&#225;i m&#432;&#417;ng &#273;&#7921;ng &#273;&#432;&#7907;c hai &#273;&#7845;u h&#7897;t gi&#7889;ng;</p> 
<p><A NAME="an_18:33">18:33</A>&nbsp;r&#7891;i ch&#7845;t c&#7911;i, s&#7843; b&#242; t&#417; ra t&#7915; mi&#7871;ng, v&#224; s&#7855;p n&#243; l&#234;n tr&#234;n c&#7911;i. K&#7871; ng&#432;&#7901;i n&#243;i:</p> 
<p><A NAME="an_18:34">18:34</A>&nbsp;H&#227;y m&#250;c &#273;&#7847;y b&#7889;n b&#236;nh n&#432;&#7899;c, v&#224; &#273;em &#273;&#7893; tr&#234;n c&#7911;a l&#7877; thi&#234;u v&#224; c&#7911;i. Ng&#432;&#7901;i l&#7841;i n&#243;i: H&#227;y l&#224;m l&#7847;n th&#7913; nh&#236;; th&#236; ng&#432;&#7901;i ta l&#224;m l&#7847;n th&#7913; nh&#236;. Ng&#432;&#7901;i ti&#7871;p: H&#227;y l&#224;m l&#7847;n th&#7913; ba, v&#224; h&#7885; l&#224;m l&#7847;n th&#7913; ba,</p> 
<p><A NAME="an_18:35">18:35</A>&nbsp;cho &#273;&#7871;n &#273;&#7895;i n&#432;&#7899;c ch&#7843;y chung quanh b&#224;n th&#7901;, v&#224; &#273;&#7847;y c&#225;i m&#432;&#417;ng n&#7919;a.</p> 
<p><A NAME="an_18:36">18:36</A>&nbsp;&#208;&#7871;n gi&#7901; d&#226;ng c&#7911;a l&#7877; chay ban chi&#7873;u, ti&#234;n tri &#273;&#7871;n g&#7847;n v&#224; nguy&#7879;n r&#7857;ng: L&#7841;y Gi&#234;-h&#244;-va &#208;&#7913;c Ch&#250;a Tr&#7901;i c&#7911;a &#193;p-ra-ham, c&#7911;a Y-s&#225;c, v&#224; c&#7911;a Y-s&#417;-ra-&#234;n, ng&#224;y nay xin h&#227;y t&#7887; cho ng&#432;&#7901;i ta bi&#7871;t r&#7857;ng Ng&#224;i l&#224; &#208;&#7913;c Ch&#250;a Tr&#7901;i trong Y-s&#417;-ra-&#234;n, r&#7857;ng t&#244;i l&#224; k&#7867; t&#244;i t&#7899; Ng&#224;i, v&#224; t&#244;i v&#226;ng l&#7901;i Ng&#224;i m&#224; l&#224;m m&#7885;i s&#7921; n&#224;y.</p> 
<p><A NAME="an_18:37">18:37</A>&nbsp;&#208;&#7913;c Gi&#234;-h&#244;-va &#244;i! Xin nh&#7853;m l&#7901;i t&#244;i, xin &#273;&#225;p l&#7901;i t&#244;i, h&#7847;u cho d&#226;n s&#7921; n&#224;y nh&#236;n bi&#7871;t r&#7857;ng Gi&#234;-h&#244;-va l&#224; &#208;&#7913;c Ch&#250;a Tr&#7901;i, v&#224; Ng&#224;i khi&#7871;n cho l&#242;ng h&#7885; tr&#7903; l&#7841;i.</p> 
<p><A NAME="an_18:38">18:38</A>&nbsp;L&#7917;a c&#7911;a &#208;&#7913;c Gi&#234;-h&#244;-va b&#232;n gi&#225;ng xu&#7889;ng, thi&#234;u &#273;&#7889;t c&#7911;a l&#7877; thi&#234;u, c&#7911;i, &#273;&#225;, b&#7909;i, v&#224; r&#250;t n&#432;&#7899;c trong m&#432;&#417;ng.</p> 
<p><A NAME="an_18:39">18:39</A>&nbsp;Th&#7845;y v&#7853;y, c&#7843; d&#226;n s&#7921; s&#7845;p m&#236;nh xu&#7889;ng &#273;&#7845;t, v&#224; la r&#7857;ng: Gi&#234;-h&#244;-va l&#224; &#208;&#7913;c Ch&#250;a Tr&#7901;i! Gi&#234;-h&#244;-va l&#224; &#208;&#7913;c Ch&#250;a Tr&#7901;i!</p> 
<p><A NAME="an_18:40">18:40</A>&nbsp;&#202;-li n&#243;i v&#7899;i ch&#250;ng r&#7857;ng: H&#227;y b&#7855;t c&#225;c ti&#234;n tri c&#7911;a Ba-anh, ch&#7899; cho tho&#225;t m&#7897;t ng&#432;&#7901;i n&#224;o. Ch&#250;ng b&#232;n b&#7855;t h&#7885;, &#202;-li &#273;em h&#7885; xu&#7889;ng d&#432;&#7899;i khe Ki-s&#244;n, v&#224; gi&#7871;t h&#7885; t&#7841;i &#273;&#243;.</p> 
<p><A NAME="an_18:41">18:41</A>&nbsp;&#208;o&#7841;n, &#202;-li n&#243;i c&#249;ng A-h&#225;p r&#7857;ng: H&#227;y &#273;i l&#234;n, &#259;n v&#224; u&#7889;ng, v&#236; t&#244;i &#273;&#227; nghe ti&#7871;ng m&#432;a l&#7899;n.</p> 
<p><A NAME="an_18:42">18:42</A>&nbsp;V&#7853;y, A-h&#225;p tr&#7903; l&#234;n &#273;&#7863;ng &#259;n u&#7889;ng. Nh&#432;ng &#202;-li leo l&#234;n ch&#243;t n&#250;i C&#7841;t-m&#234;n, c&#250;i xu&#7889;ng &#273;&#7845;t v&#224; &#250;p m&#7863;t m&#236;nh gi&#7919;a hai &#273;&#7847;u g&#7889;i.</p> 
<p><A NAME="an_18:43">18:43</A>&nbsp;&#208;o&#7841;n, ng&#432;&#7901;i n&#243;i v&#7899;i k&#7867; t&#244;i t&#7899; m&#236;nh r&#7857;ng: Xin h&#227;y &#273;i l&#234;n, ng&#243; v&#7873; ph&#237;a bi&#7875;n. K&#7867; t&#244;i t&#7899; &#273;i l&#234;n xem, nh&#432;ng n&#243;i r&#7857;ng: Kh&#244;ng c&#243; chi h&#7871;t. &#202;-li l&#7841;i n&#243;i: H&#227;y tr&#7903; l&#234;n b&#7843;y l&#7847;n.</p> 
<p><A NAME="an_18:44">18:44</A>&nbsp;L&#7847;n th&#7913; b&#7843;y, k&#7867; t&#244;i t&#7899; &#273;&#225;p r&#7857;ng: T&#244;i th&#7845;y &#7903; ph&#237;a bi&#7875;n l&#234;n m&#7897;t c&#7909;m m&#226;y nh&#7887; nh&#432; l&#242;ng b&#224;n tay, &#202;-li b&#232;n ti&#7871;p: H&#227;y &#273;i n&#243;i v&#7899;i A-h&#225;p r&#7857;ng: H&#227;y th&#7855;ng xe v&#224; &#273;i xu&#7889;ng, k&#7867;o m&#432;a c&#7847;m vua l&#7841;i ch&#259;ng.</p> 
<p><A NAME="an_18:45">18:45</A>&nbsp;Trong m&#7897;t l&#250;c, tr&#7901;i b&#7883; m&#226;y che &#273;en, gi&#243; n&#7893;i d&#7853;y, v&#224; c&#243; c&#417;n m&#432;a r&#7845;t l&#7899;n. A-h&#225;p b&#232;n l&#234;n xe m&#236;nh, &#273;i &#273;&#7871;n G&#237;t-r&#234;-&#234;n.</p> 
<p><A NAME="an_18:46">18:46</A>&nbsp;Tay &#208;&#7913;c Gi&#234;-h&#244;-va gi&#225;ng tr&#234;n &#202;-li; ng&#432;&#7901;i th&#7855;t l&#432;ng, ch&#7841;y tr&#432;&#7899;c A-h&#225;p cho &#273;&#7871;n khi t&#7899;i G&#237;t-r&#234;-&#234;n.</p> 
<p><A NAME="an_19:1">19:1</A>&nbsp;A-h&#225;p thu&#7853;t l&#7841;i cho Gi&#234;-sa-b&#234;n m&#7885;i &#273;i&#7873;u &#202;-li &#273;&#227; l&#224;m, v&#224; ng&#432;&#7901;i &#273;&#227; d&#249;ng g&#432;&#417;m gi&#7871;t h&#7871;t th&#7843;y ti&#234;n tri Ba-anh l&#224;m sao.</p> 
<p><A NAME="an_19:2">19:2</A>&nbsp;Gi&#234;-sa-b&#234;n sai m&#7897;t s&#7913; gi&#7843; &#273;&#7871;n &#202;-li m&#224; n&#243;i r&#7857;ng: N&#7871;u ng&#224;y mai trong gi&#7901; n&#224;y, ta kh&#244;ng x&#7917; m&#7841;ng s&#7889;ng ng&#432;&#417;i nh&#432; m&#7841;ng s&#7889;ng c&#7911;a m&#7897;t ng&#432;&#7901;i trong ch&#250;ng n&#243;, nguy&#7879;n c&#225;c th&#7847;n &#273;&#227;i ta c&#225;ch n&#7863;ng n&#7873;.</p> 
<p><A NAME="an_19:3">19:3</A>&nbsp;V&#236; v&#7853;y, &#202;-li s&#7907; h&#227;i, &#273;&#7913;ng d&#7853;y ch&#7841;y &#273;i &#273;&#7863;ng c&#7913;u m&#7841;ng s&#7889;ng m&#236;nh. &#208;&#7871;n t&#7841;i B&#234; -e-S&#234;-ba, thu&#7897;c v&#7873; Giu-&#273;a, ng&#432;&#7901;i &#273;&#7875; t&#244;i t&#7899; m&#236;nh l&#7841;i &#273;&#243;.</p> 
<p><A NAME="an_19:4">19:4</A>&nbsp;C&#242;n ng&#432;&#7901;i v&#224;o &#273;&#7891;ng v&#7855;ng, &#273;&#432;&#7901;ng &#273;i &#432;&#7899;c m&#7897;t ng&#224;y, &#273;&#7871;n ng&#7891;i d&#432;&#7899;i c&#226;y gi&#7871;ng gi&#234;ng, xin ch&#7871;t m&#224; r&#7857;ng: &#212;i &#208;&#7913;c Gi&#234;-h&#244;-va! &#273;&#227; &#273;&#7911; r&#7891;i. H&#227;y c&#7845;t l&#7845;y m&#7841;ng s&#7889;ng t&#244;i, v&#236; t&#244;i kh&#244;ng h&#417;n g&#236; c&#225;c t&#7893; ph&#7909; t&#244;i.</p> 
<p><A NAME="an_19:5">19:5</A>&nbsp;&#208;o&#7841;n, ng&#432;&#7901;i n&#7857;m ng&#7911; d&#432;&#7899;i c&#226;y gi&#7871;ng gi&#234;ng. C&#243; m&#7897;t thi&#234;n s&#7913; &#273;&#7909;ng &#273;&#7871;n ng&#432;&#7901;i v&#224; n&#243;i r&#7857;ng: H&#227;y ch&#7893;i d&#7853;y v&#224; &#259;n.</p> 
<p><A NAME="an_19:6">19:6</A>&nbsp;Ng&#432;&#7901;i nh&#236;n th&#7845;y n&#417;i &#273;&#7847;u m&#236;nh m&#7897;t c&#225;i b&#225;nh nh&#7887; n&#432;&#7899;ng tr&#234;n than, v&#224; m&#7897;t b&#236;nh n&#432;&#7899;c. Ng&#432;&#7901;i &#259;n u&#7889;ng, r&#7891;i l&#7841;i n&#7857;m.</p> 
<p><A NAME="an_19:7">19:7</A>&nbsp;Thi&#234;n s&#7913; c&#7911;a &#208;&#7913;c Gi&#234;-h&#244;-va &#273;&#7871;n l&#7847;n th&#7913; nh&#236;, &#273;&#7909;ng ng&#432;&#7901;i v&#224; n&#243;i r&#7857;ng: H&#227;y ch&#7893;i d&#7853;y v&#224; &#259;n, v&#236; &#273;&#432;&#7901;ng xa qu&#225; cho ng&#432;&#417;i. V&#7853;y ng&#432;&#7901;i ch&#7893;i d&#7853;y, &#259;n v&#224; u&#7889;ng,</p> 
<p><A NAME="an_19:8">19:8</A>&nbsp;r&#7891;i nh&#7901; s&#7913;c c&#7911;a l&#432;&#417;ng th&#7921;c &#7845;y, ng&#432;&#7901;i &#273;i b&#7889;n m&#432;&#417;i ng&#224;y v&#224; b&#7889;n m&#432;&#417;i &#273;&#234;m cho &#273;&#7871;n H&#244;-r&#7871;p, l&#224; n&#250;i c&#7911;a &#208;&#7913;c Ch&#250;a Tr&#7901;i.</p> 
<p><A NAME="an_19:9">19:9</A>&nbsp;&#208;&#7871;n n&#417;i, ng&#432;&#7901;i &#273;i v&#224;o trong hang &#273;&#225;, ng&#7911; &#273;&#234;m &#7903; &#273;&#243;. V&#224; k&#236;a, c&#243; l&#7901;i c&#7911;a &#208;&#7913;c Gi&#234;-h&#244;-va ph&#225;n v&#7899;i ng&#432;&#7901;i r&#7857;ng: H&#7905;i &#202;-li, ng&#432;&#417;i &#7903; &#273;&#226;y l&#224;m chi?</p> 
<p><A NAME="an_19:10">19:10</A>&nbsp;Ng&#432;&#7901;i th&#432;a r&#7857;ng: T&#244;i &#273;&#227; r&#7845;t n&#243;ng n&#7843;y s&#7889;t s&#7855;ng v&#236; Gi&#234;-h&#244;-va &#208;&#7913;c Ch&#250;a Tr&#7901;i v&#7841;n qu&#226;n; v&#236; d&#226;n Y-s&#417;-ra-&#234;n &#273;&#227; b&#7897;i giao &#432;&#7899;c Ng&#224;i, ph&#225; h&#7911;y c&#225;c b&#224;n th&#7901; Ng&#224;i, d&#249;ng g&#432;&#417;m gi&#7871;t nh&#7919;ng ti&#234;n tri Ng&#224;i; ch&#7881; m&#7897;t m&#236;nh t&#244;i c&#242;n l&#7841;i, v&#224; h&#7885; c&#361;ng ki&#7871;m th&#7871; c&#7845;t m&#7841;ng s&#7889;ng t&#244;i.</p> 
<p><A NAME="an_19:11">19:11</A>&nbsp;&#208;&#7913;c Ch&#250;a Tr&#7901;i ph&#225;n v&#7899;i ng&#432;&#7901;i r&#7857;ng: H&#227;y &#273;i ra, &#273;&#7913;ng t&#7841;i tr&#234;n n&#250;i tr&#432;&#7899;c m&#7863;t &#208;&#7913;c Gi&#234;-h&#244;-va. N&#7847;y &#208;&#7913;c Gi&#234;-h&#244;-va &#273;i ngang qua, c&#243; m&#7897;t ng&#7885;n gi&#243; m&#7841;nh th&#7893;i d&#7919; t&#7907;n tr&#432;&#7899;c m&#7863;t Ng&#224;i, x&#233; n&#250;i ra, v&#224; l&#224;m tan n&#225;t c&#225;c h&#242;n &#273;&#225;; nh&#432;ng kh&#244;ng c&#243; &#208;&#7913;c Gi&#234;-h&#244;-va trong tr&#7853;n gi&#243;. Sau tr&#7853;n gi&#243; c&#243; c&#417;n &#273;&#7897;ng &#273;&#7845;t; nh&#432;ng kh&#244;ng c&#243; &#208;&#7913;c Gi&#234;-h&#244;-va trong c&#417;n &#273;&#7897;ng &#273;&#7845;t.</p> 
<p><A NAME="an_19:12">19:12</A>&nbsp;Sau c&#417;n &#273;&#7897;ng &#273;&#7845;t c&#243; &#273;&#225;m l&#7917;a; nh&#432;ng kh&#244;ng c&#243; &#208;&#7913;c Gi&#234;-h&#244;-va trong &#273;&#225;m l&#7917;a. Sau &#273;&#225;m l&#7917;a, c&#243; m&#7897;t ti&#7871;ng &#234;m d&#7883;u nh&#7887; nh&#7865;.</p> 
<p><A NAME="an_19:13">19:13</A>&nbsp;Khi &#202;-li v&#7915;a nghe ti&#7871;ng &#273;&#243;, th&#236; l&#7845;y &#225;o t&#417;i bao ph&#7911; m&#7863;t m&#236;nh, &#273;i ra &#273;&#7913;ng t&#7841;i n&#417;i mi&#7879;ng hang; n&#224;y c&#243; m&#7897;t ti&#7871;ng ph&#225;n v&#7899;i ng&#432;&#7901;i r&#7857;ng: H&#7905;i &#202;-li, ng&#432;&#417;i l&#224;m chi &#273;&#226;y?</p> 
<p><A NAME="an_19:14">19:14</A>&nbsp;Ng&#432;&#7901;i th&#432;a r&#7857;ng: T&#244;i r&#7845;t n&#243;ng n&#7843;y s&#7889;t s&#7855;ng v&#236; Gi&#234;-h&#244;-va &#208;&#7913;c Ch&#250;a Tr&#7901;i v&#7841;n qu&#226;n, v&#236; d&#226;n Y-s&#417;-ra-&#234;n &#273;&#227; b&#7897;i giao &#432;&#7899;c c&#7911;a Ng&#224;i, ph&#225; h&#7911;y c&#225;c b&#224;n th&#7901; Ng&#224;i, d&#249;ng g&#432;&#417;m gi&#7871;t nh&#7919;ng ti&#234;n tri; ch&#7881; m&#7897;t m&#236;nh t&#244;i c&#242;n l&#7841;i, v&#224; h&#7885; c&#361;ng t&#236;m c&#225;ch c&#7845;t m&#7841;ng s&#7889;ng t&#244;i.</p> 
<p><A NAME="an_19:15">19:15</A>&nbsp;Nh&#432;ng &#208;&#7913;c Gi&#234;-h&#244; &#273;&#225;p v&#7899;i ng&#432;&#7901;i r&#7857;ng: H&#227;y b&#7855;t con &#273;&#432;&#7901;ng &#273;&#7891;ng v&#7855;ng &#273;i &#273;&#7871;n &#208;a-m&#225;ch. Khi &#273;&#7871;n r&#7891;i, ng&#432;&#417;i s&#7869; x&#7913;c d&#7847;u cho Ha-xa-&#234;n l&#224;m vua Sy-ri;</p> 
<p><A NAME="an_19:16">19:16</A>&nbsp;ng&#432;&#417;i c&#361;ng s&#7869; x&#7913;c d&#7847;u cho Gi&#234;-hu, con trai c&#7911;a Nim-si, l&#224;m vua Y-s&#417;-ra-&#234;n; v&#224; ng&#432;&#417;i s&#7869; x&#7913;c d&#7847;u cho &#202;-li-s&#234;, con trai Sa-ph&#225;t, &#7903; A-b&#234;n-M&#234;-h&#244;-la, l&#224;m ti&#234;n tri th&#7871; cho ng&#432;&#417;i.</p> 
<p><A NAME="an_19:17">19:17</A>&nbsp;Ai tho&#225;t kh&#7887;i g&#432;&#417;m c&#7911;a Ha-xa-&#234;n s&#7869; b&#7883; Gi&#234;-hu gi&#7871;t; ai tho&#225;t kh&#7887;i g&#432;&#417;m c&#7911;a Gi&#234;-hu s&#7869; b&#7883; &#202;-li-s&#234; gi&#7871;t.</p> 
<p><A NAME="an_19:18">19:18</A>&nbsp;Nh&#432;ng ta &#273;&#227; &#273;&#7875; d&#224;nh l&#7841;i cho ta trong Y-s&#417;-ra-&#234;n b&#7843;y ng&#224;n ng&#432;&#7901;i kh&#244;ng c&#243; qu&#236; g&#7889;i xu&#7889;ng tr&#432;&#7899;c m&#7863;t Ba-anh, v&#224; m&#244;i h&#7885; ch&#432;a h&#244;n n&#243;.</p> 
<p><A NAME="an_19:19">19:19</A>&nbsp;T&#7915; &#273;&#243;, &#202;-li &#273;i, g&#7863;p &#202;-li-s&#234;, con trai c&#7911;a Sa-ph&#225;t &#273;&#432;&#417;ng c&#224;y c&#243; m&#432;&#7901;i hai &#273;&#244;i b&#242; tr&#432;&#7899;c m&#7863;t m&#236;nh, ch&#237;nh ng&#432;&#7901;i c&#7847;m &#273;&#244;i th&#7913; m&#432;&#7901;i hai. &#202;-li &#273;i ngang qua ng&#432;&#7901;i, n&#233;m &#225;o cho&#224;ng m&#236;nh tr&#234;n ng&#432;&#7901;i.</p> 
<p><A NAME="an_19:20">19:20</A>&nbsp;&#202;-li-s&#234; b&#232;n b&#7887; b&#242; m&#236;nh, ch&#7841;y theo &#202;-li m&#224; n&#243;i r&#7857;ng: Xin cho ph&#233;p t&#244;i h&#244;n cha v&#224; m&#7865; t&#244;i &#273;&#227;, &#273;o&#7841;n t&#244;i s&#7869; theo &#244;ng. &#202;-li &#273;&#225;p: H&#227;y &#273;i v&#224; tr&#7903; l&#7841;i; v&#236; ta n&#224;o c&#243; l&#224;m g&#236; cho ng&#432;&#417;i &#273;&#226;u.</p> 
<p><A NAME="an_19:21">19:21</A>&nbsp;&#202;-li-s&#234; b&#232;n l&#236;a kh&#7887;i &#202;-li tr&#7903; v&#7873;, b&#7855;t m&#7897;t &#273;&#244;i b&#242; gi&#7871;t &#273;i, v&#224; l&#7845;y c&#224;y l&#224;m c&#7911;i m&#224; n&#7845;u th&#7883;t n&#243;, r&#7891;i cho c&#225;c t&#244;i t&#7899; m&#236;nh &#259;n. &#208;o&#7841;n, ng&#432;&#7901;i &#273;&#7913;ng d&#7853;y, &#273;i theo &#202;-li, v&#224; h&#7847;u vi&#7879;c ng&#432;&#7901;i.</p> 
<p><A NAME="an_20:1">20:1</A>&nbsp;B&#234;n-Ha-&#273;&#225;t, vua Sy-ri, hi&#7879;p h&#7871;t th&#7843;y qu&#226;n l&#237;nh m&#236;nh; c&#243; ba m&#432;&#417;i hai vua theo ng&#432;&#7901;i, c&#249;ng ng&#7921;a v&#224; xe. Ng&#432;&#7901;i &#273;i l&#234;n v&#226;y Sa-ma-ri v&#224; h&#227;m &#273;&#225;nh n&#243;.</p> 
<p><A NAME="an_20:2">20:2</A>&nbsp;Ng&#432;&#7901;i sai s&#7913; gi&#7843; &#273;&#7871;n A-h&#225;p, vua Y-s&#417;-ra-&#234;n, &#7903; trong th&#224;nh, v&#224; n&#243;i v&#7899;i ng&#432;&#7901;i r&#7857;ng: B&#234;n-Ha-&#273;&#225;t n&#243;i nh&#432; v&#7847;y:</p> 
<p><A NAME="an_20:3">20:3</A>&nbsp;B&#7841;c v&#224; v&#224;ng c&#7911;a ng&#432;&#417;i thu&#7897;c v&#7873; ta. C&#225;c cung phi v&#224; nh&#7919;ng con c&#225;i t&#7889;t nh&#7845;t c&#7911;a ng&#432;&#417;i c&#361;ng thu&#7897;c v&#7873; ta.</p> 
<p><A NAME="an_20:4">20:4</A>&nbsp;Vua Y-s&#417;-ra-&#234;n &#273;&#225;p: H&#7905;i vua ch&#250;a t&#244;i, c&#7913; nh&#432; l&#7901;i vua n&#243;i; t&#244;i v&#224; m&#7885;i v&#7853;t c&#7911;a t&#244;i &#273;&#7873;u thu&#7897;c v&#7873; vua.</p> 
<p><A NAME="an_20:5">20:5</A>&nbsp;Nh&#432;ng c&#225;c s&#7913; gi&#7843; tr&#7903; l&#7841;i c&#249;ng vua Y-s&#417;-ra-&#234;n m&#224; n&#243;i r&#7857;ng: B&#234;n-Ha-&#273;&#225;t n&#243;i nh&#432; v&#7847;y: H&#227;y &#273;&#432;a b&#7841;c, v&#224;ng, cung phi, v&#224; c&#225;c con trai ng&#432;&#417;i cho ta.</p> 
<p><A NAME="an_20:6">20:6</A>&nbsp;Th&#7871; th&#236;, ng&#224;y mai, gi&#7901; n&#224;y, ta s&#7869; sai c&#225;c &#273;&#7847;y t&#7899; ta &#273;&#7871;n nh&#224; ng&#432;&#417;i, ch&#250;ng n&#243; s&#7869; l&#7909;c so&#225;t nh&#224; ng&#432;&#417;i v&#224; nh&#224; c&#7911;a t&#244;i t&#7899; ng&#432;&#417;i; ph&#224;m m&#243;n g&#236; c&#7911;a ng&#432;&#417;i l&#7845;y l&#224;m qu&#237; tr&#7885;ng, ch&#250;ng n&#243; s&#7869; l&#7845;y &#273;em &#273;i.</p> 
<p><A NAME="an_20:7">20:7</A>&nbsp;Vua Y-s&#417;-ra-&#234;n b&#232;n &#273;&#242;i h&#7871;t th&#7843;y tr&#432;&#7903;ng l&#227;o trong x&#7913;, m&#224; n&#243;i r&#7857;ng: h&#227;y xem x&#233;t v&#224; bi&#7871;t r&#7857;ng ng&#432;&#7901;i n&#224;y toan m&#432;u l&#224;m h&#7841;i ch&#250;ng ta; v&#236; ng&#432;&#7901;i &#273;&#227; sai s&#7913; &#273;&#242;i c&#225;c cung phi, con c&#225;i, b&#7841;c, v&#224; v&#224;ng c&#7911;a ta; v&#224; ta kh&#244;ng c&#243; t&#7915; ch&#7889;i g&#236; h&#7871;t.</p> 
<p><A NAME="an_20:8">20:8</A>&nbsp;C&#225;c tr&#432;&#7903;ng l&#227;o v&#224; c&#7843; d&#226;n s&#7921; &#273;&#7873;u t&#226;u v&#7899;i vua r&#7857;ng: &#208;&#7915;ng nghe, v&#224; ch&#7899; ch&#7883;u chi h&#7871;t.</p> 
<p><A NAME="an_20:9">20:9</A>&nbsp;V&#7853;y A-h&#225;p &#273;&#225;p c&#249;ng s&#7913; gi&#7843; c&#7911;a B&#234;n-Ha-&#273;&#225;t r&#7857;ng: H&#227;y n&#243;i v&#7899;i vua ch&#250;a ta M&#7885;i &#273;i&#7873;u vua &#273;&#242;i t&#244;i t&#7899; vua l&#224;m l&#7847;n th&#7913; nh&#7845;t, t&#244;i s&#7869; l&#224;m; nh&#432;ng &#273;i&#7873;u n&#224;y t&#244;i kh&#244;ng th&#7871; l&#224;m &#273;&#432;&#7907;c. C&#225;c s&#7913; gi&#7843; &#273;i thu&#7853;t l&#7841;i l&#7901;i &#273;&#243; cho B&#234;n-Ha-&#273;&#225;t.</p> 
<p><A NAME="an_20:10">20:10</A>&nbsp;B&#234;n-Ha-&#273;&#225;t l&#7841;i sai s&#7913; n&#243;i r&#7857;ng: N&#7871;u b&#7909;i c&#225;t &#7903; Sa-ma-ri &#273;&#7911; l&#7845;p &#273;&#7847;y l&#242;ng b&#224;n tay c&#7911;a c&#225;c chi&#7871;n s&#297; theo ta, nguy&#7879;n c&#225;c th&#7847;n gi&#225;ng tai h&#7885;a cho ta n&#7863;ng n&#7873;!</p> 
<p><A NAME="an_20:11">20:11</A>&nbsp;Nh&#432;ng vua Y-s&#417;-ra-&#234;n &#273;&#225;p: H&#227;y n&#243;i v&#7899;i vua r&#7857;ng: Ng&#432;&#7901;i m&#7863;c &#225;o gi&#225;p ch&#7899; khoe m&#236;nh nh&#432; ng&#432;&#7901;i c&#7893;i n&#243; ra.</p> 
<p><A NAME="an_20:12">20:12</A>&nbsp;B&#234;n-Ha-&#273;&#225;p &#273;&#432;&#417;ng u&#7889;ng r&#432;&#7907;u v&#7899;i c&#225;c vua trong tr&#7841;i, v&#7915;a nghe &#273;&#432;&#7907;c c&#225;c l&#7901;i n&#224;y, th&#236; n&#243;i c&#249;ng c&#225;c &#273;&#7847;y t&#7899; m&#236;nh r&#7857;ng: H&#227;y d&#224;n tr&#7853;n &#273;i. Ch&#250;ng b&#232;n d&#224;n tr&#7853;n &#273;&#7863;ng h&#227;m &#273;&#225;nh th&#224;nh.</p> 
<p><A NAME="an_20:13">20:13</A>&nbsp;V&#7843;, c&#243; m&#7897;t ti&#234;n tri &#273;&#7871;n g&#7847;n A-h&#225;p, vua Y-s&#417;-ra-&#234;n, m&#224; n&#243;i r&#7857;ng: &#208;&#7913;c Gi&#234;-h&#244;-va ph&#225;n nh&#432; v&#7847;y: Ng&#432;&#417;i th&#7845;y &#273;o&#224;n binh r&#7845;t &#273;&#244;ng n&#224;y ch&#259;ng? K&#236;a, ng&#224;y nay, ta s&#7869; ph&#243; n&#243; v&#224;o tay ng&#432;&#417;i, v&#224; ng&#432;&#417;i s&#7869; bi&#7871;t ta l&#224; Gi&#234;-h&#244;-va.</p> 
<p><A NAME="an_20:14">20:14</A>&nbsp;A-h&#225;p th&#432;a r&#7857;ng: D&#249;ng ai? Ng&#432;&#7901;i &#273;&#225;p: &#208;&#7913;c Gi&#234;-h&#244;-va ph&#225;n nh&#432; v&#7847;y: D&#249;ng nh&#7919;ng k&#7867; t&#244;i t&#7899; c&#7911;a c&#225;c quan cai h&#224;ng t&#7881;nh. Ng&#432;&#7901;i ti&#7871;p: Ai s&#7869; giao chi&#7871;n? Ti&#234;n tri &#273;&#225;p: Ch&#237;nh vua.</p> 
<p><A NAME="an_20:15">20:15</A>&nbsp;A-h&#225;p so&#225;t &#273;i&#7875;m nh&#7919;ng t&#244;i t&#7899; c&#7911;a c&#225;c quan cai h&#224;ng t&#7881;nh; c&#243; &#273;&#432;&#7907;c hai tr&#259;m ba m&#432;&#417;i hai ng&#432;&#7901;i. K&#7871; sau, ng&#432;&#7901;i so&#225;t &#273;i&#7875;m c&#7843; d&#226;n Y-s&#417;-ra-&#234;n, &#273;&#432;&#7907;c b&#7843;y ng&#224;n ng&#432;&#7901;i.</p> 
<p><A NAME="an_20:16">20:16</A>&nbsp;Ban tr&#432;a, h&#7885; k&#233;o &#273;i ra; song B&#234;n-Ha-&#273;&#225;t u&#7889;ng r&#432;&#7907;u say t&#7841;i tr&#7841;i m&#236;nh v&#7899;i ba m&#432;&#417;i hai vua gi&#250;p &#273;&#7905; ng&#432;&#7901;i.</p> 
<p><A NAME="an_20:17">20:17</A>&nbsp;Nh&#7919;ng t&#244;i t&#7899; c&#7911;a c&#225;c quan cai h&#224;ng t&#7881;nh &#273;i ra tr&#432;&#7899;c; B&#234;n-Ha-&#273;&#225;t sai k&#7867; h&#7887;i d&#7885; ng&#432;&#7901;i ta b&#225;o l&#7841;i cho ng&#432;&#7901;i r&#7857;ng: C&#243; ng&#432;&#7901;i t&#7915; Sa-ma-ri k&#233;o ra.</p> 
<p><A NAME="an_20:18">20:18</A>&nbsp;Ng&#432;&#7901;i &#273;&#225;p: Ch&#250;ng n&#243; &#273;&#7871;n ho&#7863;c c&#243; &#253; c&#7847;u h&#242;a, h&#227;y b&#7855;t s&#7889;ng l&#7845;y; ho&#7863;c c&#243; &#253; chi&#7871;n tranh, c&#361;ng h&#227;y b&#7855;t s&#7889;ng l&#7845;y.</p> 
<p><A NAME="an_20:19">20:19</A>&nbsp;V&#7853;y, nh&#7919;ng t&#244;i t&#7899; c&#7911;a c&#225;c quan cai h&#224;ng t&#7881;nh k&#233;o ra th&#224;nh, v&#224; &#273;&#7841;o qu&#226;n &#273;i theo,</p> 
<p><A NAME="an_20:20">20:20</A>&nbsp;ai n&#7845;y &#273;&#225;nh k&#7867; ngh&#7883;ch m&#236;nh. Qu&#226;n Sy-ri ch&#7841;y tr&#7889;n, v&#224; Y-s&#417;-ra-&#234;n r&#432;&#7907;t &#273;u&#7893;i theo, B&#234;n-Ha-&#273;&#225;t, vua Sy-ri, l&#234;n ng&#7921;a tho&#225;t ch&#7841;y v&#7899;i m&#7897;t v&#224;i l&#237;nh k&#7925;.</p> 
<p><A NAME="an_20:21">20:21</A>&nbsp;Vua Y-s&#417;-ra-&#234;n b&#232;n k&#233;o ra &#273;&#225;nh gi&#7871;t ng&#7921;a xe, l&#224;m cho d&#226;n S&#7925;-ri thua tr&#7853;n c&#7843; th&#7875;.</p> 
<p><A NAME="an_20:22">20:22</A>&nbsp;B&#7845;y gi&#7901;, &#273;&#7845;ng ti&#234;n tri &#273;&#7871;n g&#7847;n vua Y-s&#417;-ra-&#234;n, n&#243;i r&#7857;ng: Vua h&#227;y &#273;i, l&#224;m cho m&#236;nh m&#7841;nh m&#7869;, v&#224; h&#227;y xem x&#233;t coi ch&#7915;ng &#273;i&#7873;u m&#236;nh ph&#7843;i l&#224;m, v&#236; n&#259;m t&#7899;i vua Sy-ri s&#7869; &#273;&#7871;n &#273;&#225;nh vua n&#7919;a.</p> 
<p><A NAME="an_20:23">20:23</A>&nbsp;C&#225;c &#273;&#7847;y t&#7899; c&#7911;a vua Sy-ri n&#243;i v&#7899;i ng&#432;&#7901;i r&#7857;ng: Th&#7847;n c&#7911;a ch&#250;ng n&#243; l&#224; th&#7847;n n&#250;i, cho n&#234;n ch&#250;ng n&#243; m&#7841;nh h&#417;n ch&#250;ng ta; nh&#432;ng ch&#250;ng ta h&#227;y giao chi&#7871;n v&#7899;i ch&#250;ng n&#243; d&#432;&#7899;i &#273;&#7891;ng b&#7857;ng; qu&#7843; ch&#250;ng ta s&#7869; th&#7855;ng h&#417;n ch&#250;ng n&#243;.</p> 
<p><A NAME="an_20:24">20:24</A>&nbsp;L&#7841;i, kh&#225; l&#224;m &#273;i&#7873;u n&#224;y: H&#227;y c&#7845;t c&#225;c vua kh&#7887;i ch&#7895; l&#224;m &#273;&#7847;u binh, l&#7853;p nh&#7919;ng quan cai th&#7871; v&#224;o cho;</p> 
<p><A NAME="an_20:25">20:25</A>&nbsp;&#273;o&#7841;n, h&#227;y &#273;i&#7875;m l&#7845;y m&#7897;t &#273;&#7841;o qu&#226;n gi&#7889;ng nh&#432; &#273;&#7841;o qu&#226;n c&#7911;a vua &#273;&#227; m&#7845;t, b&#7857;ng s&#7889; ng&#7921;a v&#224; xe &#7845;y; ch&#250;ng ta s&#7869; giao chi&#7871;n v&#7899;i d&#226;n Y-s&#417;-ra-&#234;n t&#7841;i trong &#273;&#7891;ng b&#7857;ng, qu&#7843; ch&#250;ng ta s&#7869; th&#7855;ng h&#417;n ch&#250;ng n&#243;. Vua b&#232;n nghe l&#7901;i &#273;&#7847;y t&#7899; m&#236;nh v&#224; l&#224;m theo.</p> 
<p><A NAME="an_20:26">20:26</A>&nbsp;N&#259;m t&#7899;i, B&#234;n-Ha-&#273;&#225;t &#273;i&#7875;m so&#225;t d&#226;n Sy-ri, v&#224; &#273;i &#273;&#7871;n A-ph&#233;c &#273;&#7863;ng giao chi&#7871;n c&#249;ng Y-s&#417;-ra-&#234;n.</p> 
<p><A NAME="an_20:27">20:27</A>&nbsp;D&#226;n Y-s&#417;-ra-&#234;n c&#361;ng b&#7883; &#273;i&#7875;m so&#225;t v&#224; s&#7855;m l&#432;&#417;ng th&#7921;c, &#273;i &#273;&#243;n ch&#250;ng n&#243;. D&#226;n Y-s&#417;-ra-&#234;n &#273;&#243;ng tr&#7841;i &#273;&#7889;i m&#7863;t d&#226;n Sy-ri gi&#7889;ng nh&#432; hai b&#7847;y d&#234; nh&#7887;; c&#242;n d&#226;n Sy-ri &#273;&#7847;y kh&#7855;p c&#7843; x&#7913;.</p> 
<p><A NAME="an_20:28">20:28</A>&nbsp;B&#7845;y gi&#7901;, ng&#432;&#7901;i c&#7911;a &#208;&#7913;c Ch&#250;a Tr&#7901;i &#273;&#7871;n g&#7847;n vua Y-s&#417;-ra-&#234;n m&#224; n&#243;i r&#7857;ng: &#208;&#7913;c Gi&#234;-h&#244;-va ph&#225;n nh&#432; v&#7847;y: B&#7903;i v&#236; d&#226;n Sy-ri c&#243; n&#243;i r&#7857;ng: &#208;&#7913;c Gi&#234;-h&#244;-va l&#224; th&#7847;n n&#250;i, ch&#7899; ch&#7859;ng ph&#7843;i th&#7847;n tr&#361;ng, n&#234;n ta s&#7869; ph&#243; &#273;o&#224;n binh r&#7845;t &#273;&#244;ng &#273;&#7843;o n&#224;y v&#224;o tay ng&#432;&#417;i, v&#224; c&#225;c ng&#432;&#417;i s&#7869; bi&#7871;t ta l&#224; Gi&#234;-h&#244;-va.</p> 
<p><A NAME="an_20:29">20:29</A>&nbsp;Hai b&#234;n &#273;&#243;ng tr&#7841;i &#273;&#7889;i ngang nhau trong b&#7843;y ng&#224;y; ng&#224;y th&#7913; b&#7843;y, h&#7885; giao chi&#7871;n nhau. D&#226;n Y-s&#417;-ra-&#234;n &#273;&#225;nh d&#226;n Sy-ri, trong m&#7897;t ng&#224;y gi&#7871;t h&#7885; m&#432;&#7901;i v&#7841;n l&#237;nh b&#7897;.</p> 
<p><A NAME="an_20:30">20:30</A>&nbsp;C&#242;n s&#243;t l&#7841;i ch&#7841;y tr&#7889;n &#7849;n trong th&#224;nh A-ph&#233;c; song nh&#7919;ng v&#225;ch th&#224;nh s&#7853;p ng&#227;, &#273;&#232; hai m&#432;&#417;i b&#7843;y ng&#224;n ng&#432;&#7901;i &#273;&#227; tho&#225;t kh&#7887;i tr&#7853;n. B&#234;n-Ha-&#273;&#225;t c&#361;ng ch&#7841;y tr&#7889;n v&#224;o th&#224;nh, &#7849;n trong m&#7897;t ph&#242;ng k&#237;n.</p> 
<p><A NAME="an_20:31">20:31</A>&nbsp;C&#225;c &#273;&#7847;y t&#7913; B&#234;n-Ha-&#273;&#225;t t&#226;u c&#249;ng ng&#432;&#7901;i r&#7857;ng: Ch&#250;ng t&#244;i c&#243; nghe r&#7857;ng c&#225;c vua nh&#224; Y-s&#417;-ra-&#234;n v&#7889;n nh&#226;n t&#7915;. V&#236; v&#7853;y, xin cho ch&#250;ng t&#244;i th&#7855;t bao n&#417;i l&#432;ng, v&#7845;n d&#226;y tr&#234;n &#273;&#7847;u, r&#7891;i ch&#250;ng t&#244;i ra h&#224;ng vua Y-s&#417;-ra-&#234;n: ho&#7863;c ng&#432;&#7901;i &#273;&#7875; cho vua s&#7889;ng ch&#259;ng.</p> 
<p><A NAME="an_20:32">20:32</A>&nbsp;H&#7885; b&#232;n th&#7855;t bao n&#417;i l&#432;ng, v&#7845;n d&#226;y tr&#234;n &#273;&#7847;u, r&#7891;i ra h&#224;ng vua Y-s&#417;-ra-&#234;n, v&#224; t&#226;u r&#7857;ng: B&#234;n-Ha-&#273;&#225;t, k&#7867; t&#244;i t&#7899; vua, c&#7847;u r&#7857;ng: Xin vua &#273;&#7875; cho t&#244;i s&#7889;ng. A-h&#225;p &#273;&#225;p r&#7857;ng: Ng&#432;&#7901;i c&#242;n s&#7889;ng ch&#259;ng? Ng&#432;&#7901;i v&#7889;n l&#224; anh ta.</p> 
<p><A NAME="an_20:33">20:33</A>&nbsp;Ch&#250;ng l&#7845;y s&#7921; &#7845;y l&#224;m m&#7897;t &#273;i&#7873;m l&#224;nh, l&#7853;t &#273;&#7853;t nh&#7853;n l&#7901;i v&#224; la l&#234;n r&#7857;ng: B&#234;n-Ha-&#273;&#225;t th&#7853;t anh vua. A-h&#225;p ti&#7871;p r&#7857;ng: H&#227;y &#273;i v&#7901;i ng&#432;&#7901;i &#273;&#7871;n cho ta. B&#234;n-Ha-&#273;&#225;t b&#232;n &#273;&#7871;n ra m&#7855;t A-h&#225;p; ng&#432;&#7901;i m&#7901;i B&#234;n-Ha-&#273;&#225;t l&#234;n xe m&#236;nh.</p> 
<p><A NAME="an_20:34">20:34</A>&nbsp;B&#234;n-Ha-&#273;&#225;t n&#243;i v&#7899;i ng&#432;&#7901;i r&#7857;ng: T&#244;i s&#7869; trao l&#7841;i cho vua c&#225;c th&#224;nh m&#224; cha t&#244;i &#273;&#227; chi&#7871;m l&#7845;y c&#7911;a cha vua, v&#224; vua s&#7869; l&#7853;p ch&#7907; ph&#7889; cho vua t&#7841;i &#208;a-m&#225;ch, y nh&#432; cha t&#244;i &#273;&#227; l&#224;m t&#7841;i Sa-ma-ri. A-h&#225;p &#273;&#225;p: C&#242;n ta s&#7869; thu&#7853;n giao &#432;&#7899;c n&#224;y m&#224; &#273;&#7875; cho ng&#432;&#417;i &#273;i v&#7873;. V&#7853;y, A-h&#225;p l&#7853;p giao &#432;&#7899;c v&#7899;i B&#234;n-Ha-&#273;&#225;t, &#273;o&#7841;n &#273;&#7875; cho ng&#432;&#7901;i &#273;i.</p> 
<p><A NAME="an_20:35">20:35</A>&nbsp;B&#7845;y gi&#7901;, c&#243; m&#7897;t ng&#432;&#7901;i trong v&#242;ng c&#225;c con trai ti&#234;n tri, v&#226;ng l&#7883;nh &#208;&#7913;c Gi&#234;-h&#244;-va, n&#243;i v&#7899;i b&#7841;n m&#236;nh r&#7857;ng: T&#244;i xin anh h&#227;y &#273;&#225;nh t&#244;i. Nh&#432;ng b&#7841;n kh&#244;ng ch&#7883;u &#273;&#225;nh ng&#432;&#7901;i.</p> 
<p><A NAME="an_20:36">20:36</A>&nbsp;Ng&#432;&#7901;i ti&#7871;p r&#7857;ng: B&#7903;i v&#236; anh kh&#244;ng v&#226;ng theo l&#7901;i ph&#225;n d&#7863;n c&#7911;a &#208;&#7913;c Gi&#234;-h&#244;-va, n&#234;n li&#7873;n khi anh l&#236;a kh&#7887;i t&#244;i, s&#7869; c&#243; m&#7897;t con s&#432; t&#7917; gi&#7871;t anh. B&#7841;n l&#236;a kh&#7887;i ng&#432;&#7901;i, th&#236; g&#7863;p m&#7897;t con s&#432; t&#7917; gi&#7871;t ng&#432;&#7901;i &#273;i.</p> 
<p><A NAME="an_20:37">20:37</A>&nbsp;Ti&#234;n tri g&#7863;p m&#7897;t ng&#432;&#7901;i kh&#225;c, v&#224; n&#243;i r&#7857;ng: Ta xin ng&#432;&#417;i h&#227;y &#273;&#225;nh ta. Ng&#432;&#7901;i &#7845;y &#273;&#225;nh ti&#234;n tri, v&#224; l&#224;m cho ng&#432;&#7901;i b&#7883; th&#432;&#417;ng.</p> 
<p><A NAME="an_20:38">20:38</A>&nbsp;&#208;o&#7841;n, ti&#234;n tri &#273;i, &#273;&#7913;ng &#273;&#7907;i tr&#234;n &#273;&#432;&#7901;ng vua, x&#7911; kh&#259;n b&#7883;t xu&#7889;ng m&#7855;t m&#236;nh m&#224; gi&#7843; d&#7841;ng.</p> 
<p><A NAME="an_20:39">20:39</A>&nbsp;Khi vua &#273;i ngang qua, ng&#432;&#7901;i c&#7845;t ti&#7871;ng la l&#234;n, v&#224; n&#243;i v&#7899;i vua r&#7857;ng: T&#244;i t&#7899; vua &#7903; gi&#7919;a chi&#7871;n tr&#7853;n; th&#236; c&#243; ng&#432;&#7901;i d&#7851;n &#273;&#7871;n c&#249;ng t&#244;i m&#7897;t k&#7867; phu t&#249;, v&#224; bi&#7875;u r&#7857;ng: H&#227;y gi&#7919; ng&#432;&#7901;i n&#224;y; x&#7843;y n&#243; tho&#225;t kh&#7887;i, th&#236; m&#7841;ng s&#7889;ng ng&#432;&#417;i s&#7869; th&#432;&#7901;ng cho m&#7841;ng s&#7889;ng n&#243;, hay l&#224; ng&#432;&#417;i ph&#7843;i th&#432;&#7901;ng m&#7897;t ta l&#226;ng b&#7841;c.</p> 
<p><A NAME="an_20:40">20:40</A>&nbsp;Song, trong khi k&#7867; t&#244;i t&#7899; vua m&#7855;c chuy&#7879;n &#273;&#226;y &#273;&#243;, th&#236; t&#234;n phu t&#249; tr&#7889;n &#273;i. Vua Y-s&#417;-ra-&#234;n &#273;&#225;p r&#7857;ng: &#7844;y l&#224; s&#7921; &#273;o&#225;n x&#233;t c&#7911;a ng&#432;&#417;i; ch&#237;nh ng&#432;&#417;i &#273;&#227; &#273;&#7883;nh l&#7845;y.</p> 
<p><A NAME="an_20:41">20:41</A>&nbsp;L&#7853;p t&#7913;c ng&#432;&#7901;i v&#233;n kh&#259;n che m&#7855;t m&#236;nh l&#234;n, vua Y-s&#417;-ra-&#234;n nh&#236;n bi&#7871;t l&#224; m&#7897;t ng&#432;&#7901;i trong v&#242;ng c&#225;c ti&#234;n tri.</p> 
<p><A NAME="an_20:42">20:42</A>&nbsp;Ti&#234;n tri b&#232;n n&#243;i r&#7857;ng: &#208;&#7913;c Gi&#234;-h&#244;-va ph&#225;n nh&#432; v&#7847;y: B&#7903;i v&#236; ng&#432;&#417;i &#273;&#7875; tho&#225;t kh&#7887;i tay ng&#432;&#417;i k&#7867; ta &#273;&#227; &#273;&#7883;nh &#273;&#225;ng t&#7853;n di&#7879;t, v&#7853;y n&#234;n, m&#7841;ng s&#7889;ng ng&#432;&#417;i s&#7869; th&#7871; cho m&#7841;ng s&#7889;ng n&#243;, v&#224; d&#226;n s&#7921; ng&#432;&#417;i th&#7871; cho d&#226;n s&#7921; n&#243;.</p> 
<p><A NAME="an_20:43">20:43</A>&nbsp;Vua Y-s&#417;-ra-&#234;n b&#232;n tr&#7903; v&#7873; cung &#273;i&#7879;n m&#236;nh t&#7841;i Sa-ma-ri, l&#7845;y l&#224;m bu&#7891;n r&#7847;u v&#224; gi&#7853;n d&#7919;.</p> 
<p><A NAME="an_21:1">21:1</A>&nbsp;Sau c&#225;c vi&#7879;c &#7845;y, x&#7843;y c&#243; chuy&#7879;n n&#224;y: Na-b&#7889;t, ng&#432;&#7901;i G&#237;t-r&#234;-&#234;n, c&#243; m&#7897;t v&#432;&#7901;n nho t&#7841;i trong &#273;&#7891;ng b&#7857;ng G&#237;t-r&#234;-&#234;n, gi&#225;p &#273;&#7873;n c&#7911;a A-h&#225;p, vua Sa-ma-ri.</p> 
<p><A NAME="an_21:2">21:2</A>&nbsp;A-h&#225;p n&#243;i c&#249;ng Na-b&#7889;t r&#7857;ng: H&#227;y nh&#432;&#7901;ng v&#432;&#7901;n nho c&#7911;a ng&#432;&#417;i cho ta, &#273;&#7875; ta d&#249;ng l&#224;m v&#432;&#7901;n rau; v&#236; n&#243; &#7903; g&#7847;n b&#234;n &#273;&#7873;n ta. Ta s&#7869; &#273;&#7893;i cho ng&#432;&#417;i m&#7897;t v&#432;&#7901;n nho t&#7889;t h&#417;n; hay l&#224;, n&#7871;u ng&#432;&#417;i th&#237;ch, ta s&#7869; cho ng&#432;&#417;i b&#7857;ng b&#7841;c.</p> 
<p><A NAME="an_21:3">21:3</A>&nbsp;Nh&#432;ng Na-b&#7889;t th&#432;a l&#7841;i v&#7899;i A-h&#225;p r&#7857;ng: Nguy&#7879;n &#208;&#7913;c Gi&#234;-h&#244;-va gi&#7919; l&#7845;y t&#244;i, ch&#7899; &#273;&#7875; t&#244;i nh&#432;&#7901;ng cho vua c&#417; nghi&#7879;p c&#7911;a t&#7893; ph&#7909; t&#244;i!</p> 
<p><A NAME="an_21:4">21:4</A>&nbsp;A-h&#225;p v&#224;o &#273;&#7873;n m&#236;nh, bu&#7891;n v&#224; gi&#7853;n, b&#7903;i c&#243; l&#7901;i Na-b&#7889;t, ng&#432;&#7901;i G&#237;t-r&#234;-&#234;n &#273;&#227; n&#243;i; v&#236; ng&#432;&#7901;i &#273;&#227; n&#243;i r&#7857;ng: T&#244;i kh&#244;ng nh&#432;&#7901;ng cho vua c&#417; nghi&#7879;p c&#7911;a t&#7893; ti&#234;n t&#244;i. A-h&#225;p n&#7857;m tr&#234;n gi&#432;&#7901;ng, x&#226;y m&#7863;t &#273;i, kh&#244;ng ch&#7883;u &#259;n.</p> 
<p><A NAME="an_21:5">21:5</A>&nbsp;Ho&#224;ng h&#7853;u Gi&#234;-sa-b&#234;n &#273;&#7871;n g&#7847;n ng&#432;&#7901;i m&#224; n&#243;i r&#7857;ng: B&#7903;i sao vua c&#243; l&#242;ng bu&#7891;n r&#7847;u v&#224; kh&#244;ng ch&#7883;u &#259;n?</p> 
<p><A NAME="an_21:6">21:6</A>&nbsp;Ng&#432;&#7901;i &#273;&#225;p: V&#236; ta c&#243; n&#243;i chuy&#7879;n v&#7899;i Na-b&#7889;t, ng&#432;&#7901;i G&#237;t-r&#234;-&#234;n r&#7857;ng: H&#227;y nh&#432;&#7901;ng v&#432;&#7901;n nho ng&#432;&#417;i cho ta m&#224; l&#7845;y ti&#7873;n, hay l&#224; n&#7871;u ng&#432;&#417;i th&#237;ch, ta s&#7869; &#273;&#7893;i cho ng&#432;&#417;i m&#7897;t v&#432;&#7901;n nho kh&#225;c; song ng&#432;&#7901;i &#273;&#225;p l&#7841;i r&#7857;ng: T&#244;i kh&#244;ng nh&#432;&#7901;ng cho vua v&#432;&#7901;n nho c&#7911;a t&#244;i.</p> 
<p><A NAME="an_21:7">21:7</A>&nbsp;Ho&#224;ng h&#7853;u Gi&#234;-sa-b&#234;n b&#232;n n&#243;i r&#7857;ng: C&#243; ph&#7843;i &#244;ng h&#224;nh quy&#7873;n vua tr&#234;n Y-s&#417;-ra-&#234;n ch&#259;ng? H&#227;y ch&#7893;i d&#7853;y, &#259;n &#273;i v&#224; vui l&#242;ng. T&#244;i s&#7869; ban cho &#244;ng v&#432;&#7901;n nho c&#7911;a Na-b&#7889;t, ng&#432;&#7901;i G&#237;t-r&#234;-&#234;n.</p> 
<p><A NAME="an_21:8">21:8</A>&nbsp;Gi&#234;-s&#234;-b&#234;n vi&#7871;t th&#417; nh&#417;n danh A-h&#225;p, &#273;&#243;ng &#7845;n vua, g&#7903;i cho c&#225;c tr&#432;&#7903;ng l&#227;o v&#224; k&#7867; c&#7843; &#7903; trong th&#224;nh Na-b&#7889;t v&#224; &#7903; c&#249;ng ng&#432;&#7901;i.</p> 
<p><A NAME="an_21:9">21:9</A>&nbsp;Trong th&#417; n&#243;i nh&#432; v&#7847;y: H&#227;y truy&#7873;n rao l&#7877; ki&#234;ng &#259;n, r&#7891;i &#273;&#7863;t Na-b&#7889;t &#7903; &#273;&#7847;u d&#226;n s&#7921;;</p> 
<p><A NAME="an_21:10">21:10</A>&nbsp;&#273;o&#7841;n, h&#227;y &#273;&#7875; tr&#432;&#7899;c m&#7863;t ng&#432;&#7901;i hai k&#7867; gian ph&#7841;m l&#224;m ch&#7913;ng cho ng&#432;&#7901;i, m&#224; r&#7857;ng: Ng&#432;&#417;i c&#243; r&#7911;a s&#7843; &#208;&#7913;c Ch&#250;a Tr&#7901;i v&#224; vua. K&#7871;, h&#227;y d&#7851;n ng&#432;&#7901;i ra kh&#7887;i th&#224;nh, n&#233;m &#273;&#225; cho ch&#7871;t &#273;i.</p> 
<p><A NAME="an_21:11">21:11</A>&nbsp;Nh&#7919;ng ng&#432;&#7901;i c&#7911;a th&#224;nh Na-b&#7889;t, t&#7913;c nh&#7919;ng tr&#432;&#7903;ng l&#227;o, v&#224; k&#7867; c&#7843; &#7903; &#273;&#243;, &#273;&#7873;u l&#224;m theo l&#7901;i Gi&#234;-sa-b&#234;n truy&#7873;n d&#7863;n trong th&#417; m&#224; ng&#432;&#7901;i &#273;&#227; g&#7903;i cho.</p> 
<p><A NAME="an_21:12">21:12</A>&nbsp;H&#7885; rao truy&#7873;n l&#7877; ki&#234;ng &#259;n v&#224; &#273;&#7863;t Na-b&#7889;t &#7903; &#273;&#7847;u d&#226;n s&#7921;.</p> 
<p><A NAME="an_21:13">21:13</A>&nbsp;B&#7845;y gi&#7901;, hai t&#234;n gian ph&#7841;m &#273;&#7871;n ng&#7891;i tr&#432;&#7899;c m&#7863;t Na-b&#7889;t, v&#224; c&#225;o gian ng&#432;&#7901;i t&#7841;i tr&#432;&#7899;c m&#7863;t d&#226;n s&#7921;, m&#224; r&#7857;ng: Na-b&#7889;t c&#243; r&#7911;a s&#7843; &#208;&#7913;c Ch&#250;a Tr&#7901;i v&#224; vua. &#208;o&#7841;n, h&#7885; d&#7851;n ng&#432;&#7901;i ra kh&#7887;i th&#224;nh, n&#233;m &#273;&#225; ng&#432;&#7901;i ch&#7871;t.</p> 
<p><A NAME="an_21:14">21:14</A>&nbsp;H&#7885; b&#232;n sai &#273;&#7871;n n&#243;i v&#7899;i Gi&#234;-sa-b&#234;n r&#7857;ng: Na-b&#7889;t &#273;&#227; b&#7883; n&#233;m &#273;&#225; v&#224; ch&#7871;t r&#7891;i.</p> 
<p><A NAME="an_21:15">21:15</A>&nbsp;Khi Gi&#234;-sa-b&#234;n hay r&#7857;ng Na-b&#7889;t &#273;&#227; b&#7883; n&#233;m &#273;&#225; v&#224; ch&#7871;t r&#7891;i, b&#232;n n&#243;i c&#249;ng A-h&#225;p r&#7857;ng: H&#227;y ch&#7893;i d&#7853;y, nh&#7853;n l&#7845;y v&#432;&#7901;n nho m&#224; Na-b&#7889;t, ng&#432;&#7901;i G&#237;t-r&#234;-&#234;n, &#273;&#227; t&#7915; ch&#7889;i kh&#244;ng ch&#7883;u nh&#432;&#7901;ng cho &#244;ng &#273;&#7875; l&#7845;y b&#7841;c; v&#236; Na-b&#7889;t kh&#244;ng c&#242;n s&#7889;ng n&#7919;a: &#273;&#227; ch&#7871;t r&#7891;i.</p> 
<p><A NAME="an_21:16">21:16</A>&nbsp;Nghe tin Na-b&#7889;t &#273;&#227; ch&#7871;t, A-h&#225;p li&#7873;n &#273;&#7913;ng d&#7853;y &#273;i xu&#7889;ng v&#432;&#7901;n nho c&#7911;a Na-b&#7889;t, ng&#432;&#7901;i G&#237;t-r&#234;-&#234;n, &#273;&#7863;ng l&#7845;y l&#224;m c&#7911;a m&#236;nh.</p> 
<p><A NAME="an_21:17">21:17</A>&nbsp;B&#7845;y gi&#7901;, c&#243; l&#7901;i c&#7911;a &#208;&#7913;c Gi&#234;-h&#244;-va ph&#225;n d&#7841;y &#202;-li, ng&#432;&#7901;i Thi-&#234;-se, r&#7857;ng:</p> 
<p><A NAME="an_21:18">21:18</A>&nbsp;H&#227;y &#273;&#7913;ng d&#7853;y &#273;i xu&#7889;ng &#273;&#243;n A-h&#225;p, vua Y-s&#417;-ra-&#234;n, &#7903; t&#7841;i Sa-ma-ri. K&#236;a, ng&#432;&#7901;i &#7903; trong v&#432;&#7901;n nho c&#7911;a Na-b&#7889;t, &#273;&#7863;ng l&#7845;y l&#224;m c&#7911;a m&#236;nh.</p> 
<p><A NAME="an_21:19">21:19</A>&nbsp;Ng&#432;&#417;i s&#7869; n&#243;i v&#7899;i ng&#432;&#7901;i r&#7857;ng: &#208;&#7913;c Gi&#234;-h&#244;-va ph&#225;n nh&#432; v&#7847;y: Ng&#432;&#417;i h&#225; &#273;&#227; gi&#7871;t ng&#432;&#7901;i, v&#224; b&#226;y gi&#7901; l&#7841;i chi&#7871;m l&#7845;y c&#417; nghi&#7879;p n&#243; sao? Ng&#432;&#417;i ph&#7843;i ti&#7871;p r&#7857;ng: &#208;&#7913;c Gi&#234;-h&#244;-va ph&#225;n nh&#432; v&#7847;y: &#7902; t&#7841;i ch&#7895; m&#224; ch&#243; &#273;&#227; li&#7871;m huy&#7871;t c&#7911;a Na-b&#7889;t, th&#236; ch&#243; c&#361;ng s&#7869; li&#7871;m ch&#237;nh huy&#7871;t c&#7911;a ng&#432;&#417;i.</p> 
<p><A NAME="an_21:20">21:20</A>&nbsp;A-h&#225;p b&#232;n n&#243;i c&#249;ng &#202;-li r&#7857;ng: &#7898; k&#7867; th&#249; ngh&#7883;ch, ng&#432;&#417;i c&#243; g&#7863;p ta &#224;? &#202;-li &#273;&#225;p: Ph&#7843;i, t&#244;i c&#243; g&#7863;p vua, b&#7903;i v&#236; vua &#273;&#227; b&#225;n m&#236;nh &#273;&#7863;ng l&#224;m &#273;i&#7873;u &#225;c tr&#432;&#7899;c m&#7863;t &#208;&#7913;c Gi&#234;-h&#244;-va.</p> 
<p><A NAME="an_21:21">21:21</A>&nbsp;V&#7853;y th&#236; ta s&#7869; gi&#225;ng h&#7885;a tr&#234;n ng&#432;&#417;i. Ta s&#7869; qu&#233;t s&#7841;ch ng&#432;&#417;i, tr&#7915; di&#7879;t c&#225;c nam &#273;inh c&#7911;a nh&#224; A-h&#225;p, b&#7845;t k&#7923; k&#7867; n&#244; l&#7879; hay l&#224; ng&#432;&#7901;i t&#7921; do trong Y-s&#417;-ra-&#234;n;</p> 
<p><A NAME="an_21:22">21:22</A>&nbsp;v&#236; ng&#432;&#417;i ch&#7885;c gi&#7853;n ta, xui cho Y-s&#417;-ra-&#234;n ph&#7841;m t&#7897;i, n&#234;n ta s&#7869; l&#224;m cho nh&#224; ng&#432;&#417;i gi&#7889;ng nh&#432; nh&#224; c&#7911;a Gi&#234;-r&#244;-b&#244;-am, con trai N&#234;-b&#225;t, v&#224; gi&#7889;ng nh&#432; nh&#224; Ba-&#234;-sa, con trai A-hi-gia.</p> 
<p><A NAME="an_21:23">21:23</A>&nbsp;&#208;&#7913;c Gi&#234;-h&#244;-va c&#361;ng ph&#225;n v&#7873; Gi&#234;-sa-b&#234;n, m&#224; r&#7857;ng: Ch&#243; s&#7869; &#259;n th&#7883;t Gi&#234;-sa-b&#234;n t&#7841;i th&#224;nh l&#361;y G&#237;t-r&#234;-&#234;n.</p> 
<p><A NAME="an_21:24">21:24</A>&nbsp;Ph&#224;m ng&#432;&#7901;i thu&#7897;c v&#7873; nh&#224; A-h&#225;p, k&#7867; n&#224;o ch&#7871;t t&#7841;i trong th&#224;nh s&#7869; b&#7883; ch&#243; &#259;n; c&#242;n k&#7867; n&#224;o ch&#7871;t trong &#273;&#7891;ng s&#7869; b&#7883; chim tr&#7901;i r&#7881;a &#259;n.</p> 
<p><A NAME="an_21:25">21:25</A>&nbsp;Qu&#7843; th&#7853;t, ch&#7859;ng c&#243; ai gi&#7889;ng nh&#432; A-h&#225;p, bu&#244;ng m&#236;nh l&#224;m &#273;i&#7873;u &#225;c tr&#432;&#7899;c m&#7863;t &#208;&#7913;c Gi&#234;-h&#244;-va, v&#236; b&#7883; ho&#224;ng h&#7853;u Gi&#234;-sa-b&#234;n xui gi&#7909;c ng&#432;&#7901;i.</p> 
<p><A NAME="an_21:26">21:26</A>&nbsp;Ng&#432;&#7901;i l&#224;m &#273;i&#7873;u g&#7899;m ghi&#7871;c qu&#225; &#273;&#7897;, m&#224; theo h&#236;nh t&#432;&#7907;ng, y nh&#432; d&#226;n A-m&#244;-r&#237;t l&#224;m, l&#224; d&#226;n &#208;&#7913;c Gi&#234;-h&#244;-va &#273;&#227; &#273;u&#7893;i kh&#7887;i tr&#432;&#7899;c m&#7863;t d&#226;n Y-s&#417;-ra-&#234;n.</p> 
<p><A NAME="an_21:27">21:27</A>&nbsp;A-h&#225;p nghe l&#7901;i c&#7911;a &#202;-li n&#243;i, b&#232;n x&#233; qu&#7847;n &#225;o m&#236;nh; l&#7845;y bao m&#7863;c cho m&#236;nh v&#224; nh&#7883;n &#273;&#243;i; n&#7857;m v&#7845;n bao v&#224; &#7903; khi&#234;m nh&#432;&#7907;ng.</p> 
<p><A NAME="an_21:28">21:28</A>&nbsp;B&#7845;y gi&#7901;, c&#243; l&#7901;i c&#7911;a &#208;&#7913;c Gi&#234;-h&#244;-va ph&#225;n d&#7841;y &#202;-li, ng&#432;&#7901;i Thi-s&#234;-be, m&#224; r&#7857;ng:</p> 
<p><A NAME="an_21:29">21:29</A>&nbsp;Ng&#432;&#417;i c&#243; th&#7845;y th&#7871; n&#224;o A-h&#225;p h&#7841; m&#236;nh xu&#7889;ng tr&#432;&#7899;c m&#7863;t ta ch&#259;ng? B&#7903;i v&#236; ng&#432;&#7901;i h&#7841; m&#236;nh xu&#7889;ng tr&#432;&#7899;c m&#7863;t ta, ta kh&#244;ng gi&#225;ng h&#7885;a trong &#273;&#7901;i n&#243;; nh&#432;ng trong &#273;&#7901;i con trai n&#243; ta s&#7869; gi&#225;ng h&#7885;a tr&#234;n nh&#224; n&#243;.</p> 
<p><A NAME="an_22:1">22:1</A>&nbsp;Trong ba n&#259;m Sy-ri v&#224; Y-s&#417;-ra-&#234;n kh&#244;ng c&#243; gi&#7863;c.</p> 
<p><A NAME="an_22:2">22:2</A>&nbsp;N&#259;m th&#7913; ba, Gi&#244;-sa-ph&#225;t, vua Giu-&#273;a, &#273;i &#273;&#7871;n c&#249;ng vua Y-s&#417;-ra-&#234;n.</p> 
<p><A NAME="an_22:3">22:3</A>&nbsp;Vua Y-s&#417;-ra-&#234;n n&#243;i v&#7899;i t&#244;i t&#7899; m&#236;nh r&#7857;ng: C&#225;c ng&#432;&#417;i h&#225; ch&#7859;ng bi&#7871;t r&#7857;ng Ra-m&#7889;t trong Ga-la-&#225;t thu&#7897;c v&#7873; ch&#250;ng ta sao? Ch&#250;ng ta l&#7841;i l&#224;m thinh ch&#7859;ng r&#7913;t n&#243; kh&#7887;i tay vua Sy-ri sao!</p> 
<p><A NAME="an_22:4">22:4</A>&nbsp;&#208;o&#7841;n, ng&#432;&#7901;i n&#243;i v&#7899;i Gi&#244;-sa-ph&#225;t r&#7857;ng: Vua mu&#7889;n &#273;&#7871;n c&#249;ng ta &#273;&#7863;ng &#273;&#225;nh l&#7845;y Ra-m&#7889;t trong Ga-la-&#225;t ch&#259;ng? Gi&#244;-sa-ph&#225;t &#273;&#225;p v&#7899;i vua Y-s&#417;-ra-&#234;n r&#7857;ng: T&#244;i nh&#432; &#244;ng; d&#226;n s&#7921; t&#244;i nh&#432; d&#226;n s&#7921; &#244;ng; v&#224; ng&#7921;a t&#244;i nh&#432; ng&#7921;a c&#7911;a &#244;ng.</p> 
<p><A NAME="an_22:5">22:5</A>&nbsp;Song Gi&#244;-sa-ph&#225;t n&#243;i v&#7899;i vua Y-s&#417;-ra-&#234;n r&#7857;ng: T&#244;i xin &#244;ng ph&#7843;i c&#7847;u v&#7845;n &#208;&#7913;c Gi&#234;-h&#244;-va tr&#432;&#7899;c &#273;&#227;.</p> 
<p><A NAME="an_22:6">22:6</A>&nbsp;V&#7853;y, vua Y-s&#417;-ra-&#234;n nh&#243;m c&#225;c ti&#234;n tri l&#7841;i, s&#7889; b&#7889;n tr&#259;m ng&#432;&#7901;i, m&#224; h&#7887;i r&#7857;ng: Ta c&#243; n&#234;n &#273;i &#273;&#225;nh Ra-m&#7889;t t&#7841;i Ga-la-&#225;t, hay l&#224; ch&#7859;ng n&#234;n &#273;i? Ch&#250;ng &#273;&#225;p r&#7857;ng: H&#227;y &#273;i l&#234;n; Ch&#250;a s&#7869; ph&#243; n&#243; v&#224;o tay vua.</p> 
<p><A NAME="an_22:7">22:7</A>&nbsp;Nh&#432;ng Gi&#244;-sa-ph&#225;t ti&#7871;p r&#7857;ng: &#7902; &#273;&#226;y c&#242;n c&#243; &#273;&#7845;ng ti&#234;n tri n&#224;o kh&#225;c c&#7911;a &#208;&#7913;c Gi&#234;-h&#244;-va &#273;&#7875; ch&#250;ng ta c&#7847;u v&#7845;n ng&#432;&#7901;i &#7845;y ch&#259;ng?</p> 
<p><A NAME="an_22:8">22:8</A>&nbsp;Vua Y-s&#417;-ra-&#234;n &#273;&#225;p v&#7899;i Gi&#244;-sa-ph&#225;t r&#7857;ng: C&#242;n c&#243; m&#7897;t ng&#432;&#7901;i, t&#234;n l&#224; Mi-ch&#234;, con trai c&#7911;a Gi&#234;m-la; nh&#7901; ng&#432;&#7901;i &#7845;y ta c&#243; th&#7875; c&#7847;u v&#7845;n &#208;&#7913;c Gi&#234;-h&#244;-va; nh&#432;ng t&#244;i gh&#233;t ng&#432;&#7901;i, v&#236; ng&#432;&#7901;i ch&#7859;ng n&#243;i ti&#234;n tri l&#224;nh v&#7873; t&#244;i, b&#232;n l&#224; d&#7919; &#273;&#243; th&#244;i. Gi&#244;-sa-ph&#225;t n&#243;i r&#7857;ng: Xin vua ch&#7899; n&#243;i nh&#432; v&#7853;y.</p> 
<p><A NAME="an_22:9">22:9</A>&nbsp;Vua Y-s&#417;-ra-&#234;n b&#232;n &#273;&#242;i m&#7897;t ho&#7841;n quan m&#224; b&#7843;o r&#7857;ng: H&#227;y l&#7853;p t&#7913;c m&#7901;i Mi-ch&#234;, con trai c&#7911;a Gi&#234;m-la, &#273;&#7871;n.</p> 
<p><A NAME="an_22:10">22:10</A>&nbsp;V&#7843;, vua Y-s&#417;-ra-&#234;n v&#224; Gi&#244;-sa-ph&#225;t, vua Giu-&#273;a, m&#7895;i ng&#432;&#7901;i &#273;&#7873;u m&#7863;c &#273;&#7891; tri&#7873;u ph&#7909;c, &#273;&#432;&#417;ng ng&#7891;i tr&#234;n m&#7897;t c&#225;i ngai t&#7841;i trong s&#226;n &#273;&#7841;p l&#250;a, n&#417;i c&#7917;a th&#224;nh Sa-ma-ri; v&#224; h&#7871;t th&#7843;y ti&#234;n tri n&#243;i ti&#234;n tri tr&#432;&#7899;c m&#7863;t hai vua.</p> 
<p><A NAME="an_22:11">22:11</A>&nbsp;S&#234;-&#273;&#234;-kia, con trai K&#234;-na-na, l&#224;m l&#7845;y nh&#7919;ng s&#7915;ng b&#7857;ng s&#7855;t, v&#224; n&#243;i r&#7857;ng: &#208;&#7913;c gi&#234;-h&#244;-va ph&#225;n nh&#432; v&#7847;y: V&#7899;i c&#225;c s&#7915;ng n&#224;y, ng&#432;&#417;i s&#7869; b&#225;ng d&#226;n Sy-ri cho &#273;&#7871;n khi di&#7879;t h&#7871;t ch&#250;ng n&#243;.</p> 
<p><A NAME="an_22:12">22:12</A>&nbsp;V&#224; h&#7871;t th&#7843;y ti&#234;n tri &#273;&#7873;u n&#243;i m&#7897;t c&#225;ch, m&#224; r&#7857;ng: H&#227;y &#273;i l&#234;n Ra-m&#7889;t trong Ga-la-&#225;t; vua s&#7869; &#273;&#432;&#7907;c th&#7855;ng, v&#236; &#208;&#7913;c Gi&#234;-h&#244;-va s&#7869; ph&#243; th&#224;nh &#7845;y v&#224;o tay vua.</p> 
<p><A NAME="an_22:13">22:13</A>&nbsp;V&#7843;, s&#7913; gi&#7843; &#273;i m&#7901;i Mi-ch&#234;, n&#243;i c&#249;ng ng&#432;&#7901;i r&#7857;ng: Nh&#7919;ng ti&#234;n tri &#273;&#7873;u &#273;&#7891;ng l&#242;ng b&#225;o c&#225;o s&#7921; l&#224;nh cho vua; t&#244;i xin &#244;ng c&#361;ng h&#227;y l&#7845;y l&#7901;i nh&#432; l&#7901;i c&#7911;a h&#7885; m&#224; b&#225;o c&#225;o &#273;i&#7873;u l&#224;nh.</p> 
<p><A NAME="an_22:14">22:14</A>&nbsp;Nh&#432;ng Mi-ch&#234; &#273;&#225;p r&#7857;ng: Ta ch&#7881; &#208;&#7913;c Gi&#234;-h&#244;-va h&#7857;ng s&#7889;ng m&#224; th&#7873;, ta s&#7869; b&#225;o c&#225;o &#273;i&#7873;u g&#236; &#208;&#7913;c Gi&#234;-h&#244;-va d&#7863;n ta.</p> 
<p><A NAME="an_22:15">22:15</A>&nbsp;Khi ng&#432;&#7901;i &#273;&#227; &#273;&#7871;n c&#249;ng vua, vua b&#232;n h&#7887;i r&#7857;ng: H&#7905;i Mi-ch&#234;, ch&#250;ng ta c&#243; n&#234;n &#273;i h&#227;m &#273;&#225;nh Ra-m&#7889;t trong Ga-la-&#225;t, hay l&#224; ch&#7859;ng n&#234;n &#273;i? Mi-ch&#234; &#273;&#225;p: H&#227;y &#273;i, vua s&#7869; &#273;&#432;&#7907;c th&#7855;ng: &#208;&#7913;c Gi&#234;-h&#244;-va s&#7869; ph&#243; th&#224;nh &#7845;y v&#224;o tay vua.</p> 
<p><A NAME="an_22:16">22:16</A>&nbsp;Nh&#432;ng vua n&#243;i v&#7899;i ng&#432;&#7901;i r&#7857;ng: Bi&#7871;t bao l&#7847;n ta &#273;&#227; l&#7845;y l&#7901;i th&#7873; bu&#7897;c ng&#432;&#417;i ch&#7881; kh&#225; n&#243;i ch&#417;n th&#7853;t v&#7899;i ta nh&#417;n danh &#208;&#7913;c Gi&#234;-h&#244;-va.</p> 
<p><A NAME="an_22:17">22:17</A>&nbsp;B&#7845;y gi&#7901; Mi-ch&#234; &#273;&#225;p r&#7857;ng: T&#244;i th&#7845;y c&#7843; Y-s&#417;-ra-&#234;n b&#7883; t&#7843;n l&#7841;c tr&#234;n c&#225;c n&#250;i, nh&#432; b&#7847;y chi&#234;n kh&#244;ng c&#243; ng&#432;&#7901;i ch&#259;n; v&#224; &#208;&#7913;c Gi&#234;-h&#244;-va ph&#225;n r&#7857;ng: Nh&#7919;ng k&#7867; &#7845;y kh&#244;ng c&#243; ch&#7911;; ai n&#7845;y kh&#225; tr&#7903; v&#7873; nh&#224; m&#236;nh b&#236;nh y&#234;n.</p> 
<p><A NAME="an_22:18">22:18</A>&nbsp;Vua Y-s&#417;-ra-&#234;n n&#243;i c&#249;ng Gi&#244;-sa-ph&#225;t r&#7857;ng: T&#244;i h&#225; ch&#7859;ng c&#243; n&#243;i v&#7899;i vua ng&#432;&#7901;i ch&#7859;ng n&#243;i ti&#234;n tri l&#224;nh v&#7873; vi&#7879;c t&#244;i, b&#232;n l&#224; n&#243;i ti&#234;n tri d&#7919; sao?</p> 
<p><A NAME="an_22:19">22:19</A>&nbsp;Mi-ch&#234; l&#7841;i ti&#7871;p: V&#7853;y, h&#227;y nghe l&#7901;i c&#7911;a &#208;&#7913;c Gi&#234;-h&#244;-va: T&#244;i th&#7845;y &#208;&#7913;c Gi&#234;-h&#244;-va ng&#7921; tr&#234;n ng&#244;i Ng&#224;i v&#224; c&#7843; c&#417; binh tr&#234;n tr&#7901;i &#273;&#7913;ng ch&#7847;u Ng&#224;i b&#234;n h&#7919;u v&#224; b&#234;n t&#7843;.</p> 
<p><A NAME="an_22:20">22:20</A>&nbsp;&#208;&#7913;c Gi&#234;-h&#244;-va ph&#225;n h&#7887;i: Ai s&#7869; &#273;i d&#7909; A-h&#225;p, &#273;&#7875; ng&#432;&#7901;i &#273;i l&#234;n Ra-m&#7889;t trong Ga-la-&#225;t, v&#224; ng&#227; ch&#7871;t t&#7841;i &#273;&#243;? Ng&#432;&#7901;i tr&#7843; l&#7901;i c&#225;ch n&#224;y, k&#7867; tr&#7843; l&#7901;i c&#225;ch kh&#225;c.</p> 
<p><A NAME="an_22:21">22:21</A>&nbsp;B&#7845;y gi&#7901;, c&#243; m&#7897;t th&#7847;n ra &#273;&#7913;ng tr&#432;&#7899;c m&#7863;t &#208;&#7913;c Gi&#234;-h&#244;-va m&#224; th&#432;a r&#7857;ng: T&#244;i s&#7869; &#273;i d&#7909; ng&#432;&#7901;i. &#208;&#7913;c Gi&#234;-h&#244;-va ph&#225;n h&#7887;i th&#7847;n r&#7857;ng: D&#7909; c&#225;ch n&#224;o?</p> 
<p><A NAME="an_22:22">22:22</A>&nbsp;Th&#7847;n th&#432;a l&#7841;i r&#7857;ng: T&#244;i s&#7869; &#273;i v&#224; l&#224;m m&#7897;t th&#7847;n n&#243;i d&#7889;i trong mi&#7879;ng nh&#7919;ng ti&#234;n tri c&#7911;a ng&#432;&#7901;i. &#208;&#7913;c Gi&#234;-h&#244;-va ph&#225;n r&#7857;ng: Ph&#7843;i, ng&#432;&#417;i s&#7869; d&#7909; ng&#432;&#7901;i &#273;&#432;&#7907;c. H&#227;y &#273;i v&#224; l&#224;m nh&#432; ng&#432;&#417;i &#273;&#227; n&#243;i.</p> 
<p><A NAME="an_22:23">22:23</A>&nbsp;V&#7853;y b&#226;y gi&#7901;, k&#236;a, &#208;&#7913;c Gi&#234;-h&#244;-va &#273;&#227; &#273;&#7863;t m&#7897;t th&#7847;n n&#243;i d&#7889;i trong mi&#7879;ng c&#225;c ti&#234;n tri vua, v&#224; &#208;&#7913;c Gi&#234;-h&#244;-va &#273;&#227; ph&#225;n s&#7921; d&#7919; cho vua.</p> 
<p><A NAME="an_22:24">22:24</A>&nbsp;B&#7845;y gi&#7901;, S&#234;-&#273;&#234;-kia, con trai c&#7911;a K&#234;-na-na, &#273;&#7871;n g&#7847;n Mi-ch&#234;, v&#7843; v&#224;o m&#225; ng&#432;&#7901;i, m&#224; r&#7857;ng: Th&#7847;n c&#7911;a &#208;&#7913;c Gi&#234;-h&#244;-va c&#243; do &#273;&#432;&#7901;ng n&#224;o l&#236;a kh&#7887;i ta &#273;&#7863;ng &#273;&#7871;n n&#243;i v&#7899;i ng&#432;&#417;i?</p> 
<p><A NAME="an_22:25">22:25</A>&nbsp;Mi-ch&#234; &#273;&#225;p: Trong ng&#224;y ng&#432;&#417;i ch&#7841;y t&#7915; ph&#242;ng n&#224;y &#273;&#7871;n ph&#242;ng kia &#273;&#7863;ng &#7849;n l&#225;nh, th&#236; s&#7869; bi&#7871;t &#273;i&#7873;u &#273;&#243;.</p> 
<p><A NAME="an_22:26">22:26</A>&nbsp;Vua Y-s&#417;-ra-&#234;n truy&#7873;n l&#7883;nh r&#7857;ng: H&#227;y b&#7855;t Mi-ch&#234; d&#7851;n &#273;&#7871;n cho A-m&#244;n, quan cai th&#224;nh, v&#224; cho Gi&#244;-&#225;ch, con trai c&#7911;a vua,</p> 
<p><A NAME="an_22:27">22:27</A>&nbsp;r&#7891;i h&#227;y n&#243;i r&#7857;ng: Vua b&#7843;o nh&#432; v&#7847;y: H&#227;y b&#7887; t&#249; ng&#432;&#7901;i n&#224;y, l&#7845;y b&#225;nh v&#224; n&#432;&#7899;c kh&#7893; n&#7841;n m&#224; nu&#244;i n&#243; cho &#273;&#7871;n khi ta tr&#7903; v&#7873; b&#236;nh an.</p> 
<p><A NAME="an_22:28">22:28</A>&nbsp;Mi-ch&#234; ti&#7871;p r&#7857;ng: N&#7871;u vua tr&#7903; v&#7873; b&#236;nh an, th&#236; &#208;&#7913;c Gi&#234;-h&#244;-va kh&#244;ng c&#7853;y t&#244;i ph&#225;n. Ng&#432;&#7901;i l&#7841;i n&#243;i: H&#7905;i ch&#250;ng d&#226;n! c&#225;c ng&#432;&#417;i kh&#225; nghe ta.</p> 
<p><A NAME="an_22:29">22:29</A>&nbsp;V&#7853;y, vua Y-s&#417;-ra-&#234;n &#273;i l&#234;n Ra-m&#7889;t trong Ga-la-&#225;t v&#7899;i Gi&#244;-sa-ph&#225;t, vua Giu-&#273;a.</p> 
<p><A NAME="an_22:30">22:30</A>&nbsp;Vua Y-s&#417;-ra-&#234;n n&#243;i c&#249;ng Gi&#244;-sa-ph&#225;t r&#7857;ng: T&#244;i s&#7869; gi&#7843; d&#7841;ng &#259;n m&#7863;c, r&#7891;i ra tr&#7853;n; c&#242;n vua h&#227;y m&#7863;c &#225;o c&#7911;a vua. Nh&#432; v&#7853;y, vua Y-s&#417;-ra-&#234;n &#259;n m&#7863;c gi&#7843; d&#7841;ng m&#224; ra tr&#7853;n.</p> 
<p><A NAME="an_22:31">22:31</A>&nbsp;V&#7843;, vua S&#7925;-ri &#273;&#227; truy&#7873;n l&#7883;nh cho ba m&#432;&#417;i hai quan coi xe m&#236;nh r&#7857;ng: C&#225;c ng&#432;&#417;i ch&#7899; &#225;p &#273;&#225;nh ai b&#7845;t k&#7923; l&#7899;n hay nh&#7887;, nh&#432;ng ch&#7881; m&#7897;t m&#236;nh vua Y-s&#417;-ra-&#234;n m&#224; th&#244;i.</p> 
<p><A NAME="an_22:32">22:32</A>&nbsp;V&#7853;y, khi c&#225;c quan coi xe th&#7845;y Gi&#244;-sa-ph&#225;t th&#236; n&#243;i r&#7857;ng: &#7844;y qu&#7843; th&#7853;t l&#224; vua Y-s&#417;-ra-&#234;n. Ch&#250;ng b&#232;n &#273;&#7871;n g&#7847;n ng&#432;&#7901;i &#273;&#7863;ng &#225;p &#273;&#225;nh; nh&#432;ng Gi&#244;-sa-ph&#225;t k&#234;u la l&#234;n.</p> 
<p><A NAME="an_22:33">22:33</A>&nbsp;Khi c&#225;c quan coi xe th&#7845;y ch&#7859;ng ph&#7843;i vua Y-s&#417;-ra-&#234;n, th&#236; th&#7889;i l&#7841;i, kh&#244;ng &#273;u&#7893;i theo n&#7919;a.</p> 
<p><A NAME="an_22:34">22:34</A>&nbsp;B&#7845;y gi&#7901;, c&#243; m&#7897;t ng&#432;&#7901;i t&#236;nh c&#7901; gi&#432;&#417;ng cung b&#7855;n vua Y-s&#417;-ra-&#234;n, tr&#250;ng nh&#7857;m ng&#432;&#7901;i n&#417;i gi&#225;p &#273;&#226;u l&#7841;i. Vua n&#243;i c&#249;ng k&#7867; &#273;&#225;nh xe m&#236;nh r&#7857;ng: H&#227;y quay c&#432;&#417;ng l&#7841;i, d&#7851;n ta ra ngo&#224;i h&#224;ng qu&#226;n, v&#236; ta b&#7883; th&#432;&#417;ng n&#7863;ng.</p> 
<p><A NAME="an_22:35">22:35</A>&nbsp;Nh&#432;ng trong ng&#224;y &#273;&#243; th&#7871; tr&#7853;n th&#234;m d&#7919; d&#7897;i; c&#243; ng&#432;&#7901;i n&#226;ng &#273;&#7905; vua &#273;&#7913;ng trong xe m&#236;nh &#273;&#7889;i &#273;&#7883;ch d&#226;n Sy-ri. &#208;&#7871;n chi&#7873;u t&#7889;i vua ch&#7871;t; huy&#7871;t c&#7911;a v&#237;t th&#432;&#417;ng ng&#432;&#7901;i ch&#7843;y xu&#7889;ng trong l&#242;ng xe.</p> 
<p><A NAME="an_22:36">22:36</A>&nbsp;L&#7889;i chi&#7873;u, trong h&#224;ng qu&#226;n c&#243; rao truy&#7873;n r&#7857;ng: Ai n&#7845;y h&#227;y tr&#7903; v&#7873; th&#224;nh m&#236;nh, x&#7913; m&#236;nh.</p> 
<p><A NAME="an_22:37">22:37</A>&nbsp;Vua b&#259;ng h&#224; l&#224; nh&#432; v&#7853;y; ng&#432;&#7901;i ta &#273;em th&#226;y vua v&#7873; Sa-ma-ri, v&#224; ch&#244;n t&#7841;i &#273;&#243;.</p> 
<p><A NAME="an_22:38">22:38</A>&nbsp;Ng&#432;&#7901;i ta r&#7917;a xe ng&#432;&#7901;i t&#7841;i trong ao Sa-ma-ri, l&#224; n&#417;i nh&#7919;ng b&#7907;m bu&#244;n h&#432;&#417;ng t&#7855;m, v&#224; c&#243; nh&#7919;ng ch&#243; li&#7871;m m&#225;u ng&#432;&#7901;i, y nh&#432; l&#7901;i &#208;&#7913;c Gi&#234;-h&#244;-va ph&#225;n.</p> 
<p><A NAME="an_22:39">22:39</A>&nbsp;C&#225;c chuy&#7879;n kh&#225;c c&#7911;a A-h&#225;p, nh&#7919;ng c&#244;ng vi&#7879;c ng&#432;&#7901;i l&#224;m, c&#225;i &#273;&#7873;n b&#7857;ng ng&#224; ng&#432;&#7901;i c&#7845;t, v&#224; c&#225;c th&#224;nh ng&#432;&#7901;i x&#226;y, &#273;&#7873;u ch&#233;p trong s&#7917; k&#253; v&#7873; c&#225;c vua Y-s&#417;-ra-&#234;n.</p> 
<p><A NAME="an_22:40">22:40</A>&nbsp;V&#7853;y A-h&#225;p an gi&#7845;c c&#249;ng t&#7893; ph&#7909; m&#236;nh, v&#224; A-cha-xia, con trai ng&#432;&#7901;i, k&#7871; v&#7883; ng&#432;&#7901;i.</p> 
<p><A NAME="an_22:41">22:41</A>&nbsp;N&#259;m th&#7913; t&#432; &#273;&#7901;i A-h&#225;p, vua Y-s&#417;-ra-&#234;n, th&#236; Gi&#244;-sa-ph&#225;t con trai A-sa, l&#234;n ng&#244;i l&#224;m vua Giu-&#273;a.</p> 
<p><A NAME="an_22:42">22:42</A>&nbsp;Gi&#244;-sa-ph&#225;t l&#234;n ng&#244;i, tu&#7893;i &#273;&#432;&#7907;c ba m&#432;&#417;i l&#259;m; ng&#432;&#7901;i cai tr&#7883; hai m&#432;&#417;i l&#259;m n&#259;m t&#7841;i Gi&#234;-ru-sa-lem. T&#234;n c&#7911;a m&#7865; ng&#432;&#7901;i l&#224; A-xu-ba, con g&#225;i c&#7911;a Si-chi.</p> 
<p><A NAME="an_22:43">22:43</A>&nbsp;Ng&#432;&#7901;i &#273;i theo &#273;&#432;&#7901;ng c&#7911;a A-sa, cha ng&#432;&#7901;i ch&#7859;ng x&#226;y b&#7887; &#273;i, song l&#224;m &#273;i&#7873;u thi&#7879;n tr&#432;&#7899;c m&#7863;t &#208;&#7913;c Gi&#234;-h&#244;-va. (22:44) Nh&#432;ng ng&#432;&#7901;i kh&#244;ng tr&#7915; b&#7887; c&#225;c n&#417;i cao; d&#226;n s&#7921; c&#242;n t&#7871; l&#7877; v&#224; &#273;&#7889;t h&#432;&#417;ng t&#7841;i tr&#234;n c&#225;c n&#417;i cao.</p> 
<p><A NAME="an_22:44">22:44</A>&nbsp;(22:45) Gi&#244;-sa-ph&#225;t v&#224; vua Y-s&#417;-ra-&#234;n &#7903; h&#242;a h&#7843;o v&#7899;i nhau.</p> 
<p><A NAME="an_22:45">22:45</A>&nbsp;(22:46) C&#225;c chuy&#7879;n kh&#225;c c&#7911;a Gi&#244;-sa-ph&#225;t, d&#245;ng l&#7921;c ng&#432;&#7901;i, nh&#7919;ng gi&#7863;c gi&#227; ng&#432;&#7901;i, &#273;&#7873;u &#273;&#227; ch&#233;p trong s&#7917; k&#253; v&#7873; c&#225;c vua Giu-&#273;a.</p> 
<p><A NAME="an_22:46">22:46</A>&nbsp;(22:47) Ng&#432;&#7901;i tr&#7915; di&#7879;t nh&#7919;ng b&#7907;m v&#297;-gian c&#242;n l&#7841;i trong x&#7913; t&#7915; &#273;&#7901;i A-sa, cha m&#236;nh.</p> 
<p><A NAME="an_22:47">22:47</A>&nbsp;(22:48) B&#7845;y gi&#7901;, d&#226;n &#202;-&#273;&#244;m kh&#244;ng c&#243; vua, c&#243; m&#7897;t quan tr&#7845;n th&#7911; cai tr&#7883;.</p> 
<p><A NAME="an_22:48">22:48</A>&nbsp;(22:49) Gi&#244;-sa-ph&#225;t &#273;&#243;ng m&#7897;t &#273;o&#224;n t&#224;u Ta-r&#234;-si &#273;&#7863;ng &#273;i &#212;-phia ch&#7903; v&#224;ng, nh&#432;ng kh&#244;ng &#273;i &#273;&#7871;n &#273;&#243; &#273;&#432;&#7907;c, b&#7903;i v&#236; t&#224;u v&#7905; ra t&#7841;i &#202;-xi-&#244;n-Gh&#234;-be.</p> 
<p><A NAME="an_22:49">22:49</A>&nbsp;(22:50) A-cha-xia, con trai c&#7911;a A-h&#225;p, n&#243;i v&#7899;i Gi&#244;-sa-ph&#225;t r&#7857;ng: H&#227;y cho ph&#233;p c&#225;c &#273;&#7847;y t&#7899; ta &#273;i t&#224;u v&#7899;i c&#225;c &#273;&#7847;y t&#7899; &#244;ng. Nh&#432;ng Gi&#244;-sa-ph&#225;t kh&#244;ng ch&#7883;u.</p> 
<p><A NAME="an_22:50">22:50</A>&nbsp;(22:51) Gi&#244;-sa-ph&#225;t an gi&#7845;c v&#7899;i t&#7893; ph&#7909; m&#236;nh, &#273;&#432;&#7907;c ch&#244;n v&#7899;i h&#7885; trong th&#224;nh &#208;a-v&#237;t, cha ng&#432;&#7901;i, v&#224; Gi&#244;-ram, con trai ng&#432;&#7901;i, k&#7871; v&#7883; ng&#432;&#7901;i.</p> 
<p><A NAME="an_22:51">22:51</A>&nbsp;(22:52) N&#259;m th&#7913; b&#7843;y &#273;&#7901;i Gi&#244;-sa-ph&#225;t, vua Giu-&#273;a, th&#236; A-cha-xia, con trai A-h&#225;p, l&#234;n ng&#244;i l&#224;m vua Y-s&#417;-ra-&#234;n t&#7841;i Sa-ma-ri, v&#224; cai tr&#7883; hai n&#259;m.</p> 
<p><A NAME="an_22:52">22:52</A>&nbsp;(22:53) Ng&#432;&#7901;i l&#224;m &#273;i&#7873;u &#225;c tr&#432;&#7899;c m&#7863;t &#208;&#7913;c Gi&#234;-h&#244;-va, &#273;i theo con &#273;&#432;&#7901;ng c&#7911;a cha v&#224; m&#7865; m&#236;nh, c&#249;ng theo &#273;&#432;&#7901;ng c&#7911;a Gi&#234;-r&#244;-b&#244;-am, con trai c&#7911;a N&#234;-b&#225;t, l&#224; ng&#432;&#7901;i xui cho Y-s&#417;-ra-&#234;n ph&#7841;m t&#7897;i.</p> 
<p><A NAME="an_22:53">22:53</A>&nbsp;(22:54) Ng&#432;&#7901;i h&#7847;u vi&#7879;c Ba-anh v&#224; th&#7901; l&#7841;y n&#243;, ch&#7885;c gi&#7853;n Gi&#234;-h&#244;-va &#208;&#7913;c Ch&#250;a Tr&#7901;i c&#7911;a Y-s&#417;-ra-&#234;n, c&#7913; theo m&#7885;i s&#7921; cha ng&#432;&#7901;i &#273;&#227; l&#224;m.</p> 
<p><HR>
<CENTER>
<A HREF="kg2">Next: 2 Kings</A></CENTER>
</BODY>
</HTML>
