<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Vietnamese Bible, full text etext at Intangible Textual Heritage">
<TITLE>Vietnamese Bible: Mark</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="mat">Previous</A>&nbsp;
<A HREF="luk">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Vietnamese Bible: Mark</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;&#208;&#7847;u Tin L&#224;nh c&#7911;a &#208;&#7913;c Ch&#250;a J&#234;sus Christ, l&#224; Con &#208;&#7913;c Ch&#250;a Tr&#7901;i.</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Nh&#432; &#273;&#227; ch&#233;p trong s&#225;ch ti&#234;n tri &#202;-sai r&#7857;ng: N&#7847;y, ta sai s&#7913; ta &#273;&#7871;n tr&#432;&#7899;c m&#7863;t ng&#432;&#417;i, Ng&#432;&#7901;i s&#7869; d&#7885;n &#273;&#432;&#7901;ng cho ng&#432;&#417;i.</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;C&#243; ti&#7871;ng k&#234;u trong &#273;&#7891;ng v&#7855;ng r&#7857;ng: H&#227;y d&#7885;n &#273;&#432;&#7901;ng Ch&#250;a, Ban b&#7857;ng c&#225;c n&#7867;o Ng&#224;i;</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Gi&#259;ng &#273;&#227; t&#7899;i, trong &#273;&#7891;ng v&#7855;ng v&#7915;a l&#224;m v&#7915;a gi&#7843;ng ph&#233;p b&#225;p-tem &#259;n n&#259;n, cho &#273;&#432;&#7907;c tha t&#7897;i.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;C&#7843; x&#7913; Giu-&#273;&#234; v&#224; h&#7871;t th&#7843;y d&#226;n s&#7921; th&#224;nh Gi&#234;-ru-sa-lem &#273;&#7873;u &#273;&#7871;n c&#249;ng ng&#432;&#7901;i, x&#432;ng t&#7897;i m&#236;nh v&#224; ch&#7883;u ng&#432;&#7901;i l&#224;m ph&#233;p b&#225;p tem d&#432;&#7899;i s&#244;ng Gi&#244;-&#273;anh.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Gi&#259;ng m&#7863;c &#225;o l&#244;ng l&#7841;c &#273;&#224;, bu&#7897;c d&#226;y l&#432;ng da ngang h&#244;ng; &#259;n nh&#7919;ng ch&#226;u ch&#7845;u v&#224; m&#7853;t ong r&#7915;ng.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Ng&#432;&#7901;i gi&#7843;ng d&#7841;y r&#7857;ng: C&#243; &#208;&#7845;ng quy&#7873;n ph&#233;p h&#417;n ta &#273;&#7871;n sau ta; ta kh&#244;ng &#273;&#225;ng c&#250;i xu&#7889;ng m&#7903; d&#226;y gi&#224;y Ng&#224;i.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Ta l&#224;m ph&#233;p b&#225;p-tem cho c&#225;c ng&#432;&#417;i b&#7857;ng n&#432;&#7899;c; nh&#432;ng Ng&#224;i s&#7869; l&#224;m ph&#233;p b&#225;p-tem cho c&#225;c ng&#432;&#417;i b&#7857;ng &#208;&#7913;c Th&#225;nh-Linh.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;V&#7843;, trong nh&#7919;ng ng&#224;y &#273;&#243;, &#208;&#7913;c Ch&#250;a J&#234;sus &#273;&#7871;n t&#7915; Na-xa-r&#233;t l&#224; th&#224;nh x&#7913; Ga-li-l&#234;, v&#224; ch&#7883;u Gi&#259;ng l&#224;m ph&#233;p b&#225;p-tem d&#432;&#7899;i s&#244;ng Gi&#244;-&#273;anh.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;V&#7915;a khi l&#234;n kh&#7887;i n&#432;&#7899;c, Ng&#224;i th&#7845;y c&#225;c t&#7915;ng tr&#7901;i m&#7903; ra, v&#224; &#208;&#7913;c Th&#225;nh-Linh ng&#7921; xu&#7889;ng tr&#234;n m&#236;nh Ng&#224;i nh&#432; chim b&#242; c&#226;u.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;L&#7841;i c&#243; ti&#7871;ng t&#7915; tr&#234;n tr&#7901;i ph&#225;n r&#7857;ng: Ng&#432;&#417;i l&#224; Con y&#234;u d&#7845;u c&#7911;a ta, &#273;&#7865;p l&#242;ng ta m&#7885;i &#273;&#432;&#7901;ng.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;T&#7913;c th&#236; &#208;&#7913;c Th&#225;nh Linh gi&#7909;c Ng&#224;i &#273;&#7871;n n&#417;i &#273;&#7891;ng v&#7855;ng</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Ng&#224;i &#7903; n&#417;i &#273;&#7891;ng v&#7855;ng ch&#7883;u qu&#7881; Sa-tan c&#225;m d&#7895; b&#7889;n m&#432;&#417;i ng&#224;y, &#7903; chung v&#7899;i th&#250; r&#7915;ng, v&#224; c&#243; thi&#234;n s&#7913; &#273;&#7871;n h&#7847;u vi&#7879;c Ng&#224;i.</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Sau khi Gi&#259;ng b&#7883; t&#249;, &#208;&#7913;c Ch&#250;a J&#234;sus &#273;&#7871;n x&#7913; Ga-li-l&#234;, gi&#7843;ng Tin-L&#224;nh c&#7911;a &#208;&#7913;c Ch&#250;a Tr&#7901;i,</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;m&#224; r&#7857;ng: K&#7923; &#273;&#227; tr&#7885;n, n&#432;&#7899;c &#208;&#7913;c Ch&#250;a Tr&#7901;i &#273;&#227; &#273;&#7871;n g&#7847;n; c&#225;c ng&#432;&#417;i h&#227;y &#259;n n&#259;n v&#224; tin &#273;&#7841;o Tin L&#224;nh.</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Ng&#224;i &#273;i d&#7885;c theo m&#233; bi&#7875;n Ga-li-l&#234;, th&#7845;y Si-m&#244;n v&#7899;i Anh-r&#234;, em ng&#432;&#7901;i, &#273;&#432;&#417;ng th&#7843; l&#432;&#7899;i d&#432;&#7899;i bi&#7875;n; v&#236; hai ng&#432;&#7901;i v&#7889;n l&#224;m ngh&#7873; ch&#224;i.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;&#208;&#7913;c Ch&#250;a J&#234;sus b&#232;n ph&#225;n c&#249;ng h&#7885; r&#7857;ng: H&#227;y theo ta, v&#224; ta s&#7869; khi&#7871;n c&#225;c ng&#432;&#417;i tr&#7903; n&#234;n tay &#273;&#225;nh l&#432;&#7899;i ng&#432;&#7901;i.</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;T&#7913;c th&#236; hai ng&#432;&#7901;i b&#7887; ch&#224;i l&#432;&#7899;i m&#224; theo Ng&#224;i.</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;&#208;i m&#7897;t &#273;&#7895;i xa xa, Ng&#224;i th&#7845;y Gia-c&#417;, con X&#234;-b&#234;-&#273;&#234;, v&#7899;i em l&#224; Gi&#259;ng, &#273;&#432;&#417;ng v&#225; l&#432;&#7899;i trong thuy&#7873;n.</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;Ng&#224;i li&#7873;n k&#234;u hai ng&#432;&#7901;i; th&#236; h&#7885; &#273;&#7875; X&#234;-b&#234;-&#273;&#234;, cho m&#236;nh, &#7903; l&#7841;i trong thuy&#7873;n v&#7899;i m&#7845;y ng&#432;&#7901;i l&#224;m thu&#234;, m&#224; theo Ng&#224;i.</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;K&#7871; &#273;&#243;, &#273;i &#273;&#7871;n th&#224;nh Ca-b&#234;-na-um; nh&#7857;m ng&#224;y Sa-b&#225;t, t&#7913;c th&#236; &#208;&#7913;c Ch&#250;a J&#234;sus v&#224;o nh&#224; h&#7897;i, kh&#7903;i d&#7841;y d&#7895; t&#7841;i &#273;&#243;.</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;Ch&#250;ng &#273;&#7873;u c&#7843;m &#273;&#7897;ng v&#7873; s&#7921; d&#7841;y d&#7895; c&#7911;a Ng&#224;i, v&#236; Ng&#224;i d&#7841;y nh&#432; c&#243; quy&#7873;n ph&#233;p, ch&#7899; ch&#7859;ng ph&#7843;i nh&#432; c&#225;c th&#7847;y th&#244;ng gi&#225;o &#273;&#226;u.</p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;V&#7843;, c&#361;ng m&#7897;t l&#250;c &#7845;y, trong nh&#224; h&#7897;i c&#243; ng&#432;&#7901;i b&#7883; t&#224; ma &#225;m,</p> 
<p><A NAME="an_1:24">1:24</A>&nbsp;k&#234;u l&#234;n r&#7857;ng: H&#7905;i J&#234;sus, ng&#432;&#7901;i Na-xa-r&#233;t, ch&#250;ng t&#244;i v&#7899;i Ng&#224;i c&#243; s&#7921; g&#236; ch&#259;ng? Ng&#224;i &#273;&#7871;n &#273;&#7875; di&#7879;t ch&#250;ng t&#244;i sao? T&#244;i bi&#7871;t Ng&#224;i l&#224; ai: l&#224; &#208;&#7845;ng Th&#225;nh c&#7911;a &#208;&#7913;c Ch&#250;a Tr&#7901;i.</p> 
<p><A NAME="an_1:25">1:25</A>&nbsp;Nh&#432;ng &#208;&#7913;c Ch&#250;a J&#234;sus nghi&#234;m tr&#225;ch n&#243; r&#7857;ng: H&#227;y n&#237;n &#273;i, ra kh&#7887;i ng&#432;&#7901;i.</p> 
<p><A NAME="an_1:26">1:26</A>&nbsp;T&#224; ma b&#232;n v&#7853;t m&#7841;nh ng&#432;&#7901;i &#7845;y, c&#7845;t ti&#7871;ng k&#234;u l&#7899;n, v&#224; ra kh&#7887;i ng&#432;&#7901;i.</p> 
<p><A NAME="an_1:27">1:27</A>&nbsp;Ai n&#7845;y &#273;&#7873;u l&#7845;y l&#224;m l&#7841;, &#273;&#7871;n n&#7895;i h&#7887;i nhau r&#7857;ng: C&#225;i g&#236; v&#7853;y? S&#7921; d&#7841;y m&#7899;i sao! Ng&#432;&#7901;i n&#7847;y l&#7845;y quy&#7873;n ph&#233;p sai khi&#7871;n &#273;&#7871;n t&#224; ma, m&#224; n&#243;i c&#361;ng ph&#7843;i v&#226;ng l&#7901;i!</p> 
<p><A NAME="an_1:28">1:28</A>&nbsp;Danh ti&#7871;ng &#208;&#7913;c Ch&#250;a J&#234;sus t&#7913;c th&#236; &#273;&#7891;n ra kh&#7855;p c&#7843; mi&#7873;n xung quanh x&#7913; Ga-li-l&#234;.</p> 
<p><A NAME="an_1:29">1:29</A>&nbsp;V&#7915;a &#7903; nh&#224; h&#7897;i ra, Ch&#250;a v&#224; m&#244;n &#273;&#7891; &#273;i v&#7899;i Gia-c&#417; v&#224; Gi&#259;ng v&#224;o nh&#224; Si-m&#244;n v&#224; Anh-r&#234;.</p> 
<p><A NAME="an_1:30">1:30</A>&nbsp;V&#224;, b&#224; gia Si-m&#244;n &#273;ang n&#7857;m tr&#234;n gi&#432;&#7901;ng, &#273;au r&#233;t; t&#7913;c th&#236; ch&#250;ng th&#432;a v&#7899;i Ng&#224;i v&#7873; chuy&#7879;n ng&#432;&#7901;i.</p> 
<p><A NAME="an_1:31">1:31</A>&nbsp;Ng&#224;i b&#232;n l&#7841;i g&#7847;n, c&#7847;m tay ng&#432;&#7901;i &#273;&#7905; d&#7853;y; b&#7883;nh r&#233;t d&#7913;t &#273;i, v&#224; ng&#432;&#7901;i b&#7855;t tay h&#7847;u h&#7841;.</p> 
<p><A NAME="an_1:32">1:32</A>&nbsp;&#208;&#7871;n chi&#7873;u, m&#7863;t tr&#7901;i &#273;&#227; l&#7863;n, ng&#432;&#7901;i ta &#273;em m&#7885;i k&#7867; b&#7883;nh v&#224; k&#7867; b&#7883; qu&#7881; &#225;m &#273;&#7871;n c&#249;ng Ng&#224;i.</p> 
<p><A NAME="an_1:33">1:33</A>&nbsp;C&#7843; th&#224;nh nh&#243;m l&#7841;i tr&#432;&#7899;c c&#7917;a.</p> 
<p><A NAME="an_1:34">1:34</A>&nbsp;Ng&#224;i ch&#7919;a l&#224;nh nhi&#7873;u k&#7867; &#273;au c&#225;c th&#7913; b&#7883;nh, v&#224; &#273;u&#7893;i nhi&#7873;u qu&#7881;, ch&#7859;ng cho ph&#233;p c&#225;c qu&#7881; n&#243;i ra, v&#236; ch&#250;ng n&#243; bi&#7871;t Ng&#224;i.</p> 
<p><A NAME="an_1:35">1:35</A>&nbsp;S&#225;ng h&#244;m sau tr&#7901;i c&#242;n m&#7901; m&#7901;, Ng&#224;i ch&#7901; d&#7853;y, b&#432;&#7899;c ra, &#273;i v&#224;o n&#417;i v&#7855;ng v&#7867;, v&#224; c&#7847;u nguy&#7879;n t&#7841;i &#273;&#243;.</p> 
<p><A NAME="an_1:36">1:36</A>&nbsp;Si-m&#244;n c&#249;ng &#273;&#7891;ng b&#7841;n &#273;i t&#236;m Ng&#224;i.</p> 
<p><A NAME="an_1:37">1:37</A>&nbsp;Khi ki&#7871;m &#273;&#432;&#7907;c th&#236; th&#432;a r&#7857;ng: H&#7871;t th&#7843;y &#273;&#432;&#417;ng t&#236;m th&#7847;y.</p> 
<p><A NAME="an_1:38">1:38</A>&nbsp;Ng&#224;i ph&#225;n: Ch&#250;ng ta &#273;i n&#417;i kh&#225;c, trong nh&#7919;ng l&#224;ng xung quanh &#273;&#226;y, &#273;&#7875; ta c&#361;ng gi&#7843;ng &#273;&#7841;o &#7903; &#273;&#243; n&#7919;a; v&#236; &#7845;y l&#224; c&#7889;t t&#7841;i vi&#7879;c &#273;&#243; m&#224; ta &#273;&#227; &#273;&#7871;n.</p> 
<p><A NAME="an_1:39">1:39</A>&nbsp;Ng&#224;i tr&#7843;i kh&#7855;p x&#7913; Ga-li-l&#234;, gi&#7843;ng d&#7841;y trong c&#225;c nh&#224; h&#7897;i v&#224; &#273;u&#7893;i qu&#7881;.</p> 
<p><A NAME="an_1:40">1:40</A>&nbsp;C&#243; m&#7897;t ng&#432;&#7901;i phung &#273;&#7871;n c&#249;ng Ng&#224;i, qu&#236; xu&#7889;ng c&#7847;u xin r&#7857;ng: N&#7871;u Ch&#250;a kh&#7913;ng, c&#243; th&#7875; khi&#7871;n t&#244;i s&#7841;ch &#273;&#432;&#7907;c.</p> 
<p><A NAME="an_1:41">1:41</A>&nbsp;&#208;&#7913;c Ch&#250;a J&#234;sus &#273;&#7897;ng l&#242;ng th&#432;&#417;ng x&#243;t, gi&#417; tay r&#7901; ng&#432;&#7901;i, m&#224; ph&#225;n r&#7857;ng: Ta kh&#7913;ng, h&#227;y s&#7841;ch &#273;i.</p> 
<p><A NAME="an_1:42">1:42</A>&nbsp;Li&#7873;n khi &#273;&#243;, phung l&#7863;n m&#7845;t, ng&#432;&#7901;i tr&#7903; n&#234;n s&#7841;ch.</p> 
<p><A NAME="an_1:43">1:43</A>&nbsp;t&#7913;c th&#236; &#208;&#7913;c Ch&#250;a J&#234;sus cho ng&#432;&#7901;i &#7845;y ra, l&#7845;y gi&#7885;ng nghi&#234;m ph&#225;n r&#7857;ng:</p> 
<p><A NAME="an_1:44">1:44</A>&nbsp;H&#227;y gi&#7919; ch&#7899; t&#7887; &#273;i&#7873;u &#273;&#243; c&#249;ng ai; song kh&#225; &#273;i t&#7887; m&#236;nh c&#249;ng th&#7847;y t&#7871; l&#7877;, v&#224; v&#236; ng&#432;&#7901;i &#273;&#432;&#7907;c s&#7841;ch, h&#227;y d&#226;ng c&#7911;a l&#7877; theo nh&#432; M&#244;i-se d&#7841;y, &#273;&#7875; &#273;i&#7873;u &#273;&#243; l&#224;m ch&#7913;ng cho h&#7885;.</p> 
<p><A NAME="an_1:45">1:45</A>&nbsp;Nh&#432;ng ng&#432;&#7901;i &#7845;y &#273;i, &#273;&#7891;n vi&#7879;c &#273;&#243; ra, t&#7899;i &#273;&#226;u c&#361;ng thu&#7853;t chuy&#7879;n, &#273;&#7871;n n&#7895;i Ch&#250;a J&#234;sus kh&#244;ng v&#224;o th&#224;nh c&#225;ch r&#245; r&#224;ng &#273;&#432;&#7907;c n&#7919;a; song Ng&#224;i &#7903; ngo&#224;i, t&#7841;i n&#417;i v&#7855;ng v&#7867;; v&#224; ng&#432;&#7901;i ta t&#7915; b&#7889;n ph&#432;&#417;ng &#273;&#7873;u &#273;&#7871;n c&#249;ng Ng&#224;i.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Kh&#7887;i m&#7897;t v&#224;i ng&#224;y, &#208;&#7913;c Ch&#250;a J&#234;sus tr&#7903; l&#7841;i th&#224;nh Ca-b&#234;-na-um, v&#224; ch&#250;ng nghe n&#243;i Ng&#224;i &#7903; trong nh&#224;.</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;H&#7885; h&#7885;p l&#7841;i t&#7841;i &#273;&#243; &#273;&#244;ng l&#7855;m, &#273;&#7871;n n&#7895;i tr&#432;&#7899;c c&#7917;a c&#361;ng kh&#244;ng c&#242;n ch&#7895; tr&#7889;ng; Ng&#224;i gi&#7843;ng &#273;&#7841;o cho h&#7885; nghe.</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;B&#7845;y gi&#7901; c&#243; m&#7845;y k&#7867; &#273;em t&#7899;i cho Ng&#224;i m&#7897;t ng&#432;&#7901;i &#273;au b&#7841;i, c&#243; b&#7889;n ng&#432;&#7901;i khi&#234;ng.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Nh&#432;ng, v&#236; &#273;&#244;ng ng&#432;&#7901;i, kh&#244;ng l&#7841;i g&#7847;n Ng&#224;i &#273;&#432;&#7907;c, n&#234;n d&#7903; m&#225;i nh&#224; ngay ch&#7895; Ng&#224;i ng&#7891;i, r&#7891;i do l&#7895; &#273;&#243; d&#242;ng gi&#432;&#7901;ng ng&#432;&#7901;i b&#7841;i xu&#7889;ng.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;&#208;&#7913;c Ch&#250;a J&#234;sus th&#7845;y &#273;&#7913;c tin h&#7885;, b&#232;n ph&#225;n v&#7899;i k&#7867; b&#7841;i r&#7857;ng: H&#7905;i con ta, t&#7897;i l&#7895;i ng&#432;&#417;i &#273;&#227; &#273;&#432;&#7907;c tha.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;V&#7843;, c&#243; m&#7845;y th&#7847;y th&#244;ng gi&#225;o ng&#7891;i &#273;&#243;, ngh&#297; th&#7847;m r&#7857;ng:</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Sao ng&#432;&#7901;i n&#7847;y n&#243;i nh&#432; v&#7853;y? Ng&#432;&#7901;i n&#243;i ph&#7841;m th&#432;&#7907;ng &#273;&#243;! Ngo&#224;i m&#236;nh &#208;&#7913;c Ch&#250;a Tr&#7901;i, c&#242;n c&#243; ai tha t&#7897;i &#273;&#432;&#7907;c ch&#259;ng?</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;&#208;&#7913;c Ch&#250;a J&#234;sus trong tr&#237; &#273;&#227; t&#7921; hi&#7875;u h&#7885; ngh&#297; nh&#432; v&#7853;y, t&#7913;c th&#236; ph&#225;n r&#7857;ng: Sao c&#225;c ng&#432;&#417;i b&#224;n lu&#7853;n trong l&#242;ng th&#7875; &#7845;y?</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Nay b&#7843;o k&#7867; b&#7841;i r&#7857;ng: T&#7897;i ng&#432;&#417;i &#273;&#227; &#273;&#432;&#7907;c tha; hay l&#224; b&#7843;o ng&#432;&#7901;i r&#7857;ng: H&#227;y &#273;&#7913;ng d&#7853;y v&#225;c gi&#432;&#7901;ng m&#224; &#273;i; hai &#273;i&#7873;u &#7845;y &#273;i&#7873;u n&#224;o d&#7877; h&#417;n?</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;V&#7843;, &#273;&#7875; cho c&#225;c ng&#432;&#417;i bi&#7871;t r&#7857;ng Con ng&#432;&#7901;i &#7903; th&#7871; gian c&#243; quy&#7873;n tha t&#7897;i, th&#236; Ng&#224;i ph&#225;n c&#249;ng k&#7867; b&#7841;i r&#7857;ng:</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Ta bi&#7875;u ng&#432;&#417;i, h&#227;y &#273;&#7913;ng d&#7853;y, v&#225;c gi&#432;&#7901;ng &#273;i v&#7873; nh&#224;.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;K&#7867; b&#7841;i &#273;&#7913;ng d&#7853;y, t&#7913;c th&#236; v&#225;c gi&#432;&#7901;ng &#273;i ra tr&#432;&#7899;c m&#7863;t thi&#234;n h&#7841;; &#273;&#7871;n n&#7895;i ai n&#7845;y l&#224;m l&#7841;, ng&#7907;i khen &#208;&#7913;c Ch&#250;a Tr&#7901;i, m&#224; r&#7857;ng: Ch&#250;ng t&#244;i ch&#432;a h&#7873; th&#7845;y vi&#7879;c th&#7875; n&#7847;y.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;B&#7845;y gi&#7901;, &#208;&#7913;c Ch&#250;a J&#234;sus tr&#7903; l&#7841;i v&#7873; ph&#237;a m&#233; bi&#7875;n; c&#7843; d&#226;n ch&#250;ng &#273;&#7871;n c&#249;ng Ng&#224;i, r&#7891;i Ng&#224;i d&#7841;y d&#7895; h&#7885;.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Ng&#224;i v&#7915;a &#273;i qua th&#7845;y L&#234;-vi, con A-ph&#234;, &#273;&#432;&#417;ng ng&#7891;i t&#7841;i s&#7903; th&#226;u thu&#7871;, th&#236; ph&#225;n c&#249;ng ng&#432;&#7901;i r&#7857;ng: H&#227;y theo ta. Ng&#432;&#7901;i &#273;&#7913;ng d&#7853;y theo Ng&#224;i.</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;&#208;&#7913;c Ch&#250;a J&#234;sus &#273;&#432;&#417;ng ng&#7891;i &#259;n t&#7841;i nh&#224; L&#234;-vi, c&#243; nhi&#7873;u k&#7867; th&#226;u thu&#7871; v&#224; ng&#432;&#7901;i c&#243; t&#7897;i &#273;&#7891;ng b&#224;n v&#7899;i Ng&#224;i v&#224; m&#244;n &#273;&#7891; Ng&#224;i; v&#236; trong b&#7885;n &#273;&#243; c&#243; nhi&#7873;u k&#7867; theo Ng&#224;i r&#7891;i.</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;C&#225;c th&#7847;y th&#244;ng gi&#225;o v&#224; ng&#432;&#7901;i Pha-ri-si th&#7845;y Ng&#224;i &#259;n v&#7899;i ng&#432;&#7901;i th&#226;u thu&#7871; v&#224; k&#7867; ph&#7841;m t&#7897;i, th&#236; n&#243;i v&#7899;i m&#244;n &#273;&#7891; Ng&#224;i r&#7857;ng: Ng&#432;&#7901;i c&#249;ng &#259;n v&#7899;i k&#7867; th&#226;u thu&#7871; v&#224; ng&#432;&#7901;i c&#243; t&#7897;i sao!</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;&#208;&#7913;c Ch&#250;a J&#234;sus nghe v&#7853;y, b&#232;n ph&#225;n c&#249;ng h&#7885; r&#7857;ng: Ch&#7859;ng ph&#7843;i k&#7867; m&#7841;nh kh&#7887;e c&#7847;n th&#7847;y thu&#7889;c &#273;&#226;u, nh&#432;ng l&#224; k&#7867; c&#243; b&#7883;nh; ta ch&#7859;ng ph&#7843;i &#273;&#7871;n g&#7885;i ng&#432;&#7901;i c&#244;ng b&#236;nh, nh&#432;ng g&#7885;i k&#7867; c&#243; t&#7897;i.</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;V&#7843;, m&#244;n &#273;&#7891; c&#7911;a Gi&#259;ng v&#224; ng&#432;&#7901;i Pha-ri-si &#273;&#7873;u ki&#234;ng &#259;n. C&#243; ng&#432;&#7901;i &#273;&#7871;n th&#432;a c&#249;ng &#208;&#7913;c Ch&#250;a J&#234;sus r&#7857;ng: B&#7903;i c&#7899; n&#224;o m&#244;n &#273;&#7891; c&#7911;a Gi&#259;ng v&#224; m&#244;n &#273;&#7891; c&#7911;a ng&#432;&#7901;i Pha-ri-si &#273;&#7873;u ki&#234;ng &#259;n, c&#242;n m&#244;n &#273;&#7891; c&#7911;a th&#7847;y kh&#244;ng ki&#234;ng &#259;n?</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;&#208;&#7913;c Ch&#250;a J&#234;sus ph&#225;n r&#7857;ng: B&#7841;n h&#7919;u c&#7911;a ch&#224;ng r&#7875; c&#243; ki&#234;ng &#259;n &#273;&#432;&#7907;c trong khi ch&#224;ng r&#7875; c&#242;n &#7903; c&#249;ng m&#236;nh ch&#259;ng? H&#7877; ch&#224;ng r&#7875; c&#242;n &#7903; v&#7899;i h&#7885; &#273;&#7871;n ch&#7915;ng n&#224;o, th&#236; h&#7885; kh&#244;ng th&#7875; ki&#234;ng &#259;n &#273;&#432;&#7907;c &#273;&#7871;n ch&#7915;ng n&#7845;y.</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;Song t&#7899;i k&#7923; ch&#224;ng r&#7875; ph&#7843;i &#273;em &#273;i kh&#7887;i h&#7885;, trong ng&#224;y &#273;&#243; h&#7885; s&#7869; ki&#234;ng &#259;n.</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;Kh&#244;ng ai v&#225; mi&#7871;ng n&#7881; m&#7899;i v&#224;o c&#225;i &#225;o c&#361;; n&#7871;u v&#7853;y th&#236; mi&#7871;ng n&#7881; m&#7899;i ch&#7857;ng r&#225;ch &#225;o c&#361;, m&#224; &#273;&#224;ng r&#225;ch c&#224;ng x&#7845;u th&#234;m.</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;C&#361;ng kh&#244;ng ai &#273;&#7893; r&#432;&#7907;u m&#7899;i v&#224;o b&#7847;u da c&#361;; n&#7871;u v&#7853;y, r&#432;&#7907;u l&#224;m v&#7905; b&#7847;u, r&#432;&#7907;u m&#7845;t v&#224; b&#7847;u c&#361;ng ch&#7859;ng c&#242;n.</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;Nh&#7857;m ng&#224;y Sa-b&#225;t, &#208;&#7913;c Ch&#250;a J&#234;sus &#273;i qua &#273;&#7891;ng l&#250;a m&#236;; &#273;ang &#273;i &#273;&#432;&#7901;ng, m&#244;n &#273;&#7891; Ng&#224;i b&#7913;t b&#244;ng l&#250;a m&#236;.</p> 
<p><A NAME="an_2:24">2:24</A>&nbsp;C&#225;c ng&#432;&#7901;i Pha-ri-si b&#232;n n&#243;i c&#249;ng Ng&#224;i r&#7857;ng: Coi k&#236;a, sao m&#244;n &#273;&#7891; th&#7847;y l&#224;m &#273;i&#7873;u kh&#244;ng n&#234;n l&#224;m trong ng&#224;y Sa-b&#225;t?</p> 
<p><A NAME="an_2:25">2:25</A>&nbsp;Ng&#224;i &#273;&#225;p r&#7857;ng: C&#225;c ng&#432;&#417;i ch&#432;a &#273;&#7885;c &#273;&#7871;n s&#7921; vua &#208;a-v&#237;t l&#224;m trong khi vua c&#249;ng nh&#7919;ng ng&#432;&#7901;i &#273;i theo b&#7883; t&#250;ng &#273;&#243;i hay sao?</p> 
<p><A NAME="an_2:26">2:26</A>&nbsp;Th&#7875; n&#224;o trong &#273;&#7901;i A-bi-tha l&#224;m th&#7847;y c&#7843; th&#432;&#7907;ng ph&#7849;m, vua &#7845;y v&#224;o &#273;&#7871;n &#208;&#7913;c Ch&#250;a Tr&#7901;i, &#259;n b&#225;nh b&#224;y ra, l&#7841;i c&#361;ng cho nh&#7919;ng ng&#432;&#7901;i &#273;i theo &#259;n n&#7919;a, d&#7847;u b&#225;nh &#7845;y ch&#7881; nh&#7919;ng th&#7847;y t&#7871; l&#7877; m&#7899;i &#273;&#432;&#7907;c ph&#233;p &#259;n th&#244;i?</p> 
<p><A NAME="an_2:27">2:27</A>&nbsp;&#208;o&#7841;n, Ng&#224;i l&#7841;i ph&#225;n: V&#236; lo&#224;i ng&#432;&#7901;i m&#224; l&#7853;p ng&#224;y Sa-b&#225;t, ch&#7899; ch&#7859;ng ph&#7843;i v&#236; ng&#224;y Sa-b&#225;t m&#224; d&#7921;ng n&#234;n lo&#224;i ng&#432;&#7901;i.</p> 
<p><A NAME="an_2:28">2:28</A>&nbsp;V&#7853;y th&#236; Con ng&#432;&#7901;i c&#361;ng l&#224;m ch&#7911; ng&#224;y Sa-b&#225;t.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;L&#7847;n kh&#225;c, &#208;&#7913;c Ch&#250;a J&#234;sus v&#224;o nh&#224; h&#7897;i, &#7903; &#273;&#243; c&#243; m&#7897;t ng&#432;&#7901;i nam teo b&#224;n tay.</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Ch&#250;ng r&#236;nh xem th&#7917; Ng&#224;i c&#243; ch&#7919;a ng&#432;&#7901;i &#273;&#243; trong ng&#224;y Sa-b&#225;t ch&#259;ng, &#273;&#7863;ng c&#225;o Ng&#224;i.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Ng&#224;i ph&#225;n c&#249;ng ng&#432;&#7901;i teo tay r&#7857;ng: h&#227;y d&#7853;y, &#273;&#7913;ng ch&#237;nh gi&#7919;a &#273;&#226;y.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;r&#7891;i Ng&#224;i h&#7887;i h&#7885; r&#7857;ng: trong ng&#224;y Sa-b&#225;t, n&#234;n l&#224;m vi&#7879;c l&#224;nh hay vi&#7879;c d&#7919;, c&#7913;u ng&#432;&#7901;i hay gi&#7871;t ng&#432;&#7901;i? Nh&#432;ng h&#7885; &#273;&#7873;u n&#237;n l&#7863;ng.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;B&#7845;y gi&#7901;, Ng&#224;i l&#7845;y m&#7855;t li&#7871;c h&#7885;, v&#7915;a gi&#7853;n v&#7915;a bu&#7891;n v&#236; l&#242;ng h&#7885; c&#7913;ng c&#7887;i, r&#7891;i ph&#225;n c&#249;ng ng&#432;&#7901;i nam r&#7857;ng: h&#227;y gi&#417; tay ra. Ng&#432;&#7901;i gi&#417; ra, th&#236; tay &#273;&#432;&#7907;c l&#224;nh.</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;C&#225;c ng&#432;&#7901;i Pha-ri-si &#273;i ra, t&#7913;c th&#236; b&#224;n lu&#7853;n v&#7899;i phe H&#234;-r&#7889;t ngh&#7883;ch c&#249;ng Ng&#224;i, &#273;&#7863;ng gi&#7871;t Ng&#224;i &#273;i.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;&#208;&#7913;c Ch&#250;a J&#234;sus c&#249;ng m&#244;n &#273;&#7891; Ng&#224;i l&#225;nh ra n&#417;i b&#7901; bi&#7875;n, c&#243; &#273;o&#224;n d&#226;n &#273;&#244;ng l&#7855;m t&#7915; x&#7913; Ga-li-l&#234; &#273;&#7871;n theo Ng&#224;i. T&#7915; x&#7913; Giu-&#273;&#234;,</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;th&#224;nh Gi&#234;-ru-sa-lem, x&#7913; Y-&#273;u-m&#234;, x&#7913; b&#234;n kia s&#244;ng Gi&#244;-&#273;anh, mi&#7873;n xung quanh th&#224;nh Ty-r&#417; v&#224; th&#224;nh Si-&#273;&#244;n c&#361;ng v&#7853;y, d&#226;n &#273;&#244;ng l&#7855;m, nghe n&#243;i m&#7885;i vi&#7879;c Ng&#224;i l&#224;m, th&#236; &#273;&#7873;u &#273;&#7871;n c&#249;ng Ng&#224;i.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;B&#7903;i c&#7899; d&#226;n &#273;&#244;ng, n&#234;n Ng&#224;i bi&#7875;u m&#244;n &#273;&#7891; s&#7855;m cho m&#236;nh m&#7897;t chi&#7871;c thuy&#7873;n nh&#7887; s&#7861;n s&#224;ng, &#273;&#7863;ng cho kh&#7887;i b&#7883; ch&#250;ng l&#7845;n &#233;p Ng&#224;i qu&#225;.</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;V&#236; Ng&#224;i &#273;&#227; ch&#7919;a l&#224;nh nhi&#7873;u k&#7867; b&#7883;nh, n&#234;n n&#7895;i ai n&#7845;y c&#243; b&#7883;nh chi c&#361;ng &#273;&#7873;u &#225;p &#273;&#7871;n g&#7847;n &#273;&#7875; r&#7901; Ng&#224;i.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Khi t&#224; ma th&#7845;y Ng&#224;i, b&#232;n s&#7845;p m&#236;nh xu&#7889;ng n&#417;i ch&#417;n Ng&#224;i m&#224; k&#234;u l&#234;n r&#7857;ng: Th&#7847;y l&#224; Con &#208;&#7913;c Ch&#250;a Tr&#7901;i!</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Song Ng&#224;i nghi&#234;m c&#7845;m ch&#250;ng n&#243; ch&#7899; t&#7887; cho ai bi&#7871;t m&#236;nh.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;K&#7871; &#273;&#243;, &#208;&#7913;c Ch&#250;a J&#234;sus l&#234;n tr&#234;n n&#250;i, &#273;&#242;i nh&#7919;ng ng&#432;&#7901;i Ng&#224;i mu&#7889;n, th&#236; nh&#7919;ng ng&#432;&#7901;i &#7845;y &#273;&#7871;n k&#7873; Ng&#224;i.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Ng&#224;i b&#232;n l&#7853;p m&#432;&#7901;i hai ng&#432;&#7901;i, g&#7885;i l&#224; s&#7913; &#273;&#7891;, &#273;&#7875; &#7903; c&#249;ng Ng&#224;i v&#224; sai &#273;i gi&#7843;ng &#273;&#7841;o,</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;l&#7841;i ban cho quy&#7873;n ph&#233;p &#273;u&#7893;i qu&#7881;.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;N&#7847;y l&#224; m&#432;&#7901;i hai s&#7913; &#273;&#7891; Ng&#224;i &#273;&#227; l&#7853;p: Si-m&#244;n, Ng&#224;i &#273;&#7863;t t&#234;n l&#224; Phi -e-r&#417;;</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Gia-c&#417; con X&#234;-b&#234;-&#273;&#234;, v&#224; Gi&#259;ng em Gia-c&#417;, Ng&#224;i &#273;&#7863;t t&#234;n hai ng&#432;&#7901;i l&#224; B&#244;-a-n&#7865;t, ngh&#297;a l&#224; con trai c&#7911;a s&#7845;m s&#233;t;</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;Anh-r&#234;, Phi-l&#237;p, Ba-th&#234;-l&#234;-my, Ma-thi -&#417;, Th&#244;-ma, Gia-c&#417; con A-ph&#234;, Tha-&#273;&#234;, Si-m&#244;n l&#224; ng&#432;&#7901;i Ca-na-an,</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;v&#224; Giu-&#273;a &#205;ch-ca-ri-&#7889;t, ch&#237;nh t&#234;n n&#7847;y &#273;&#227; ph&#7843;n Ng&#224;i.</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;&#208;&#7913;c Ch&#250;a J&#234;sus c&#249;ng m&#244;n &#273;&#7891; v&#224;o trong m&#7897;t c&#225;i nh&#224;; &#273;o&#224;n d&#226;n l&#7841;i nh&#243;m h&#7885;p t&#7841;i &#273;&#243;, &#273;&#7871;n n&#7895;i Ng&#224;i v&#224; m&#244;n &#273;&#7891; kh&#244;ng &#259;n &#273;&#432;&#7907;c.</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;Nh&#7919;ng b&#7841;n h&#7919;u Ng&#224;i nghe v&#7853;y, b&#232;n &#273;&#7871;n &#273;&#7875; c&#7847;m gi&#7919; Ng&#224;i; v&#236; ng&#432;&#7901;i ta n&#243;i Ng&#224;i &#273;&#227; m&#7845;t tr&#237; kh&#244;n.</p> 
<p><A NAME="an_3:22">3:22</A>&nbsp;C&#243; c&#225;c th&#7847;y th&#244;ng gi&#225;o &#7903; th&#224;nh Gi&#234;-ru-sa-lem xu&#7889;ng, n&#243;i r&#7857;ng: Ng&#432;&#7901;i b&#7883; qu&#7881; B&#234;-&#234;n-x&#234;-bun &#225;m, v&#224; nh&#7901; ph&#233;p ch&#250;a qu&#7881; m&#224; tr&#7915; qu&#7881;.</p> 
<p><A NAME="an_3:23">3:23</A>&nbsp;Song &#208;&#7913;c Ch&#250;a J&#234;sus k&#234;u h&#7885; &#273;&#7871;n, d&#249;ng l&#7901;i th&#237; d&#7909; m&#224; ph&#225;n r&#7857;ng: Sao qu&#7881; Sa-tan &#273;u&#7893;i &#273;&#432;&#7907;c qu&#7881; Sa-tan?</p> 
<p><A NAME="an_3:24">3:24</A>&nbsp;N&#7871;u m&#7897;t n&#432;&#7899;c t&#7921; chia nhau, th&#236; n&#432;&#7899;c &#7845;y kh&#244;ng th&#7875; c&#242;n &#273;&#432;&#7907;c;</p> 
<p><A NAME="an_3:25">3:25</A>&nbsp;l&#7841;i n&#7871;u m&#7897;t nh&#224; t&#7921; chia nhau, th&#236; nh&#224; &#7845;y kh&#244;ng th&#7875; c&#242;n &#273;&#432;&#7907;c.</p> 
<p><A NAME="an_3:26">3:26</A>&nbsp;V&#7853;y, n&#7871;u qu&#7881; Sa-tan t&#7921; d&#7845;y l&#234;n ngh&#7883;ch c&#249;ng m&#236;nh, t&#7845;t n&#243; b&#7883; chia x&#7867; ra, kh&#244;ng th&#7875; c&#242;n &#273;&#432;&#7907;c; song n&#243; &#273;&#227; g&#7847;n &#273;&#7871;n c&#249;ng r&#7891;i.</p> 
<p><A NAME="an_3:27">3:27</A>&nbsp;Ch&#7859;ng ai c&#243; th&#7875; v&#224;o nh&#224; m&#7897;t ng&#432;&#7901;i m&#7841;nh s&#7913;c c&#432;&#7899;p l&#7845;y c&#7911;a ng&#432;&#7901;i, m&#224; tr&#432;&#7899;c h&#7871;t kh&#244;ng tr&#243;i ng&#432;&#7901;i l&#7841;i; ph&#7843;i tr&#243;i ng&#432;&#7901;i l&#7841;i, r&#7891;i m&#7899;i c&#432;&#7899;p nh&#224; ng&#432;&#7901;i &#273;&#432;&#7907;c.</p> 
<p><A NAME="an_3:28">3:28</A>&nbsp;Qu&#7843; th&#7853;t, ta n&#243;i c&#249;ng c&#225;c ng&#432;&#417;i, m&#7885;i t&#7897;i l&#7895;i s&#7869; tha cho con c&#225;i lo&#224;i ng&#432;&#7901;i, v&#224; h&#7871;t th&#7843;y nh&#7919;ng l&#7901;i ph&#7841;m th&#432;&#7907;ng h&#7885; s&#7869; n&#243;i ra c&#361;ng v&#7853;y;</p> 
<p><A NAME="an_3:29">3:29</A>&nbsp;nh&#432;ng ai s&#7869; n&#243;i ph&#7841;m &#273;&#7871;n &#208;&#7913;c Th&#225;nh Linh th&#236; ch&#7859;ng h&#7873; &#273;&#432;&#7907;c tha, ph&#7843;i m&#7855;c t&#7897;i &#273;&#7901;i &#273;&#7901;i.</p> 
<p><A NAME="an_3:30">3:30</A>&nbsp;Ng&#224;i ph&#225;n nh&#432; v&#7853;y, v&#236; h&#7885; n&#243;i r&#7857;ng: Ng&#432;&#7901;i b&#7883; t&#224; ma &#225;m.</p> 
<p><A NAME="an_3:31">3:31</A>&nbsp;M&#7865; v&#224; anh em Ng&#224;i &#273;&#7871;n, &#273;&#7913;ng ngo&#224;i sai k&#234;u Ng&#224;i. &#208;o&#224;n d&#226;n v&#7851;n ng&#7891;i chung quanh Ng&#224;i.</p> 
<p><A NAME="an_3:32">3:32</A>&nbsp;C&#243; k&#7867; th&#432;a r&#7857;ng: N&#7847;y, m&#7865; v&#224; anh em th&#7847;y &#7903; ngo&#224;i kia &#273;&#432;&#417;ng t&#236;m th&#7847;y.</p> 
<p><A NAME="an_3:33">3:33</A>&nbsp;Song Ng&#224;i ph&#225;n c&#249;ng h&#7885; r&#7857;ng: Ai l&#224; m&#7865; ta, ai l&#224; anh em ta?</p> 
<p><A NAME="an_3:34">3:34</A>&nbsp;Ng&#224;i &#273;&#432;a m&#7855;t li&#7871;c nh&#7919;ng k&#7867; ng&#7891;i chung quanh m&#236;nh m&#224; ph&#225;n r&#7857;ng: K&#236;a l&#224; m&#7865; ta v&#224; anh em ta!</p> 
<p><A NAME="an_3:35">3:35</A>&nbsp;Ai l&#224;m theo &#253; mu&#7889;n &#208;&#7913;c Ch&#250;a Tr&#7901;i, n&#7845;y l&#224; anh em, ch&#7883; em, v&#224; m&#7865; ta v&#7853;y.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;&#208;&#7913;c Ch&#250;a J&#234;sus l&#7841;i kh&#7903;i s&#7921; gi&#7843;ng d&#7841;y n&#417;i b&#7901; bi&#7875;n; c&#243; m&#7897;t &#273;o&#224;n d&#226;n &#273;&#244;ng l&#7855;m nh&#243;m l&#7841;i xung quanh Ng&#224;i, Ng&#224;i b&#432;&#7899;c l&#234;n trong m&#7897;t chi&#7871;c thuy&#7873;n v&#224; ng&#7891;i &#273;&#243;, c&#242;n c&#7843; &#273;o&#224;n d&#226;n th&#236; &#7903; tr&#234;n &#273;&#7845;t n&#417;i m&#233; bi&#7875;n.</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Ng&#224;i l&#7845;y th&#237; d&#7909; d&#7841;y d&#7895; h&#7885; nhi&#7873;u &#273;i&#7873;u, v&#224; trong khi d&#7841;y, Ng&#224;i ph&#225;n r&#7857;ng:</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;H&#227;y nghe. C&#243; ng&#432;&#7901;i gieo gi&#7889;ng &#273;i ra &#273;&#7863;ng gieo.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Khi &#273;&#432;&#417;ng gieo, m&#7897;t ph&#7847;n gi&#7889;ng r&#417;i d&#7885;c &#273;&#432;&#7901;ng, chim &#273;&#7871;n &#259;n h&#7871;t.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;M&#7897;t ph&#7847;n kh&#225;c r&#417;i nh&#7857;m n&#417;i &#273;&#7845;t &#273;&#225; s&#7887;i, ch&#7881; c&#243; &#237;t &#273;&#7845;t th&#7883;t, t&#7913;c th&#236; m&#7885;c l&#234;n, v&#236; b&#7883; l&#7845;p kh&#244;ng s&#226;u;</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;nh&#432;ng khi m&#7863;t tr&#7901;i &#273;&#227; m&#7885;c, th&#236; b&#7883; &#273;&#7889;t, v&#224; b&#7903;i kh&#244;ng c&#243; r&#7877;, n&#234;n ph&#7843;i h&#233;o.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;M&#7897;t ph&#7847;n kh&#225;c r&#417;i nh&#7857;m b&#7909;i gai; gai m&#7885;c l&#234;n l&#224;m cho ngh&#7865;t ng&#242;i, v&#224; kh&#244;ng k&#7871;t qu&#7843;.</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;M&#7897;t ph&#7847;n kh&#225;c n&#7919;a r&#417;i nh&#7857;m n&#417;i &#273;&#7845;t t&#7889;t, th&#236; k&#7871;t qu&#7843;, l&#7899;n l&#234;n v&#224; n&#7849;y n&#7903; ra; m&#7897;t h&#7897;t ra ba ch&#7909;c, h&#7897;t kh&#225;c s&#225;u ch&#7909;c, h&#7897;t kh&#225;c m&#7897;t tr&#259;m.</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Ng&#224;i l&#7841;i ph&#225;n r&#7857;ng: Ai c&#243; tai m&#224; nghe, h&#227;y nghe.</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Khi &#208;&#7913;c Ch&#250;a J&#234;sus &#7903; m&#7897;t m&#236;nh, nh&#7919;ng k&#7867; xung quanh Ng&#224;i c&#249;ng m&#432;&#7901;i hai s&#7913; &#273;&#7891; h&#7887;i Ng&#224;i v&#7873; c&#225;c l&#7901;i th&#237; d&#7909;.</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Ng&#224;i ph&#225;n r&#7857;ng: S&#7921; m&#7847;u nhi&#7879;m c&#7911;a n&#432;&#7899;c &#208;&#7913;c Ch&#250;a Tr&#7901;i &#273;&#227; t&#7887; ra cho c&#225;c ng&#432;&#417;i; nh&#432;ng v&#7873; ph&#7847;n ng&#432;&#7901;i ngo&#224;i, th&#236; d&#249;ng th&#237; d&#7909; &#273;&#7875; d&#7841;y m&#7885;i s&#7921;,</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;h&#7847;u cho h&#7885; xem th&#236; xem m&#224; kh&#244;ng th&#7845;y, nghe th&#236; nghe m&#224; kh&#244;ng hi&#7875;u; e h&#7885; h&#7889;i c&#7843;i m&#224; &#273;&#432;&#7907;c tha t&#7897;i ch&#259;ng.</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;&#208;o&#7841;n, Ng&#224;i ph&#225;n r&#7857;ng: C&#225;c ng&#432;&#417;i kh&#244;ng hi&#7875;u th&#237; d&#7909; &#7845;y sao? V&#7853;y th&#236; th&#7871; n&#224;o hi&#7875;u m&#7885;i th&#237; d&#7909; &#273;&#432;&#7907;c?</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;Ng&#432;&#7901;i gieo gi&#7889;ng &#7845;y l&#224; gieo &#273;&#7841;o.</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Nh&#7919;ng k&#7867; &#7903; d&#7885;c &#273;&#432;&#7901;ng l&#224; k&#7867; &#273;&#227; ch&#7883;u &#273;&#7841;o gieo n&#417;i m&#236;nh; nh&#432;ng v&#7915;a m&#7899;i nghe &#273;&#7841;o, t&#7913;c th&#236; qu&#7881; Sa-tan &#273;&#7871;n, c&#432;&#7899;p l&#7845;y &#273;&#7841;o &#273;&#227; gieo trong l&#242;ng h&#7885; &#273;i.</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;C&#361;ng v&#7853;y, nh&#7919;ng ng&#432;&#7901;i ch&#7883;u gi&#7889;ng gieo n&#417;i &#273;&#7845;t &#273;&#225; s&#7887;i, l&#224; nh&#7919;ng k&#7867; nghe &#273;&#7841;o, li&#7873;n vui m&#7915;ng ch&#7883;u l&#7845;y;</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;song v&#236; trong l&#242;ng h&#7885; kh&#244;ng c&#243; r&#7877;, ch&#7881; t&#7841;m th&#7901;i m&#224; th&#244;i, n&#234;n n&#7895;i g&#7863;p khi v&#236; c&#7899; &#273;&#7841;o m&#224; x&#7843;y ra s&#7921; c&#7921;c kh&#7893;, b&#7855;t b&#7899;, th&#236; li&#7873;n v&#7845;p ph&#7841;m.</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;C&#242;n nh&#7919;ng k&#7867; ch&#7883;u gi&#7889;ng gieo n&#417;i b&#7909;i gai, l&#224; k&#7867; &#273;&#227; nghe &#273;&#7841;o;</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;song s&#7921; lo l&#7855;ng v&#7873; &#273;&#7901;i n&#7847;y, s&#7921; m&#234; &#273;&#7855;m v&#7873; gi&#224;u sang, v&#224; c&#225;c s&#7921; tham mu&#7889;n kh&#225;c th&#7845;u v&#224;o l&#242;ng h&#7885;, l&#224;m cho ngh&#7865;t ng&#242;i &#273;&#7841;o, v&#224; tr&#7903; n&#234;n kh&#244;ng tr&#225;i.</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;Nh&#432;ng, nh&#7919;ng ng&#432;&#7901;i ch&#7883;u gi&#7889;ng gieo v&#224;o n&#417;i &#273;&#7845;t t&#7889;t, l&#224; k&#7867; nghe &#273;&#7841;o, ch&#7883;u l&#7845;y v&#224; k&#7871;t qu&#7843;, m&#7897;t h&#7897;t ra ba ch&#7909;c, h&#7897;t kh&#225;c s&#225;u ch&#7909;c, h&#7897;t kh&#225;c m&#7897;t tr&#259;m.</p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;Ng&#224;i l&#7841;i ph&#225;n c&#249;ng h&#7885; r&#7857;ng: C&#243; ai &#273;em &#273;&#232;n &#273;&#7875; d&#432;&#7899;i c&#225;i th&#249;ng ho&#7863;c d&#432;&#7899;i c&#225;i gi&#432;&#7901;ng ch&#259;ng? H&#225; ch&#7859;ng ph&#7843;i &#273;&#7875; tr&#234;n ch&#417;n &#273;&#232;n sao?</p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;V&#236; ch&#7859;ng c&#243; &#273;i&#7873;u chi k&#237;n m&#224; kh&#244;ng ph&#7843;i l&#7897; ra, ch&#7859;ng c&#243; &#273;i&#7873;u chi gi&#7845;u m&#224; kh&#244;ng ph&#7843;i r&#245; r&#224;ng.</p> 
<p><A NAME="an_4:23">4:23</A>&nbsp;N&#7871;u ai c&#243; tai m&#224; nghe, h&#227;y nghe!</p> 
<p><A NAME="an_4:24">4:24</A>&nbsp;Ng&#224;i l&#7841;i ph&#225;n r&#7857;ng: H&#227;y c&#7849;n th&#7853;n v&#7873; &#273;i&#7873;u m&#236;nh nghe. Ng&#432;&#7901;i ta s&#7869; &#273;ong cho c&#225;c ng&#432;&#417;i b&#7857;ng l&#432;&#7901;ng c&#225;c ng&#432;&#417;i &#273;&#227; &#273;ong cho, v&#224; th&#234;m v&#224;o &#273;&#243; n&#7919;a.</p> 
<p><A NAME="an_4:25">4:25</A>&nbsp;V&#236; s&#7869; ban th&#234;m cho k&#7867; n&#224;o c&#243;; nh&#432;ng k&#7867; n&#224;o kh&#244;ng c&#243;, s&#7869; b&#7883; c&#7845;t l&#7845;y &#273;i&#7873;u m&#236;nh &#273;&#227; c&#243;.</p> 
<p><A NAME="an_4:26">4:26</A>&nbsp;Ng&#224;i l&#7841;i ph&#225;n r&#7857;ng: N&#432;&#7899;c &#208;&#7913;c Ch&#250;a Tr&#7901;i c&#361;ng nh&#432; m&#7897;t ng&#432;&#7901;i v&#7843;i gi&#7889;ng xu&#7889;ng &#273;&#7845;t;</p> 
<p><A NAME="an_4:27">4:27</A>&nbsp;ng&#432;&#7901;i ng&#7911; hay d&#7853;y, &#273;&#234;m v&#224; ng&#224;y, gi&#7889;ng c&#7913; n&#7849;y ch&#7891;i m&#7885;c l&#234;n, m&#224; ng&#432;&#7901;i kh&#244;ng bi&#7871;t th&#7875; n&#224;o.</p> 
<p><A NAME="an_4:28">4:28</A>&nbsp;V&#236; &#273;&#7845;t t&#7921; sanh ra hoa l&#7907;i: ban &#273;&#7847;u l&#224; c&#226;y, k&#7871; &#273;&#7871;n b&#244;ng, &#273;o&#7841;n b&#244;ng k&#7871;t th&#224;nh h&#7897;t.</p> 
<p><A NAME="an_4:29">4:29</A>&nbsp;Khi h&#7897;t &#273;&#227; ch&#237;n, ng&#432;&#7901;i ta li&#7873;n tra l&#432;&#7905;i h&#225;i v&#224;o, v&#236; m&#249;a g&#7863;t &#273;&#227; &#273;&#7871;n.</p> 
<p><A NAME="an_4:30">4:30</A>&nbsp;Ng&#224;i l&#7841;i ph&#225;n r&#7857;ng: Ch&#250;ng ta s&#225;nh n&#432;&#7899;c &#208;&#7913;c Ch&#250;a Tr&#7901;i v&#7899;i chi, hay l&#7845;y th&#237; d&#7909; n&#224;o m&#224; t&#7887; ra?</p> 
<p><A NAME="an_4:31">4:31</A>&nbsp;N&#432;&#7899;c &#7845;y gi&#7889;ng nh&#432; m&#7897;t h&#7897;t c&#7843;i: khi ng&#432;&#7901;i ta gieo, n&#243; nh&#7887; h&#417;n h&#7871;t c&#225;c h&#7897;t gi&#7889;ng tr&#234;n &#273;&#7845;t;</p> 
<p><A NAME="an_4:32">4:32</A>&nbsp;song khi gieo r&#7891;i, n&#243; m&#7885;c l&#234;n, tr&#7903; l&#7899;n h&#417;n m&#7885;i th&#7913; rau, v&#224; n&#7913;t ra nh&#224;nh l&#7899;n, &#273;&#7871;n n&#7895;i chim tr&#7901;i n&#250;p d&#432;&#7899;i b&#243;ng n&#243; &#273;&#432;&#7907;c.</p> 
<p><A NAME="an_4:33">4:33</A>&nbsp;&#7844;y b&#7903;i nhi&#7873;u l&#7901;i th&#237; d&#7909; nh&#432; c&#225;ch &#7845;y m&#224; Ng&#224;i gi&#7843;ng &#273;&#7841;o cho h&#7885;, t&#249;y theo s&#7913;c h&#7885; nghe &#273;&#432;&#7907;c.</p> 
<p><A NAME="an_4:34">4:34</A>&nbsp;Ng&#224;i ch&#7859;ng h&#7873; gi&#7843;ng cho ch&#250;ng m&#224; kh&#244;ng d&#249;ng th&#237; d&#7909;; nh&#432;ng, khi &#7903; ri&#234;ng, Ng&#224;i c&#7855;t ngh&#297;a h&#7871;t cho m&#244;n &#273;&#7891; m&#236;nh.</p> 
<p><A NAME="an_4:35">4:35</A>&nbsp;&#208;&#7871;n chi&#7873;u ng&#224;y &#7845;y, Ng&#224;i ph&#225;n c&#249;ng m&#244;n &#273;&#7891; r&#7857;ng: Ch&#250;ng ta h&#227;y qua b&#7901; b&#234;n kia.</p> 
<p><A NAME="an_4:36">4:36</A>&nbsp;Khi cho d&#226;n ch&#250;ng tan v&#7873; r&#7891;i, &#208;&#7913;c Ch&#250;a J&#234;sus c&#7913; &#7903; trong thuy&#7873;n, v&#224; m&#244;n &#273;&#7891; &#273;&#432;a Ng&#224;i &#273;i; c&#361;ng c&#243; c&#225;c thuy&#7873;n kh&#225;c c&#249;ng &#273;i n&#7919;a.</p> 
<p><A NAME="an_4:37">4:37</A>&nbsp;V&#7843;, c&#243; c&#417;n b&#227;o l&#7899;n n&#7893;i l&#234;n, s&#243;ng t&#7841;t v&#224;o thuy&#7873;n, &#273;&#7871;n n&#7895;i g&#7847;n &#273;&#7847;y n&#432;&#7899;c;</p> 
<p><A NAME="an_4:38">4:38</A>&nbsp;nh&#432;ng Ng&#224;i &#273;&#432;&#417;ng &#7903; &#273;&#7857;ng sau l&#225;i, d&#7921;a g&#7889;i m&#224; ng&#7911;. M&#244;n &#273;&#7891; th&#7913;c Ng&#224;i d&#7853;y m&#224; th&#432;a r&#7857;ng: Th&#7847;y &#244;i, th&#7847;y kh&#244;ng lo ch&#250;ng ta ch&#7871;t sao?</p> 
<p><A NAME="an_4:39">4:39</A>&nbsp;Ng&#224;i b&#232;n th&#7913;c d&#7853;y, qu&#7903; gi&#243; v&#224; ph&#225;n c&#249;ng bi&#7875;n r&#7857;ng: H&#227;y &#234;m &#273;i, l&#7863;ng &#273;i! Gi&#243; li&#7873;n d&#7913;t v&#224; &#273;&#7873;u y&#234;n l&#7863;ng nh&#432; t&#7901;.</p> 
<p><A NAME="an_4:40">4:40</A>&nbsp;&#208;o&#7841;n, Ng&#224;i ph&#225;n c&#249;ng m&#244;n &#273;&#7891; r&#7857;ng: Sao c&#225;c ng&#432;&#417;i s&#7907;? Ch&#432;a c&#243; &#273;&#7913;c tin sao?</p> 
<p><A NAME="an_4:41">4:41</A>&nbsp;M&#244;n &#273;&#7891; kinh h&#227;i l&#7855;m, n&#243;i v&#7899;i nhau r&#7857;ng: V&#7853;y th&#236; ng&#432;&#7901;i n&#7847;y l&#224; ai, m&#224; gi&#243; v&#224; bi&#7875;n &#273;&#7873;u v&#226;ng l&#7883;nh ng&#432;&#7901;i?</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;&#208;&#7913;c Ch&#250;a J&#234;sus c&#249;ng m&#244;n &#273;&#7891; qua &#273;&#7871;n b&#7901; bi&#7875;n b&#234;n kia, trong mi&#7873;n Gi&#234;-ra-s&#234;.</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;Ng&#224;i m&#7899;i &#7903; tr&#234;n thuy&#7873;n b&#432;&#7899;c xu&#7889;ng, t&#7913;c th&#236; c&#243; m&#7897;t ng&#432;&#7901;i b&#7883; t&#224; ma &#225;m t&#7915; n&#417;i m&#7891; m&#7843; &#273;i ra &#273;&#7871;n tr&#432;&#7899;c m&#7863;t Ng&#224;i.</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;Ng&#432;&#7901;i th&#432;&#7901;ng &#7903; n&#417;i m&#7891; m&#7843;, d&#7851;u d&#249;ng xi&#7873;ng s&#7855;t c&#361;ng ch&#7859;ng ai c&#7897;t tr&#243;i &#273;&#432;&#7907;c n&#7919;a;</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;v&#236; nhi&#7873;u l&#7847;n ng&#432;&#7901;i b&#7883; c&#249;m ch&#417;n ho&#7863;c b&#7883; xi&#7873;ng, r&#7891;i b&#7867; xi&#7873;ng th&#225;o c&#249;m, kh&#244;ng ai c&#243; s&#7913;c tr&#7883; &#273;&#432;&#7907;c.</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;Ng&#432;&#7901;i c&#7913; &#7903; n&#417;i m&#7891; m&#7843; v&#224; tr&#234;n n&#250;i, ng&#224;y &#273;&#234;m k&#234;u la v&#224; l&#7845;y &#273;&#225; &#273;&#225;nh b&#7847;m m&#236;nh.</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Ng&#432;&#7901;i th&#7845;y &#208;&#7913;c Ch&#250;a J&#234;sus &#7903; &#273;&#7857;ng xa, ch&#7841;y l&#7841;i s&#7845;p m&#236;nh xu&#7889;ng tr&#432;&#7899;c m&#7863;t Ng&#224;i,</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;m&#224; k&#234;u l&#7899;n r&#7857;ng: H&#7905;i &#208;&#7913;c Ch&#250;a J&#234;sus, Con &#208;&#7913;c Ch&#250;a Tr&#7901;i r&#7845;t cao, t&#244;i v&#7899;i Ng&#224;i c&#243; s&#7921; g&#236; ch&#259;ng? T&#244;i nh&#417;n danh &#208;&#7913;c Ch&#250;a Tr&#7901;i m&#224; kh&#7849;n c&#7847;u Ng&#224;i, xin &#273;&#7915;ng l&#224;m kh&#7893; t&#244;i.</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;V&#236; &#208;&#7913;c Ch&#250;a J&#234;sus v&#7915;a ph&#225;n c&#249;ng n&#243; r&#7857;ng: H&#7905;i t&#224; ma, ph&#7843;i ra kh&#7887;i ng&#432;&#7901;i n&#7847;y.</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;Ng&#224;i l&#7841;i h&#7887;i r&#7857;ng: M&#7847;y t&#234;n g&#236;? Th&#432;a r&#7857;ng: T&#234;n t&#244;i l&#224; Qu&#226;n &#273;&#7897;i; v&#236; ch&#250;ng t&#244;i &#273;&#244;ng.</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;N&#243; l&#7841;i van xin Ng&#224;i &#273;&#7915;ng &#273;u&#7893;i ch&#250;ng n&#243; ra kh&#7887;i mi&#7873;n &#273;&#243;.</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;V&#7843;, ch&#7895; &#273;&#243;, t&#7841;i tr&#234;n n&#250;i, c&#243; m&#7897;t b&#7847;y heo &#273;&#244;ng &#273;&#432;&#417;ng &#259;n.</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;C&#225;c qu&#7881; c&#7847;u xin Ng&#224;i r&#7857;ng: Xin khi&#7871;n ch&#250;ng t&#244;i &#273;&#7871;n v&#7899;i b&#7847;y heo &#7845;y, &#273;&#7875; ch&#250;ng t&#244;i nh&#7853;p v&#224;o ch&#250;ng n&#243;. &#208;&#7913;c Ch&#250;a J&#234;sus cho ph&#233;p.</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;C&#225;c t&#224; ma ra kh&#7887;i ng&#432;&#7901;i &#273;&#243;, b&#232;n nh&#7853;p v&#224;o b&#7847;y heo t&#7915; tr&#234;n b&#7921;c cao v&#7909;t &#273;&#226;m &#273;&#7847;u xu&#7889;ng bi&#7875;n. C&#243; &#273;&#7897; hai ng&#224;n con heo ch&#7871;t ch&#236;m c&#7843; d&#432;&#7899;i bi&#7875;n.</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;Nh&#432;ng k&#7867; ch&#259;n heo tr&#7889;n, &#273;&#7891;n tin n&#7847;y ra kh&#7855;p trong th&#224;nh v&#224; trong nh&#224; qu&#234;;</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;d&#226;n s&#7921; &#273;&#7893; ra &#273;&#7863;ng xem &#273;i&#7873;u &#273;&#227; x&#7843;y &#273;&#7871;n. V&#7853;y, ch&#250;ng &#273;&#7871;n c&#249;ng &#208;&#7913;c Ch&#250;a J&#234;sus, th&#7845;y ng&#432;&#7901;i &#273;&#227; b&#7883; nhi&#7873;u qu&#7881; &#225;m, &#273;ang ng&#7891;i, m&#7863;c qu&#7847;n &#225;o, tr&#237; kh&#244;n b&#236;nh t&#297;nh, th&#236; s&#7907; h&#227;i l&#7855;m.</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;Nh&#7919;ng ng&#432;&#7901;i &#273;&#227; th&#7845;y vi&#7879;c &#273;&#243;, thu&#7853;t cho h&#7885; nghe chuy&#7879;n &#273;&#227; x&#7843;y &#273;&#7871;n cho k&#7867; b&#7883; qu&#7881; &#225;m v&#224; b&#7847;y heo.</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;Ch&#250;ng b&#232;n xin Ng&#224;i ra kh&#7887;i &#273;&#7883;a ph&#7853;n m&#236;nh.</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;L&#250;c Ng&#224;i &#273;&#432;&#417;ng b&#432;&#7899;c v&#224;o thuy&#7873;n, ng&#432;&#7901;i tr&#432;&#7899;c &#273;&#227; b&#7883; qu&#7881; &#225;m xin &#7903; l&#7841;i v&#7899;i Ng&#224;i.</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;Nh&#432;ng &#208;&#7913;c Ch&#250;a J&#234;sus kh&#244;ng cho, ph&#225;n r&#7857;ng: H&#227;y v&#7873; nh&#224; ng&#432;&#417;i, n&#417;i b&#7841;n h&#7919;u ng&#432;&#417;i, m&#224; thu&#7853;t l&#7841;i cho h&#7885; &#273;i&#7873;u l&#7899;n lao th&#7875; n&#224;o Ch&#250;a &#273;&#227; l&#224;m cho ng&#432;&#417;i, v&#224; Ng&#224;i &#273;&#227; th&#432;&#417;ng x&#243;t ng&#432;&#417;i c&#225;ch n&#224;o.</p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;V&#7853;y, ng&#432;&#7901;i &#273;i, &#273;&#7891;n ra trong x&#7913; &#208;&#234;-ca-b&#244;-l&#417; nh&#7919;ng &#273;i&#7873;u l&#7899;n lao th&#7875; n&#224;o m&#224; &#208;&#7913;c Ch&#250;a J&#234;sus &#273;&#227; l&#224;m cho m&#236;nh; ai n&#7845;y &#273;&#7873;u l&#7845;y l&#224;m l&#7841;.</p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;Khi &#208;&#7913;c Ch&#250;a J&#234;sus l&#7841;i xu&#7889;ng thuy&#7873;n qua b&#7901; b&#234;n kia, c&#243; &#273;o&#224;n d&#226;n &#273;&#244;ng nh&#243;m h&#7885;p chung quanh Ng&#224;i. Ng&#224;i &#273;&#7913;ng tr&#234;n b&#7901; bi&#7875;n.</p> 
<p><A NAME="an_5:22">5:22</A>&nbsp;B&#7845;y gi&#7901;, c&#243; m&#7897;t ng&#432;&#7901;i trong nh&#7919;ng ng&#432;&#7901;i cai nh&#224; h&#7897;i, t&#234;n l&#224; Giai ru, &#273;&#7871;n, th&#7845;y &#208;&#7913;c Ch&#250;a J&#234;sus, b&#232;n gieo m&#236;nh n&#417;i ch&#417;n Ng&#224;i;</p> 
<p><A NAME="an_5:23">5:23</A>&nbsp;n&#224;i xin m&#224; r&#7857;ng: Con g&#225;i nh&#7887; t&#244;i g&#7847;n ch&#7871;t; xin Ch&#250;a &#273;&#7871;n, &#273;&#7863;t tay tr&#234;n n&#243;, &#273;&#7863;ng n&#243; l&#224;nh m&#7841;nh v&#224; s&#7889;ng.</p> 
<p><A NAME="an_5:24">5:24</A>&nbsp;&#208;&#7913;c Ch&#250;a J&#234;sus &#273;i v&#7899;i ng&#432;&#7901;i; &#273;o&#224;n d&#226;n &#273;&#244;ng c&#249;ng &#273;i theo v&#224; l&#7845;n &#233;p Ng&#224;i.</p> 
<p><A NAME="an_5:25">5:25</A>&nbsp;v&#7843;, t&#7841;i &#273;&#243; c&#243; m&#7897;t ng&#432;&#7901;i &#273;&#7901;n b&#224; b&#7883; b&#7883;nh m&#7845;t huy&#7871;t &#273;&#227; m&#432;&#7901;i hai n&#259;m,</p> 
<p><A NAME="an_5:26">5:26</A>&nbsp;b&#7845;y l&#226;u ch&#7883;u kh&#7893; s&#7903; trong tay nhi&#7873;u th&#7847;y thu&#7889;c, hao t&#7889;n h&#7871;t ti&#7873;n c&#7911;a, m&#224; kh&#244;ng th&#7845;y &#273;&#7905; g&#236;; b&#7883;nh l&#7841;i c&#224;ng n&#7863;ng th&#234;m.</p> 
<p><A NAME="an_5:27">5:27</A>&nbsp;Ng&#432;&#7901;i &#273;&#227; nghe tin v&#7873; &#208;&#7913;c Ch&#250;a J&#234;sus, b&#232;n l&#7849;n v&#224;o &#273;&#7857;ng sau gi&#7919;a &#273;&#225;m &#273;&#244;ng, m&#224; r&#7901; &#225;o Ng&#224;i.</p> 
<p><A NAME="an_5:28">5:28</A>&nbsp;V&#236; ng&#432;&#7901;i n&#243;i r&#7857;ng: N&#7871;u ta ch&#7881; r&#7901; &#273;&#7871;n &#225;o Ng&#224;i m&#224; th&#244;i, th&#236; ta s&#7869; &#273;&#432;&#7907;c l&#224;nh.</p> 
<p><A NAME="an_5:29">5:29</A>&nbsp;C&#249;ng m&#7897;t l&#250;c &#7845;y, huy&#7871;t l&#7853;u li&#7873;n c&#7847;m l&#7841;i; ng&#432;&#7901;i nghe trong m&#236;nh &#273;&#227; &#273;&#432;&#7907;c l&#224;nh b&#7883;nh.</p> 
<p><A NAME="an_5:30">5:30</A>&nbsp;T&#7913;c th&#236; &#208;&#7913;c Ch&#250;a J&#234;sus t&#7921; bi&#7871;t c&#243; s&#7913;c m&#7841;nh &#273;&#227; ra t&#7915; m&#236;nh, b&#232;n x&#226;y l&#7841;i gi&#7919;a &#273;&#225;m &#273;&#244;ng m&#224; h&#7887;i r&#7857;ng: Ai &#273;&#227; r&#7901; &#225;o ta?</p> 
<p><A NAME="an_5:31">5:31</A>&nbsp;M&#244;n &#273;&#7891; th&#432;a r&#7857;ng: Th&#7847;y th&#7845;y &#273;&#225;m &#273;&#244;ng l&#7845;n &#233;p th&#7847;y, th&#186;&#167;y c&#242;n h&#7887;i r&#7857;ng: Ai r&#7744;&#157; &#273;&#7871;n ta?</p> 
<p><A NAME="an_5:32">5:32</A>&nbsp;Ng&#224;i nh&#236;n chung quanh m&#236;nh &#273;&#7875; xem ng&#432;&#7901;i &#273;&#227; l&#224;m &#273;i&#7873;u &#273;&#243;.</p> 
<p><A NAME="an_5:33">5:33</A>&nbsp;Ng&#432;&#7901;i &#273;&#7901;n b&#224; bi&#7871;t s&#7921; &#273;&#227; x&#7843;y &#273;&#7871;n cho m&#236;nh, b&#232;n run s&#7907; &#273;&#7871;n gieo m&#236;nh d&#432;&#7899;i ch&#417;n Ng&#224;i, t&#7887; h&#7871;t t&#236;nh th&#7853;t.</p> 
<p><A NAME="an_5:34">5:34</A>&nbsp;&#208;&#7913;c Ch&#250;a J&#234;sus ph&#225;n r&#7857;ng: H&#7905;i con g&#225;i ta, &#273;&#7913;c tin con &#273;&#227; c&#7913;u con; h&#227;y &#273;i cho b&#236;nh an v&#224; &#273;&#432;&#7907;c l&#224;nh b&#7883;nh.</p> 
<p><A NAME="an_5:35">5:35</A>&nbsp;&#208;&#432;&#417;ng khi Ng&#224;i c&#242;n ph&#225;n, c&#243; k&#7867; &#273;&#7871;n t&#7915; nh&#224; ng&#432;&#7901;i cai nh&#224; h&#7897;i m&#224; n&#243;i v&#7899;i ng&#432;&#7901;i r&#7857;ng: Con g&#225;i &#244;ng &#273;&#227; ch&#7871;t r&#7891;i; c&#242;n phi&#7873;n Th&#7847;y l&#224;m chi?</p> 
<p><A NAME="an_5:36">5:36</A>&nbsp;Nh&#432;ng &#208;&#7913;c Ch&#250;a J&#234;sus ch&#7859;ng m&#224;ng &#273;&#7871;n l&#7901;i &#7845;y, ph&#225;n c&#249;ng cai nh&#224; h&#7897;i r&#7857;ng: &#208;&#7915;ng s&#7907;, ch&#7881; tin m&#224; th&#244;i.</p> 
<p><A NAME="an_5:37">5:37</A>&nbsp;Ng&#224;i ch&#7859;ng cho ai theo m&#236;nh, tr&#7915; ra Phi -e-r&#417;, Gia-c&#417;, v&#224; Gi&#259;ng l&#224; em l&#224; Gia-c&#417;.</p> 
<p><A NAME="an_5:38">5:38</A>&nbsp;Khi &#273;&#227; &#273;&#7871;n nh&#224; ng&#432;&#7901;i cai nh&#224; h&#7897;i, Ng&#224;i th&#7845;y ch&#250;ng l&#224;m om s&#242;m, k&#7867; kh&#243;c ng&#432;&#7901;i k&#234;u l&#7899;n ti&#7871;ng.</p> 
<p><A NAME="an_5:39">5:39</A>&nbsp;V&#224;o nh&#224; r&#7891;i, Ng&#224;i ph&#225;n c&#249;ng ch&#250;ng r&#7857;ng: Sao c&#225;c ng&#432;&#417;i l&#224;m &#7891;n &#224;o v&#224; kh&#243;c l&#243;c v&#7853;y? &#208;&#7913;a tr&#7867; ch&#7859;ng ph&#7843;i ch&#7871;t, song n&#243; ng&#7911;.</p> 
<p><A NAME="an_5:40">5:40</A>&nbsp;Ch&#250;ng nh&#7841;o b&#225;ng Ng&#224;i. Ng&#224;i b&#232;n &#273;u&#7893;i ch&#250;ng ra h&#7871;t, &#273;em cha m&#7865; &#273;&#7913;a tr&#7867; v&#7899;i nh&#7919;ng k&#7867; theo Ng&#224;i, c&#249;ng v&#224;o ch&#7895; n&#243; n&#7857;m.</p> 
<p><A NAME="an_5:41">5:41</A>&nbsp;Ng&#224;i n&#7855;m tay n&#243; m&#224; ph&#225;n r&#7857;ng: Ta-li-tha Cu-mi; ngh&#297;a l&#224;: H&#7905;i con g&#225;i nh&#7887;, ta truy&#7873;n cho m&#7847;y, h&#227;y ch&#7901; d&#7853;y.</p> 
<p><A NAME="an_5:42">5:42</A>&nbsp;T&#7913;c th&#236; &#273;&#7913;a g&#225;i ch&#7901; d&#7853;y m&#224; b&#432;&#7899;c &#273;i, v&#236; &#273;&#227; l&#234;n m&#432;&#7901;i hai tu&#7893;i. Ch&#250;ng r&#7845;t l&#7845;y l&#224;m l&#7841;.</p> 
<p><A NAME="an_5:43">5:43</A>&nbsp;Ng&#224;i c&#7845;m ng&#7863;t ch&#250;ng &#273;&#7915;ng cho ai bi&#7871;t s&#7921; &#7845;y, v&#224; truy&#7873;n cho &#273;&#7913;a tr&#7867; &#259;n.</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;&#208;&#7913;c Ch&#250;a J&#234;sus &#273;i kh&#7887;i &#273;&#243;, &#273;&#7871;n qu&#234; h&#432;&#417;ng m&#236;nh, c&#243; c&#225;c m&#244;n &#273;&#7891; c&#249;ng &#273;i theo.</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;&#208;&#7871;n ng&#224;y Sa-b&#225;t, Ng&#224;i b&#7855;t &#273;&#7847;u d&#7841;y d&#7895; trong nh&#224; h&#7897;i; thi&#234;n h&#7841; nghe Ng&#224;i, l&#7845;y l&#224;m l&#7841; m&#224; n&#243;i r&#7857;ng: Ng&#432;&#7901;i b&#7903;i &#273;&#226;u &#273;&#432;&#7907;c nh&#7919;ng &#273;i&#7873;u n&#7847;y? S&#7921; kh&#244;n s&#225;ng m&#224; ng&#432;&#7901;i &#273;&#432;&#7907;c ban cho l&#224; g&#236;, v&#224; th&#7875; n&#224;o tay ng&#432;&#7901;i l&#224;m &#273;&#432;&#7907;c nh&#7919;ng ph&#233;p l&#7841; d&#432;&#7901;ng &#7845;y?</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;C&#243; ph&#7843;i ng&#432;&#7901;i l&#224; th&#7907; m&#7897;c, con trai Ma-ri, anh em v&#7899;i Gia-c&#417;, Gi&#244;-s&#234;, Giu-&#273;&#234;, v&#224; Si-m&#244;n ch&#259;ng? Ch&#7883; em ng&#432;&#7901;i h&#225; ch&#7859;ng ph&#7843;i &#7903; gi&#7919;a ch&#250;ng ta &#273;&#226;y &#432;? Ch&#250;ng b&#232;n v&#7845;p ph&#7841;m v&#236; c&#7899; Ng&#224;i.</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;Song &#208;&#7913;c Ch&#250;a J&#234;sus ph&#225;n c&#249;ng h&#7885; r&#7857;ng: &#208;&#7845;ng ti&#234;n tri ch&#7881; b&#7883; qu&#234; h&#432;&#417;ng m&#236;nh, b&#224; con m&#236;nh v&#224; trong nh&#224; m&#236;nh khinh d&#7875; m&#224; th&#244;i.</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;&#7902; &#273;&#243;, Ng&#224;i kh&#244;ng l&#224;m ph&#233;p l&#7841; n&#224;o &#273;&#432;&#7907;c, ch&#7881; &#273;&#7863;t tay ch&#7919;a l&#224;nh m&#7897;t v&#224;i ng&#432;&#7901;i &#273;au &#7889;m;</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;v&#224; Ng&#224;i l&#7845;y l&#224;m l&#7841; v&#236; ch&#250;ng ch&#7859;ng tin. R&#7891;i Ng&#224;i &#273;i kh&#7855;p c&#225;c l&#224;ng g&#7847;n &#273;&#243; m&#224; gi&#7843;ng d&#7841;y.</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;Ng&#224;i b&#232;n k&#234;u m&#432;&#7901;i hai s&#7913; &#273;&#7891;, b&#7855;t &#273;&#7847;u sai &#273;i t&#7915;ng &#273;&#244;i, ban quy&#7873;n ph&#233;p tr&#7915; t&#224; ma.</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;Ng&#224;i truy&#7873;n cho s&#7913; &#273;&#7891; &#273;i &#273;&#432;&#7901;ng &#273;&#7915;ng &#273;em chi theo h&#7871;t, ho&#7863;c b&#225;nh, ho&#7863;c bao, ho&#7863;c ti&#7873;n b&#7841;c trong d&#226;y l&#432;ng, ch&#7881; &#273;em m&#7897;t c&#226;y g&#7853;y m&#224; th&#244;i;</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;ch&#7881; mang d&#233;p, &#273;&#7915;ng m&#7863;c hai &#225;o.</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;Ng&#224;i ph&#225;n c&#249;ng s&#7913; &#273;&#7891; r&#7857;ng: H&#7877; nh&#224; n&#224;o c&#225;c ng&#432;&#417;i s&#7869; v&#224;o, h&#227;y c&#7913; &#7903; &#273;&#243;, cho &#273;&#7871;n khi &#273;i.</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;N&#7871;u c&#243; ch&#7895; n&#224;o, ng&#432;&#7901;i ta kh&#244;ng ch&#7883;u ti&#7871;p c&#225;c ng&#432;&#417;i, v&#224; c&#361;ng kh&#244;ng nghe c&#225;c ng&#432;&#417;i n&#7919;a, th&#236; h&#227;y &#273;i kh&#7887;i &#273;&#243;, v&#224; ph&#7911;i b&#7909;i &#273;&#227; d&#237;nh ch&#417;n m&#236;nh, &#273;&#7875; l&#224;m ch&#7913;ng cho h&#7885;.</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;V&#7853;y, c&#225;c s&#7913; &#273;&#7891; &#273;i ra, gi&#7843;ng cho ng&#432;&#7901;i ta ph&#7843;i &#259;n n&#259;n;</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;&#273;u&#7893;i ma qu&#7881;, x&#7913;c d&#7847;u cho nhi&#7873;u k&#7867; b&#7883;nh v&#224; ch&#7919;a cho &#273;&#432;&#7907;c l&#224;nh.</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;V&#7843;, vua H&#234;-r&#7889;t nghe n&#243;i v&#7873; &#208;&#7913;c Ch&#250;a J&#234;sus (v&#236; danh ti&#7871;ng Ng&#224;i &#273;&#227; tr&#7903; n&#234;n l&#7915;ng l&#7851;y), th&#236; n&#243;i r&#7857;ng: Gi&#259;ng, l&#224; ng&#432;&#7901;i l&#224;m ph&#233;p b&#225;p-tem, &#273;&#227; t&#7915; k&#7867; ch&#7871;t s&#7889;ng l&#7841;i; cho n&#234;n t&#7921; ng&#432;&#7901;i l&#224;m ra c&#225;c ph&#233;p l&#7841;.</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;Ng&#432;&#7901;i th&#236; n&#243;i: &#7844;y l&#224; &#202;-li; k&#7867; th&#236; n&#243;i: &#7844;y l&#224; &#273;&#7845;ng ti&#234;n tri, nh&#432; m&#7897;t trong c&#225;c &#273;&#7845;ng ti&#234;n tri &#273;&#7901;i x&#432;a.</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;Nh&#432;ng H&#234;-r&#7889;t nghe v&#7853;y, th&#236; n&#243;i r&#7857;ng: &#7844;y l&#224; Gi&#259;ng m&#224; ta &#273;&#227; truy&#7873;n ch&#233;m, ng&#432;&#7901;i &#273;&#227; s&#7889;ng l&#7841;i.</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;S&#7889; l&#224;, H&#234;-r&#7889;t &#273;&#227; sai ng&#432;&#7901;i b&#7855;t Gi&#259;ng, v&#224; truy&#7873;n xi&#7873;ng l&#7841;i c&#7847;m trong ng&#7909;c, b&#7903;i c&#7899; H&#234;-&#273;&#244;-&#273;ia, v&#7907; Phi-l&#237;p em vua, v&#236; vua &#273;&#227; c&#432;&#7899;i n&#224;ng,</p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;v&#224; Gi&#259;ng c&#243; can vua r&#7857;ng: Vua kh&#244;ng n&#234;n l&#7845;y v&#7907; em m&#236;nh.</p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;Nh&#417;n &#273;&#243;, H&#234;-r&#244;-&#273;ia c&#259;m Gi&#259;ng, mu&#7889;n gi&#7871;t &#273;i.</p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;Nh&#432;ng kh&#244;ng th&#7875; gi&#7871;t, v&#236; H&#234;-r&#7889;t s&#7907; Gi&#259;ng, bi&#7871;t l&#224; m&#7897;t ng&#432;&#7901;i c&#244;ng b&#236;nh v&#224; th&#225;nh. Vua v&#7851;n g&#236;n gi&#7919; ng&#432;&#7901;i, khi nghe l&#7901;i ng&#432;&#7901;i r&#7891;i, l&#242;ng h&#7857;ng b&#7889;i r&#7889;i, m&#224; vua b&#7857;ng l&#242;ng nghe.</p> 
<p><A NAME="an_6:21">6:21</A>&nbsp;Nh&#432;ng, v&#7915;a g&#7863;p d&#7883;p ti&#7879;n, l&#224; ng&#224;y sanh nh&#7921;t H&#234;-r&#7889;t, vua &#273;&#227;i ti&#7879;c c&#225;c quan l&#7899;n trong tri&#7873;u, c&#225;c quan v&#245;, c&#249;ng c&#225;c ng&#432;&#417;i t&#244;n tr&#432;&#7903;ng trong x&#7913; Ga-li-l&#234;.</p> 
<p><A NAME="an_6:22">6:22</A>&nbsp;Ch&#237;nh con g&#225;i H&#234;-r&#244;-&#273;ia v&#224;o, nh&#7843;y m&#250;a, &#273;&#7865;p l&#242;ng H&#234;-r&#7889;t v&#224; c&#225;c ng&#432;&#417;i d&#7921; ti&#7879;c n&#7919;a. Vua n&#243;i c&#249;ng ng&#432;&#7901;i con g&#225;i &#7845;y r&#7857;ng: H&#227;y xin ta &#273;i&#7873;u chi ng&#432;&#417;i mu&#7889;n, ta s&#7869; cho.</p> 
<p><A NAME="an_6:23">6:23</A>&nbsp;Vua l&#7841;i th&#7873; c&#249;ng n&#224;ng r&#7857;ng: B&#7845;t k&#7923; ng&#432;&#417;i xin &#273;i&#7873;u chi, ta c&#361;ng s&#7869; cho, d&#7847;u xin ph&#226;n n&#7917;a n&#432;&#7899;c ta c&#361;ng v&#7853;y.</p> 
<p><A NAME="an_6:24">6:24</A>&nbsp;N&#224;ng ra kh&#7887;i &#273;&#243;, n&#243;i v&#7899;i m&#7865; r&#7857;ng: T&#244;i n&#234;n xin &#273;i&#7873;u chi? M&#7865; r&#7857;ng: C&#225;i &#273;&#7847;u c&#7911;a Gi&#259;ng B&#225;p-t&#237;t.</p> 
<p><A NAME="an_6:25">6:25</A>&nbsp;T&#7913;c th&#236; n&#224;ng v&#7897;i tr&#7903; v&#224;o n&#417;i vua m&#224; xin r&#7857;ng: T&#244;i mu&#7889;n vua l&#7853;p t&#7913;c cho t&#244;i c&#225;i &#273;&#7847;u Gi&#259;ng B&#225;p-t&#237;t &#273;&#7875; tr&#234;n m&#226;m.</p> 
<p><A NAME="an_6:26">6:26</A>&nbsp;Vua l&#7845;y l&#224;m bu&#7891;n r&#7847;u l&#7855;m; nh&#432;ng v&#236; c&#7899; l&#7901;i th&#7873; m&#236;nh v&#224; kh&#225;ch d&#7921; y&#7871;n, th&#236; kh&#244;ng mu&#7889;n t&#7915; ch&#7889;i n&#224;ng.</p> 
<p><A NAME="an_6:27">6:27</A>&nbsp;Vua li&#7873;n sai m&#7897;t ng&#432;&#7901;i l&#237;nh th&#7883; v&#7879; truy&#7873;n &#273;em &#273;&#7847;u Gi&#259;ng &#273;&#7871;n.</p> 
<p><A NAME="an_6:28">6:28</A>&nbsp;Ng&#432;&#7901;i &#7845;y &#273;i ch&#233;m Gi&#259;ng trong ng&#7909;c; r&#7891;i &#273;&#7875; &#273;&#7847;u tr&#234;n m&#226;m &#273;em cho ng&#432;&#7901;i con g&#225;i, v&#224; ng&#432;&#7901;i con g&#225;i &#273;em cho m&#7865; m&#236;nh.</p> 
<p><A NAME="an_6:29">6:29</A>&nbsp;M&#244;n &#273;&#7891; Gi&#259;ng nghe tin, &#273;&#7871;n l&#7845;y x&#225;c ng&#432;&#7901;i ch&#244;n trong m&#7843;.</p> 
<p><A NAME="an_6:30">6:30</A>&nbsp;C&#225;c s&#7913; &#273;&#7891; nh&#243;m l&#7841;i c&#249;ng &#208;&#7913;c Ch&#250;a J&#234;sus, thu&#7853;t cho Ng&#224;i m&#7885;i &#273;i&#7873;u m&#236;nh &#273;&#227; l&#224;m v&#224; d&#7841;y.</p> 
<p><A NAME="an_6:31">6:31</A>&nbsp;Ng&#224;i ph&#225;n c&#249;ng s&#7913; &#273;&#7891; r&#7857;ng: H&#227;y &#273;i t&#7867; ra trong n&#417;i v&#7855;ng v&#7867;, ngh&#7881; ng&#417;i m&#7897;t ch&#250;t. V&#236; c&#243; k&#7867; &#273;i ng&#432;&#7901;i l&#7841;i &#273;&#244;ng l&#7855;m, &#273;&#7871;n n&#7895;i Ng&#224;i v&#224; s&#7913; &#273;&#7891; kh&#244;ng c&#243; th&#236; gi&#7901; m&#224; &#259;n.</p> 
<p><A NAME="an_6:32">6:32</A>&nbsp;V&#7853;y, Ng&#224;i v&#224; s&#7913; &#273;&#7891; xu&#7889;ng thuy&#7873;n &#273;&#7863;ng &#273;i t&#7867; ra trong n&#417;i v&#7855;ng v&#7867;.</p> 
<p><A NAME="an_6:33">6:33</A>&nbsp;Nh&#432;ng nhi&#7873;u ng&#432;&#7901;i th&#7845;y &#273;i, th&#236; nh&#7853;n bi&#7871;t; d&#226;n ch&#250;ng t&#7915; kh&#7855;p c&#225;c th&#224;nh &#273;&#7873;u ch&#7841;y b&#7897; &#273;&#7871;n n&#417;i Ch&#250;a c&#249;ng s&#7913; &#273;&#7891; v&#7915;a &#273;i, v&#224; &#273;&#227; t&#7899;i &#273;&#243; tr&#432;&#7899;c.</p> 
<p><A NAME="an_6:34">6:34</A>&nbsp;B&#7845;y gi&#7901; &#208;&#7913;c Ch&#250;a J&#234;sus &#7903; thuy&#7873;n b&#432;&#7899;c ra, th&#7845;y &#273;o&#224;n d&#226;n &#273;&#244;ng l&#7855;m, th&#236; Ng&#224;i &#273;&#7897;ng l&#242;ng th&#432;&#417;ng x&#243;t &#273;&#7871;n, v&#236; nh&#432; chi&#234;n kh&#244;ng c&#243; ng&#432;&#7901;i ch&#259;n; Ng&#224;i b&#232;n kh&#7903;i s&#7921; d&#7841;y d&#7895; h&#7885; nhi&#7873;u &#273;i&#7873;u.</p> 
<p><A NAME="an_6:35">6:35</A>&nbsp;Tr&#7901;i &#273;&#227; chi&#7873;u, m&#244;n &#273;&#7891; t&#7899;i g&#7847;n Ng&#224;i m&#224; th&#432;a r&#7857;ng: Ch&#7895; n&#7847;y l&#224; v&#7855;ng v&#7867;, v&#224; tr&#7901;i &#273;&#227; chi&#7873;u r&#7891;i;</p> 
<p><A NAME="an_6:36">6:36</A>&nbsp;xin cho d&#226;n ch&#250;ng v&#7873;, &#273;&#7875; h&#7885; &#273;i c&#225;c n&#417;i nh&#224; qu&#234; v&#224; c&#225;c l&#224;ng g&#7847;n &#273;&#226;y &#273;&#7863;ng mua &#273;&#7891; &#259;n.</p> 
<p><A NAME="an_6:37">6:37</A>&nbsp;Ng&#224;i &#273;&#225;p r&#7857;ng: Ch&#237;nh c&#225;c ng&#432;&#417;i ph&#7843;i cho h&#7885; &#259;n. M&#244;n &#273;&#7891; th&#432;a r&#7857;ng: ch&#250;ng t&#244;i s&#7869; &#273;i mua &#273;&#7871;n hai tr&#259;m &#273;&#417;-ni-&#234; b&#225;nh &#273;&#7875; cho h&#7885; &#259;n hay sao?</p> 
<p><A NAME="an_6:38">6:38</A>&nbsp;Ng&#224;i h&#7887;i r&#7857;ng: C&#225;c ng&#432;&#417;i c&#243; bao nhi&#234;u b&#225;nh? H&#227;y &#273;i xem th&#7917;. M&#244;n &#273;&#7891; xem x&#233;t r&#7891;i, th&#432;a r&#7857;ng: N&#259;m c&#225;i b&#225;nh v&#224; hai con c&#225;.</p> 
<p><A NAME="an_6:39">6:39</A>&nbsp;Ng&#224;i b&#232;n truy&#7873;n cho m&#244;n &#273;&#7891; bi&#7875;u ch&#250;ng ng&#7891;i xu&#7889;ng h&#7871;t th&#7843;y t&#7915;ng ch&#242;m tr&#234;n c&#7887; xanh.</p> 
<p><A NAME="an_6:40">6:40</A>&nbsp;Ch&#250;ng ng&#7891;i xu&#7889;ng t&#7915;ng h&#224;ng, h&#224;ng th&#236; m&#7897;t tr&#259;m, h&#224;ng th&#236; n&#259;m ch&#7909;c.</p> 
<p><A NAME="an_6:41">6:41</A>&nbsp;&#208;&#7913;c Ch&#250;a J&#234;sus l&#7845;y n&#259;m c&#225;i b&#225;nh v&#224; hai con c&#225;, ng&#432;&#7899;c m&#7855;t l&#234;n tr&#7901;i, t&#7841; &#417;n, r&#7891;i b&#7867; b&#225;nh ra m&#224; trao cho m&#244;n &#273;&#7891;, &#273;&#7863;ng ph&#225;t cho &#273;o&#224;n d&#226;n; l&#7841;i c&#361;ng chia hai con c&#225; cho h&#7885; n&#7919;a.</p> 
<p><A NAME="an_6:42">6:42</A>&nbsp;Ai n&#7845;y &#259;n no n&#234; r&#7891;i;</p> 
<p><A NAME="an_6:43">6:43</A>&nbsp;ng&#432;&#7901;i ta l&#432;&#7907;m &#273;&#432;&#7907;c m&#432;&#7901;i hai gi&#7887; &#273;&#7847;y nh&#7919;ng mi&#7871;ng b&#225;nh v&#224; c&#225; c&#242;n th&#7915;a l&#7841;i.</p> 
<p><A NAME="an_6:44">6:44</A>&nbsp;V&#7843;, s&#7889; nh&#7919;ng k&#7867; &#273;&#227; &#259;n ch&#7915;ng n&#259;m ng&#224;n ng&#432;&#7901;i.</p> 
<p><A NAME="an_6:45">6:45</A>&nbsp;R&#7891;i Ng&#224;i li&#7873;n gi&#7909;c m&#244;n &#273;&#7891; v&#224;o thuy&#7873;n, qua b&#7901; b&#234;n kia tr&#432;&#7899;c m&#236;nh, h&#432;&#7899;ng &#273;&#7871;n th&#224;nh B&#7871;t-sai-&#273;a, trong khi Ng&#224;i cho d&#226;n ch&#250;ng v&#7873;.</p> 
<p><A NAME="an_6:46">6:46</A>&nbsp;Ng&#224;i l&#236;a kh&#7887;i ch&#250;ng r&#7891;i, th&#236; l&#234;n n&#250;i m&#224; c&#7847;u nguy&#7879;n.</p> 
<p><A NAME="an_6:47">6:47</A>&nbsp;&#208;&#7871;n t&#7889;i, chi&#7871;c thuy&#7873;n &#273;&#432;&#417;ng &#7903; gi&#7919;a bi&#7875;n, c&#242;n Ng&#224;i th&#236; &#7903; m&#7897;t m&#236;nh tr&#234;n &#273;&#7845;t.</p> 
<p><A NAME="an_6:48">6:48</A>&nbsp;Ng&#224;i th&#7845;y m&#244;n &#273;&#7891; ch&#232;o kh&#243; nh&#7885;c l&#7855;m, v&#236; gi&#243; ng&#432;&#7907;c. L&#7889;i canh t&#432; &#273;&#234;m &#7845;y, Ng&#224;i &#273;i b&#7897; tr&#234;n bi&#7875;n m&#224; &#273;&#7871;n c&#249;ng m&#244;n &#273;&#7891;; v&#224; mu&#7889;n &#273;i tr&#432;&#7899;c.</p> 
<p><A NAME="an_6:49">6:49</A>&nbsp;M&#244;n &#273;&#7891; th&#7845;y Ng&#224;i &#273;i b&#7897; tr&#234;n m&#7863;t bi&#7875;n ng&#7905; l&#224; ma, n&#234;n la l&#234;n;</p> 
<p><A NAME="an_6:50">6:50</A>&nbsp;v&#236; ai n&#7845;y &#273;&#7873;u th&#7845;y Ng&#224;i v&#224; s&#7907; ho&#7843;ng. nh&#432;ng Ng&#224;i li&#7873;n n&#243;i chuy&#7879;n v&#7899;i m&#244;n &#273;&#7891; v&#224; ph&#225;n r&#7857;ng: H&#227;y y&#234;n l&#242;ng, ta &#273;&#226;y &#273;&#7915;ng s&#7907; chi.</p> 
<p><A NAME="an_6:51">6:51</A>&nbsp;Ng&#224;i b&#232;n b&#432;&#7899;c l&#234;n thuy&#7873;n v&#7899;i m&#244;n &#273;&#7891;, th&#236; gi&#243; l&#7863;ng. M&#244;n &#273;&#7891; c&#224;ng l&#7845;y l&#224;m l&#7841; h&#417;n n&#7919;a;</p> 
<p><A NAME="an_6:52">6:52</A>&nbsp;v&#236; ch&#7859;ng hi&#7875;u ph&#233;p l&#7841; v&#7873; m&#7845;y c&#225;i b&#225;nh, b&#7903;i l&#242;ng c&#7913;ng c&#7887;i.</p> 
<p><A NAME="an_6:53">6:53</A>&nbsp;Khi Ng&#224;i v&#224; m&#244;n &#273;&#7891; &#273;&#227; qua kh&#7887;i bi&#7875;n, &#273;&#7871;n x&#7913; Gh&#234;-n&#234;-xa-r&#7871;t, th&#236; gh&#233; thuy&#7873;n v&#224;o b&#7901;.</p> 
<p><A NAME="an_6:54">6:54</A>&nbsp;V&#7915;a &#7903; trong thuy&#7873;n b&#432;&#7899;c ra, c&#243; d&#226;n ch&#250;ng nh&#7853;n bi&#7871;t Ng&#224;i,</p> 
<p><A NAME="an_6:55">6:55</A>&nbsp;ch&#7841;y kh&#7855;p c&#7843; mi&#7873;n &#273;&#243;, khi&#234;ng nh&#7919;ng ng&#432;&#7901;i &#273;au n&#7857;m tr&#234;n gi&#432;&#7901;ng, h&#7877; nghe Ng&#224;i &#7903; &#273;&#226;u th&#236; &#273;em &#273;&#7871;n &#273;&#243;.</p> 
<p><A NAME="an_6:56">6:56</A>&nbsp;Ng&#224;i &#273;&#7871;n n&#417;i n&#224;o, ho&#7863;c l&#224;ng, th&#224;nh, hay ch&#7889;n nh&#224; qu&#234;, ng&#432;&#7901;i ta &#273;em ng&#432;&#7901;i &#273;au &#273;&#7875; t&#7841;i c&#225;c ch&#7907;, v&#224; xin Ng&#224;i cho m&#236;nh &#237;t n&#7919;a &#273;&#432;&#7907;c r&#7901; &#273;&#7871;n tr&#244;n &#225;o Ng&#224;i; nh&#7919;ng k&#7867; &#273;&#227; r&#7901; &#273;&#7873;u &#273;&#432;&#7907;c l&#224;nh b&#7883;nh c&#7843;.</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;B&#7845;y gi&#7901; c&#225;c ng&#432;&#7901;i Pha-ri-si v&#224; m&#7845;y th&#7847;y th&#244;ng gi&#225;o t&#7915; th&#224;nh Gi&#234;-ru-sa-lem &#273;&#7871;n, nh&#243;m l&#7841;i c&#249;ng &#208;&#7913;c Ch&#250;a J&#234;sus,</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;th&#7845;y m&#7897;t v&#224;i m&#244;n &#273;&#7891; Ng&#224;i d&#249;ng tay ch&#432;a tinh s&#7841;ch m&#224; &#259;n, ngh&#297;a l&#224; kh&#244;ng r&#7917;a tay.</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;V&#7843;, ng&#432;&#7901;i Pha-ri-si v&#224; ng&#432;&#7901;i Giu-&#273;a th&#432;&#7901;ng gi&#7919; l&#7901;i truy&#7873;n kh&#7849;u c&#7911;a ng&#432;&#7901;i x&#432;a, n&#7871;u kh&#244;ng r&#7917;a tay c&#7849;n th&#7853;n th&#236; kh&#244;ng &#259;n;</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;khi h&#7885; &#7903; ch&#7907; v&#7873;, n&#7871;u kh&#244;ng r&#7917;a c&#361;ng kh&#244;ng &#259;n. H&#7885; l&#7841;i c&#242;n theo l&#7901;i truy&#7873;n kh&#7849;u m&#224; gi&#7919; nhi&#7873;u s&#7921; kh&#225;c n&#7919;a, nh&#432; r&#7917;a ch&#233;n v&#224; b&#236;nh b&#7857;ng &#273;&#7845;t ho&#7863;c b&#7857;ng &#273;&#7891;ng.</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;V&#7853;y, c&#225;c ng&#432;&#7901;i Pha-ri-si v&#224; c&#225;c th&#7847;y th&#244;ng gi&#225;o h&#7887;i Ng&#224;i r&#7857;ng: Sao m&#244;n &#273;&#7891; th&#7847;y kh&#244;ng gi&#7919; l&#7901;i truy&#7873;n kh&#7849;u c&#7911;a ng&#432;&#7901;i x&#432;a, d&#249;ng tay ch&#432;a tinh s&#7841;ch m&#224; &#259;n nh&#432; v&#7853;y?</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;Ng&#224;i &#273;&#225;p r&#7857;ng: H&#7905;i k&#7867; gi&#7843; h&#236;nh, &#202;-sai &#273;&#227; n&#243;i ti&#234;n tri v&#7873; vi&#7879;c c&#225;c ng&#432;&#417;i ph&#7843;i l&#7855;m, nh&#432; c&#243; ch&#233;p r&#7857;ng: D&#226;n n&#7847;y l&#7845;y m&#244;i mi&#7871;ng th&#7901; k&#237;nh ta; Nh&#432;ng l&#242;ng ch&#250;ng n&#243; xa ta l&#7855;m.</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;S&#7921; ch&#250;ng n&#243; th&#7901; l&#7841;y ta l&#224; v&#244; &#237;ch, V&#236; ch&#250;ng n&#243; d&#7841;y theo nh&#7919;ng &#273;i&#7873;u r&#259;n m&#224; ch&#7881; b&#7903;i ng&#432;&#7901;i ta &#273;&#7863;t ra.</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;C&#225;c ng&#432;&#417;i b&#7887; &#273;i&#7873;u r&#259;n c&#7911;a &#208;&#7913;c Ch&#250;a Tr&#7901;i, m&#224; gi&#7919; l&#7901;i truy&#7873;n kh&#7849;u c&#7911;a lo&#224;i ng&#432;&#7901;i!</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;Ng&#224;i c&#361;ng ph&#225;n c&#249;ng h&#7885; r&#7857;ng: C&#225;c ng&#432;&#417;i b&#7887; h&#7859;n &#273;i&#7873;u r&#259;n c&#7911;a &#208;&#7913;c Ch&#250;a Tr&#7901;i, &#273;&#7863;ng gi&#7919; theo l&#7901;i truy&#7873;n kh&#7849;u c&#7911;a m&#236;nh.</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;V&#236; M&#244;i-se c&#243; n&#243;i: H&#227;y t&#244;n k&#237;nh cha m&#7865; ng&#432;&#417;i; l&#7841;i n&#243;i: Ai r&#7911;a s&#7843; cha m&#7865;, th&#236; ph&#7843;i b&#7883; gi&#7871;t.</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;Nh&#432;ng c&#225;c ng&#432;&#417;i n&#243;i r&#7857;ng: N&#7871;u ai n&#243;i v&#7899;i cha hay m&#7865; m&#236;nh r&#7857;ng: M&#7885;i &#273;i&#7873;u t&#244;i s&#7869; gi&#250;p cha m&#7865; &#273;&#432;&#7907;c, th&#236; &#273;&#227; l&#224; co-ban (ngh&#297;a l&#224; s&#7921; d&#226;ng cho &#208;&#7913;c Ch&#250;a Tr&#7901;i),</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;v&#7853;y ng&#432;&#7901;i &#7845;y kh&#244;ng &#273;&#432;&#7907;c ph&#233;p gi&#250;p cha m&#7865; m&#236;nh s&#7921; g&#236; n&#7919;a;</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;d&#432;&#7901;ng &#7845;y, c&#225;c ng&#432;&#417;i l&#7845;y l&#7901;i truy&#7873;n kh&#7849;u m&#236;nh l&#7853;p ra m&#224; b&#7887; m&#7845;t l&#7901;i &#208;&#7913;c Ch&#250;a Tr&#7901;i. C&#225;c ng&#432;&#417;i c&#242;n l&#224;m nhi&#7873;u vi&#7879;c kh&#225;c n&#7919;a gi&#7889;ng nh&#432; v&#7853;y.</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;B&#7845;y gi&#7901;, Ng&#224;i l&#7841;i k&#234;u &#273;o&#224;n d&#226;n m&#224; ph&#225;n r&#7857;ng: C&#225;c ng&#432;&#417;i ai n&#7845;y h&#227;y nghe ta v&#224; hi&#7875;u:</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;Ch&#7859;ng s&#7921; g&#236; t&#7915; ngo&#224;i v&#224;o trong c&#417; th&#7875; l&#224;m d&#417; d&#225;y ng&#432;&#7901;i &#273;&#432;&#7907;c; nh&#432;ng s&#7921; g&#236; t&#7915; trong ng&#432;&#7901;i ra, &#273;&#243; l&#224; s&#7921; l&#224;m d&#417; d&#225;y ng&#432;&#7901;i.</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;N&#7871;u ai c&#243; tai m&#224; nghe, h&#227;y nghe.</p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;Khi Ng&#224;i v&#224;o trong nh&#224;, c&#225;ch xa &#273;o&#224;n d&#226;n r&#7891;i, m&#244;n &#273;&#7891; h&#7887;i Ng&#224;i v&#7873; l&#7901;i th&#237; d&#7909; &#7845;y.</p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;Ng&#224;i ph&#225;n r&#7857;ng: V&#7853;y ch&#7899; c&#225;c ng&#432;&#417;i c&#361;ng kh&#244;ng c&#243; tr&#237; kh&#244;n sao? Ch&#432;a hi&#7875;u ch&#7859;ng c&#243; s&#7921; g&#236; &#7903; ngo&#224;i v&#224;o trong ng&#432;&#7901;i m&#224; l&#224;m d&#417; d&#225;y ng&#432;&#7901;i &#273;&#432;&#7907;c sao?</p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;V&#7843;, s&#7921; &#273;&#243; kh&#244;ng v&#224;o l&#242;ng ng&#432;&#7901;i, nh&#432;ng v&#224;o b&#7909;ng, r&#7891;i b&#7883; b&#7887; ra n&#417;i k&#237;n &#273;&#225;o, nh&#432; v&#7853;y l&#224;m cho m&#7885;i &#273;&#7891; &#259;n &#273;&#432;&#7907;c s&#7841;ch.</p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;V&#7853;y, Ng&#224;i ph&#225;n: H&#7877; s&#7921; g&#236; t&#7915; ng&#432;&#7901;i ra, &#273;&#243; l&#224; s&#7921; l&#224;m d&#417; d&#225;y ng&#432;&#7901;i!</p> 
<p><A NAME="an_7:21">7:21</A>&nbsp;V&#236; th&#7853;t l&#224; t&#7921; trong, t&#7921; l&#242;ng ng&#432;&#7901;i m&#224; ra nh&#7919;ng &#225;c t&#432;&#7903;ng, s&#7921; d&#226;m d&#7909;c, tr&#7897;m c&#432;&#7899;p, gi&#7871;t ng&#432;&#7901;i,</p> 
<p><A NAME="an_7:22">7:22</A>&nbsp;t&#224; d&#226;m, tham lam, hung &#225;c, gian d&#7889;i, hoang &#273;&#224;ng, con m&#7855;t ganh &#273;&#7889;, l&#7897;ng ng&#244;n, ki&#234;u ng&#7841;o, &#273;i&#234;n cu&#7891;ng.</p> 
<p><A NAME="an_7:23">7:23</A>&nbsp;H&#7871;t th&#7843;y nh&#7919;ng &#273;i&#7873;u x&#7845;u &#7845;y ra t&#7915; trong l&#242;ng th&#236; l&#224;m cho d&#417; d&#225;y ng&#432;&#7901;i.</p> 
<p><A NAME="an_7:24">7:24</A>&nbsp;&#208;o&#7841;n, Ng&#224;i t&#7915; &#273;&#243; &#273;i &#273;&#7871;n b&#7901; c&#245;i th&#224;nh Ty-r&#417; v&#224; th&#224;nh Si-&#273;&#244;n. Ng&#224;i v&#224;o m&#7897;t c&#225;i nh&#224;, kh&#244;ng mu&#7889;n cho ai bi&#7871;t m&#236;nh, song kh&#244;ng th&#7875; &#7849;n &#273;&#432;&#7907;c.</p> 
<p><A NAME="an_7:25">7:25</A>&nbsp;V&#236; c&#243; m&#7897;t ng&#432;&#7901;i &#273;&#7901;n b&#224;, con g&#225;i ng&#432;&#7901;i b&#7883; t&#224; ma &#225;m, &#273;&#227; nghe n&#243;i v&#7873; Ng&#224;i, t&#7913;c th&#236; v&#224;o gieo m&#236;nh d&#432;&#7899;i ch&#417;n Ng&#224;i.</p> 
<p><A NAME="an_7:26">7:26</A>&nbsp;&#208;&#7901;n b&#224; &#7845;y l&#224; ng&#432;&#7901;i G&#7901;-r&#233;c, d&#226;n Sy-r&#244;-ph&#234;-ni-xi. Ng&#432;&#7901;i xin Ng&#224;i &#273;u&#7893;i qu&#7881; ra kh&#7887;i con g&#225;i m&#236;nh.</p> 
<p><A NAME="an_7:27">7:27</A>&nbsp;&#208;&#7913;c Ch&#250;a J&#234;sus ph&#225;n c&#249;ng ng&#432;&#7901;i r&#7857;ng: H&#227;y &#273;&#7875; con c&#225;i &#259;n no n&#234; tr&#432;&#7899;c &#273;&#227;; v&#236; kh&#244;ng l&#7869; l&#7845;y b&#225;nh c&#7911;a con c&#225;i qu&#259;ng cho ch&#243;.</p> 
<p><A NAME="an_7:28">7:28</A>&nbsp;Song ng&#432;&#7901;i &#273;&#225;p l&#7841;i r&#7857;ng: L&#7841;y Ch&#250;a, h&#7859;n v&#7853;y r&#7891;i; nh&#432;ng m&#224; ch&#243; d&#432;&#7899;i b&#224;n &#259;n m&#7845;y mi&#7871;ng b&#225;nh v&#7909;n c&#7911;a con c&#225;i.</p> 
<p><A NAME="an_7:29">7:29</A>&nbsp;Ng&#224;i b&#232;n ph&#225;n: H&#227;y &#273;i, v&#236; l&#7901;i &#7845;y, qu&#7881; &#273;&#227; ra kh&#7887;i con g&#225;i ng&#432;&#417;i r&#7891;i.</p> 
<p><A NAME="an_7:30">7:30</A>&nbsp;Khi ng&#432;&#7901;i tr&#7903; v&#7873; nh&#224;, th&#7845;y &#273;&#7913;a tr&#7867; n&#7857;m tr&#234;n gi&#432;&#7901;ng, v&#224; qu&#7881; &#273;&#227; b&#7883; &#273;u&#7893;i kh&#7887;i.</p> 
<p><A NAME="an_7:31">7:31</A>&nbsp;&#208;&#7913;c Ch&#250;a J&#234;sus l&#236;a b&#7901; c&#245;i th&#224;nh Ty-r&#417;, qua th&#224;nh Si-&#273;&#244;n v&#224; tr&#7843;i &#273;&#7883;a ph&#7853;n &#208;&#234;-ca-b&#244;-l&#417;, &#273;&#7871;n bi&#7875;n Ga-li-l&#234;.</p> 
<p><A NAME="an_7:32">7:32</A>&nbsp;Ng&#432;&#7901;i ta &#273;em m&#7897;t ng&#432;&#7901;i &#273;i&#7871;c v&#224; ng&#7885;ng &#273;&#7871;n c&#249;ng Ng&#224;i, xin Ng&#224;i &#273;&#7863;t tay tr&#234;n ng&#432;&#7901;i.</p> 
<p><A NAME="an_7:33">7:33</A>&nbsp;Ng&#224;i &#273;em ri&#234;ng ng&#432;&#7901;i ra, c&#225;ch xa &#273;&#225;m &#273;&#244;ng, r&#7891;i &#273;&#7875; ng&#243;n tay v&#224;o l&#7895; tai ng&#432;&#7901;i, v&#224; th&#7845;m n&#432;&#7899;c mi&#7871;ng x&#7913;c l&#432;&#7905;i ng&#432;&#7901;i.</p> 
<p><A NAME="an_7:34">7:34</A>&nbsp;&#208;o&#7841;n Ng&#224;i ng&#7917;a m&#7863;t l&#234;n tr&#7901;i, th&#7903; ra m&#224; ph&#225;n c&#249;ng ng&#432;&#7901;i r&#7857;ng: &#201;p-pha-ta! ngh&#297;a l&#224;: H&#227;y m&#7903; ra!</p> 
<p><A NAME="an_7:35">7:35</A>&nbsp;T&#7913;c th&#236; tai &#273;&#432;&#7907;c m&#7903; ra, l&#432;&#7905;i &#273;&#432;&#7907;c thong th&#7843;, ng&#432;&#7901;i n&#243;i r&#245; r&#224;ng.</p> 
<p><A NAME="an_7:36">7:36</A>&nbsp;&#208;&#7913;c Ch&#250;a J&#234;sus c&#7845;m ch&#250;ng ch&#7899; n&#243;i &#273;i&#7873;u &#273;&#243; c&#249;ng ai; song Ng&#224;i c&#224;ng c&#7845;m ng&#432;&#7901;i ta l&#7841;i c&#224;ng n&#243;i &#273;&#7871;n n&#7919;a.</p> 
<p><A NAME="an_7:37">7:37</A>&nbsp;Ch&#250;ng l&#7841;i l&#7845;y l&#224;m l&#7841; qu&#225; &#273;&#7895;i m&#224; r&#7857;ng: Ng&#224;i l&#224;m m&#7885;i vi&#7879;c &#273;&#432;&#7907;c t&#7889;t l&#224;nh: khi&#7871;n k&#7867; &#273;i&#7871;c nghe, k&#7867; c&#226;m n&#243;i v&#7853;y!</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;Nh&#7919;ng ng&#224;y &#273;&#243;, l&#7841;i c&#243; m&#7897;t &#273;o&#224;n d&#226;n &#273;&#244;ng theo &#208;&#7913;c Ch&#250;a J&#234;sus. V&#236; ch&#250;ng kh&#244;ng c&#243; chi &#259;n, n&#234;n Ng&#224;i k&#234;u c&#225;c m&#244;n &#273;&#7891; m&#224; ph&#225;n r&#7857;ng:</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;Ta th&#432;&#417;ng x&#243;t &#273;o&#224;n d&#226;n n&#7847;y: v&#236; &#273;&#227; ba ng&#224;y nay, kh&#244;ng r&#7901;i b&#7887; ta, v&#224; ch&#7859;ng c&#243; chi &#259;n.</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;N&#7871;u ta truy&#7873;n cho nh&#7883;n &#273;&#243;i tr&#7903; v&#7873; n&#417;i h&#7885; &#7903;, d&#7885;c &#273;&#224;ng ch&#7855;c s&#7869; k&#233;m s&#7913;c, v&#236; c&#243; m&#7845;y ng&#432;&#7901;i &#273;&#227; &#273;&#7871;n t&#7915; n&#417;i xa.</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;M&#244;n &#273;&#7891; th&#432;a r&#7857;ng: C&#243; th&#7875; ki&#7871;m b&#225;nh &#273;&#226;u &#273;&#432;&#7907;c trong &#273;&#7891;ng v&#7855;ng n&#7847;y cho ch&#250;ng &#259;n no &#432;?</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;Ng&#224;i n&#243;i: C&#225;c ng&#432;&#417;i c&#243; bao nhi&#234;u b&#225;nh? Th&#432;a: C&#243; b&#7843;y c&#225;i.</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;Ng&#224;i b&#232;n bi&#7875;u &#273;o&#224;n d&#226;n ng&#7891;i xu&#7889;ng &#273;&#7845;t; &#273;o&#7841;n l&#7845;y b&#7843;y c&#225;i b&#225;nh, t&#7841; &#417;n, r&#7891;i b&#7867; ra trao cho m&#244;n &#273;&#7891; &#273;&#7875; ph&#226;n ph&#225;t cho &#273;o&#224;n d&#226;n.</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;M&#244;n &#273;&#7891; c&#361;ng c&#243; m&#7845;y con c&#225; nh&#7887;; &#208;&#7913;c Ch&#250;a J&#234;sus t&#7841; &#417;n r&#7891;i, c&#361;ng khi&#7871;n &#273;em ph&#226;n ph&#225;t nh&#432; v&#7853;y.</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;Ai n&#7845;y &#259;n no n&#234;; r&#7891;i ng&#432;&#7901;i ta th&#226;u &#273;&#432;&#7907;c b&#7843;y gi&#7887; nh&#7919;ng mi&#7871;ng th&#7915;a.</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;V&#224;, nh&#7919;ng ng&#432;&#7901;i &#259;n &#273;&#243; &#432;&#7899;c ch&#7915;ng b&#7889;n ng&#224;n ng&#432;&#7901;i. &#208;&#7913;c Ch&#250;a J&#234;sus cho ch&#250;ng v&#7873;;</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;r&#7891;i li&#7873;n v&#224;o thuy&#7873;n v&#7899;i m&#244;n &#273;&#7891;, sang x&#7913; &#208;a-ma-nu-tha.</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;C&#243; m&#7845;y ng&#432;&#7901;i Pha-ri-si &#273;&#7871;n &#273;&#243;, c&#227;i l&#7869; v&#7899;i Ng&#224;i, mu&#7889;n th&#7917; Ng&#224;i, th&#236; xin m&#7897;t d&#7845;u l&#7841; t&#7915; tr&#234;n tr&#7901;i.</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;&#208;&#7913;c Ch&#250;a J&#234;sus than th&#7903; trong l&#242;ng m&#224; r&#7857;ng: L&#224;m sao d&#242;ng d&#245;i n&#7847;y xin d&#7845;u l&#7841;? Qu&#7843; th&#7853;t, ta n&#243;i c&#249;ng c&#225;c ng&#432;&#417;i, h&#7885; ch&#7859;ng &#273;&#432;&#7907;c ban cho m&#7897;t d&#7845;u l&#7841; n&#224;o.</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;Ng&#224;i b&#232;n b&#7887; h&#7885;, tr&#7903; v&#224;o thuy&#7873;n m&#224; qua b&#7901; b&#234;n kia.</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;V&#7843;, m&#244;n &#273;&#7891; qu&#234;n &#273;em b&#225;nh theo, trong thuy&#7873;n ch&#7881; c&#243; m&#7897;t c&#225;i b&#225;nh m&#224; th&#244;i.</p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;Ng&#224;i r&#259;n m&#244;n &#273;&#7891; r&#7857;ng: H&#227;y gi&#7919; m&#236;nh c&#7849;n th&#7853;n v&#7873; men ng&#432;&#7901;i Pha-ri-si, v&#224; men &#273;&#227;ng H&#234;-r&#7889;t.</p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;M&#244;n-&#273;&#7891; n&#243;i c&#249;ng nhau r&#7857;ng: &#7844;y l&#224; v&#236; ch&#250;ng ta kh&#244;ng c&#243; b&#225;nh.</p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;Nh&#432;ng &#208;&#7913;c Ch&#250;a J&#234;sus bi&#7871;t &#273;i&#7873;u &#273;&#243;, th&#236; ph&#225;n r&#7857;ng: Sao c&#225;c ng&#432;&#417;i n&#243;i c&#249;ng nhau r&#7857;ng &#273;&#243; l&#224; t&#7841;i c&#225;c ng&#432;&#417;i kh&#244;ng c&#243; b&#225;nh? Ch&#7899; c&#225;c ng&#432;&#417;i c&#242;n ch&#432;a nghe, ch&#432;a hi&#7875;u sao? C&#225;c ng&#432;&#417;i c&#243; l&#242;ng c&#7913;ng c&#7887;i lu&#244;n &#432;?</p> 
<p><A NAME="an_8:18">8:18</A>&nbsp;C&#225;c ng&#432;&#417;i l&#7841;i kh&#244;ng nh&#7899; hay sao? C&#243; tai m&#224; sao kh&#244;ng nghe? C&#225;c ng&#432;&#417;i l&#7841;i kh&#244;ng nh&#7899; hay sao?</p> 
<p><A NAME="an_8:19">8:19</A>&nbsp;Khi ta b&#7867; n&#259;m c&#225;i b&#225;nh cho n&#259;m ng&#224;n ng&#432;&#7901;i, c&#225;c ng&#432;&#417;i th&#226;u &#273;&#432;&#7907;c m&#7845;y gi&#7887; &#273;&#7847;y b&#225;nh v&#7909;n? Th&#432;a: M&#432;&#7901;i hai gi&#7887;.</p> 
<p><A NAME="an_8:20">8:20</A>&nbsp;C&#242;n khi ta b&#7867; b&#7843;y c&#225;i b&#225;nh cho b&#7889;n ng&#224;n ng&#432;&#7901;i, c&#225;c ng&#432;&#417;i th&#226;u &#273;&#432;&#7907;c b&#7845;y gi&#7887; &#273;&#7847;y b&#225;nh v&#7909;n? Th&#432;a: B&#7843;y gi&#7887;.</p> 
<p><A NAME="an_8:21">8:21</A>&nbsp;Ng&#224;i ph&#225;n: C&#225;c ng&#432;&#417;i c&#242;n ch&#432;a hi&#7875;u sao?</p> 
<p><A NAME="an_8:22">8:22</A>&nbsp;K&#7871; &#273;&#243;, &#208;&#7913;c Ch&#250;a J&#234;sus v&#224; m&#244;n &#273;&#7891; &#273;i &#273;&#7871;n l&#224;ng B&#7871;t-sai-&#273;a. Ng&#432;&#7901;i ta &#273;em cho Ng&#224;i m&#7897;t ng&#432;&#7901;i m&#249; v&#224; c&#7847;u xin Ng&#224;i r&#7901; &#273;&#7871;n ng&#432;&#7901;i.</p> 
<p><A NAME="an_8:23">8:23</A>&nbsp;Ng&#224;i b&#232;n n&#7855;m tay ng&#432;&#7901;i m&#249;, d&#7855;t ra ngo&#224;i l&#224;ng, th&#7845;m n&#432;&#7899;c mi&#7871;ng tr&#234;n m&#7855;t ng&#432;&#7901;i, &#273;&#7863;t tay tr&#234;n ng&#432;&#7901;i, v&#224; h&#7887;i, c&#243; th&#7845;y chi kh&#244;ng?</p> 
<p><A NAME="an_8:24">8:24</A>&nbsp;Ng&#432;&#7901;i m&#249; ng&#243; l&#234;n r&#7891;i th&#432;a r&#7857;ng: T&#244;i th&#7845;y ng&#432;&#7901;i ta, v&#224; nh&#236;n h&#7885; gi&#7889;ng nh&#432; c&#226;y.</p> 
<p><A NAME="an_8:25">8:25</A>&nbsp;R&#7891;i &#208;&#7913;c Ch&#250;a J&#234;sus l&#7841;i &#273;&#7863;t tay tr&#234;n m&#7855;t ng&#432;&#7901;i; ng&#432;&#7901;i nh&#236;n xem, &#273;&#432;&#7907;c s&#225;ng m&#7855;t th&#7845;y r&#245; r&#224;ng c&#7843; th&#7843;y.</p> 
<p><A NAME="an_8:26">8:26</A>&nbsp;&#208;&#7913;c Ch&#250;a J&#234;sus khi&#7871;n ng&#432;&#7901;i v&#7873; nh&#224;, v&#224; truy&#7873;n r&#7857;ng: &#208;&#7915;ng tr&#7903; v&#224;o trong l&#224;ng.</p> 
<p><A NAME="an_8:27">8:27</A>&nbsp;&#208;&#7913;c Ch&#250;a J&#234;sus &#273;i kh&#7887;i &#273;&#243; v&#7899;i m&#244;n &#273;&#7891; m&#236;nh, &#273;&#7871;n trong c&#225;c l&#224;ng g&#7847;n th&#224;nh S&#234;-sa-r&#234; phi-l&#237;p. D&#7885;c &#273;&#224;ng, Ng&#224;i h&#7887;i m&#244;n &#273;&#7891; r&#7857;ng: Ng&#432;&#7901;i ta n&#243;i ta l&#224; ai?</p> 
<p><A NAME="an_8:28">8:28</A>&nbsp;Th&#432;a r&#7857;ng: K&#7867; th&#236; n&#243;i l&#224; Gi&#259;ng B&#225;p-t&#237;t; ng&#432;&#7901;i th&#236; n&#243;i l&#224; &#202;-li; k&#7867; th&#236; n&#243;i m&#7897;t trong c&#225;c &#273;&#7845;ng ti&#234;n tri.</p> 
<p><A NAME="an_8:29">8:29</A>&nbsp;Ng&#224;i h&#7887;i: Nh&#432;ng c&#225;c ng&#432;&#417;i th&#236; n&#243;i ta l&#224; ai? Phi -e-r&#417; th&#432;a r&#7857;ng: Th&#7847;y l&#224; &#208;&#7845;ng Christ.</p> 
<p><A NAME="an_8:30">8:30</A>&nbsp;&#208;&#7913;c Ch&#250;a J&#234;sus b&#232;n c&#7845;m ng&#7863;t m&#244;n &#273;&#7891; ch&#7899; n&#243;i s&#7921; m&#236;nh c&#249;ng ai h&#7871;t.</p> 
<p><A NAME="an_8:31">8:31</A>&nbsp;B&#7845;y gi&#7901;, n&#432;&#7899;c kh&#7903;i s&#7921; d&#7841;y m&#244;n &#273;&#7891; r&#7857;ng Con ng&#432;&#7901;i ph&#7843;i ch&#7883;u kh&#7893; nhi&#7873;u, ph&#7843;i b&#7883; c&#225;c tr&#432;&#7903;ng l&#227;o, c&#225;c th&#7847;y t&#7871; l&#7877; c&#7843;, v&#224; c&#225;c th&#7847;y th&#244;ng gi&#225;o lo&#7841;i ra, ph&#7843;i ch&#7883;u gi&#7871;t, sau ba ng&#224;y ph&#7843;i s&#7889;ng l&#7841;i.</p> 
<p><A NAME="an_8:32">8:32</A>&nbsp;Ng&#224;i n&#243;i t&#7887; t&#432;&#7901;ng &#273;i&#7873;u &#273;&#243; v&#7899;i m&#244;n &#273;&#7891;. Phi -e-r&#417; &#273;em Ng&#224;i ri&#234;ng ra, m&#224; c&#259;n gi&#225;n Ng&#224;i.</p> 
<p><A NAME="an_8:33">8:33</A>&nbsp;Nh&#432;ng &#208;&#7913;c Ch&#250;a J&#234;sus x&#226;y l&#7841;i ng&#243; m&#244;n &#273;&#7891;, v&#224; qu&#7903; Phi -e-r&#417; r&#7857;ng: H&#7905;i qu&#7881; Sa-tan, h&#227;y lui ra &#273;&#7857;ng sau ta; v&#236; ng&#432;&#7901;i ch&#7859;ng ngh&#297; &#273;&#7871;n vi&#7879;c &#208;&#7913;c Ch&#250;a Tr&#7901;i, song ngh&#297; &#273;&#7871;n vi&#7879;c ng&#432;&#7901;i ta.</p> 
<p><A NAME="an_8:34">8:34</A>&nbsp;&#208;o&#7841;n, Ng&#224;i k&#234;u d&#226;n ch&#250;ng v&#224; m&#244;n &#273;&#7891;, m&#224; ph&#225;n r&#7857;ng: N&#7871;u ai mu&#7889;n theo ta, ph&#7843;i li&#7873;u m&#236;nh, v&#225;c th&#7853;p t&#7921; gi&#225; m&#236;nh m&#224; theo ta.</p> 
<p><A NAME="an_8:35">8:35</A>&nbsp;V&#236; ai mu&#7889;n c&#7913;u s&#7921; s&#7889;ng m&#236;nh th&#236; s&#7869; m&#7845;t; c&#242;n ai v&#236; c&#7899; ta v&#224; &#273;&#7841;o Tin L&#224;nh m&#224; m&#7845;t s&#7921; s&#7889;ng th&#236; s&#7869; c&#7913;u.</p> 
<p><A NAME="an_8:36">8:36</A>&nbsp;Ng&#432;&#7901;i n&#224;o n&#7871;u &#273;&#432;&#7907;c c&#7843; thi&#234;n h&#7841; m&#224; m&#7845;t linh h&#7891;n m&#236;nh, th&#236; c&#243; &#237;ch g&#236;?</p> 
<p><A NAME="an_8:37">8:37</A>&nbsp;Hay l&#224; c&#243; ng&#432;&#7901;i n&#224;o l&#7845;y chi m&#224; &#273;&#7893;i linh h&#7891;n m&#236;nh &#432;?</p> 
<p><A NAME="an_8:38">8:38</A>&nbsp;V&#236; gi&#7919;a d&#242;ng d&#245;i gian d&#226;m t&#7897;i l&#7895;i n&#7847;y, h&#7877; ai h&#7893; th&#7865;n v&#7873; ta v&#224; &#273;&#7841;o ta, th&#236; Con ng&#432;&#7901;i s&#7869; h&#7893; th&#7865;n v&#7873; k&#7867; &#7845;y, khi ng&#7921; trong s&#7921; vinh hi&#7875;n c&#7911;a Cha Ng&#224;i m&#224; &#273;&#7871;n v&#7899;i c&#225;c thi&#234;n s&#7913; th&#225;nh.</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;Ng&#224;i l&#7841;i ph&#225;n c&#249;ng m&#244;n &#273;&#7891; r&#7857;ng: Qu&#7843; th&#7853;t, ta n&#243;i c&#249;ng c&#225;c ng&#432;&#417;i, trong nh&#7919;ng ng&#432;&#7901;i &#273;&#7913;ng &#273;&#226;y, c&#243; m&#7845;y k&#7867; ch&#7859;ng ch&#7871;t tr&#432;&#7899;c khi ch&#432;a th&#7845;y n&#432;&#7899;c &#208;&#7913;c Ch&#250;a Tr&#7901;i l&#7845;y quy&#7873;n ph&#233;p m&#224; &#273;&#7871;n.</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;Kh&#7887;i s&#225;u ng&#224;y, &#208;&#7913;c Ch&#250;a J&#234;sus &#273;em Phi -e-r&#417;, Gia-c&#417;, v&#224; Gi&#259;ng &#273;i t&#7867; v&#7899;i Ng&#224;i l&#234;n n&#250;i cao; v&#224; Ng&#224;i h&#243;a h&#236;nh tr&#432;&#7899;c m&#7863;t ba ng&#432;&#7901;i.</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;&#193;o x&#7889;ng Ng&#224;i tr&#7903; n&#234;n s&#225;ng r&#7921;c v&#224; tr&#7855;ng tinh ch&#243;i l&#242;a, &#273;&#7871;n n&#7895;i ch&#7859;ng c&#243; th&#7907; phi&#7871;u n&#224;o &#7903; th&#7871; gian phi&#7871;u &#273;&#432;&#7907;c tr&#7855;ng nh&#432; v&#7853;y.</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;&#202;-li v&#224; M&#244;i-se hi&#7879;n ra, n&#243;i chuy&#7879;n c&#249;ng &#208;&#7913;c Ch&#250;a J&#234;sus.</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;Phi -e-r&#417; b&#232;n c&#7845;t ti&#7871;ng th&#432;a c&#249;ng &#208;&#7913;c Ch&#250;a J&#234;sus r&#7857;ng: L&#7841;y th&#7847;y, ch&#250;ng ta &#7903; &#273;&#226;y t&#7889;t l&#7855;m; h&#227;y &#273;&#243;ng ba tr&#7841;i, m&#7897;t c&#225;i cho th&#7847;y, m&#7897;t c&#225;i cho M&#244;i-se, v&#224; m&#7897;t c&#225;i cho &#202;-li.</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;V&#236; Phi -e-r&#417; kh&#244;ng bi&#7871;t m&#236;nh n&#243;i chi, t&#7841;i c&#7843; ba &#273;&#7873;u s&#7907; h&#227;i.</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;L&#7841;i c&#243; m&#7897;t &#273;&#225;m m&#226;y bao ph&#7911; l&#7845;y; v&#224; t&#7915; &#273;&#225;m m&#226;y c&#243; ti&#7871;ng ph&#225;n r&#7857;ng: Ng&#432;&#7901;i n&#7847;y l&#224; Con r&#7845;t y&#234;u d&#7845;u c&#7911;a ta, h&#227;y v&#226;ng nghe ng&#432;&#7901;i.</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;Th&#236;nh l&#236;nh, c&#225;c m&#244;n &#273;&#7891; ng&#243; quanh qu&#7845;t, ch&#7859;ng th&#7845;y ai n&#7919;a, ch&#7881; c&#242;n m&#7897;t m&#236;nh &#208;&#7913;c Ch&#250;a J&#234;sus &#7903; v&#7899;i m&#236;nh m&#224; th&#244;i.</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;Khi t&#7915; tr&#234;n n&#250;i xu&#7889;ng, Ng&#224;i c&#7845;m m&#244;n &#273;&#7891; &#273;&#7915;ng n&#243;i l&#7841;i v&#7899;i ai nh&#7919;ng &#273;i&#7873;u m&#236;nh &#273;&#227; th&#7845;y, cho &#273;&#7871;n ch&#7915;ng n&#224;o Con ng&#432;&#7901;i t&#7915; k&#7867; ch&#7871;t s&#7889;ng l&#7841;i.</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;V&#7853;y, m&#244;n &#273;&#7891; ghi nh&#7899; l&#7901;i &#7845;y, v&#224; h&#7887;i nhau s&#7921; t&#7915; k&#7867; ch&#7871;t s&#7889;ng l&#7841;i l&#224; g&#236;.</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;L&#7841;i h&#7887;i n&#243;i Ng&#224;i r&#7857;ng: Sao c&#225;c th&#7847;y th&#244;ng gi&#225;o n&#243;i r&#7857;ng: &#202;-li ph&#7843;i &#273;&#7871;n tr&#432;&#7899;c?</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;Ng&#224;i &#273;&#225;p r&#7857;ng: Th&#7853;t &#202;-li ph&#7843;i &#273;&#7871;n tr&#432;&#7899;c s&#7917;a l&#7841;i m&#7885;i vi&#7879;c. V&#7853;y th&#236; sao c&#243; ch&#233;p v&#7873; Con ng&#432;&#7901;i r&#7857;ng Ng&#224;i ph&#7843;i ch&#7883;u kh&#7893; nhi&#7873;u v&#224; b&#7883; khinh d&#7875; &#432;?</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;V&#7843;, ta n&#243;i c&#249;ng c&#225;c ng&#432;&#417;i, &#202;-li &#273;&#227; &#273;&#7871;n r&#7891;i, ng&#432;&#7901;i ta &#273;&#227;i ng&#432;&#7901;i theo &#253; mu&#7889;n m&#236;nh, y nh&#432; l&#7901;i &#273;&#227; ch&#233;p v&#7873; vi&#7879;c ng&#432;&#7901;i v&#7853;y.</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;&#208;&#7913;c Ch&#250;a J&#234;sus v&#7899;i ba ng&#432;&#7901;i &#273;&#7871;n c&#249;ng c&#225;c m&#244;n &#273;&#7891; kh&#225;c, th&#236; th&#7845;y &#273;o&#224;n d&#226;n r&#7845;t &#273;&#244;ng v&#226;y chung quanh, v&#224; m&#7845;y th&#7847;y th&#244;ng gi&#225;o &#273;&#432;&#417;ng c&#227;i l&#7869; v&#7899;i c&#225;c m&#244;n &#273;&#7891; &#7845;y.</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;C&#7843; &#273;o&#224;n d&#226;n n&#7847;y v&#7915;a th&#7845;y Ng&#224;i, li&#7873;n l&#7845;y l&#224;m l&#7841;, th&#7843;y &#273;&#7873;u ch&#7841;y &#273;&#7871;n ch&#224;o Ng&#224;i.</p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;Ng&#224;i b&#232;n h&#7887;i r&#7857;ng: C&#225;c ng&#432;&#417;i c&#227;i l&#7869; v&#7899;i m&#244;n &#273;&#7891; v&#7873; vi&#7879;c g&#236;?</p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;M&#7897;t ng&#432;&#7901;i trong &#273;&#225;m &#273;&#244;ng th&#432;a r&#7857;ng: L&#7841;y th&#7847;y, t&#244;i &#273;&#227; &#273;em con trai t&#244;i t&#7899;i cho th&#7847;y; n&#243; b&#7883; qu&#7881; c&#226;m &#225;m,</p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;kh&#244;ng c&#7913; ch&#7895; n&#224;o qu&#7881; &#225;m v&#224;o th&#236; l&#224;m cho n&#7893;i kinh phong, s&#244;i b&#7885;t m&#7891;m, nghi&#7871;n r&#259;ng, r&#7891;i n&#243; m&#242;n m&#7887;i &#273;i; t&#244;i &#273;&#227; xin m&#244;n &#273;&#7891; th&#7847;y &#273;u&#7893;i qu&#7881; &#7845;y, song &#273;u&#7893;i kh&#244;ng &#273;&#432;&#7907;c.</p> 
<p><A NAME="an_9:19">9:19</A>&nbsp;&#208;&#7913;c Ch&#250;a J&#234;sus b&#232;n &#273;&#225;p r&#7857;ng: H&#7905;i d&#242;ng d&#245;i ch&#7859;ng tin kia, ta s&#7869; &#7903; c&#249;ng c&#225;c ng&#432;&#417;i cho &#273;&#7871;n ch&#7915;ng n&#224;o? Ta s&#7869; ch&#7883;u c&#225;c ng&#432;&#417;i cho &#273;&#7871;n khi n&#224;o? H&#227;y &#273;em con &#273;&#7871;n cho ta.</p> 
<p><A NAME="an_9:20">9:20</A>&nbsp;Ch&#250;ng b&#232;n &#273;em &#273;&#7913;a tr&#7867; cho Ng&#224;i. &#208;&#7913;a tr&#7867; v&#7915;a th&#7845;y &#208;&#7913;c Ch&#250;a J&#234;sus, t&#7913;c th&#236; ng&#227; xu&#7889;ng &#273;&#7845;t, r&#7891;i l&#259;n l&#243;c s&#244;i b&#7885;t mi&#7871;ng ra.</p> 
<p><A NAME="an_9:21">9:21</A>&nbsp;&#208;&#7913;c Ch&#250;a J&#234;sus h&#7887;i cha n&#243; r&#7857;ng: &#208;i&#7873;u &#273;&#243; x&#7843;y &#273;&#7871;n cho n&#243; &#273;&#227; bao l&#226;u? Ng&#432;&#7901;i cha th&#432;a r&#7857;ng: T&#7915; khi n&#243; c&#242;n nh&#7887;.</p> 
<p><A NAME="an_9:22">9:22</A>&nbsp;Qu&#7881; &#273;&#227; l&#7855;m phen qu&#259;ng n&#243; trong l&#7917;a v&#224; d&#432;&#7899;i n&#432;&#7899;c, &#273;&#7875; gi&#7871;t n&#243; &#273;i; nh&#432;ng n&#7871;u th&#7847;y l&#224;m &#273;&#432;&#7907;c vi&#7879;c g&#236;, xin th&#432;&#417;ng x&#243;t ch&#250;ng t&#244;i v&#224; gi&#250;p cho!</p> 
<p><A NAME="an_9:23">9:23</A>&nbsp;&#208;&#7913;c Ch&#250;a J&#234;sus &#273;&#225;p r&#7857;ng: Sao ng&#432;&#417;i n&#243;i: N&#7871;u th&#7847;y l&#224;m &#273;&#432;&#7907;c? K&#7867; n&#224;o tin th&#236; m&#7885;i vi&#7879;c &#273;&#7873;u &#273;&#432;&#7907;c c&#7843;.</p> 
<p><A NAME="an_9:24">9:24</A>&nbsp;T&#7913;c th&#236; cha &#273;&#7913;a tr&#7867; la l&#234;n r&#7857;ng: T&#244;i tin; xin Ch&#250;a gi&#250;p &#273;&#7905; trong s&#7921; kh&#244;ng tin c&#7911;a t&#244;i!</p> 
<p><A NAME="an_9:25">9:25</A>&nbsp;Khi &#208;&#7913;c Ch&#250;a J&#234;sus th&#7845;y d&#226;n ch&#250;ng ch&#7841;y &#273;&#7871;n &#273;&#244;ng, th&#236; Ng&#224;i qu&#7903; tr&#225;ch t&#224; ma v&#224; ph&#225;n c&#249;ng n&#243; r&#7857;ng: H&#7905;i qu&#7881; c&#226;m v&#224; &#273;i&#7871;c, ta bi&#7875;u m&#7847;y ph&#7843;i ra kh&#7887;i &#273;&#7913;a tr&#7867; n&#7847;y, &#273;&#7915;ng &#225;m n&#243; n&#7919;a.</p> 
<p><A NAME="an_9:26">9:26</A>&nbsp;Qu&#7881; b&#232;n la l&#7899;n ti&#7871;ng l&#234;n, v&#7853;t &#273;&#7913;a tr&#7867; m&#7841;nh l&#7855;m m&#224; ra kh&#7887;i; &#273;&#7913;a tr&#7867; tr&#7903; nh&#432; ch&#7871;t v&#7853;y, n&#234;n n&#7895;i nhi&#7873;u ng&#432;&#7901;i n&#243;i r&#7857;ng: N&#243; ch&#7871;t r&#7891;i.</p> 
<p><A NAME="an_9:27">9:27</A>&nbsp;Nh&#432;ng &#208;&#7913;c Ch&#250;a J&#234;sus n&#7855;m tay n&#243;, n&#226;ng l&#234;n; th&#236; n&#243; &#273;&#7913;ng d&#7853;y.</p> 
<p><A NAME="an_9:28">9:28</A>&nbsp;Khi &#208;&#7913;c Ch&#250;a J&#234;sus v&#224;o nh&#224; r&#7891;i, m&#244;n &#273;&#7891; h&#7887;i ri&#234;ng Ng&#224;i r&#7857;ng: Sao ch&#250;ng t&#244;i &#273;u&#7893;i qu&#7881; &#7845;y kh&#244;ng &#273;&#432;&#7907;c?</p> 
<p><A NAME="an_9:29">9:29</A>&nbsp;Ng&#224;i &#273;&#225;p r&#7857;ng: N&#7871;u kh&#244;ng c&#7847;u nguy&#7879;n, th&#236; ch&#7859;ng ai &#273;u&#7893;i th&#7913; qu&#7881; &#7845;y ra &#273;&#432;&#7907;c.</p> 
<p><A NAME="an_9:30">9:30</A>&nbsp;&#208;o&#7841;n, &#273;i kh&#7887;i &#273;&#243;, tr&#7843;i qua x&#7913; Ga-li-l&#234;, &#208;&#7913;c Ch&#250;a J&#234;sus kh&#244;ng mu&#7889;n cho ai bi&#7871;t.</p> 
<p><A NAME="an_9:31">9:31</A>&nbsp;V&#236; Ng&#224;i d&#7841;y c&#225;c m&#244;n &#273;&#7891; r&#7857;ng: Con ng&#432;&#7901;i s&#7869; b&#7883; n&#7897;p trong tay ng&#432;&#7901;i ta, h&#7885; s&#7869; gi&#7871;t &#273;i; Ng&#224;i b&#7883; gi&#7871;t &#273;&#227; ba ng&#224;y r&#7891;i, th&#236; s&#7869; s&#7889;ng l&#7841;i.</p> 
<p><A NAME="an_9:32">9:32</A>&nbsp;Nh&#432;ng m&#244;n &#273;&#7891; kh&#244;ng hi&#7875;u l&#7901;i &#7845;y, l&#7841;i s&#7907; kh&#244;ng d&#225;m h&#7887;i Ng&#224;i.</p> 
<p><A NAME="an_9:33">9:33</A>&nbsp;&#208;&#7871;n th&#224;nh Ca-b&#234;-na-um, &#273;ang &#7903; trong nh&#224;, Ng&#224;i h&#7887;i m&#244;n &#273;&#7891; r&#7857;ng: L&#250;c &#273;i &#273;&#432;&#7901;ng, c&#225;c ng&#432;&#417;i n&#243;i chi v&#7899;i nhau?</p> 
<p><A NAME="an_9:34">9:34</A>&nbsp;M&#244;n &#273;&#7891; &#273;&#7873;u l&#224;m thinh; v&#236; d&#7885;c &#273;&#432;&#7901;ng &#273;&#227; c&#227;i nhau cho bi&#7871;t ai l&#224; l&#7899;n h&#417;n trong b&#7885;n m&#236;nh.</p> 
<p><A NAME="an_9:35">9:35</A>&nbsp;Ng&#224;i b&#232;n ng&#7891;i, k&#234;u m&#432;&#7901;i hai s&#7913; &#273;&#7891; m&#224; ph&#225;n r&#7857;ng: N&#7871;u ai mu&#7889;n l&#224;m &#273;&#7847;u, th&#236; ph&#7843;i l&#224;m r&#7889;t h&#7871;t v&#224; l&#224;m t&#244;i t&#7899; m&#7885;i ng&#432;&#7901;i.</p> 
<p><A NAME="an_9:36">9:36</A>&nbsp;&#208;o&#7841;n, Ng&#224;i b&#7855;t m&#7897;t &#273;&#7913;a tr&#7867; &#273;&#7875; &#7903; gi&#7919;a m&#244;n &#273;&#7891;; r&#7891;i &#7861;m n&#243; trong tay, m&#224; ph&#225;n r&#7857;ng:</p> 
<p><A NAME="an_9:37">9:37</A>&nbsp;H&#7877; ai v&#236; danh ta ti&#7871;p m&#7897;t &#273;&#7913;a trong nh&#7919;ng &#273;&#7913;a tr&#7867; n&#7847;y, t&#7913;c l&#224; ti&#7871;p ta; c&#242;n ai ti&#7871;p ta, th&#236; ch&#7859;ng ph&#7843;i ti&#7871;p ta, b&#232;n l&#224; ti&#7871;p &#208;&#7845;ng &#273;&#227; sai ta v&#7853;y.</p> 
<p><A NAME="an_9:38">9:38</A>&nbsp;Gi&#259;ng th&#432;a c&#249;ng Ng&#224;i r&#7857;ng: L&#7841;y th&#7847;y, ch&#250;ng t&#244;i t&#7915;ng th&#7845;y c&#243; ng&#432;&#7901;i l&#7845;y danh th&#7847;y m&#224; tr&#7915; qu&#7881;, th&#236; ch&#250;ng t&#244;i &#273;&#227; c&#7845;m, v&#236; h&#7885; kh&#244;ng theo ch&#250;ng ta.</p> 
<p><A NAME="an_9:39">9:39</A>&nbsp;&#208;&#7913;c Ch&#250;a J&#234;sus ph&#225;n r&#7857;ng: &#208;&#7915;ng c&#7845;m l&#224;m chi; v&#236; ch&#7859;ng ai c&#249;ng trong m&#7897;t l&#250;c, v&#7915;a nh&#417;n danh ta l&#224;m ph&#233;p l&#7841;, v&#7915;a n&#243;i x&#7845;u ta &#273;&#432;&#7907;c.</p> 
<p><A NAME="an_9:40">9:40</A>&nbsp;H&#7877; ai kh&#244;ng ngh&#7883;ch c&#249;ng ta l&#224; thu&#7897;c v&#7873; ta.</p> 
<p><A NAME="an_9:41">9:41</A>&nbsp;C&#242;n ai nh&#417;n danh ta m&#224; cho c&#225;c ng&#432;&#417;i m&#7897;t ch&#233;n n&#432;&#7899;c, v&#236; c&#225;c ng&#432;&#417;i thu&#7897;c v&#7873; &#208;&#7845;ng Christ, qu&#7843; th&#7853;t, ta n&#243;i c&#249;ng c&#225;c ng&#432;&#417;i, ng&#432;&#7901;i &#7845;y s&#7869; kh&#244;ng m&#7845;t ph&#7847;n th&#432;&#7903;ng m&#236;nh &#273;&#226;u.</p> 
<p><A NAME="an_9:42">9:42</A>&nbsp;Nh&#432;ng h&#7877; ai l&#224;m cho m&#7897;t &#273;&#7913;a trong nh&#7919;ng &#273;&#7913;a nh&#7887; n&#7847;y &#273;&#227; tin, ph&#7843;i sa v&#224;o t&#7897;i l&#7895;i, th&#236; th&#224; bu&#7897;c c&#7889;i &#273;&#225; l&#7899;n v&#224;o c&#7893; n&#243; m&#224; b&#7887; xu&#7889;ng bi&#7875;n c&#242;n h&#417;n.</p> 
<p><A NAME="an_9:43">9:43</A>&nbsp;N&#7871;u tay ng&#432;&#417;i l&#224;m cho ng&#432;&#417;i ph&#7841;m t&#7897;i, h&#227;y ch&#7863;t n&#243; &#273;i; th&#224; r&#7857;ng m&#7897;t tay m&#224; v&#224;o s&#7921; s&#7889;ng, c&#242;n h&#417;n &#273;&#7911; hai tay m&#224; sa xu&#7889;ng &#273;&#7883;a ng&#7909;c, trong l&#7917;a ch&#7859;ng h&#7873; t&#7855;t.</p> 
<p><A NAME="an_9:44">9:44</A>&nbsp;&#208;&#243; l&#224; n&#417;i s&#226;u b&#7885; c&#7911;a ch&#250;ng n&#243; ch&#7859;ng h&#7873; ch&#7871;t, v&#224; l&#224; n&#417;i l&#7917;a ch&#7859;ng h&#7873; t&#7855;t.</p> 
<p><A NAME="an_9:45">9:45</A>&nbsp;L&#7841;i n&#7871;u ch&#417;n ng&#432;&#417;i l&#224;m cho ng&#432;&#417;i ph&#7841;m t&#7897;i, h&#227;y ch&#7863;t n&#243; &#273;i; th&#224; r&#7857;ng qu&#232; ch&#417;n m&#224; v&#224;o s&#7921; s&#7889;ng, c&#242;n h&#417;n l&#224; &#273;&#7911; hai ch&#417;n m&#224; b&#7883; qu&#259;ng v&#224;o &#273;&#7883;a ng&#7909;c.</p> 
<p><A NAME="an_9:46">9:46</A>&nbsp;&#208;&#243; l&#224; n&#417;i s&#226;u b&#7885; c&#7911;a ch&#250;ng n&#243; ch&#7859;ng h&#7873; ch&#7871;t, v&#224; l&#224; n&#417;i l&#7917;a ch&#7859;ng h&#7873; t&#7855;t.</p> 
<p><A NAME="an_9:47">9:47</A>&nbsp;C&#242;n n&#7871;u m&#7855;t ng&#432;&#417;i l&#224;m cho ng&#432;&#417;i ph&#7841;m t&#7897;i, h&#227;y m&#243;c n&#243; &#273;i; th&#224; r&#7857;ng ch&#7881; m&#7897;t m&#7855;t m&#224; v&#224;o n&#432;&#7899;c &#208;&#7913;c Ch&#250;a Tr&#7901;i, c&#242;n h&#417;n &#273;&#7911; hai m&#7855;t m&#224; b&#7883; qu&#259;ng v&#224;o &#273;&#7883;a ng&#7909;c,</p> 
<p><A NAME="an_9:48">9:48</A>&nbsp;&#273;&#243; l&#224; n&#417;i s&#226;u b&#7885; c&#7911;a ch&#250;ng n&#243; ch&#7859;ng h&#7873; ch&#7871;t v&#224; l&#224; n&#417;i l&#7917;a ch&#7859;ng h&#7873; t&#7855;t.</p> 
<p><A NAME="an_9:49">9:49</A>&nbsp;V&#236; m&#7895;i ng&#432;&#7901;i s&#7869; b&#7883; mu&#7889;i b&#7857;ng l&#7917;a.</p> 
<p><A NAME="an_9:50">9:50</A>&nbsp;Mu&#7889;i l&#224; v&#7853;t t&#7889;t, nh&#432;ng n&#7871;u m&#7845;t m&#7863;n &#273;i, th&#236; l&#7845;y chi l&#224;m cho m&#7863;n l&#7841;i &#273;&#432;&#7907;c? (9:51) C&#225;c ng&#432;&#417;i ph&#7843;i c&#243; mu&#7889;i trong l&#242;ng m&#236;nh, l&#7841;i ph&#7843;i h&#242;a thu&#7853;n c&#249;ng nhau.</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;&#208;&#7913;c Ch&#250;a J&#234;sus t&#7915; &#273;&#243; m&#224; &#273;i, qua b&#7901; c&#245;i x&#7913; Giu-&#273;&#234;, b&#234;n kia s&#244;ng Gi&#244;-&#273;anh. &#208;o&#224;n d&#226;n &#273;&#244;ng l&#7841;i nh&#243;m h&#7885;p c&#249;ng Ng&#224;i, Ng&#224;i d&#7841;y d&#7895; ch&#250;ng y nh&#432; l&#7879; th&#432;&#7901;ng.</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;C&#225;c ng&#432;&#7901;i Pha-ri-si b&#232;n &#273;&#7871;n g&#7847;n h&#7887;i &#273;&#7875; th&#7917; Ng&#224;i r&#7857;ng: Ng&#432;&#7901;i nam c&#243; ph&#233;p &#273;&#7875; v&#7907; m&#236;nh ch&#259;ng?</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;Ng&#224;i tr&#7843; l&#7901;i r&#7857;ng: V&#7853;y ch&#7899; M&#244;i-se d&#7841;y c&#225;c ng&#432;&#417;i &#273;i&#7873;u chi?</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;H&#7885; th&#432;a r&#7857;ng: M&#244;i-se c&#243; cho ph&#233;p vi&#7871;t t&#7901; &#273;&#7875; v&#224; cho ph&#233;p &#273;&#7875; v&#7907;.</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;&#208;&#7913;c Ch&#250;a J&#234;sus ph&#225;n r&#7857;ng: &#7844;y v&#236; c&#7899; l&#242;ng c&#225;c ng&#432;&#417;i c&#7913;ng c&#245;i, n&#234;n ng&#432;&#7901;i &#273;&#227; truy&#7873;n m&#7841;ng n&#7847;y cho.</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;Nh&#432;ng t&#7915; l&#250;c &#273;&#7847;u s&#225;ng th&#7871;, &#208;&#7913;c Ch&#250;a Tr&#7901;i l&#224;m ra m&#7897;t ng&#432;&#7901;i nam v&#224; m&#7897;t ng&#432;&#7901;i n&#7919;.</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;V&#236; c&#7899; &#273;&#243;, ng&#432;&#7901;i nam l&#236;a cha m&#7865; m&#236;nh m&#224; d&#237;nh d&#237;u v&#7899;i v&#7907;;</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;v&#224; hai ng&#432;&#7901;i c&#249;ng n&#234;n m&#7897;t th&#7883;t m&#224; th&#244;i. Nh&#432; th&#7871;, v&#7907; ch&#7891;ng ch&#7859;ng ph&#7843;i m&#224; hai n&#7919;a, m&#224; ch&#7881; m&#7897;t th&#7883;t.</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;V&#7853;y, ng&#432;&#7901;i ta kh&#244;ng n&#234;n ph&#226;n r&#7869; nh&#7919;ng k&#7867; m&#224; &#208;&#7913;c Ch&#250;a Tr&#7901;i &#273;&#227; ph&#7889;i hi&#7879;p.</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;Khi &#7903; trong nh&#224;, m&#244;n &#273;&#7891; l&#7841;i h&#7887;i Ng&#224;i v&#7873; vi&#7879;c &#7845;y;</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;Ng&#224;i ph&#225;n r&#7857;ng: Ai &#273;&#7875; v&#7907; m&#236;nh m&#224; c&#432;&#7899;i v&#7907; kh&#225;c, th&#236; ph&#7841;m t&#7897;i t&#224; d&#226;m v&#7899;i ng&#432;&#7901;i;</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;c&#242;n n&#7871;u ng&#432;&#7901;i &#273;&#7901;n b&#224; b&#7887; ch&#7891;ng m&#236;nh m&#224; l&#7845;y ch&#7891;ng kh&#225;c, th&#236; c&#361;ng ph&#7841;m t&#7897;i t&#224; d&#226;m.</p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;Ng&#432;&#7901;i ta &#273;em nh&#7919;ng con tr&#7867; &#273;&#7871;n c&#249;ng Ng&#224;i, &#273;&#7863;ng Ng&#224;i r&#7901; ch&#250;ng n&#243;; nh&#432;ng m&#244;n &#273;&#7891; tr&#225;ch nh&#7919;ng k&#7867; &#273;em &#273;&#7871;n.</p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;&#208;&#7913;c Ch&#250;a J&#234;sus th&#7845;y v&#7853;y, b&#232;n gi&#7853;n m&#224; ph&#225;n c&#249;ng m&#244;n &#273;&#7891; r&#7857;ng: H&#227;y &#273;&#7875; con tr&#7867; &#273;&#7871;n c&#249;ng ta, &#273;&#7915;ng c&#7845;m ch&#250;ng n&#243;; v&#236; n&#432;&#7899;c &#208;&#7913;c Ch&#250;a Tr&#7901;i thu&#7897;c v&#7873; nh&#7919;ng k&#7867; gi&#7889;ng nh&#432; con tr&#7867; &#7845;y.</p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;Qu&#7843; th&#7853;t, ta n&#243;i c&#249;ng c&#225;c ng&#432;&#417;i, ai ch&#7859;ng nh&#7853;n l&#7845;y n&#432;&#7899;c &#208;&#7913;c Ch&#250;a Tr&#7901;i nh&#432; m&#7897;t &#273;&#7913;a tr&#7867;, th&#236; ch&#7859;ng &#273;&#432;&#7907;c v&#224;o &#273;&#243; bao gi&#7901;.</p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;Ng&#224;i l&#7841;i b&#7891;ng nh&#7919;ng &#273;&#7913;a tr&#7867; &#7845;y, &#273;&#7863;t tay tr&#234;n ch&#250;ng n&#243; m&#224; ch&#250;c ph&#432;&#7899;c cho.</p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;Ng&#224;i &#273;ang ra &#273;i, c&#243; m&#7897;t ng&#432;&#7901;i ch&#7841;y l&#7841;i, qu&#236; tr&#432;&#7899;c m&#7863;t Ng&#224;i, m&#224; h&#7887;i r&#7857;ng: Th&#432;a th&#7847;y nh&#417;n l&#224;nh, t&#244;i ph&#7843;i l&#224;m chi cho &#273;&#432;&#7907;c h&#432;&#7903;ng s&#7921; s&#7889;ng &#273;&#7901;i &#273;&#7901;i?</p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;&#208;&#7913;c Ch&#250;a J&#234;sus ph&#225;n r&#7857;ng: Sao ng&#432;&#417;i g&#7885;i ta l&#224; nh&#417;n l&#224;nh? Ch&#7881; c&#243; m&#7897;t &#208;&#7845;ng nh&#417;n l&#224;nh, l&#224; &#208;&#7913;c Ch&#250;a Tr&#7901;i.</p> 
<p><A NAME="an_10:19">10:19</A>&nbsp;Ng&#432;&#417;i bi&#7871;t c&#225;c &#273;i&#7873;u r&#259;n: &#208;&#7915;ng ph&#7841;m t&#7897;i t&#224; d&#226;m; &#273;&#7915;ng gi&#7871;t ng&#432;&#7901;i; &#273;&#7915;ng tr&#7897;m c&#432;&#7899;p; &#273;&#7915;ng l&#224;m ch&#7913;ng d&#7889;i; &#273;&#7915;ng l&#224;m gian; h&#227;y hi&#7871;u k&#237;nh cha m&#7865;.</p> 
<p><A NAME="an_10:20">10:20</A>&nbsp;Ng&#432;&#7901;i th&#432;a r&#7857;ng: L&#7841;y th&#7847;y, t&#244;i &#273;&#227; gi&#7919; m&#7885;i &#273;i&#7873;u &#273;&#243; t&#7915; khi c&#242;n nh&#7887;.</p> 
<p><A NAME="an_10:21">10:21</A>&nbsp;&#208;&#7913;c Ch&#250;a J&#234;sus ng&#243; ng&#432;&#7901;i m&#224; y&#234;u, n&#234;n ph&#225;n r&#7857;ng: Nh&#432;ng ng&#432;&#417;i c&#242;n thi&#7871;u m&#7897;t &#273;i&#7873;u. H&#227;y &#273;i, b&#225;n h&#7871;t gia t&#224;i m&#236;nh, &#273;em th&#237; cho k&#7867; ngh&#232;o kh&#7893;, ch&#7855;c s&#7869; &#273;&#432;&#7907;c c&#7911;a b&#225;u &#7903; tr&#234;n tr&#7901;i, r&#7891;i h&#227;y &#273;&#7871;n m&#224; theo ta.</p> 
<p><A NAME="an_10:22">10:22</A>&nbsp;Song n&#233;t m&#7863;t ng&#432;&#7901;i n&#7847;y r&#7847;u r&#297; v&#7873; l&#7901;i &#273;&#243;, &#273;i ra r&#7845;t bu&#7891;n b&#227;, v&#236; c&#243; nhi&#7873;u c&#7911;a l&#7855;m.</p> 
<p><A NAME="an_10:23">10:23</A>&nbsp;B&#7845;y gi&#7901; &#208;&#7913;c Ch&#250;a J&#234;sus ng&#243; xung quanh m&#236;nh, m&#224; ph&#225;n c&#249;ng m&#244;n &#273;&#7891; r&#7857;ng: K&#7867; gi&#224;u v&#224;o n&#432;&#7899;c &#208;&#7913;c Ch&#250;a Tr&#7901;i kh&#243; l&#224; d&#432;&#7901;ng n&#224;o!</p> 
<p><A NAME="an_10:24">10:24</A>&nbsp;M&#244;n &#273;&#7891; l&#7845;y m&#7845;y l&#7901;i &#273;&#243; l&#224;m l&#7841;. Nh&#432;ng &#208;&#7913;c Ch&#250;a J&#234;sus l&#7841;i ph&#225;n r&#7857;ng: H&#7905;i c&#225;c con, nh&#7919;ng k&#7867; c&#7853;y s&#7921; gi&#224;u c&#243; v&#224;o n&#432;&#7899;c &#208;&#7913;c Ch&#250;a Tr&#7901;i kh&#243; l&#224; d&#432;&#7901;ng n&#224;o!</p> 
<p><A NAME="an_10:25">10:25</A>&nbsp;Con l&#7841;c &#273;&#224; chui qua l&#7895; kim c&#242;n d&#7877; h&#417;n ng&#432;&#7901;i gi&#224;u v&#224;o n&#432;&#7899;c &#208;&#7913;c Ch&#250;a Tr&#7901;i.</p> 
<p><A NAME="an_10:26">10:26</A>&nbsp;M&#244;n &#273;&#7891; l&#7841;i c&#224;ng l&#7845;y l&#224;m l&#7841;, n&#243;i c&#249;ng nhau r&#7857;ng: V&#7853;y th&#236; ai &#273;&#432;&#7907;c c&#7913;u?</p> 
<p><A NAME="an_10:27">10:27</A>&nbsp;&#208;&#7913;c Ch&#250;a J&#234;sus ng&#243; m&#244;n &#273;&#7891; m&#224; r&#7857;ng: S&#7921; &#273;&#243; lo&#224;i ng&#432;&#7901;i kh&#244;ng th&#7875; l&#224;m &#273;&#432;&#7907;c, nh&#432;ng &#208;&#7913;c Ch&#250;a Tr&#7901;i th&#236; ch&#7859;ng th&#7871;; v&#236; &#208;&#7913;c Ch&#250;a Tr&#7901;i l&#224;m m&#7885;i s&#7921; &#273;&#432;&#7907;c c&#7843;.</p> 
<p><A NAME="an_10:28">10:28</A>&nbsp;Phi -e-r&#417; li&#7873;n th&#432;a c&#249;ng Ng&#224;i r&#7857;ng: N&#7847;y, ch&#250;ng t&#244;i &#273;&#227; b&#7887; h&#7871;t m&#224; &#273;i theo th&#7847;y.</p> 
<p><A NAME="an_10:29">10:29</A>&nbsp;&#208;&#7913;c Ch&#250;a J&#234;sus &#273;&#225;p r&#7857;ng: Qu&#7843; th&#7853;t, ta n&#243;i c&#249;ng c&#225;c ng&#432;&#417;i ch&#7859;ng m&#7897;t ng&#432;&#7901;i n&#224;o v&#236; ta v&#224; Tin L&#224;nh t&#7915; b&#7887; nh&#224; c&#7917;a, anh em, ch&#7883; em, cha m&#7865;, con c&#225;i, &#273;&#7845;t ru&#7897;ng,</p> 
<p><A NAME="an_10:30">10:30</A>&nbsp;m&#224; ch&#7859;ng l&#227;nh &#273;&#432;&#7907;c &#273;&#432;&#417;ng b&#226;y gi&#7901;, trong &#273;&#7901;i n&#7847;y, tr&#259;m l&#7847;n h&#417;n v&#7873; nh&#7919;ng nh&#224; c&#7917;a, anh em, ch&#7883; em, m&#7865; con, &#273;&#7845;t ru&#7897;ng, v&#7899;i s&#7921; b&#7855;t b&#7899;, v&#224; s&#7921; s&#7889;ng &#273;&#7901;i &#273;&#7901;i trong &#273;&#7901;i sau.</p> 
<p><A NAME="an_10:31">10:31</A>&nbsp;Nh&#432;ng c&#243; nhi&#7873;u k&#7867; &#273;&#7847;u s&#7869; n&#234;n r&#7889;t; c&#243; k&#7867; r&#7889;t s&#7869; n&#234;n &#273;&#7847;u.</p> 
<p><A NAME="an_10:32">10:32</A>&nbsp;&#208;&#7913;c Ch&#250;a Tr&#7901;i v&#224; m&#244;n &#273;&#7891; &#273;&#432;&#417;ng &#273;i &#273;&#432;&#7901;ng l&#234;n th&#224;nh Gi&#234;-ru-sa-lem, Ng&#224;i th&#236; &#273;i tr&#432;&#7899;c; c&#225;c m&#244;n &#273;&#7891; th&#7845;t kinh, v&#224; nh&#7919;ng ng&#432;&#7901;i &#273;i theo &#273;&#7873;u s&#7907; h&#227;i. Ng&#224;i l&#7841;i k&#232;m m&#432;&#7901;i hai s&#7913; &#273;&#7891; &#273;i c&#249;ng m&#236;nh m&#224; ph&#225;n v&#7873; nh&#7919;ng vi&#7879;c ph&#7843;i x&#7843;y &#273;&#7871;n cho m&#236;nh, r&#7857;ng:</p> 
<p><A NAME="an_10:33">10:33</A>&nbsp;N&#7847;y, ch&#250;ng ta l&#234;n th&#224;nh Gi&#234;-ru-sa-lem, Con ng&#432;&#7901;i s&#7869; b&#7883; n&#7897;p cho c&#225;c th&#7847;y t&#7871; l&#7877; c&#7843; c&#249;ng c&#225;c th&#7847;y th&#244;ng gi&#225;o; h&#7885; s&#7869; &#273;&#7883;nh Ng&#224;i ph&#7843;i b&#7883; t&#7917; h&#236;nh v&#224; giao Ng&#224;i cho d&#226;n ngo&#7841;i.</p> 
<p><A NAME="an_10:34">10:34</A>&nbsp;Ng&#432;&#7901;i ta s&#7869; nh&#7841;o b&#225;ng Ng&#224;i, nh&#7893; tr&#234;n Ng&#224;i, &#273;&#225;nh &#273;&#7853;p Ng&#224;i m&#224; gi&#7871;t &#273;i; sau ba ng&#224;y, Ng&#224;i s&#7869; s&#7889;ng l&#7841;i.</p> 
<p><A NAME="an_10:35">10:35</A>&nbsp;B&#7845;y gi&#7901;, Gia-c&#417; v&#224; Gi&#259;ng, hai con trai X&#234;-b&#234;-&#273;&#234;, &#273;&#7871;n g&#7847;n Ng&#224;i m&#224; th&#432;a r&#7857;ng: L&#7841;y th&#7847;y, ch&#250;ng t&#244;i mu&#7889;n th&#7847;y l&#224;m th&#224;nh &#273;i&#7873;u ch&#250;ng t&#244;i s&#7869; xin.</p> 
<p><A NAME="an_10:36">10:36</A>&nbsp;Ng&#224;i h&#7887;i r&#7857;ng: C&#225;c ng&#432;&#417;i mu&#7889;n ta l&#224;m chi cho?</p> 
<p><A NAME="an_10:37">10:37</A>&nbsp;Th&#432;a r&#7857;ng: Khi th&#7847;y &#273;&#432;&#7907;c vinh hi&#7875;n, xin cho ch&#250;ng t&#244;i m&#7897;t &#273;&#7913;a ng&#7891;i b&#234;n h&#7919;u, m&#7897;t &#273;&#7913;a b&#234;n t&#7843;.</p> 
<p><A NAME="an_10:38">10:38</A>&nbsp;Nh&#432;ng &#208;&#7913;c Ch&#250;a Tr&#7901;i ph&#225;n r&#7857;ng: C&#225;c ng&#432;&#417;i kh&#244;ng bi&#7871;t &#273;i&#7873;u m&#236;nh xin. C&#225;c ng&#432;&#417;i c&#243; u&#7889;ng &#273;&#432;&#7907;c ch&#233;n ta u&#7889;ng, v&#224; ch&#7883;u &#273;&#432;&#7907;c ph&#233;p b&#225;p-tem ta ch&#7883;u ch&#259;ng?</p> 
<p><A NAME="an_10:39">10:39</A>&nbsp;Th&#432;a r&#7857;ng: &#208;&#432;&#7907;c. &#208;&#7913;c Ch&#250;a J&#234;sus ph&#225;n r&#7857;ng: C&#225;c ng&#432;&#417;i s&#7869; u&#7889;ng ch&#233;n ta u&#7889;ng, v&#224; s&#7869; ch&#7883;u ph&#233;p b&#225;p-tem ta ch&#7883;u;</p> 
<p><A NAME="an_10:40">10:40</A>&nbsp;nh&#432;ng ch&#237; nh&#432; ng&#7891;i b&#234;n h&#7919;u v&#224; b&#234;n t&#7843; ta th&#236; kh&#244;ng ph&#7843;i t&#7921; ta cho &#273;&#432;&#7907;c: &#7845;y l&#224; thu&#7897;c v&#7873; ng&#432;&#7901;i n&#224;o m&#224; &#273;i&#7873;u &#273;&#243; &#273;&#227; d&#224;nh cho.</p> 
<p><A NAME="an_10:41">10:41</A>&nbsp;M&#432;&#7901;i s&#7913; &#273;&#7891; kia nghe s&#7921; xin &#273;&#243;, th&#236; gi&#7853;n Gia-c&#417; v&#224; Gi&#259;ng.</p> 
<p><A NAME="an_10:42">10:42</A>&nbsp;Nh&#432;ng &#208;&#7913;c Ch&#250;a J&#234;sus g&#7885;i h&#7885; m&#224; ph&#225;n r&#7857;ng: C&#225;c ng&#432;&#417;i bi&#7871;t nh&#7919;ng ng&#432;&#7901;i &#273;&#432;&#7907;c t&#244;n l&#224;m &#273;&#7847;u cai tr&#7883; c&#225;c d&#226;n ngo&#7841;i, th&#236; b&#7855;t d&#226;n ph&#7843;i ph&#7909;c m&#236;nh, c&#242;n c&#225;c quan l&#7899;n th&#236; l&#7845;y quy&#7873;n th&#7871; tr&#7883; d&#226;n.</p> 
<p><A NAME="an_10:43">10:43</A>&nbsp;Song trong c&#225;c ng&#432;&#417;i kh&#244;ng nh&#432; v&#7853;y; tr&#225;i l&#7841;i h&#7877; ai mu&#7889;n l&#224;m l&#7899;n trong c&#225;c ng&#432;&#417;i, th&#236; s&#7869; l&#224;m &#273;&#7847;y t&#7899;;</p> 
<p><A NAME="an_10:44">10:44</A>&nbsp;c&#242;n ai trong c&#225;c ng&#432;&#417;i mu&#7889;n l&#224;m &#273;&#7847;u, th&#236; s&#7869; l&#224;m t&#244;i m&#7885;i m&#7885;i ng&#432;&#7901;i.</p> 
<p><A NAME="an_10:45">10:45</A>&nbsp;V&#236; Con ng&#432;&#7901;i &#273;&#227; &#273;&#7871;n kh&#244;ng ph&#7843;i &#273;&#7875; ng&#432;&#7901;i ta h&#7847;u vi&#7879;c m&#236;nh, song &#273;&#7875; h&#7847;u vi&#7879;c ng&#432;&#7901;i ta, v&#224; ph&#243; s&#7921; s&#7889;ng m&#236;nh l&#224;m gi&#225; chu&#7897;c cho nhi&#7873;u ng&#432;&#7901;i.</p> 
<p><A NAME="an_10:46">10:46</A>&nbsp;K&#7871; &#273;&#243;, &#208;&#7913;c Ch&#250;a J&#234;sus v&#224; m&#244;n &#273;&#7891; &#273;&#7871;n th&#224;nh Gi&#234;-ri-c&#244;. Ng&#224;i v&#224; m&#244;n &#273;&#7891; c&#249;ng m&#7897;t &#273;o&#224;n d&#226;n &#273;&#244;ng &#273;ang t&#7915; &#273;&#243; l&#7841;i &#273;i, th&#236; c&#243; m&#7897;t ng&#432;&#7901;i &#259;n m&#224;y m&#249; t&#234;n l&#224; Ba-ti-m&#234;, con trai c&#7911;a Ti-m&#234;, ng&#7891;i b&#234;n &#273;&#432;&#7901;ng.</p> 
<p><A NAME="an_10:47">10:47</A>&nbsp;V&#236; &#273;&#227; nghe n&#243;i &#7845;y l&#224; &#208;&#7913;c Ch&#250;a J&#234;sus, ng&#432;&#7901;i Na-xa-r&#233;t, ng&#432;&#7901;i v&#249;ng la l&#234;n m&#224; r&#7857;ng: H&#7905;i &#208;&#7913;c Ch&#250;a J&#234;sus, con vua &#208;a-v&#237;t, xin th&#432;&#417;ng t&#244;i c&#249;ng!</p> 
<p><A NAME="an_10:48">10:48</A>&nbsp;C&#243; nhi&#7873;u k&#7867; r&#7847;y ng&#432;&#7901;i, bi&#7875;u n&#237;n &#273;i; song ng&#432;&#7901;i l&#7841;i k&#234;u l&#7899;n h&#417;n n&#7919;a r&#7857;ng: H&#7905;i con vua &#208;a-v&#237;t, xin th&#432;&#417;ng t&#244;i c&#249;ng!</p> 
<p><A NAME="an_10:49">10:49</A>&nbsp;&#208;&#7913;c Ch&#250;a J&#234;sus d&#7915;ng l&#7841;i, ph&#225;n r&#7857;ng: H&#227;y k&#234;u ng&#432;&#7901;i &#273;&#7871;n. Ch&#250;ng k&#234;u ng&#432;&#7901;i m&#249; &#273;&#7871;n, m&#224; n&#243;i r&#7857;ng: H&#227;y v&#7919;ng l&#242;ng, &#273;&#7913;ng d&#7853;y, Ng&#224;i g&#7885;i ng&#432;&#417;i.</p> 
<p><A NAME="an_10:50">10:50</A>&nbsp;Ng&#432;&#7901;i m&#249; b&#7887; &#225;o ngo&#224;i, b&#432;&#7899;c t&#7899;i &#273;&#7871;n c&#249;ng &#208;&#7913;c Ch&#250;a J&#234;sus.</p> 
<p><A NAME="an_10:51">10:51</A>&nbsp;&#208;&#7913;c Ch&#250;a J&#234;sus b&#232;n c&#7845;t ti&#7871;ng ph&#225;n r&#7857;ng: Ng&#432;&#417;i mu&#7889;n ta l&#224;m chi cho ng&#432;&#417;i? Ng&#432;&#7901;i m&#249; th&#432;a r&#7857;ng: L&#7841;y th&#7847;y, xin cho t&#244;i &#273;&#432;&#7907;c s&#225;ng m&#7855;t.</p> 
<p><A NAME="an_10:52">10:52</A>&nbsp;&#208;&#7913;c Ch&#250;a J&#234;sus ph&#225;n: &#208;i &#273;i, &#273;&#7913;c tin ng&#432;&#417;i &#273;&#227; ch&#7919;a l&#224;nh ng&#432;&#417;i r&#7891;i. (10:53) T&#7913;c th&#236; ng&#432;&#7901;i m&#249; &#273;&#432;&#7907;c s&#225;ng m&#7855;t, v&#224; &#273;i theo &#208;&#7913;c Ch&#250;a J&#234;sus tr&#234;n &#273;&#432;&#7901;ng.</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;Khi t&#7899;i g&#7847;n th&#224;nh Gi&#234;-ru-sa-lem, b&#234;n l&#224;ng B&#234;-pha-gi&#234; v&#224; l&#224;ng B&#234;-tha-ni, ngang n&#250;i &#244;-li-ve, &#208;&#7913;c Ch&#250;a J&#234;sus sai hai m&#244;n &#273;&#7891; &#273;i,</p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;v&#224; ph&#225;n r&#7857;ng: H&#227;y &#273;i &#273;&#7871;n l&#224;ng ngay tr&#432;&#7899;c m&#7863;t c&#225;c ng&#432;&#417;i; v&#7915;a khi v&#224;o &#273;&#243;, th&#7845;y m&#7897;t con l&#7915;a con &#273;&#432;&#417;ng bu&#7897;c, ch&#432;a c&#243; ai c&#7905;i; h&#227;y m&#7903; n&#243; ra, d&#7855;t v&#7873; cho ta.</p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;Ho&#7863;c c&#243; ai h&#7887;i c&#225;c ng&#432;&#417;i r&#7857;ng: V&#236; sao l&#224;m &#273;i&#7873;u &#273;&#243;? h&#227;y &#273;&#225;p l&#7841;i: Ch&#250;a c&#7847;n d&#249;ng n&#243;, t&#7913;c th&#236; h&#7885; s&#7869; cho d&#7855;t l&#7915;a v&#7873; &#273;&#226;y.</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;Hai ng&#432;&#7901;i &#273;i, th&#236; th&#7845;y l&#7915;a con &#273;&#432;&#417;ng bu&#7897;c &#7903; ngo&#224;i tr&#432;&#7899;c c&#7917;a, ch&#7895; &#273;&#432;&#7901;ng qu&#7865;o, b&#232;n m&#7903; ra.</p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;C&#243; m&#7845;y k&#7867; trong nh&#7919;ng ng&#432;&#7901;i &#7903; &#273;&#243; h&#7887;i r&#7857;ng: C&#225;c ng&#432;&#417;i m&#7903; l&#7915;a con &#273;&#243; l&#224;m chi?</p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;Hai ng&#432;&#7901;i tr&#7843; l&#7901;i theo &#208;&#7913;c Ch&#250;a J&#234;sus &#273;&#227; d&#7863;n; th&#236; h&#7885; &#273;&#7875; cho &#273;i.</p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;Hai ng&#432;&#7901;i d&#7855;t l&#7915;a con v&#7873; cho &#208;&#7913;c Ch&#250;a J&#234;sus, l&#7845;y &#225;o m&#236;nh tr&#7843;i tr&#234;n n&#243;; r&#7891;i Ng&#224;i c&#7905;i l&#234;n.</p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;Nhi&#7873;u ng&#432;&#7901;i tr&#7843;i &#225;o m&#236;nh tr&#234;n &#273;&#224;ng; l&#7841;i c&#243; k&#7867; r&#7843;i nh&#225;nh c&#226;y ch&#7863;t trong &#273;&#7891;ng ru&#7897;ng.</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;Ng&#432;&#7901;i &#273;i tr&#432;&#7899;c k&#7867; theo sau &#273;&#7873;u la l&#234;n r&#7857;ng: H&#244;-sa-na! &#208;&#225;ng khen ng&#7907;i cho &#208;&#7845;ng nh&#417;n danh Ch&#250;a m&#224; &#273;&#7871;n!</p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;Ph&#432;&#7899;c cho n&#432;&#7899;c &#273;&#7871;n, l&#224; n&#432;&#7899;c vua &#208;a-v&#237;t, t&#7893; ph&#7909; ch&#250;ng ta! H&#244;-sa-na &#7903; tr&#234;n n&#417;i r&#7845;t cao!</p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;&#208;&#7913;c Ch&#250;a J&#234;sus v&#224;o th&#224;nh Gi&#234;-ru-sa-lem, &#273;&#7871;n n&#417;i &#273;&#7873;n th&#7901;; &#273;o&#7841;n, li&#7871;c m&#7855;t xem m&#7885;i s&#7921; chung quanh, th&#236; tr&#7901;i &#273;&#227; t&#7889;i, Ng&#224;i b&#232;n ra, &#273;&#7863;ng &#273;i t&#7899;i l&#224;ng B&#234;-tha-ni v&#7899;i m&#432;&#7901;i hai s&#7913; &#273;&#7891;.</p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;S&#225;ng ng&#224;y, khi &#273;&#227; l&#236;a l&#224;ng B&#234;-tha-ni r&#7891;i, th&#236; Ng&#224;i &#273;&#243;i.</p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;V&#7915;a th&#7845;y &#273;&#224;ng xa m&#7897;t c&#226;y v&#7843; c&#243; l&#225;, Ng&#224;i &#273;&#7871;n &#273;&#243; xem ho&#7863;c c&#243; chi ch&#259;ng; song, t&#7899;i g&#7847;n r&#7891;i, ch&#7881; th&#7845;y c&#243; l&#225; m&#224; th&#244;i, v&#236; b&#7845;y gi&#7901; kh&#244;ng ph&#7843;i m&#249;a v&#7843;.</p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;Ng&#224;i b&#232;n c&#7845;t ti&#7871;ng ph&#225;n c&#249;ng c&#226;y v&#7843; r&#7857;ng: Ch&#7859;ng h&#7873; c&#243; ai &#259;n tr&#225;i c&#7911;a m&#7847;y n&#7919;a! C&#225;c m&#244;n &#273;&#7891; &#273;&#7873;u nghe l&#7901;i &#7845;y.</p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;&#208;o&#7841;n, &#273;&#7871;n th&#224;nh Gi&#234;-ru-sa-lem; &#208;&#7913;c Ch&#250;a J&#234;sus v&#224;o &#273;&#7873;n th&#7901;, &#273;u&#7893;i nh&#7919;ng k&#7867; bu&#244;n b&#225;n &#7903; &#273;&#243;, l&#7841;i l&#7853;t &#273;&#7893; b&#224;n nh&#7919;ng ng&#432;&#7901;i &#273;&#7893;i b&#7841;c, v&#224; gh&#7871; nh&#7919;ng k&#7867; b&#225;n b&#242; c&#226;u.</p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;Ng&#224;i c&#7845;m kh&#244;ng cho ai &#273;&#432;&#7907;c &#273;em &#273;&#7891; g&#236; &#273;i ngang qua &#273;&#7873;n th&#7901;.</p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;R&#7891;i Ng&#224;i d&#7841;y d&#7895; ch&#250;ng m&#224; r&#7857;ng: h&#225; ch&#7859;ng c&#243; l&#7901;i ch&#233;p: Nh&#224; ta s&#7869; g&#7885;i l&#224; nh&#224; c&#7847;u nguy&#7879;n c&#7911;a mu&#244;n d&#226;n hay sao? Nh&#432;ng c&#225;c ng&#432;&#417;i &#273;&#227; l&#224;m th&#224;nh c&#225;i hang tr&#7897;m c&#432;&#7899;p.</p> 
<p><A NAME="an_11:18">11:18</A>&nbsp;C&#225;c th&#7847;y t&#7871; l&#7877; c&#7843; v&#224; c&#225;c th&#7847;y th&#244;ng gi&#225;o nghe m&#7845;y l&#7901;i, b&#232;n ki&#7871;m c&#225;ch di&#7879;t Ng&#224;i; v&#236; h&#7885; s&#7907; Ng&#224;i, t&#7841;i c&#7843; &#273;o&#224;n d&#226;n c&#7843;m &#273;&#7897;ng s&#7921; d&#7841;y d&#7895; c&#7911;a Ng&#224;i l&#7855;m.</p> 
<p><A NAME="an_11:19">11:19</A>&nbsp;&#208;&#7871;n chi&#7873;u, Ng&#224;i v&#224; m&#244;n &#273;&#7891; ra kh&#7887;i th&#224;nh.</p> 
<p><A NAME="an_11:20">11:20</A>&nbsp;S&#225;ng h&#244;m sau, khi &#273;i ngang qua, th&#7845;y c&#226;y v&#7843; &#273;&#227; kh&#244; cho t&#7899;i r&#7877;;</p> 
<p><A NAME="an_11:21">11:21</A>&nbsp;b&#7845;y gi&#7901; Phi -e-r&#417; nh&#7899; l&#7841;i chuy&#7879;n &#273;&#227; qua, th&#432;a c&#249;ng Ng&#224;i r&#7857;ng: Th&#7847;y, coi k&#236;a! C&#226;y v&#7843; th&#7847;y &#273;&#227; r&#7911;a nay kh&#244; &#273;i r&#7891;i.</p> 
<p><A NAME="an_11:22">11:22</A>&nbsp;&#208;&#7913;c Ch&#250;a J&#234;sus c&#7845;t ti&#7871;ng ph&#225;n r&#7857;ng: H&#227;y c&#243; &#273;&#7913;c tin &#273;&#7871;n &#208;&#7913;c Ch&#250;a Tr&#7901;i.</p> 
<p><A NAME="an_11:23">11:23</A>&nbsp;Qu&#7843; th&#7853;t, ta n&#243;i c&#249;ng c&#225;c ng&#432;&#417;i, ai s&#7869; bi&#7875;u h&#242;n n&#250;i n&#7847;y r&#7857;ng: Ph&#7843;i c&#7845;t m&#236;nh l&#234;n, v&#224; qu&#259;ng xu&#7889;ng bi&#7875;n, n&#7871;u ng&#432;&#7901;i ch&#7859;ng nghi ng&#7841;i trong l&#242;ng, nh&#432;ng tin ch&#7855;c l&#7901;i m&#236;nh n&#243;i s&#7869; &#7913;ng nghi&#7879;m, th&#236; &#273;i&#7873;u &#273;&#243; s&#7869; th&#224;nh cho.</p> 
<p><A NAME="an_11:24">11:24</A>&nbsp;B&#7903;i v&#7853;y ta n&#243;i c&#249;ng c&#225;c ng&#432;&#417;i: M&#7885;i &#273;i&#7873;u c&#225;c ng&#432;&#417;i xin trong l&#250;c c&#7847;u nguy&#7879;n, h&#227;y tin &#273;&#227; &#273;&#432;&#7907;c, t&#7845;t &#273;i&#7873;u &#273;&#243; s&#7869; ban cho c&#225;c ng&#432;&#417;i.</p> 
<p><A NAME="an_11:25">11:25</A>&nbsp;Khi c&#225;c ng&#432;&#417;i &#273;&#7913;ng c&#7847;u nguy&#7879;n, n&#7871;u c&#243; s&#7921; g&#236; b&#7845;t b&#236;nh c&#249;ng ai, th&#236; h&#227;y tha th&#7913;, &#273;&#7875; Cha c&#225;c ng&#432;&#417;i &#7903; tr&#234;n tr&#7901;i c&#361;ng tha l&#7895;i cho c&#225;c ng&#432;&#417;i.</p> 
<p><A NAME="an_11:26">11:26</A>&nbsp;Song n&#7871;u kh&#244;ng tha l&#7895;i cho ng&#432;&#7901;i ta, th&#236; Cha c&#225;c ng&#432;&#417;i &#7903; tr&#234;n tr&#7901;i c&#361;ng s&#7869; kh&#244;ng tha l&#7895;i cho c&#225;c ng&#432;&#417;i.</p> 
<p><A NAME="an_11:27">11:27</A>&nbsp;Ch&#250;a v&#224; m&#244;n &#273;&#7891; tr&#7903; l&#7841;i th&#224;nh Gi&#234;-ru-sa-lem. Ng&#224;i &#273;ang &#273;i d&#7841;o trong &#273;&#7873;n th&#7901;, th&#236; c&#225;c th&#7847;y t&#7871; l&#7877; c&#7843;, c&#225;c th&#7847;y th&#244;ng gi&#225;o, v&#224; c&#225;c tr&#432;&#7903;ng l&#227;o t&#7899;i g&#7847;n Ng&#224;i,</p> 
<p><A NAME="an_11:28">11:28</A>&nbsp;m&#224; h&#7887;i r&#7857;ng: Th&#7847;y l&#7845;y quy&#7873;n ph&#233;p n&#224;o l&#224;m nh&#7919;ng &#273;i&#7873;u n&#7847;y, ho&#7863;c ai &#273;&#227; cho th&#7847;y quy&#7873;n ph&#233;p l&#224;m nh&#7919;ng &#273;i&#7873;u &#7845;y?</p> 
<p><A NAME="an_11:29">11:29</A>&nbsp;&#208;&#7913;c Ch&#250;a J&#234;sus ph&#225;n r&#7857;ng: Ta c&#361;ng h&#7887;i c&#225;c ng&#432;&#417;i m&#7897;t c&#226;u; h&#227;y tr&#7843; l&#7901;i cho ta, th&#236; ta s&#7869; n&#243;i cho c&#225;c ng&#432;&#417;i bi&#7871;t ta l&#224;m nh&#7919;ng &#273;i&#7873;u &#273;&#243; b&#7903;i quy&#7873;n ph&#233;p n&#224;o.</p> 
<p><A NAME="an_11:30">11:30</A>&nbsp;Ph&#233;p b&#225;p-tem c&#7911;a Gi&#259;ng &#273;&#7871;n b&#7903;i tr&#234;n tr&#7901;i hay l&#224; b&#7903;i ng&#432;&#7901;i ta? H&#227;y tr&#7843; l&#7901;i cho ta &#273;i.</p> 
<p><A NAME="an_11:31">11:31</A>&nbsp;V&#7843;, h&#7885; b&#224;n v&#7899;i nhau nh&#432; v&#7847;y: N&#7871;u ch&#250;ng ta n&#243;i: B&#7903;i tr&#234;n tr&#7901;i, th&#236; ng&#432;&#7901;i s&#7869; n&#243;i r&#7857;ng: V&#7853;y, sao c&#225;c ng&#432;&#417;i kh&#244;ng tin l&#7901;i Gi&#259;ng?</p> 
<p><A NAME="an_11:32">11:32</A>&nbsp;B&#7857;ng ch&#250;ng ta n&#243;i tr&#225;i l&#7841;i: B&#7903;i ng&#432;&#7901;i ta? H&#7885; s&#7907; d&#226;n ch&#250;ng, v&#236; ai n&#7845;y &#273;&#7873;u tin Gi&#259;ng th&#7853;t l&#224; &#208;&#7845;ng ti&#234;n tri.</p> 
<p><A NAME="an_11:33">11:33</A>&nbsp;N&#234;n h&#7885; th&#432;a l&#7841;i c&#249;ng &#208;&#7913;c Ch&#250;a J&#234;sus r&#7857;ng: Ch&#250;ng t&#244;i kh&#244;ng bi&#7871;t. &#208;&#7913;c Ch&#250;a J&#234;sus b&#232;n ph&#225;n c&#249;ng h&#7885; r&#7857;ng: Ta c&#361;ng kh&#244;ng n&#243;i cho c&#225;c ng&#432;&#417;i bi&#7871;t ta nh&#7901; quy&#7873;n ph&#233;p n&#224;o m&#224; l&#224;m nh&#7919;ng &#273;i&#7873;u n&#7847;y.</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;&#208;&#7913;c Ch&#250;a J&#234;sus kh&#7903;i ph&#225;n th&#237; d&#7909; c&#249;ng h&#7885; r&#7857;ng: M&#7897;t ng&#432;&#7901;i kia tr&#7891;ng v&#432;&#7901;n nho, r&#224;o chung quanh, &#7903; trong &#273;&#224;o m&#7897;t c&#225;i h&#7847;m &#233;p r&#432;&#7907;u, v&#224; d&#7921;ng m&#7897;t c&#225;i th&#225;p; &#273;o&#7841;n cho m&#7845;y ng&#432;&#7901;i l&#224;m ngh&#7873; tr&#7891;ng nho thu&#234;, m&#224; l&#236;a b&#7893;n x&#7913;.</p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;T&#7899;i m&#249;a, ch&#7911; v&#432;&#7901;n sai m&#7897;t &#273;&#7847;y t&#7899; &#273;&#7871;n c&#249;ng b&#7885;n tr&#7891;ng nho, &#273;&#7863;ng th&#226;u l&#7845;y ph&#7847;n hoa l&#7907;i v&#432;&#7901;n nho n&#417;i tay h&#7885;.</p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;Nh&#432;ng h&#7885; b&#7855;t &#273;&#7847;y t&#7899; m&#224; &#273;&#225;nh r&#7891;i &#273;u&#7893;i v&#7873; tay kh&#244;ng.</p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;Ng&#432;&#7901;i sai m&#7897;t &#273;&#7847;y t&#7899; kh&#225;c &#273;&#7871;n; nh&#432;ng h&#7885; &#273;&#225;nh &#273;&#7847;u n&#243; v&#224; ch&#432;&#7903;i r&#7911;a n&#7919;a.</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;Ng&#432;&#7901;i c&#242;n sai &#273;&#7913;a kh&#225;c &#273;&#7871;n, th&#236; h&#7885; gi&#7871;t &#273;i; l&#7841;i sai nhi&#7873;u &#273;&#7913;a kh&#225;c n&#7919;a, &#273;&#7913;a th&#236; b&#7883; h&#7885; &#273;&#225;nh, &#273;&#7913;a th&#236; b&#7883; h&#7885; gi&#7871;t.</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;Ch&#7911; v&#432;&#7901;n c&#242;n &#273;&#7913;a con trai m&#7897;t r&#7845;t y&#234;u d&#7845;u, b&#232;n sai &#273;i l&#7847;n cu&#7889;i c&#249;ng m&#224; n&#243;i r&#7857;ng: Ch&#250;ng n&#243; s&#7869; k&#237;nh v&#236; con ta!</p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;Nh&#432;ng b&#7885;n tr&#7891;ng nho &#273;&#243; b&#224;n v&#7899;i nhau r&#7857;ng: Th&#7857;ng n&#7847;y l&#224; con k&#7871; t&#7921;; h&#232;, ta h&#227;y gi&#7871;t n&#243;, th&#236; ph&#7847;n gia t&#224;i n&#243; s&#7869; v&#7873; ch&#250;ng ta.</p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;H&#7885; b&#7855;t con trai &#7845;y gi&#7871;t &#273;i, n&#233;m ra ngo&#224;i v&#432;&#7901;n nho.</p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;V&#7853;y th&#236; ch&#7911; v&#432;&#7901;n nho s&#7869; l&#224;m th&#7871; n&#224;o? Ng&#432;&#7901;i s&#7869; &#273;&#7871;n gi&#7871;t b&#7885;n tr&#7891;ng nho &#273;&#243;, r&#7891;i l&#7845;y v&#432;&#7901;n nho l&#7841;i m&#224; cho ng&#432;&#7901;i kh&#225;c.</p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;C&#225;c ng&#432;&#7901;i h&#225; ch&#432;a &#273;&#7885;c l&#7901;i Kinh Th&#225;nh n&#7847;y: H&#242;n &#273;&#225; b&#7883; th&#7907; x&#226;y nh&#224; b&#7887; ra, &#208;&#227; tr&#7903; n&#234;n &#273;&#225; g&#243;c nh&#224;;</p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;&#7844;y l&#224; c&#244;ng vi&#7879;c c&#7911;a Ch&#250;a, V&#224; l&#224; vi&#7879;c r&#7845;t l&#7841; tr&#432;&#7899;c m&#7855;t ch&#250;ng ta, hay sao?</p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;Nh&#7919;ng ng&#432;&#7901;i &#273;&#243; b&#232;n t&#236;m c&#225;ch b&#7855;t Ng&#224;i, v&#236; bi&#7871;t r&#245; r&#7857;ng Ng&#224;i ph&#225;n th&#237; d&#7909; &#7845;y ch&#7881; v&#7873; m&#236;nh; song s&#7907; d&#226;n ch&#250;ng, n&#234;n b&#7887; Ng&#224;i m&#224; &#273;i.</p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;K&#7871; &#273;&#243;, h&#7885; sai m&#7845;y ng&#432;&#7901;i thu&#7897;c v&#7873; phe Pha-ri-si v&#224; &#273;&#7843;ng H&#234;-r&#7889;t &#273;&#7871;n, &#273;&#7875; b&#7855;t l&#7895;i Ng&#224;i trong l&#7901;i n&#243;i.</p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;V&#7853;y, m&#7845;y ng&#432;&#7901;i &#7845;y &#273;&#7871;n, th&#432;a Ng&#224;i r&#7857;ng: L&#7841;y th&#7847;y, ch&#250;ng t&#244;i bi&#7871;t th&#7847;y l&#224; ng&#432;&#7901;i th&#7853;t, kh&#244;ng lo s&#7907; g&#236; ai; v&#236; th&#7847;y kh&#244;ng xem b&#7873; ngo&#224;i ng&#432;&#7901;i ta, nh&#432;ng d&#7841;y &#273;&#7841;o &#208;&#7913;c Ch&#250;a Tr&#7901;i theo m&#7885;i l&#7869; th&#7853;t. C&#243; n&#234;n n&#7897;p thu&#7871; cho S&#234;-sa hay kh&#244;ng? Ch&#250;ng t&#244;i ph&#7843;i n&#7897;p hay l&#224; kh&#244;ng n&#7897;p?</p> 
<p><A NAME="an_12:15">12:15</A>&nbsp;Nh&#432;ng Ng&#224;i bi&#7871;t s&#7921; gi&#7843; h&#236;nh c&#7911;a h&#7885; th&#236; ph&#225;n r&#7857;ng: C&#225;c ng&#432;&#417;i th&#7917; ta l&#224;m chi? H&#227;y &#273;em cho ta xem m&#7897;t &#273;&#7891;ng &#273;&#417;-ni-&#234;.</p> 
<p><A NAME="an_12:16">12:16</A>&nbsp;H&#7885; &#273;em cho Ng&#224;i m&#7897;t &#273;&#7891;ng, Ng&#224;i b&#232;n ph&#225;n r&#7857;ng: H&#236;nh v&#224; hi&#7879;u n&#7847;y c&#7911;a ai? H&#7885; tr&#7843; l&#7901;i r&#7857;ng: C&#7911;a S&#234;-sa.</p> 
<p><A NAME="an_12:17">12:17</A>&nbsp;&#208;&#7913;c Ch&#250;a J&#234;sus ph&#225;n r&#7857;ng: V&#7853;t chi c&#7911;a S&#234;-sa h&#227;y tr&#7843; l&#7841;i cho S&#234;-sa, c&#242;n v&#7853;t chi c&#7911;a &#208;&#7913;c Ch&#250;a Tr&#7901;i h&#227;y tr&#7843; l&#7841;i cho &#208;&#7913;c Ch&#250;a Tr&#7901;i. H&#7885; &#273;&#7873;u l&#7845;y l&#224;m l&#7841; v&#7873; Ng&#224;i.</p> 
<p><A NAME="an_12:18">12:18</A>&nbsp;C&#225;c ng&#432;&#7901;i Sa-&#273;u-s&#234;, l&#224; nh&#7919;ng k&#7867; v&#7851;n n&#243;i r&#7857;ng kh&#244;ng c&#243; s&#7921; s&#7889;ng l&#7841;i, &#273;&#7871;n g&#7847;n m&#224; h&#7887;i Ng&#224;i r&#7857;ng:</p> 
<p><A NAME="an_12:19">12:19</A>&nbsp;Th&#432;a th&#7847;y, M&#244;i-se &#273;&#227; ban cho ch&#250;ng t&#244;i lu&#7853;t n&#7847;y: N&#7871;u m&#7897;t ng&#432;&#7901;i kia c&#243; anh em qua &#273;&#7901;i, &#273;&#7875; v&#7907; l&#7841;i, kh&#244;ng con, th&#236; ng&#432;&#7901;i kia ph&#7843;i l&#7845;y v&#7907; g&#243;a &#273;&#243; &#273;&#7863;ng n&#7889;i d&#242;ng d&#245;i cho anh em m&#236;nh.</p> 
<p><A NAME="an_12:20">12:20</A>&nbsp;V&#7843;, c&#243; b&#7843;y anh em. Ng&#432;&#7901;i th&#7913; nh&#7913;t c&#432;&#7899;i v&#7907;, r&#7891;i ch&#7871;t, kh&#244;ng c&#243; con.</p> 
<p><A NAME="an_12:21">12:21</A>&nbsp;Ng&#432;&#7901;i th&#7913; hai l&#7845;y v&#7907; g&#243;a &#7845;y, sau ch&#7871;t, c&#361;ng kh&#244;ng c&#243; con; r&#7891;i &#273;&#7871;n ng&#432;&#7901;i th&#7913; ba c&#361;ng v&#7853;y.</p> 
<p><A NAME="an_12:22">12:22</A>&nbsp;Trong b&#7843;y ng&#432;&#7901;i, ch&#7859;ng ai &#273;&#7875; con l&#7841;i. Sau h&#7871;t, ng&#432;&#7901;i &#273;&#7901;n b&#224; c&#361;ng ch&#7871;t.</p> 
<p><A NAME="an_12:23">12:23</A>&nbsp;L&#250;c s&#7889;ng l&#7841;i, &#273;&#7901;n b&#224; &#273;&#243; l&#224; v&#7907; ai trong b&#7843;y anh em? v&#236; h&#7871;t th&#7843;y &#273;&#7873;u &#273;&#227; l&#7845;y ng&#432;&#7901;i l&#224;m v&#7907;.</p> 
<p><A NAME="an_12:24">12:24</A>&nbsp;&#208;&#7913;c Ch&#250;a J&#234;sus &#273;&#225;p r&#7857;ng: H&#225; ch&#7859;ng ph&#7843;i c&#225;c ng&#432;&#417;i l&#7847;m, v&#236; kh&#244;ng bi&#7871;t Kinh Th&#225;nh, c&#361;ng kh&#244;ng hi&#7875;u quy&#7873;n ph&#233;p &#208;&#7913;c Ch&#250;a Tr&#7901;i sao?</p> 
<p><A NAME="an_12:25">12:25</A>&nbsp;V&#236; &#273;&#7871;n l&#250;c ng&#432;&#7901;i ta t&#7915; k&#7867; ch&#7871;t s&#7889;ng l&#7841;i, th&#236; ch&#7859;ng c&#432;&#7899;i v&#7907;, ch&#7859;ng l&#7845;y ch&#7891;ng; nh&#432;ng c&#225;c ng&#432;&#7901;i s&#7889;ng l&#7841;i &#273;&#243; &#7903; nh&#432; thi&#234;n s&#7913; tr&#234;n tr&#7901;i v&#7853;y.</p> 
<p><A NAME="an_12:26">12:26</A>&nbsp;C&#242;n v&#7873; nh&#7919;ng ng&#432;&#7901;i ch&#7871;t &#273;&#432;&#7907;c s&#7889;ng l&#7841;i, th&#236; trong s&#225;ch M&#244;i-se c&#243; ch&#233;p l&#7901;i &#208;&#7913;c Ch&#250;a Tr&#7901;i ph&#225;n c&#249;ng ng&#432;&#7901;i trong b&#7909;i gai r&#7857;ng: Ta l&#224; &#208;&#7913;c Ch&#250;a Tr&#7901;i c&#7911;a &#193;p-ra-ham, &#208;&#7913;c Ch&#250;a Tr&#7901;i c&#7911;a Y-s&#225;c, &#208;&#7913;c Ch&#250;a Tr&#7901;i c&#7911;a Gia-c&#7889;p, c&#225;c ng&#432;&#417;i h&#225; ch&#432;a &#273;&#7885;c &#273;&#7871;n sao?</p> 
<p><A NAME="an_12:27">12:27</A>&nbsp;Ng&#224;i ch&#7859;ng ph&#7843;i l&#224; &#208;&#7913;c Ch&#250;a Tr&#7901;i c&#7911;a k&#7867; ch&#7871;t, m&#224; l&#224; c&#7911;a k&#7867; s&#7889;ng! Th&#7853;t c&#225;c ng&#432;&#417;i l&#7847;m to.</p> 
<p><A NAME="an_12:28">12:28</A>&nbsp;B&#7845;y gi&#7901;, c&#243; m&#7897;t th&#7847;y th&#244;ng gi&#225;o nghe Ch&#250;a v&#224; ng&#432;&#7901;i Sa-&#273;u-s&#234; bi&#7879;n lu&#7853;n v&#7899;i nhau, bi&#7871;t &#208;&#7913;c Ch&#250;a J&#234;sus &#273;&#227; kh&#233;o &#273;&#225;p, b&#232;n &#273;&#7871;n g&#7847;n h&#7887;i Ng&#224;i r&#7857;ng: Trong c&#225;c &#273;i&#7873;u r&#259;n, &#273;i&#7873;u n&#224;o l&#224; &#273;&#7847;u h&#7871;t?</p> 
<p><A NAME="an_12:29">12:29</A>&nbsp;&#208;&#7913;c Ch&#250;a J&#234;sus &#273;&#225;p r&#7857;ng: N&#7847;y l&#224; &#273;i&#7873;u &#273;&#7847;u nh&#7913;t: H&#7905;i Y-s&#417;-ra-&#234;n, h&#227;y nghe, Ch&#250;a, &#208;&#7913;c Ch&#250;a Tr&#7901;i ch&#250;ng ta, l&#224; Ch&#250;a c&#243; m&#7897;t.</p> 
<p><A NAME="an_12:30">12:30</A>&nbsp;Ng&#432;&#417;i ph&#7843;i h&#7871;t l&#242;ng, h&#7871;t linh h&#7891;n, h&#7871;t tr&#237; kh&#244;n, h&#7871;t s&#7913;c m&#224; k&#237;nh m&#7871;n Ch&#250;a l&#224; &#208;&#7913;c Ch&#250;a Tr&#7901;i ng&#432;&#417;i.</p> 
<p><A NAME="an_12:31">12:31</A>&nbsp;N&#7847;y l&#224; &#273;i&#7873;u th&#7913; hai: Ng&#432;&#417;i ph&#7843;i y&#234;u k&#7867; l&#226;n c&#7853;n nh&#432; m&#236;nh. Ch&#7859;ng c&#243; &#273;i&#7873;u r&#259;n n&#224;o l&#7899;n h&#417;n hai &#273;i&#7873;u &#273;&#243;.</p> 
<p><A NAME="an_12:32">12:32</A>&nbsp;Th&#7847;y th&#244;ng gi&#225;o tr&#7843; l&#7901;i r&#7857;ng: Th&#432;a th&#7847;y, th&#7847;y n&#243;i ph&#7843;i, hi&#7879;p l&#253; l&#7855;m, th&#7853;t &#208;&#7913;c Ch&#250;a Tr&#7901;i l&#224; c&#243; m&#7897;t, ngo&#224;i Ng&#224;i ch&#7859;ng c&#243; Ch&#250;a n&#224;o kh&#225;c n&#7919;a;</p> 
<p><A NAME="an_12:33">12:33</A>&nbsp;th&#7853;t ph&#7843;i k&#237;nh m&#7871;n Ch&#250;a h&#7871;t l&#242;ng, h&#7871;t tr&#237;, h&#7871;t s&#7913;c v&#224; y&#234;u k&#7867; l&#226;n c&#7853;n nh&#432; m&#236;nh, &#7845;y l&#224; h&#417;n m&#7885;i c&#7911;a l&#7877; thi&#234;u c&#249;ng h&#7871;t th&#7843;y c&#225;c c&#7911;a l&#7877;.</p> 
<p><A NAME="an_12:34">12:34</A>&nbsp;&#208;&#7913;c Ch&#250;a J&#234;sus th&#7845;y ng&#432;&#7901;i tr&#7843; l&#7901;i nh&#432; ng&#432;&#7901;i kh&#244;n, th&#236; ph&#225;n r&#7857;ng: Ng&#432;&#417;i ch&#7859;ng c&#225;ch xa n&#432;&#7899;c &#208;&#7913;c Ch&#250;a Tr&#7901;i &#273;&#226;u. R&#7891;i kh&#244;ng ai d&#225;m h&#7887;i Ng&#224;i n&#7919;a.</p> 
<p><A NAME="an_12:35">12:35</A>&nbsp;&#208;&#7913;c Ch&#250;a J&#234;sus &#273;&#432;&#417;ng d&#7841;y d&#7895; trong &#273;&#7873;n th&#7901;, b&#232;n c&#7845;t ti&#7871;ng ph&#225;n nh&#7919;ng l&#7901;i n&#7847;y: Sao c&#225;c th&#7847;y th&#244;ng gi&#225;o &#208;&#7845;ng Christ l&#224; con &#208;a-v&#237;t?</p> 
<p><A NAME="an_12:36">12:36</A>&nbsp;Ch&#237;nh &#208;a-v&#237;t &#273;&#227; c&#7843;m &#208;&#7913;c Th&#225;nh Linh m&#224; n&#243;i r&#7857;ng: Ch&#250;a ph&#225;n c&#249;ng Ch&#250;a t&#244;i; H&#227;y ng&#7891;i b&#234;n h&#7919;u ta, Cho &#273;&#7871;n ch&#7915;ng n&#224;o ta &#273;&#7875; k&#7867; th&#249; ngh&#7883;ch ng&#432;&#417;i l&#224;m b&#7879; d&#432;&#7899;i ch&#417;n ng&#432;&#417;i.</p> 
<p><A NAME="an_12:37">12:37</A>&nbsp;V&#236; ch&#237;nh &#208;a-v&#237;t x&#432;ng Ng&#224;i b&#7857;ng Ch&#250;a, th&#236; l&#7869; n&#224;o Ng&#224;i l&#224; con vua &#7845;y? &#208;o&#224;n d&#226;n &#273;&#244;ng vui l&#242;ng m&#224; nghe Ng&#224;i.</p> 
<p><A NAME="an_12:38">12:38</A>&nbsp;Trong l&#250;c d&#7841;y d&#7895;, Ng&#224;i l&#7841;i ph&#225;n r&#7857;ng: H&#227;y gi&#7919; m&#236;nh v&#7873; c&#225;c th&#7847;y th&#244;ng gi&#225;o, l&#224; k&#7867; &#432;a m&#7863;c &#225;o d&#224;i &#273;i ch&#417;i, th&#237;ch ng&#432;&#7901;i ta ch&#224;o m&#236;nh gi&#7919;a ch&#7907;</p> 
<p><A NAME="an_12:39">12:39</A>&nbsp;mu&#7889;n ng&#244;i cao nh&#7913;t trong c&#225;c nh&#224; h&#7897;i c&#249;ng trong c&#225;c &#273;&#225;m ti&#7879;c,</p> 
<p><A NAME="an_12:40">12:40</A>&nbsp;nu&#7889;t c&#225;c nh&#224; &#273;&#7901;n b&#224; g&#243;a, m&#224; l&#224;m b&#7897; &#273;&#7885;c l&#7901;i c&#7847;u nguy&#7879;n d&#224;i. H&#7885; s&#7869; b&#7883; ph&#7841;t c&#224;ng n&#7863;ng h&#417;n n&#7919;a.</p> 
<p><A NAME="an_12:41">12:41</A>&nbsp;&#208;&#7913;c Ch&#250;a J&#234;sus ng&#7891;i &#273;&#7889;i ngang c&#225;i r&#432;&#417;ng &#273;&#7921;ng ti&#7873;n d&#226;ng, coi d&#226;n ch&#250;ng b&#7887; ti&#7873;n v&#224;o th&#7875; n&#224;o.</p> 
<p><A NAME="an_12:42">12:42</A>&nbsp;C&#243; l&#7855;m ng&#432;&#7901;i gi&#224;u b&#7887; nhi&#7873;u ti&#7873;n; c&#361;ng c&#243; m&#7897;t m&#7909; g&#243;a ngh&#232;o kia &#273;&#7871;n b&#7887; hai &#273;&#7891;ng ti&#7873;n &#259;n m&#7897;t ph&#7847;n t&#432; xu.</p> 
<p><A NAME="an_12:43">12:43</A>&nbsp;Ng&#224;i b&#232;n k&#234;u m&#244;n &#273;&#7891; m&#224; ph&#225;n r&#7857;ng: Qu&#7843; th&#7853;t, ta n&#243;i c&#249;ng c&#225;c ng&#432;&#417;i, m&#7909; g&#243;a ngh&#232;o n&#7847;y &#273;&#227; b&#7887; ti&#7873;n v&#224;o r&#432;&#417;ng nhi&#7873;u h&#417;n h&#7871;t th&#7843;y nh&#7919;ng ng&#432;&#7901;i &#273;&#227; b&#7887; v&#224;o.</p> 
<p><A NAME="an_12:44">12:44</A>&nbsp;V&#236; m&#7885;i k&#7867; kh&#225;c l&#7845;y c&#7911;a d&#432; m&#236;nh b&#7887; v&#224;o, c&#242;n m&#7909; n&#7847;y ngh&#232;o c&#7921;c l&#7855;m, &#273;&#227; b&#7887; h&#7871;t c&#7911;a m&#236;nh c&#243;, l&#224; h&#7871;t c&#7911;a c&#243; &#273;&#7875; nu&#244;i m&#236;nh.</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;&#208;&#7913;c Ch&#250;a J&#234;sus v&#7915;a ra kh&#7887;i &#273;&#7873;n th&#7901;, c&#243; m&#7897;t ng&#432;&#7901;i m&#244;n &#273;&#7891; th&#432;a c&#249;ng Ng&#224;i r&#7857;ng: Th&#432;a th&#7847;y, h&#227;y xem &#273;&#225; v&#224; c&#225;c nh&#224; n&#7847;y l&#224; d&#432;&#7901;ng n&#224;o!</p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;&#208;&#7913;c Ch&#250;a J&#234;sus &#273;&#225;p r&#7857;ng: Ng&#432;&#417;i th&#7845;y c&#225;c nh&#224; l&#7899;n n&#7847;y &#432;? R&#7891;i ra s&#7869; kh&#244;ng c&#242;n m&#7897;t h&#242;n &#273;&#225; s&#243;t l&#7841;i tr&#234;n m&#7897;t h&#242;n kh&#225;c n&#7919;a; c&#7843; th&#7843;y &#273;&#7873;u &#273;&#7893; xu&#7889;ng.</p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;Ng&#224;i &#273;&#432;&#417;ng ng&#7891;i tr&#234;n n&#250;i &#244;-li-ve, &#273;&#7889;i ngang &#273;&#7873;n th&#7901;, th&#236; Phi -e-r&#417;, Gia-c&#417;, Gi&#259;ng v&#224; Anh-r&#234; h&#7887;i ri&#234;ng Ng&#224;i r&#7857;ng:</p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;Xin th&#7847;y n&#243;i cho ch&#250;ng t&#244;i bi&#7871;t l&#250;c n&#224;o c&#225;c &#273;i&#7873;u &#273;&#243; x&#7843;y &#273;&#7871;n, v&#224; c&#243; &#273;i&#7873;m chi cho ng&#432;&#7901;i ta bi&#7871;t c&#225;c s&#7921; &#273;&#243; s&#7869; ho&#224;n th&#224;nh?</p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;&#208;&#7913;c Ch&#250;a J&#234;sus kh&#7903;i ph&#225;n r&#7857;ng: H&#227;y gi&#7919; m&#236;nh k&#7867;o c&#243; ai l&#7915;a d&#7889;i c&#225;c ng&#432;&#417;i ch&#259;ng.</p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;C&#243; nhi&#7873;u k&#7867; s&#7869; l&#7845;y danh ta m&#224; &#273;&#7871;n, x&#432;ng r&#7857;ng: Ch&#237;nh ta l&#224; &#208;&#7845;ng Christ! H&#7885; s&#7869; d&#7895; d&#224;nh nhi&#7873;u ng&#432;&#7901;i.</p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;Khi c&#225;c ng&#432;&#417;i nghe n&#243;i v&#7873; gi&#7863;c v&#224; nghe ti&#7871;ng &#273;&#7891;n v&#7873; gi&#7863;c, th&#236; &#273;&#7915;ng b&#7889;i r&#7889;i: nh&#7919;ng s&#7921; &#7845;y ph&#7843;i x&#7843;y &#273;&#7871;n; nh&#432;ng ch&#432;a l&#224; cu&#7889;i c&#249;ng.</p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;V&#236; d&#226;n n&#7847;y s&#7869; d&#7845;y l&#234;n ngh&#7883;ch c&#249;ng d&#226;n kh&#225;c, n&#432;&#7899;c n&#7885; ngh&#7883;ch c&#249;ng n&#432;&#7899;c kia; c&#361;ng s&#7869; c&#243; &#273;&#7897;ng &#273;&#7845;t nhi&#7873;u n&#417;i, v&#224; &#273;&#243;i k&#233;m. &#208;&#243; ch&#7881; l&#224; &#273;&#7847;u s&#7921; kh&#7889;n kh&#7893; m&#224; th&#244;i.</p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;C&#242;n c&#225;c ng&#432;&#417;i, ph&#7843;i gi&#7919; m&#236;nh; h&#7885; s&#7869; n&#7897;p c&#225;c ng&#432;&#417;i tr&#432;&#7899;c t&#242;a &#225;n; c&#225;c ng&#432;&#417;i s&#7869; b&#7883; &#273;&#225;nh trong c&#225;c nh&#224; h&#7897;i, v&#224; v&#236; c&#7899; ta, s&#7869; &#273;&#7913;ng tr&#432;&#7899;c m&#7863;t c&#225;c quan t&#7893;ng &#273;&#7889;c v&#224; c&#225;c vua, &#273;&#7875; l&#224;m ch&#7913;ng tr&#432;&#7899;c m&#7863;t h&#7885;.</p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;Nh&#432;ng tr&#432;&#7899;c h&#7871;t Tin L&#224;nh ph&#7843;i &#273;&#432;&#7907;c gi&#7843;ng ra cho kh&#7855;p mu&#244;n d&#226;n &#273;&#227;.</p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;V&#7843;, khi h&#7885; &#273;i&#7879;u c&#225;c ng&#432;&#417;i &#273;i n&#7897;p, ch&#7899; c&#243; ng&#7841;i tr&#432;&#7899;c v&#7873; &#273;i&#7873;u m&#236;nh s&#7869; n&#243;i, nh&#432;ng &#273;&#7871;n gi&#7901; &#273;&#243;, h&#227;y n&#243;i theo l&#7901;i s&#7869; ban cho; v&#236; &#7845;y kh&#244;ng ph&#7843;i c&#225;c ng&#432;&#417;i n&#243;i, b&#232;n l&#224; &#208;&#7913;c Th&#225;nh Linh v&#7853;y.</p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;B&#7845;y gi&#7901;, anh s&#7869; n&#7897;p em cho ph&#7843;i ch&#7871;t, cha s&#7869; n&#7897;p con; con c&#225;i s&#7869; d&#7845;y l&#234;n ngh&#7883;ch c&#249;ng cha m&#7865; m&#236;nh m&#224; l&#224;m cho ph&#7843;i ch&#7871;t.</p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;C&#225;c ng&#432;&#417;i s&#7869; b&#7883; m&#7885;i ng&#432;&#7901;i ghen gh&#233;t v&#236; danh ta; song ai c&#7913; b&#7873;n l&#242;ng &#273;&#7871;n cu&#7889;i c&#249;ng, ng&#432;&#7901;i &#7845;y s&#7869; &#273;&#432;&#7907;c c&#7913;u.</p> 
<p><A NAME="an_13:14">13:14</A>&nbsp;Khi c&#225;c ng&#432;&#417;i s&#7869; xem th&#7845;y s&#7921; t&#224;n n&#225;t g&#7899;m ghi&#7871;c l&#7853;p ra n&#417;i kh&#244;ng n&#234;n l&#7853;p (ai &#273;&#7885;c ph&#7843;i &#273;&#7875; &#253;), b&#7845;y gi&#7901; nh&#7919;ng k&#7867; &#7903; trong x&#7913; Giu-&#273;&#234; h&#227;y tr&#7889;n l&#234;n n&#250;i;</p> 
<p><A NAME="an_13:15">13:15</A>&nbsp;ai &#7903; tr&#234;n m&#225;i nh&#224; ch&#7899; xu&#7889;ng, v&#224; ch&#7899; v&#224;o trong nh&#224; m&#224; chuy&#234;n b&#7845;t lu&#7853;n v&#7853;t g&#236;;</p> 
<p><A NAME="an_13:16">13:16</A>&nbsp;ai &#7903; ngo&#224;i &#273;&#7891;ng ch&#7899; tr&#7903; v&#7873; l&#7845;y &#225;o x&#7889;ng m&#236;nh.</p> 
<p><A NAME="an_13:17">13:17</A>&nbsp;Trong nh&#7919;ng ng&#224;y &#273;&#243;, kh&#7889;n cho &#273;&#7901;n b&#224; c&#243; thai c&#249;ng &#273;&#7901;n b&#224; cho con b&#250;!</p> 
<p><A NAME="an_13:18">13:18</A>&nbsp;H&#227;y c&#7847;u nguy&#7879;n cho &#273;i&#7873;u &#273;&#243; ch&#7899; x&#7843;y ra l&#250;c m&#249;a &#273;&#244;ng.</p> 
<p><A NAME="an_13:19">13:19</A>&nbsp;V&#236; trong nh&#7919;ng ng&#224;y &#7845;y c&#243; t&#7841;i n&#7841;n, &#273;&#7871;n n&#7895;i t&#7915; ban &#273;&#7847;u &#208;&#7913;c Ch&#250;a Tr&#7901;i d&#7921;ng n&#234;n tr&#7901;i &#273;&#7845;t cho &#273;&#7871;n b&#226;y gi&#7901; ch&#432;a h&#7873; c&#243; nh&#432; v&#7853;y, v&#224; v&#7873; sau c&#361;ng s&#7869; ch&#7859;ng h&#7873; c&#243; n&#7919;a.</p> 
<p><A NAME="an_13:20">13:20</A>&nbsp;N&#7871;u Ch&#250;a ch&#7859;ng gi&#7843;m b&#7899;t c&#225;c ng&#224;y &#7845;y, th&#236; kh&#244;ng c&#243; sanh v&#7853;t n&#224;o &#273;&#432;&#7907;c c&#7913;u; song v&#236; c&#7899; nh&#7919;ng k&#7867; Ng&#224;i &#273;&#227; ch&#7885;n, n&#234;n Ng&#224;i &#273;&#227; gi&#7843;m b&#7899;t c&#225;c ng&#224;y &#7845;y.</p> 
<p><A NAME="an_13:21">13:21</A>&nbsp;Khi &#7845;y, d&#7847;u c&#243; ai b&#7843;o c&#225;c ng&#432;&#417;i r&#7857;ng: K&#236;a, &#208;&#7845;ng Christ &#7903; &#273;&#226;y, hay l&#224; Ng&#224;i &#7903; &#273;&#243;, th&#236; ch&#7899; tin.</p> 
<p><A NAME="an_13:22">13:22</A>&nbsp;Nh&#7919;ng christ gi&#7843;, ti&#234;n tri gi&#7843; s&#7869; n&#7893;i l&#234;n, l&#224;m nh&#7919;ng d&#7845;u l&#7841; ph&#233;p l&#7841;, n&#7871;u c&#243; th&#7875; &#273;&#432;&#7907;c th&#236; h&#7885; c&#361;ng d&#7895; d&#224;nh ch&#237;nh nh&#7919;ng ng&#432;&#7901;i &#273;&#432;&#7907;c ch&#7885;n.</p> 
<p><A NAME="an_13:23">13:23</A>&nbsp;H&#227;y gi&#7919; l&#7845;y, ta &#273;&#227; n&#243;i tr&#432;&#7899;c cho c&#225;c ng&#432;&#417;i c&#7843;.</p> 
<p><A NAME="an_13:24">13:24</A>&nbsp;Trong nh&#7919;ng ng&#224;y &#7845;y, sau k&#7923; t&#7841;i n&#7841;n, m&#7863;t tr&#7901;i s&#7869; t&#7889;i t&#259;m, m&#7863;t tr&#259;ng ch&#7859;ng chi&#7871;u s&#225;ng n&#7919;a,</p> 
<p><A NAME="an_13:25">13:25</A>&nbsp;c&#225;c ng&#244;i sao s&#7869; t&#7921; tr&#234;n tr&#7901;i r&#7899;t xu&#7889;ng, v&#224; th&#7871; l&#7921;c c&#225;c t&#7915;ng tr&#7901;i s&#7869; r&#250;ng &#273;&#7897;ng.</p> 
<p><A NAME="an_13:26">13:26</A>&nbsp;B&#7845;y gi&#7901; ng&#432;&#7901;i ta s&#7869; th&#7845;y Con ng&#432;&#7901;i l&#7845;y &#273;&#7841;i quy&#7873;n &#273;&#7841;i vinh ng&#7921; &#273;&#7871;n tr&#234;n &#273;&#225;m m&#226;y;</p> 
<p><A NAME="an_13:27">13:27</A>&nbsp;Ng&#224;i s&#7869; sai c&#225;c thi&#234;n s&#7913; &#273;&#7863;ng nh&#243;m nh&#7919;ng k&#7867; &#273;&#432;&#7907;c ch&#7885;n &#7903; b&#7889;n ph&#432;&#417;ng, t&#7915; &#273;&#7847;u c&#249;ng &#273;&#7845;t cho &#273;&#7871;n &#273;&#7847;u c&#249;ng tr&#7901;i.</p> 
<p><A NAME="an_13:28">13:28</A>&nbsp;H&#227;y nghe l&#7901;i th&#237; d&#7909; v&#7873; c&#226;y v&#7843;. V&#7915;a khi nh&#225;nh n&#243; tr&#7903; n&#234;n non v&#224; n&#7913;t l&#7897;c, th&#236; bi&#7871;t m&#249;a h&#7841; g&#7847;n t&#7899;i.</p> 
<p><A NAME="an_13:29">13:29</A>&nbsp;C&#361;ng m&#7897;t l&#7869; &#7845;y, khi c&#225;c ng&#432;&#417;i th&#7845;y c&#225;c &#273;i&#7873;u &#273;&#243; x&#7843;y &#273;&#7871;n, h&#227;y bi&#7871;t Con ng&#432;&#7901;i &#273;&#227; t&#7899;i g&#7847;n, &#7903; n&#417;i c&#7917;a.</p> 
<p><A NAME="an_13:30">13:30</A>&nbsp;Qu&#7843; th&#7853;t, ta n&#243;i c&#249;ng c&#225;c ng&#432;&#417;i, d&#242;ng d&#245;i n&#7847;y ch&#7859;ng qua tr&#432;&#7899;c khi m&#7885;i s&#7921; kia x&#7843;y t&#7899;i.</p> 
<p><A NAME="an_13:31">13:31</A>&nbsp;Tr&#7901;i &#273;&#7845;t s&#7869; qua &#273;i, song l&#7901;i ta kh&#244;ng bao gi&#7901; qua &#273;&#226;u.</p> 
<p><A NAME="an_13:32">13:32</A>&nbsp;v&#7873; ng&#224;y v&#224; gi&#7901; &#273;&#243;, ch&#7859;ng ai bi&#7871;t chi h&#7871;t, c&#225;c thi&#234;n s&#7913; tr&#234;n tr&#7901;i, hay l&#224; Con c&#361;ng ch&#7859;ng bi&#7871;t n&#7919;a; song ch&#7881; Cha m&#224; th&#244;i.</p> 
<p><A NAME="an_13:33">13:33</A>&nbsp;H&#227;y gi&#7919; m&#236;nh, t&#7881;nh th&#7913;c; v&#236; c&#225;c ng&#432;&#417;i ch&#7859;ng bi&#7871;t k&#7923; &#273;&#243; &#273;&#7871;n khi n&#224;o.</p> 
<p><A NAME="an_13:34">13:34</A>&nbsp;&#7844;y c&#361;ng nh&#432; m&#7897;t ng&#432;&#7901;i kia &#273;i &#273;&#432;&#7901;ng xa, b&#7887; nh&#224;, giao cho &#273;&#7847;y t&#7899; m&#7895;i &#273;&#7913;a cai qu&#7843;n m&#7897;t vi&#7879;c, v&#224; c&#361;ng bi&#7875;u &#273;&#7913;a canh c&#7917;a th&#7913;c canh.</p> 
<p><A NAME="an_13:35">13:35</A>&nbsp;V&#7853;y, c&#225;c ng&#432;&#417;i h&#227;y th&#7913;c canh, v&#236; kh&#244;ng bi&#7871;t ch&#7911; nh&#224; v&#7873; l&#250;c n&#224;o, ho&#7863;c chi&#7873;u t&#7889;i, n&#7917;a &#273;&#234;m, l&#250;c g&#224; g&#225;y, hay l&#224; s&#7899;m mai,</p> 
<p><A NAME="an_13:36">13:36</A>&nbsp;e cho ng&#432;&#7901;i v&#7873; th&#236;nh l&#236;nh, g&#7863;p c&#225;c ng&#432;&#417;i ng&#7911; ch&#259;ng.</p> 
<p><A NAME="an_13:37">13:37</A>&nbsp;&#208;i&#7873;u m&#224; ta n&#243;i c&#249;ng c&#225;c ng&#432;&#417;i, ta c&#361;ng n&#243;i cho m&#7885;i ng&#432;&#7901;i: H&#227;y t&#7881;nh th&#7913;c!</p> 
<p><A NAME="an_14:1">14:1</A>&nbsp;Hai ng&#224;y tr&#432;&#7899;c l&#7877; V&#432;&#7907;t Qua v&#224; l&#7877; &#259;n b&#225;nh kh&#244;ng men, c&#225;c th&#7847;y t&#7871; l&#7877; c&#7843; c&#249;ng c&#225;c th&#7847;y th&#244;ng gi&#225;o t&#236;m m&#432;u &#273;&#7863;ng b&#7855;t &#208;&#7913;c Ch&#250;a J&#234;sus v&#224; gi&#7871;t &#273;i.</p> 
<p><A NAME="an_14:2">14:2</A>&nbsp;V&#236; h&#7885; n&#243;i r&#7857;ng: Ch&#7859;ng n&#234;n l&#224;m vi&#7879;c n&#7847;y trong n&#224;y l&#7877;, s&#7907; sanh s&#7921; x&#244;n xao trong d&#226;n ch&#250;ng.</p> 
<p><A NAME="an_14:3">14:3</A>&nbsp;&#208;&#7913;c Ch&#250;a J&#234;sus &#7903; t&#7841;i l&#224;ng B&#234;-tha-ni, trong nh&#224; Si-m&#244;n l&#224; k&#7867; phung. Ng&#224;i &#273;&#432;&#417;ng ng&#7891;i b&#224;n &#259;n, c&#243; m&#7897;t ng&#432;&#7901;i &#273;&#7901;n b&#224; v&#224;o, &#273;em m&#7897;t c&#225;i b&#236;nh b&#7857;ng ng&#7885;c, &#273;&#7921;ng &#273;&#7847;y d&#7847;u cam t&#242;ng th&#7853;t r&#7845;t qu&#237; gi&#225;, &#273;&#7853;p b&#7875; ra m&#224; &#273;&#7893; d&#7847;u th&#417;m tr&#234;n &#273;&#7847;u &#208;&#7913;c Ch&#250;a J&#234;sus.</p> 
<p><A NAME="an_14:4">14:4</A>&nbsp;C&#243; v&#224;i ng&#432;&#7901;i n&#7893;i gi&#7853;n n&#243;i c&#249;ng nhau r&#7857;ng: Sao x&#224;i ph&#237; d&#7847;u th&#417;m &#7845;y nh&#432; v&#7853;y?</p> 
<p><A NAME="an_14:5">14:5</A>&nbsp;V&#236; c&#243; th&#7875; b&#225;n d&#7847;u &#273;&#243; &#273;&#432;&#7907;c h&#417;n ba tr&#259;m &#273;&#417;-ni-&#234;, m&#224; b&#7889; th&#237; cho k&#7867; kh&#243; kh&#259;n. V&#7853;y, h&#7885; o&#225;n tr&#225;ch ng&#432;&#7901;i.</p> 
<p><A NAME="an_14:6">14:6</A>&nbsp;Nh&#432;ng &#208;&#7913;c Ch&#250;a J&#234;sus ph&#225;n r&#7857;ng: H&#227;y &#273;&#7875; m&#7863;c ng&#432;&#7901;i; sao c&#225;c ng&#432;&#417;i l&#224;m r&#7847;y ng&#432;&#7901;i m&#224; chi? Ng&#432;&#7901;i &#273;&#227; l&#224;m m&#7897;t vi&#7879;c t&#7889;t cho ta.</p> 
<p><A NAME="an_14:7">14:7</A>&nbsp;V&#236; c&#225;c ng&#432;&#417;i h&#7857;ng c&#243; k&#7867; kh&#243; kh&#259;n &#7903; c&#249;ng m&#236;nh, khi n&#224;o mu&#7889;n l&#224;m ph&#432;&#7899;c cho h&#7885; c&#361;ng &#273;&#432;&#7907;c; nh&#432;ng c&#225;c ng&#432;&#417;i ch&#7859;ng c&#243; ta &#7903; lu&#244;n v&#7899;i &#273;&#226;u.</p> 
<p><A NAME="an_14:8">14:8</A>&nbsp;Ng&#432;&#7901;i &#273;&#227; l&#224;m &#273;i&#7873;u m&#236;nh c&#243; th&#7875; l&#224;m &#273;&#432;&#7907;c, &#273;&#227; x&#7913;c x&#225;c cho ta tr&#432;&#7899;c &#273;&#7875; ch&#244;n.</p> 
<p><A NAME="an_14:9">14:9</A>&nbsp;Qu&#7843; th&#7853;t, ta n&#243;i c&#249;ng c&#225;c ng&#432;&#417;i, trong kh&#7855;p c&#7843; th&#7871; gian, h&#7877; n&#417;i n&#224;o Tin L&#224;nh n&#7847;y &#273;&#432;&#7907;c gi&#7843;ng ra, vi&#7879;c ng&#432;&#7901;i &#273;&#227; l&#224;m c&#361;ng s&#7869; &#273;&#432;&#7907;c nh&#7855;c l&#7841;i &#273;&#7875; nh&#7899; &#273;&#7871;n ng&#432;&#7901;i.</p> 
<p><A NAME="an_14:10">14:10</A>&nbsp;B&#7845;y gi&#7901;, Giu-&#273;a &#205;ch-ca-ri-&#7889;t l&#224; m&#7897;t trong m&#432;&#7901;i hai s&#7913; &#273;&#7891;, &#273;&#7871;n n&#417;i c&#225;c th&#7847;y t&#7871; l&#7877; c&#7843;, &#273;&#7875; n&#7897;p &#208;&#7913;c Ch&#250;a J&#234;sus cho.</p> 
<p><A NAME="an_14:11">14:11</A>&nbsp;h&#7885; vui l&#242;ng m&#224; nghe v&#224; h&#7913;a cho n&#243; ti&#7873;n b&#7841;c; r&#7891;i Giu-&#273;a t&#236;m d&#7883;p ti&#7879;n &#273;&#7875; n&#7897;p Ng&#224;i.</p> 
<p><A NAME="an_14:12">14:12</A>&nbsp;Ng&#224;y th&#7913; nh&#7913;t v&#7873; l&#7877; &#259;n b&#225;nh kh&#244;ng men, l&#224; ng&#224;y gi&#7871;t chi&#234;n con l&#224;m l&#7877; V&#432;&#7907;t Qua, c&#225;c m&#244;n &#273;&#7891; th&#432;a c&#249;ng &#208;&#7913;c Ch&#250;a J&#234;sus r&#7857;ng: Th&#7847;y mu&#7889;n ch&#250;ng t&#244;i &#273;i d&#7885;n cho th&#7847;y &#259;n l&#7877; V&#432;&#7907;t Qua t&#7841;i &#273;&#226;u?</p> 
<p><A NAME="an_14:13">14:13</A>&nbsp;Ng&#224;i sai hai m&#244;n &#273;&#7891; &#273;i, v&#224; d&#7863;n r&#7857;ng: H&#227;y v&#224;o th&#224;nh, s&#7869; g&#7863;p m&#7897;t ng&#432;&#7901;i x&#225;ch v&#242; n&#432;&#7899;c; c&#7913; theo sau,</p> 
<p><A NAME="an_14:14">14:14</A>&nbsp;h&#7877; ng&#432;&#7901;i v&#224;o nh&#224; n&#224;o, c&#225;c ng&#432;&#417;i s&#7869; n&#243;i c&#249;ng ch&#7911; nh&#224; &#7845;y r&#7857;ng: Th&#7847;y ph&#225;n: C&#225;i ph&#242;ng ta s&#7869; d&#249;ng &#259;n l&#7877; V&#432;&#7907;t Qua v&#7899;i m&#244;n &#273;&#7891; ta &#7903; &#273;&#226;u?</p> 
<p><A NAME="an_14:15">14:15</A>&nbsp;Ch&#237;nh k&#7867; &#273;&#243; s&#7869; ch&#7881; cho c&#225;c ng&#432;&#417;i m&#7897;t c&#225;i ph&#242;ng l&#7899;n tr&#234;n l&#7847;u c&#243; &#273;&#7891; &#273;&#7841;c s&#7861;n s&#224;ng, h&#227;y d&#7885;n t&#7841;i &#273;&#243; cho ch&#250;ng ta.</p> 
<p><A NAME="an_14:16">14:16</A>&nbsp;V&#7853;y, hai m&#244;n &#273;&#7891; &#273;i ra m&#224; v&#224;o th&#224;nh, g&#7863;p m&#7885;i &#273;i&#7873;u nh&#432; l&#7901;i Ng&#224;i &#273;&#227; ph&#225;n, r&#7891;i d&#7885;n l&#7877; V&#432;&#7907;t Qua.</p> 
<p><A NAME="an_14:17">14:17</A>&nbsp;Bu&#7893;i chi&#7873;u, Ng&#224;i &#273;&#7871;n v&#7899;i m&#432;&#7901;i hai s&#7913; &#273;&#7891;.</p> 
<p><A NAME="an_14:18">14:18</A>&nbsp;&#208;ang ng&#7891;i &#259;n, &#208;&#7913;c Ch&#250;a J&#234;sus ph&#225;n r&#7857;ng: Qu&#7843; th&#7853;t, ta n&#243;i c&#249;ng c&#225;c ng&#432;&#417;i, trong v&#242;ng c&#225;c ng&#432;&#417;i c&#243; m&#7897;t k&#7867; ng&#7891;i &#259;n c&#249;ng ta, s&#7869; ph&#7843;n ta.</p> 
<p><A NAME="an_14:19">14:19</A>&nbsp;C&#225;c m&#244;n &#273;&#7891; b&#232;n bu&#7891;n r&#7847;u l&#7855;m, c&#7913; l&#7847;n l&#432;&#7907;t m&#224; th&#432;a c&#249;ng Ng&#224;i r&#7857;ng: C&#243; ph&#7843;i t&#244;i ch&#259;ng?</p> 
<p><A NAME="an_14:20">14:20</A>&nbsp;Ng&#224;i &#273;&#225;p r&#7857;ng: &#7844;y l&#224; m&#7897;t trong m&#432;&#7901;i hai ng&#432;&#7901;i, l&#224; ng&#432;&#7901;i th&#242; tay v&#224;o m&#226;m c&#249;ng ta.</p> 
<p><A NAME="an_14:21">14:21</A>&nbsp;V&#236; Con ng&#432;&#7901;i &#273;i, y nh&#432; l&#7901;i &#273;&#227; ch&#233;p v&#7873; Ng&#224;i; song kh&#7889;n cho k&#7867; ph&#7843;n Con ng&#432;&#7901;i! Th&#224; n&#243; ch&#7859;ng sanh ra th&#236; h&#417;n.</p> 
<p><A NAME="an_14:22">14:22</A>&nbsp;Khi &#273;ang &#259;n, &#208;&#7913;c Ch&#250;a J&#234;sus l&#7845;y b&#225;nh, t&#7841; &#417;n, &#273;o&#7841;n b&#7867; ra trao cho c&#225;c m&#244;n &#273;&#7891;, m&#224; ph&#225;n r&#7857;ng: H&#227;y l&#7845;y, n&#7847;y l&#224; th&#226;n th&#7875; ta.</p> 
<p><A NAME="an_14:23">14:23</A>&nbsp;Ng&#224;i l&#7841;i c&#7847;m ch&#233;n, t&#7841; &#417;n, r&#7891;i trao cho c&#225;c m&#244;n &#273;&#7891;, v&#224; ai n&#7845;y &#273;&#7873;u u&#7889;ng.</p> 
<p><A NAME="an_14:24">14:24</A>&nbsp;Ng&#224;i ph&#225;n r&#7857;ng: N&#7847;y l&#224; huy&#7871;t ta, huy&#7871;t c&#7911;a s&#7921; giao &#432;&#7899;c &#273;&#7893; ra cho nhi&#7873;u ng&#432;&#7901;i.</p> 
<p><A NAME="an_14:25">14:25</A>&nbsp;Qu&#7843; th&#7853;t, ta n&#243;i c&#249;ng c&#225;c ng&#432;&#417;i, ta kh&#244;ng u&#7889;ng tr&#225;i nho n&#7847;y n&#7919;a, cho &#273;&#7871;n ng&#224;y ta s&#7869; u&#7889;ng tr&#225;i nho m&#7899;i trong n&#432;&#7899;c &#208;&#7913;c Ch&#250;a Tr&#7901;i.</p> 
<p><A NAME="an_14:26">14:26</A>&nbsp;Khi &#273;&#227; h&#225;t th&#417; th&#225;nh r&#7891;i, Ch&#250;a v&#224; m&#244;n &#273;&#7891; &#273;i ra &#273;&#7863;ng l&#234;n n&#250;i &#244;-li-ve.</p> 
<p><A NAME="an_14:27">14:27</A>&nbsp;&#208;&#7913;c Ch&#250;a J&#234;sus ph&#225;n c&#249;ng m&#244;n &#273;&#7891; r&#7857;ng: H&#7871;t th&#7843;y c&#225;c ng&#432;&#417;i s&#7869; g&#7863;p d&#7883;p v&#7845;p ph&#7841;m; v&#236; c&#243; ch&#233;p r&#7857;ng: Ta s&#7869; &#273;&#225;nh k&#7867; ch&#259;n chi&#234;n, th&#236; b&#7847;y chi&#234;n s&#7869; tan l&#7841;c.</p> 
<p><A NAME="an_14:28">14:28</A>&nbsp;Nh&#432;ng khi ta s&#7889;ng l&#7841;i r&#7891;i, ta s&#7869; &#273;i &#273;&#7871;n x&#7913; Ga-li-l&#234; tr&#432;&#7899;c c&#225;c ng&#432;&#417;i.</p> 
<p><A NAME="an_14:29">14:29</A>&nbsp;Phi -e-r&#417; th&#432;a r&#7857;ng: D&#7847;u n&#243;i ng&#432;&#7901;i v&#7845;p ph&#7841;m v&#236; c&#7899; th&#7847;y, nh&#432;ng t&#244;i ch&#7859;ng h&#7873; l&#224;m v&#7853;y.</p> 
<p><A NAME="an_14:30">14:30</A>&nbsp;&#208;&#7913;c Ch&#250;a J&#234;sus &#273;&#225;p r&#7857;ng: Qu&#7843; th&#7853;t, ta n&#243;i c&#249;ng ng&#432;&#417;i, h&#244;m nay, c&#361;ng trong &#273;&#234;m nay, tr&#432;&#7899;c khi g&#224; g&#225;y hai l&#432;&#7907;t, ng&#432;&#417;i s&#7869; ch&#7889;i ta ba l&#7847;n.</p> 
<p><A NAME="an_14:31">14:31</A>&nbsp;Nh&#432;ng Phi -e-r&#417; l&#7841;i th&#432;a c&#225;ch qu&#7843; quy&#7871;t h&#417;n r&#7857;ng: D&#7847;u t&#244;i ph&#7843;i ch&#7871;t c&#249;ng th&#7847;y, t&#244;i c&#361;ng ch&#7859;ng ch&#7889;i th&#7847;y &#273;&#226;u. H&#7871;t th&#7843;y c&#225;c m&#244;n &#273;&#7891; kh&#225;c c&#361;ng &#273;&#7873;u n&#243;i nh&#432; v&#7853;y.</p> 
<p><A NAME="an_14:32">14:32</A>&nbsp;K&#7871; &#273;&#243;, &#273;i &#273;&#7871;n m&#7897;t n&#417;i kia, g&#7885;i l&#224; Gh&#7871;t-s&#234;-ma-n&#234;, &#208;&#7913;c Ch&#250;a J&#234;sus ph&#225;n c&#249;ng m&#244;n &#273;&#7891; r&#7857;ng: C&#225;c ng&#432;&#417;i h&#227;y ng&#7891;i &#273;&#226;y, &#273;&#7907;i ta c&#7847;u nguy&#7879;n.</p> 
<p><A NAME="an_14:33">14:33</A>&nbsp;Ng&#224;i b&#232;n &#273;em Phi -e-r&#417;, Gia-c&#417; v&#224; Gi&#259;ng &#273;i, th&#236; Ng&#224;i kh&#7903;i s&#7921; kinh h&#227;i v&#224; s&#7847;u n&#227;o.</p> 
<p><A NAME="an_14:34">14:34</A>&nbsp;Ng&#224;i ph&#225;n c&#249;ng ba ng&#432;&#7901;i r&#7857;ng: Linh-h&#7891;n ta bu&#7891;n r&#7847;u l&#7855;m cho &#273;&#7871;n ch&#7871;t; c&#225;c ng&#432;&#417;i h&#227;y &#7903; &#273;&#226;y, v&#224; t&#7881;nh th&#7913;c.</p> 
<p><A NAME="an_14:35">14:35</A>&nbsp;R&#7891;i Ng&#224;i &#273;i m&#7897;t &#273;&#7895;i xa h&#417;n, s&#7845;p m&#236;nh xu&#7889;ng &#273;&#7845;t m&#224; c&#7847;u nguy&#7879;n r&#7857;ng: n&#7871;u c&#243; th&#7875; &#273;&#432;&#7907;c, xin gi&#7901; n&#7847;y qua kh&#7887;i m&#236;nh.</p> 
<p><A NAME="an_14:36">14:36</A>&nbsp;Ng&#224;i r&#7857;ng: A-ba l&#7841;y Cha, m&#7885;i vi&#7879;c Cha l&#224;m &#273;&#432;&#7907;c c&#7843;; xin Cha c&#7845;t ch&#233;n n&#7847;y kh&#7887;i con; nh&#432;ng kh&#244;ng theo &#273;i&#7873;u con mu&#7889;n, m&#224; theo &#273;i&#7873;u Cha mu&#7889;n.</p> 
<p><A NAME="an_14:37">14:37</A>&nbsp;R&#7891;i Ng&#224;i tr&#7903; l&#7841;i, th&#7845;y ba ng&#432;&#7901;i ng&#7911;; b&#232;n ph&#225;n c&#249;ng Phi -e-r&#417; r&#7857;ng: Si-m&#244;n, ng&#7911; &#432;! Ng&#432;&#417;i kh&#244;ng th&#7913;c &#273;&#432;&#7907;c m&#7897;t gi&#7901; sao?</p> 
<p><A NAME="an_14:38">14:38</A>&nbsp;H&#227;y t&#7881;nh th&#7913;c v&#224; c&#7847;u nguy&#7879;n, &#273;&#7875; c&#225;c ng&#432;&#417;i kh&#7887;i sa v&#224;o ch&#432;&#7899;c c&#225;m d&#7895;; t&#226;m th&#7847;n th&#236; mu&#7889;n l&#7855;m, m&#224; x&#225;c th&#7883;t th&#236; y&#7871;u &#273;u&#7889;i.</p> 
<p><A NAME="an_14:39">14:39</A>&nbsp;Ng&#224;i l&#7841;i &#273;i l&#7847;n n&#7919;a, v&#224; c&#7847;u nguy&#7879;n, y nh&#432; l&#7901;i tr&#432;&#7899;c.</p> 
<p><A NAME="an_14:40">14:40</A>&nbsp;Ng&#224;i tr&#7903; l&#7841;i, th&#7845;y m&#244;n &#273;&#7891; c&#242;n ng&#7911;, v&#236; con m&#7855;t &#273;&#227; &#273;&#7915; qu&#225;; v&#224; kh&#244;ng bi&#7871;t tr&#7843; l&#7901;i c&#249;ng Ng&#224;i th&#7875; n&#224;o.</p> 
<p><A NAME="an_14:41">14:41</A>&nbsp;Ng&#224;i tr&#7903; l&#7841;i l&#7847;n th&#7913; ba, ph&#225;n c&#249;ng m&#244;n &#273;&#7891; r&#7857;ng: B&#226;y gi&#7901; c&#225;c ng&#432;&#417;i ng&#7911; v&#224; ngh&#7881; ng&#417;i &#432;! th&#244;i, gi&#7901; &#273;&#227; t&#7899;i r&#7891;i; n&#7847;y, Con ng&#432;&#7901;i h&#7847;u b&#7883; n&#7897;p trong tay k&#7867; c&#243; t&#7897;i.</p> 
<p><A NAME="an_14:42">14:42</A>&nbsp;H&#227;y ch&#7901; d&#7853;y, &#273;i h&#232;; k&#236;a, &#273;&#7913;a ph&#7843;n ta &#273;&#227; &#273;&#7871;n g&#7847;n.</p> 
<p><A NAME="an_14:43">14:43</A>&nbsp;Ng&#224;i &#273;&#432;&#417;ng c&#242;n ph&#225;n, t&#7913;c th&#236; Giu-&#273;a, l&#224; m&#7897;t trong m&#432;&#7901;i hai s&#7913; &#273;&#7891; tho&#7841;t &#273;&#7871;n v&#7899;i m&#7897;t to&#225;n &#273;&#244;ng c&#7847;m g&#432;&#417;m v&#224; g&#7853;y, b&#7903;i c&#225;c th&#7847;y t&#7871; l&#7877; c&#7843;, c&#225;c th&#7847;y th&#244;ng gi&#225;o, v&#224; c&#225;c tr&#432;&#7903;ng l&#227;o ph&#225;i &#273;&#7871;n.</p> 
<p><A NAME="an_14:44">14:44</A>&nbsp;V&#224;, &#273;&#7913;a ph&#7843;n Ng&#224;i &#273;&#227; cho ch&#250;ng d&#7845;u hi&#7879;u n&#7847;y: H&#7877; t&#244;i h&#244;n ai, &#7845;y l&#224; ng&#432;&#7901;i &#273;&#243;; h&#227;y b&#7855;t l&#7845;y v&#224; &#273;i&#7879;u &#273;i cho c&#7849;n th&#7853;n.</p> 
<p><A NAME="an_14:45">14:45</A>&nbsp;V&#7853;y, khi Giu-&#273;a &#273;&#7871;n r&#7891;i, li&#7873;n l&#7841;i g&#7847;n Ng&#224;i m&#224; n&#243;i r&#7857;ng: L&#7841;y th&#7847;y! R&#7891;i n&#243; h&#244;n Ng&#224;i.</p> 
<p><A NAME="an_14:46">14:46</A>&nbsp;Ch&#250;ng b&#232;n tra tay b&#7855;t &#208;&#7913;c Ch&#250;a J&#234;sus.</p> 
<p><A NAME="an_14:47">14:47</A>&nbsp;C&#243; m&#7897;t ng&#432;&#7901;i trong nh&#7919;ng k&#7867; &#7903; &#273;&#243; r&#250;t g&#432;&#417;m ra, &#273;&#225;nh m&#7897;t &#273;&#7913;a &#273;&#7847;y t&#7899; c&#7911;a th&#7847;y c&#7843; th&#432;&#7907;ng ph&#7849;m, ch&#233;m &#273;&#7913;t tai &#273;i.</p> 
<p><A NAME="an_14:48">14:48</A>&nbsp;&#208;&#7913;c Ch&#250;a J&#234;sus c&#7845;t ti&#7871;ng ph&#225;n c&#249;ng ch&#250;ng r&#7857;ng: C&#225;c ng&#432;&#417;i &#273;em g&#432;&#417;m v&#224; g&#7853;y &#273;&#7871;n b&#7855;t ta nh&#432; ta l&#224; k&#7867; tr&#7897;m c&#432;&#7899;p.</p> 
<p><A NAME="an_14:49">14:49</A>&nbsp;Ta h&#7857;ng ng&#224;y &#7903; gi&#7919;a c&#225;c ng&#432;&#417;i, gi&#7843;ng d&#7841;y trong &#273;&#7873;n th&#7901;, m&#224; c&#225;c ng&#432;&#417;i kh&#244;ng b&#7855;t ta; nh&#432;ng &#273;i&#7873;u &#7845;y x&#7843;y &#273;&#7871;n, &#273;&#7875; l&#7901;i Kinh Th&#225;nh &#273;&#432;&#7907;c &#7913;ng nghi&#7879;m.</p> 
<p><A NAME="an_14:50">14:50</A>&nbsp;B&#7845;y gi&#7901;, m&#7885;i ng&#432;&#7901;i &#273;&#7873;u b&#7887; Ng&#224;i v&#224; tr&#7889;n &#273;i c&#7843;.</p> 
<p><A NAME="an_14:51">14:51</A>&nbsp;C&#243; m&#7897;t ng&#432;&#7901;i tr&#7867; tu&#7893;i kia theo Ng&#224;i, ch&#7881; c&#243; c&#225;i kh&#259;n b&#7857;ng gai tr&#249;m m&#236;nh; ch&#250;ng b&#7855;t ng&#432;&#7901;i.</p> 
<p><A NAME="an_14:52">14:52</A>&nbsp;Nh&#432;ng ng&#432;&#7901;i b&#7887; kh&#259;n l&#7841;i, &#7903; tru&#7891;ng ch&#7841;y tr&#7889;n kh&#7887;i tay ch&#250;ng.</p> 
<p><A NAME="an_14:53">14:53</A>&nbsp;Ch&#250;ng &#273;i&#7879;u &#208;&#7913;c Ch&#250;a J&#234;sus &#273;&#7871;n n&#417;i th&#7847;y c&#7843; th&#432;&#7907;ng ph&#7849;m, c&#243; h&#7871;t th&#7843;y th&#7847;y t&#7871; l&#7877; c&#7843;, tr&#432;&#7903;ng l&#227;o, v&#224; th&#7847;y th&#244;ng gi&#225;o nh&#243;m h&#7885;p t&#7841;i &#273;&#243;.</p> 
<p><A NAME="an_14:54">14:54</A>&nbsp;Phi -e-r&#417; theo sau Ng&#224;i xa xa, cho &#273;&#7871;n n&#417;i s&#226;n trong c&#7911;a th&#7847;y c&#7843; th&#432;&#7907;ng ph&#7849;m; r&#7891;i ng&#7891;i v&#7899;i qu&#226;n l&#237;nh g&#7847;n &#273;&#7889;ng l&#7917;a m&#224; s&#432;&#7903;i.</p> 
<p><A NAME="an_14:55">14:55</A>&nbsp;V&#7843;, c&#225;c th&#7847;y t&#7871; l&#7877; c&#7843;, c&#249;ng c&#7843; t&#242;a c&#244;ng lu&#7853;n &#273;&#7873;u t&#236;m ch&#7913;ng g&#236; &#273;&#7875; ngh&#7883;ch c&#249;ng &#208;&#7913;c Ch&#250;a J&#234;sus &#273;&#7863;ng gi&#7871;t Ng&#224;i, song kh&#244;ng ki&#7871;m &#273;&#432;&#7907;c chi h&#7871;t.</p> 
<p><A NAME="an_14:56">14:56</A>&nbsp;V&#236; c&#243; nhi&#7873;u k&#7867; l&#224;m ch&#7913;ng d&#7889;i ngh&#7883;ch c&#249;ng Ng&#224;i; nh&#432;ng l&#7901;i h&#7885; khai ch&#7859;ng hi&#7879;p nhau.</p> 
<p><A NAME="an_14:57">14:57</A>&nbsp;B&#7845;y gi&#7901; c&#243; m&#7845;y ng&#432;&#7901;i &#273;&#7913;ng l&#234;n l&#224;m ch&#7913;ng d&#7889;i ngh&#7883;ch c&#249;ng Ng@&#160;i r&#7857;ng:</p> 
<p><A NAME="an_14:58">14:58</A>&nbsp;Ch&#250;ng t&#244;i c&#243; nghe ng&#432;&#7901;i n&#243;i: Ta s&#7869; ph&#225; &#273;&#7873;n th&#7901; n&#7847;y b&#7903;i tay ng&#432;&#7901;i ta c&#7845;t l&#234;n, kh&#7887;i ba ng&#224;y, ta s&#7869; c&#7845;t m&#7897;t &#273;&#7873;n th&#7901; kh&#225;c kh&#244;ng ph&#7843;i b&#7903;i tay ng&#432;&#7901;i ta c&#7845;t.</p> 
<p><A NAME="an_14:59">14:59</A>&nbsp;Song v&#7873; &#273;i&#7873;u n&#7847;y, l&#7901;i ch&#7913;ng c&#7911;a h&#7885; c&#361;ng ch&#7859;ng hi&#7879;p nhau n&#7919;a.</p> 
<p><A NAME="an_14:60">14:60</A>&nbsp;Khi &#7845;y, th&#7847;y c&#7843; th&#432;&#7907;ng ph&#7849;m &#273;&#7913;ng d&#7853;y gi&#7919;a h&#7897;i &#273;&#7891;ng, tra h&#7887;i &#208;&#7913;c Ch&#250;a J&#234;sus m&#224; r&#7857;ng: Ng&#432;&#417;i ch&#7859;ng &#273;&#7889;i &#273;&#225;p chi h&#7871;t v&#7873; nh&#7919;ng &#273;i&#7873;u c&#225;c k&#7867; n&#7847;y c&#225;o ng&#432;&#7901;i sao?</p> 
<p><A NAME="an_14:61">14:61</A>&nbsp;Nh&#432;ng &#208;&#7913;c Ch&#250;a J&#234;sus l&#224;m thinh, kh&#244;ng tr&#7843; l&#7901;i chi h&#7871;t. Th&#7847;y c&#7843; th&#432;&#7907;ng ph&#7849;m l&#7841;i h&#7887;i: &#7844;y ch&#237;nh ng&#432;&#417;i l&#224; &#208;&#7845;ng Christ, Con &#208;&#7913;c Ch&#250;a Tr&#7901;i &#273;&#225;ng ng&#7907;i khen ph&#7843;i kh&#244;ng?</p> 
<p><A NAME="an_14:62">14:62</A>&nbsp;&#208;&#7913;c Ch&#250;a J&#234;sus ph&#225;n r&#7857;ng: Ta ch&#237;nh ph&#7843;i &#273;&#243;; c&#225;c ng&#432;&#417;i s&#7869; th&#7845;y Con ng&#432;&#7901;i ng&#7891;i b&#234;n h&#7919;u quy&#7873;n ph&#233;p &#208;&#7913;c Ch&#250;a Tr&#7901;i, v&#224; ng&#7921; gi&#7919;a &#273;&#225;m m&#226;y tr&#234;n tr&#7901;i m&#224; &#273;&#7871;n.</p> 
<p><A NAME="an_14:63">14:63</A>&nbsp;B&#7845;y gi&#7901; th&#7847;y c&#7843; th&#432;&#7907;ng ph&#7849;m x&#233; &#225;o m&#236;nh ra m&#224; r&#7857;ng: Ch&#250;ng ta c&#243; c&#7847;n ki&#7871;m ch&#7913;ng c&#7899; kh&#225;c n&#7919;a l&#224;m chi?</p> 
<p><A NAME="an_14:64">14:64</A>&nbsp;C&#225;c ng&#432;&#417;i c&#243; nghe l&#7901;i l&#7897;ng ng&#244;n ch&#259;ng? C&#225;c ng&#432;&#417;i ngh&#297; th&#7871; n&#224;o: Ai n&#7845;y &#273;&#7873;u &#273;o&#225;n Ng&#224;i &#273;&#225;ng ch&#7871;t.</p> 
<p><A NAME="an_14:65">14:65</A>&nbsp;C&#243; k&#7867; nh&#7893; tr&#234;n Ng&#224;i, &#273;&#7853;y m&#7863;t Ng&#224;i l&#7841;i, &#273;&#7845;m Ng&#224;i, v&#224; n&#243;i v&#7899;i Ng&#224;i r&#7857;ng: H&#227;y n&#243;i ti&#234;n tri &#273;i! C&#225;c l&#237;nh canh l&#7845;y g&#7853;y &#273;&#225;nh Ng&#224;i.</p> 
<p><A NAME="an_14:66">14:66</A>&nbsp;Phi -e-r&#417; &#273;&#432;&#417;ng &#7903; d&#432;&#7899;i n&#417;i s&#226;n, c&#243; m&#7897;t &#273;&#7847;y t&#7899; g&#225;i c&#7911;a th&#7847;y c&#7843; th&#432;&#7907;ng ph&#7849;m &#273;&#7871;n,</p> 
<p><A NAME="an_14:67">14:67</A>&nbsp;th&#7845;y Phi -e-r&#417; &#273;&#432;&#417;ng s&#432;&#7903;i, ng&#243; ng&#432;&#7901;i m&#224; r&#7857;ng: ng&#432;&#417;i tr&#432;&#7899;c c&#361;ng &#7903; v&#7899;i J&#234;sus Na-xa-r&#233;t!</p> 
<p><A NAME="an_14:68">14:68</A>&nbsp;Nh&#432;ng ng&#432;&#7901;i ch&#7889;i r&#7857;ng: Ta kh&#244;ng bi&#7871;t, ta kh&#244;ng hi&#7875;u ng&#432;&#417;i n&#243;i chi. &#208;o&#7841;n, ng&#432;&#7901;i b&#432;&#7899;c ra ti&#7873;n &#273;&#224;ng, th&#236; g&#224; g&#225;y.</p> 
<p><A NAME="an_14:69">14:69</A>&nbsp;&#208;&#7847;y t&#7899; g&#225;i &#273;&#243; th&#7847;y ng&#432;&#7901;i, l&#7841;i n&#243;i c&#249;ng nh&#7919;ng ng&#432;&#7901;i &#7903; &#273;&#243; r&#7857;ng: Ng&#432;&#7901;i n&#7847;y c&#361;ng l&#224; b&#7885;n &#273;&#243;.</p> 
<p><A NAME="an_14:70">14:70</A>&nbsp;Nh&#432;ng ng&#432;&#7901;i l&#7841;i ch&#7889;i m&#7897;t l&#7847;n n&#7919;a. Kh&#7887;i m&#7897;t ch&#7863;p, nh&#7919;ng k&#7867; &#273;&#7913;ng &#273;&#243; n&#243;i c&#249;ng Phi -e-r&#417; r&#7857;ng: Ch&#7855;c th&#7853;t, ng&#432;&#417;i c&#361;ng l&#224; b&#7885;n &#273;&#243;, v&#236; ng&#432;&#417;i l&#224; ng&#432;&#7901;i Ga-li-l&#234;.</p> 
<p><A NAME="an_14:71">14:71</A>&nbsp;Ng&#432;&#7901;i b&#232;n r&#7911;a m&#224; th&#7873; r&#7857;ng: Ta ch&#7859;ng h&#7873; quen bi&#7871;t v&#7899;i ng&#432;&#7901;i m&#224; c&#225;c ng&#432;&#417;i n&#243;i &#273;&#243;!</p> 
<p><A NAME="an_14:72">14:72</A>&nbsp;T&#7913;c th&#236; g&#224; g&#225;y l&#7847;n th&#7913; hai; Phi -e-r&#417; b&#232;n nh&#7899; l&#7841;i l&#7901;i &#208;&#7913;c Ch&#250;a J&#234;sus &#273;&#227; ph&#225;n r&#7857;ng: Tr&#432;&#7899;c khi g&#224; g&#225;y hai l&#432;&#7907;t, ng&#432;&#417;i s&#7869; ch&#7889;i ta ba l&#7847;n. Ng&#432;&#7901;i t&#432;&#7903;ng &#273;&#7871;n th&#236; kh&#243;c.</p> 
<p><A NAME="an_15:1">15:1</A>&nbsp;V&#7915;a l&#250;c ban mai, c&#225;c th&#7847;y t&#7871; l&#7877; c&#7843; b&#224;n lu&#7853;n v&#7899;i c&#225;c tr&#432;&#7903;ng l&#227;o, c&#225;c th&#7847;y th&#244;ng gi&#225;o c&#249;ng c&#7843; t&#242;a c&#244;ng lu&#7853;n; khi &#273;&#227; tr&#243;i &#208;&#7913;c Ch&#250;a J&#234;sus r&#7891;i, th&#236; gi&#7843;i n&#7897;p cho Phi-l&#225;t.</p> 
<p><A NAME="an_15:2">15:2</A>&nbsp;Phi-l&#225;t h&#7887;i Ng&#224;i r&#7857;ng: &#7844;y ch&#237;nh ng&#432;&#417;i l&#224; Vua d&#226;n Giu-&#273;a ph&#7843;i kh&#244;ng? &#208;&#7913;c Ch&#250;a J&#234;sus &#273;&#225;p r&#7857;ng: Th&#7853;t nh&#432; l&#7901;i.</p> 
<p><A NAME="an_15:3">15:3</A>&nbsp;C&#225;c th&#7847;y t&#7871; l&#7877; c&#7843; c&#225;o Ng&#224;i nhi&#7873;u &#273;i&#7873;u.</p> 
<p><A NAME="an_15:4">15:4</A>&nbsp;Phi-l&#225;t l&#7841;i tra g&#7841;n Ng&#224;i, m&#224; r&#7857;ng: Ng&#432;&#417;i ch&#7859;ng &#273;&#7889;i &#273;&#225;p chi h&#7871;t sao? H&#227;y coi h&#7885; c&#225;o t&#7897;i ng&#432;&#417;i bi&#7871;t bao nhi&#234;u!</p> 
<p><A NAME="an_15:5">15:5</A>&nbsp;Nh&#432;ng &#208;&#7913;c Ch&#250;a J&#234;sus ch&#7859;ng tr&#7843; l&#7901;i chi n&#7919;a, n&#234;n m&#7895;i Phi-l&#225;t l&#7845;y l&#224;m l&#7841;.</p> 
<p><A NAME="an_15:6">15:6</A>&nbsp;V&#7843;, h&#7877; &#273;&#7871;n ng&#224;y l&#7877; V&#432;&#7907;t Qua, quan v&#7889;n quen th&#243;i tha cho d&#226;n m&#7897;t t&#234;n t&#249;, t&#249;y theo d&#226;n xin.</p> 
<p><A NAME="an_15:7">15:7</A>&nbsp;B&#7845;y gi&#7901; c&#243; m&#7897;t &#273;&#7913;a t&#234;n l&#224; Ba-ra-ba b&#7883; t&#249; v&#7899;i k&#7867; l&#224;m lo&#7841;n, v&#236; trong khi n&#7893;i lo&#7841;n, ch&#250;ng n&#243; ph&#7841;m t&#7897;i gi&#7871;t ng&#432;&#7901;i.</p> 
<p><A NAME="an_15:8">15:8</A>&nbsp;&#208;o&#224;n d&#226;n &#273;&#227; l&#234;n, b&#232;n xin Phi-l&#225;t l&#224;m cho m&#236;nh theo nh&#432; l&#7879; th&#432;&#7901;ng.</p> 
<p><A NAME="an_15:9">15:9</A>&nbsp;Phi-l&#225;t tr&#7843; l&#7901;i r&#7857;ng: C&#225;c ng&#432;&#417;i mu&#7889;n ta tha Vua d&#226;n Giu-&#273;a cho ch&#259;ng?</p> 
<p><A NAME="an_15:10">15:10</A>&nbsp;V&#236; ng&#432;&#7901;i bi&#7871;t r&#245; c&#225;c th&#7847;y t&#7871; l&#7877; c&#7843; &#273;&#227; n&#7897;p Ng&#224;i b&#7903;i l&#242;ng ghen gh&#233;t.</p> 
<p><A NAME="an_15:11">15:11</A>&nbsp;Nh&#432;ng c&#225;c th&#7847;y t&#7871; l&#7877; c&#7843; xui d&#226;n xin ng&#432;&#7901;i tha t&#234;n Ba-ra-ba cho m&#236;nh th&#236; h&#417;n.</p> 
<p><A NAME="an_15:12">15:12</A>&nbsp;Phi-l&#225;t l&#7841;i c&#7845;t ti&#7871;ng h&#7887;i r&#7857;ng: V&#7853;y th&#236; c&#225;c ng&#432;&#417;i mu&#7889;n ta d&#249;ng c&#225;ch n&#224;o x&#7917; ng&#432;&#7901;i m&#224; c&#225;c ng&#432;&#417;i g&#7885;i l&#224; Vua d&#226;n Giu-&#273;a?</p> 
<p><A NAME="an_15:13">15:13</A>&nbsp;Ch&#250;ng l&#7841;i k&#234;u l&#234;n r&#7857;ng: H&#227;y &#273;&#243;ng &#273;inh n&#243; v&#224;o th&#7853;p t&#7921; gi&#225;!</p> 
<p><A NAME="an_15:14">15:14</A>&nbsp;Phi-l&#225;t n&#243;i c&#249;ng ch&#250;ng r&#7857;ng: Song ng&#432;&#7901;i n&#7847;y &#273;&#227; l&#224;m &#273;i&#7873;u &#225;c g&#236;? Ch&#250;ng l&#7841;i k&#234;u l&#7899;n ti&#7871;ng h&#417;n r&#7857;ng: H&#227;y &#273;&#243;ng &#273;inh n&#243; v&#224;o th&#7853;p t&#7921; gi&#225;!</p> 
<p><A NAME="an_15:15">15:15</A>&nbsp;Phi-l&#225;t mu&#7889;n cho &#273;&#7865;p l&#242;ng d&#226;n, b&#232;n tha t&#234;n Ba-ra-ba; v&#224; sai &#273;&#225;nh &#273;&#242;n &#208;&#7913;c Ch&#250;a J&#234;sus, r&#7891;i giao Ng&#224;i cho ch&#250;ng &#273;em &#273;&#243;ng &#273;inh tr&#234;n c&#226;y th&#7853;p t&#7921;.</p> 
<p><A NAME="an_15:16">15:16</A>&nbsp;L&#237;nh &#273;i&#7879;u &#208;&#7913;c Ch&#250;a J&#234;sus v&#224;o s&#226;n trong, t&#7913;c l&#224; trong ch&#7895; tr&#432;&#7901;ng &#225;n; v&#224; nh&#243;m c&#7843; c&#417; binh l&#7841;i &#273;&#243;.</p> 
<p><A NAME="an_15:17">15:17</A>&nbsp;H&#7885; cho&#224;ng cho Ng&#224;i m&#7897;t c&#225;i &#225;o &#273;i&#7873;u, v&#224; &#273;&#7897;i tr&#234;n &#273;&#7847;u Ng&#224;i m&#7897;t c&#225;i m&#227;o b&#7857;ng gai h&#7885; &#273;&#227; &#273;&#432;&#417;ng,</p> 
<p><A NAME="an_15:18">15:18</A>&nbsp;r&#7891;i ch&#224;o Ng&#224;i r&#7857;ng: K&#237;nh l&#7841;y Vua d&#226;n Giu-&#273;a!</p> 
<p><A NAME="an_15:19">15:19</A>&nbsp;L&#7841;i l&#7845;y c&#226;y s&#7853;y &#273;&#225;nh &#273;&#7847;u Ng&#224;i, nh&#7893; tr&#234;n Ng&#224;i, v&#224; qu&#236; xu&#7889;ng tr&#432;&#7899;c m&#7863;t Ng&#224;i m&#224; l&#7841;y.</p> 
<p><A NAME="an_15:20">15:20</A>&nbsp;Khi h&#7885; &#273;&#227; nh&#7841;o c&#432;&#7901;i Ng&#224;i nh&#432; v&#7853;y r&#7891;i, th&#236; c&#7893;i &#225;o &#273;i&#7873;u ra, m&#7863;c &#225;o c&#7911;a Ng&#224;i l&#7841;i cho Ng&#224;i, v&#224; &#273;em ra &#273;&#7875; &#273;&#243;ng &#273;inh tr&#234;n c&#226;y th&#7853;p t&#7921;.</p> 
<p><A NAME="an_15:21">15:21</A>&nbsp;C&#243; m&#7897;t t&#234;n Si-m&#244;n kia, ng&#432;&#7901;i th&#224;nh Sy-ren, l&#224; cha A-l&#233;c-xan-&#273;&#417; v&#224; Ru-phu, &#7903; ngo&#224;i ru&#7897;ng v&#7873;, &#273;i ngang qua &#273;&#243;; h&#7885; b&#7855;t ph&#7843;i v&#225;c c&#226;y th&#7853;p t&#7921;.</p> 
<p><A NAME="an_15:22">15:22</A>&nbsp;H&#7885; &#273;em &#208;&#7913;c Ch&#250;a J&#234;sus &#273;&#7871;n n&#417;i kia, g&#7885;i l&#224; G&#244;-g&#244;-tha, ngh&#297;a l&#224; ch&#7895; S&#7885;.</p> 
<p><A NAME="an_15:23">15:23</A>&nbsp;H&#7885; cho Ng&#224;i u&#7889;ng r&#432;&#7907;u h&#242;a v&#7899;i m&#7897;t d&#432;&#7907;c; song Ng&#224;i kh&#244;ng u&#7889;ng.</p> 
<p><A NAME="an_15:24">15:24</A>&nbsp;Khi &#273;&#243;ng &#273;inh Ng&#224;i tr&#234;n c&#226;y th&#7853;p t&#7921; r&#7891;i, h&#7885; chia &#225;o x&#7889;ng Ng&#224;i cho nhau, b&#7855;t th&#259;m &#273;&#7875; bi&#7871;t ai &#273;&#432;&#7907;c g&#236;.</p> 
<p><A NAME="an_15:25">15:25</A>&nbsp;L&#250;c &#273;&#243;ng &#273;inh Ng&#224;i, l&#224; gi&#7901; th&#7913; ba.</p> 
<p><A NAME="an_15:26">15:26</A>&nbsp;&#193;n Ng&#224;i c&#243; ghi v&#224;o c&#225;i b&#7843;ng r&#7857;ng: Vua d&#226;n Giu-&#273;a.</p> 
<p><A NAME="an_15:27">15:27</A>&nbsp;C&#361;ng c&#243; hai &#273;&#7913;a &#259;n c&#432;&#7899;p b&#7883; &#273;&#243;ng &#273;inh v&#7899;i Ng&#224;i, m&#7897;t &#273;&#7913;a t&#7841;i c&#226;y th&#7853;p t&#7921; b&#234;n h&#7919;u Ng&#224;i, m&#7897;t &#273;&#7913;a t&#7841;i c&#226;y th&#7853;p t&#7921; b&#234;n t&#7843;.</p> 
<p><A NAME="an_15:28">15:28</A>&nbsp;Nh&#432; v&#7853;y &#273;&#432;&#7907;c &#7913;ng nghi&#7879;m l&#7901;i Kinh Th&#225;nh r&#7857;ng: Ng&#224;i &#273;&#227; b&#7883; k&#7875; v&#224;o h&#224;ng k&#7867; d&#7919;.</p> 
<p><A NAME="an_15:29">15:29</A>&nbsp;Nh&#7919;ng k&#7867; &#273;i ngang qua &#273;&#243; ch&#7871; b&#225;ng Ng&#224;i, l&#7855;c &#273;&#7847;u m&#224; n&#243;i r&#7857;ng: &#202;! ng&#432;&#417;i l&#224; k&#7867; ph&#225; &#273;&#7873;n th&#7901;, v&#224; c&#7845;t l&#7841;i trong ba ng&#224;y,</p> 
<p><A NAME="an_15:30">15:30</A>&nbsp;h&#227;y c&#7913;u l&#7845;y m&#236;nh, xu&#7889;ng kh&#7887;i c&#226;y th&#7853;p t&#7921; &#273;i!</p> 
<p><A NAME="an_15:31">15:31</A>&nbsp;C&#225;c th&#7847;y t&#7871; l&#7877; c&#7843; v&#224; c&#225;c th&#7847;y th&#244;ng gi&#225;o c&#361;ng n&#243;i v&#7899;i nhau nh&#432; v&#7853;y, m&#224; nh&#7841;o c&#432;&#7901;i Ng&#224;i r&#7857;ng: H&#7855;n &#273;&#227; c&#7913;u k&#7867; kh&#225;c; m&#224; c&#7913;u m&#236;nh kh&#244;ng &#273;&#432;&#7907;c!</p> 
<p><A NAME="an_15:32">15:32</A>&nbsp;H&#7905;i &#208;&#7845;ng Christ, Vua d&#226;n Y-s&#417;-ra-&#234;n, b&#226;y gi&#7901; h&#227;y xu&#7889;ng kh&#7887;i c&#226;y th&#7853;p t&#7921;, &#273;&#7875; cho ch&#250;ng ta th&#7845;y v&#224; tin! Hai &#273;&#7913;a b&#7883; &#273;&#243;ng &#273;inh c&#249;ng Ng&#224;i c&#361;ng nhi&#7871;c m&#243;c Ng&#224;i n&#7919;a.</p> 
<p><A NAME="an_15:33">15:33</A>&nbsp;&#208;&#7871;n gi&#7901; th&#7913; s&#225;u, kh&#7855;p &#273;&#7845;t &#273;&#7873;u t&#7889;i t&#259;m m&#249; m&#7883;t cho t&#7899;i gi&#7901; th&#7913; ch&#237;n.</p> 
<p><A NAME="an_15:34">15:34</A>&nbsp;&#208;&#7871;n gi&#7901; th&#7913; ch&#237;n, &#208;&#7913;c Ch&#250;a J&#234;sus k&#234;u l&#7899;n ti&#7871;ng r&#7857;ng: &#202;-l&#244; -i, &#202;-l&#244; -i, lam-ma-sa-b&#225;ch-ta-ni? ngh&#297;a l&#224;: &#208;&#7913;c Ch&#250;a Tr&#7901;i t&#244;i &#417;i, &#208;&#7913;c Ch&#250;a J&#234;sus t&#244;i &#417;i, sao Ng&#224;i l&#236;a b&#7887; t&#244;i?</p> 
<p><A NAME="an_15:35">15:35</A>&nbsp;C&#243; m&#7845;y ng&#432;&#7901;i &#273;&#7913;ng &#273;&#243; nghe v&#7853;y, th&#236; n&#243;i r&#7857;ng: Coi k&#236;a, h&#7855;n k&#234;u &#202;-li.</p> 
<p><A NAME="an_15:36">15:36</A>&nbsp;C&#243; m&#7897;t ng&#432;&#7901;i trong b&#7885;n h&#7885; ch&#7841;y l&#7845;y b&#244;ng &#273;&#225; th&#7845;m &#273;&#7847;y gi&#7845;m, &#273;&#7875; tr&#234;n &#273;&#7847;u c&#226;y s&#7853;y, &#273;&#432;a cho Ng&#224;i u&#7889;ng, m&#224; n&#243;i r&#7857;ng: H&#227;y &#273;&#7875;, ch&#250;ng ta coi th&#7917; &#202;-li c&#243; &#273;&#7871;n &#273;em h&#7855;n xu&#7889;ng ch&#259;ng!</p> 
<p><A NAME="an_15:37">15:37</A>&nbsp;Nh&#432;ng &#208;&#7913;c Ch&#250;a J&#234;sus k&#234;u m&#7897;t ti&#7871;ng l&#7899;n, r&#7891;i tr&#250;t linh h&#7891;n.</p> 
<p><A NAME="an_15:38">15:38</A>&nbsp;M&#224;n trong &#273;&#7873;n th&#7901; x&#233; ra l&#224;m &#273;&#244;i t&#7915; tr&#234;n ch&#237; d&#432;&#7899;i.</p> 
<p><A NAME="an_15:39">15:39</A>&nbsp;Th&#7847;y &#273;&#7897;i &#273;&#7913;ng &#273;&#7889;i ngang Ng&#224;i, th&#7845;y Ng&#224;i tr&#250;t linh h&#7891;n nh&#432; v&#7853;y, th&#236; n&#243;i r&#7857;ng: Ng&#432;&#7901;i n&#7847;y qu&#7843; th&#7853;t l&#224; Con &#208;&#7913;c Ch&#250;a Tr&#7901;i.</p> 
<p><A NAME="an_15:40">15:40</A>&nbsp;L&#7841;i c&#243; nh&#7919;ng &#273;&#7901;n b&#224; &#273;&#7913;ng xa xa m&#224; xem. Trong s&#7889; &#7845;y c&#243; Ma-ri, Ma-&#273;&#417;-len, Ma-ri l&#224; m&#7865; Gia-c&#417; nh&#7887;, v&#224; Gi&#244;-s&#234;, c&#249;ng Sa-l&#244;-m&#234;,</p> 
<p><A NAME="an_15:41">15:41</A>&nbsp;l&#224; ba ng&#432;&#7901;i &#273;&#227; theo h&#7847;u vi&#7879;c Ng&#224;i khi Ng&#224;i &#7903; x&#7913; Ga-li-l&#234;; c&#361;ng c&#243; nhi&#7873;u &#273;&#7901;n b&#224; kh&#225;c n&#7919;a, l&#224; nh&#7919;ng ng&#432;&#7901;i &#273;&#227; theo Ng&#224;i l&#234;n th&#224;nh Gi&#234;-ru-sa-lem.</p> 
<p><A NAME="an_15:42">15:42</A>&nbsp;B&#7845;y gi&#7901; l&#224; ng&#224;y s&#7855;m s&#7917;a, ngh&#297;a l&#224; h&#244;m tr&#432;&#7899;c ng&#224;y Sa-b&#225;t; khi &#273;&#227; chi&#7873;u t&#7889;i,</p> 
<p><A NAME="an_15:43">15:43</A>&nbsp;c&#243; m&#7897;t ng&#432;&#7901;i t&#234;n l&#224; Gi&#244;-s&#233;p, &#7902; th&#224;nh A-ri-ma-th&#234;, l&#224; ngh&#7883; vi&#234;n t&#242;a c&#244;ng lu&#7853;n c&#243; danh v&#7885;ng, c&#361;ng tr&#244;ng &#273;&#7907;i n&#432;&#7899;c &#208;&#7913;c Ch&#250;a Tr&#7901;i. Ng&#432;&#7901;i b&#7841;o gan &#273;&#7871;n Phi-l&#225;t m&#224; xin x&#225;c &#208;&#7913;c Ch&#250;a J&#234;sus.</p> 
<p><A NAME="an_15:44">15:44</A>&nbsp;Phi-l&#225;t l&#7845;y l&#224;m l&#7841; v&#7873; Ng&#224;i ch&#7871;t mau nh&#432; v&#7853;y, b&#232;n &#273;&#242;i th&#7847;y &#273;&#7897;i &#273;&#7871;n m&#224; h&#7887;i th&#7917; Ng&#224;i ch&#7871;t &#273;&#227; l&#226;u ch&#432;a.</p> 
<p><A NAME="an_15:45">15:45</A>&nbsp;V&#7915;a nghe tin th&#7847;y &#273;&#7897;i tr&#236;nh, th&#236; giao x&#225;c cho Gi&#244;-s&#233;p.</p> 
<p><A NAME="an_15:46">15:46</A>&nbsp;Ng&#432;&#7901;i &#273;&#227; mua v&#7843;i li&#7879;m, c&#7845;t x&#225;c &#208;&#7913;c Ch&#250;a J&#234;sus xu&#7889;ng kh&#7887;i c&#226;y th&#7853;p t&#7921;, d&#249;ng v&#7843;i li&#7879;m v&#7845;n l&#7845;y Ng&#224;i, r&#7891;i &#273;&#7875; x&#225;c trong huy&#7879;t &#273;&#227; &#273;&#7909;c trong h&#242;n &#273;&#225; l&#7899;n, &#273;o&#7841;n, l&#259;n m&#7897;t h&#242;n &#273;&#225; ch&#7853;n c&#7917;a huy&#7879;t l&#7841;i.</p> 
<p><A NAME="an_15:47">15:47</A>&nbsp;V&#7843;, Ma-ri Ma-&#273;&#417;-len c&#249;ng Ma-ri m&#7865; Gi&#244;-s&#234;, &#273;&#7873;u th&#7845;y ch&#7895; t&#225;ng Ng&#224;i.</p> 
<p><A NAME="an_16:1">16:1</A>&nbsp;Ng&#224;y Sa-b&#225;t qua r&#7891;i, Ma-ri ma-&#273;&#417;-len, Ma-ri m&#7865; Gia-c&#417;, c&#249;ng Sa-l&#244;-m&#234; mua thu&#7889;c th&#417;m &#273;&#7863;ng &#273;i x&#7913;c x&#225;c &#208;&#7913;c Ch&#250;a J&#234;sus.</p> 
<p><A NAME="an_16:2">16:2</A>&nbsp;Ng&#224;y th&#7913; nh&#7913;t trong tu&#7847;n l&#7877;, s&#225;ng s&#7899;m, m&#7863;t tr&#7901;i m&#7899;i m&#7885;c, ba ng&#432;&#7901;i &#273;&#7871;n n&#417;i m&#7897;,</p> 
<p><A NAME="an_16:3">16:3</A>&nbsp;n&#243;i c&#249;ng nhau r&#7857;ng: Ai s&#7869; l&#259;n h&#242;n &#273;&#225; l&#7845;p c&#7917;a m&#7897; ra cho ch&#250;ng ta?</p> 
<p><A NAME="an_16:4">16:4</A>&nbsp;Khi ng&#243; xem, th&#7845;y h&#242;n &#273;&#225; &#273;&#227; l&#259;n ra r&#7891;i; v&#7843;, h&#242;n &#273;&#225; l&#7899;n l&#7855;m.</p> 
<p><A NAME="an_16:5">16:5</A>&nbsp;&#208;o&#7841;n, h&#7885; v&#224;o n&#417;i m&#7897;, th&#7845;y m&#7897;t ng&#432;&#7901;i tr&#7867; tu&#7893;i ng&#7891;i b&#234;n h&#7919;u, m&#7863;c &#225;o d&#224;i tr&#7855;ng, th&#236; th&#7845;t kinh.</p> 
<p><A NAME="an_16:6">16:6</A>&nbsp;Song ng&#432;&#7901;i n&#243;i c&#249;ng h&#7885; r&#7857;ng: &#208;&#7915;ng s&#7907; chi, c&#225;c ng&#432;&#417;i t&#236;m &#208;&#7913;c Ch&#250;a J&#234;sus Na-xa-r&#233;t, l&#224; &#208;&#7845;ng &#273;&#227; ch&#7883;u &#273;&#243;ng &#273;inh; Ng&#224;i s&#7889;ng l&#7841;i r&#7891;i, ch&#7859;ng c&#242;n &#7903; &#273;&#226;y; h&#227;y xem n&#417;i &#273;&#227; t&#225;ng x&#225;c Ng&#224;i.</p> 
<p><A NAME="an_16:7">16:7</A>&nbsp;Nh&#432;ng h&#227;y &#273;i n&#243;i cho c&#225;c m&#244;n &#273;&#7891; Ng&#224;i v&#224; cho Phi -e-r&#417; r&#7857;ng: Ng&#224;i &#273;i &#273;&#7871;n x&#7913; Ga-li-l&#234; tr&#432;&#7899;c c&#225;c ng&#432;&#417;i; c&#225;c ng&#432;&#417;i s&#7869; th&#7845;y Ng&#224;i t&#7841;i &#273;&#243;, nh&#432; Ng&#224;i &#273;&#227; ph&#225;n c&#249;ng c&#225;c ng&#432;&#417;i v&#7853;y.</p> 
<p><A NAME="an_16:8">16:8</A>&nbsp;C&#225;c b&#224; &#7845;y ra kh&#7887;i m&#7891;, tr&#7889;n &#273;i, v&#236; run s&#7907; s&#7917;ng s&#7889;t; ch&#7859;ng d&#225;m n&#243;i c&#249;ng ai h&#7871;t, b&#7903;i kinh khi&#7871;p l&#7855;m.</p> 
<p><A NAME="an_16:9">16:9</A>&nbsp;V&#7843;, &#208;&#7913;c Ch&#250;a J&#234;sus &#273;&#227; s&#7889;ng l&#7841;i bu&#7893;i s&#7899;m mai ng&#224;y th&#7913; nh&#7913;t trong tu&#7847;n l&#7877;, th&#236; tr&#432;&#7899;c h&#7871;t hi&#7879;n ra cho Ma-ri Ma-&#273;&#417;-len, l&#224; ng&#432;&#7901;i m&#224; Ng&#224;i &#273;&#227; tr&#7915; cho kh&#7887;i b&#7843;y qu&#7881; d&#7919;.</p> 
<p><A NAME="an_16:10">16:10</A>&nbsp;Ng&#432;&#7901;i &#273;i &#273;em tin cho nh&#7919;ng k&#7867; theo Ng&#224;i khi tr&#432;&#7899;c, v&#224; nay &#273;ang tang ch&#7871; kh&#243;c l&#243;c.</p> 
<p><A NAME="an_16:11">16:11</A>&nbsp;Nh&#432;ng c&#225;c ng&#432;&#7901;i &#7845;y v&#7915;a nghe n&#243;i Ng&#224;i s&#7889;ng, v&#224; ng&#432;&#7901;i t&#7915;ng th&#7845;y Ng&#224;i, th&#236; kh&#244;ng tin.</p> 
<p><A NAME="an_16:12">16:12</A>&nbsp;K&#7871; &#273;&#243;, &#208;&#7913;c Ch&#250;a J&#234;sus l&#7845;y h&#236;nh kh&#225;c hi&#7879;n ra cho hai ng&#432;&#7901;i trong b&#7885;n m&#244;n &#273;&#7891; &#273;ang &#273;i &#273;&#432;&#7901;ng v&#7873; nh&#224; qu&#234;.</p> 
<p><A NAME="an_16:13">16:13</A>&nbsp;Hai ng&#432;&#7901;i n&#7847;y &#273;i b&#225;o tin cho c&#225;c m&#244;n &#273;&#7891; kh&#225;c, nh&#432;ng ai n&#7845;y c&#361;ng kh&#244;ng tin.</p> 
<p><A NAME="an_16:14">16:14</A>&nbsp;Sau n&#7919;a, Ng&#224;i hi&#7879;n ra cho m&#432;&#7901;i m&#7897;t s&#7913; &#273;&#7891; &#273;ang khi ng&#7891;i &#259;n, m&#224; qu&#7903; tr&#225;ch v&#7873; s&#7921; kh&#244;ng tin v&#224; l&#242;ng c&#7913;ng c&#7887;i, v&#236; ch&#7859;ng tin nh&#7919;ng k&#7867; t&#7915;ng th&#7845;y Ng&#224;i &#273;&#227; s&#7889;ng l&#7841;i.</p> 
<p><A NAME="an_16:15">16:15</A>&nbsp;Ng&#224;i ph&#225;n c&#249;ng c&#225;c s&#7913; &#273;&#7891; r&#7857;ng: H&#227;y &#273;i kh&#7855;p th&#7871; gian, gi&#7843;ng Tin L&#224;nh cho m&#7885;i ng&#432;&#7901;i.</p> 
<p><A NAME="an_16:16">16:16</A>&nbsp;Ai tin v&#224; ch&#7883;u ph&#233;p b&#225;p-tem, s&#7869; &#273;&#432;&#7907;c r&#7895;i; nh&#432;ng ai ch&#7859;ng tin, s&#7869; b&#7883; &#273;o&#225;n ph&#7841;t.</p> 
<p><A NAME="an_16:17">16:17</A>&nbsp;V&#7853;y nh&#7919;ng k&#7867; tin s&#7869; &#273;&#432;&#7907;c c&#225;c d&#7845;u l&#7841; n&#7847;y: l&#7845;y danh ta m&#224; tr&#7915; qu&#7881;; d&#249;ng ti&#7871;ng m&#7899;i m&#224; n&#243;i;</p> 
<p><A NAME="an_16:18">16:18</A>&nbsp;b&#7855;t r&#7855;n trong tay; n&#7871;u u&#7889;ng gi&#7889;ng chi &#273;&#7897;c, c&#361;ng ch&#7859;ng h&#7841;i g&#236;; h&#7877; &#273;&#7863;t tay tr&#234;n k&#7867; &#273;au, th&#236; k&#7867; &#273;au s&#7869; l&#224;nh.</p> 
<p><A NAME="an_16:19">16:19</A>&nbsp;&#208;&#7913;c Ch&#250;a J&#234;sus ph&#225;n nh&#432; v&#7853;y r&#7891;i, th&#236; &#273;&#432;&#7907;c &#273;em l&#234;n tr&#7901;i, ng&#7891;i b&#234;n h&#7919;u &#208;&#7913;c Ch&#250;a Tr&#7901;i.</p> 
<p><A NAME="an_16:20">16:20</A>&nbsp;V&#7873; ph&#7847;n c&#225;c m&#244;n &#273;&#7891;, th&#236; &#273;i ra gi&#7843;ng &#273;&#7841;o kh&#7855;p m&#7885;i n&#417;i, Ch&#250;a c&#249;ng l&#224;m v&#7899;i m&#244;n &#273;&#7891;, v&#224; l&#7845;y c&#225;c ph&#233;p l&#7841; c&#7863;p theo l&#7901;i gi&#7843;ng m&#224; l&#224;m cho v&#7919;ng &#273;&#7841;o.</p> 
<p><HR>
<CENTER>
<A HREF="luk">Next: Luke</A></CENTER>
</BODY>
</HTML>
