<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Vietnamese Bible, full text etext at Intangible Textual Heritage">
<TITLE>Vietnamese Bible: Obadiah</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="amo">Previous</A>&nbsp;
<A HREF="jon">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Vietnamese Bible: Obadiah</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;S&#7921; hi&#7879;n th&#7845;y c&#7911;a &#193;p-&#273;ia. Ch&#250;a Gi&#234;-h&#244;-va ph&#225;n v&#7873; &#202;-&#273;&#244;m nh&#432; v&#7847;y: ch&#250;ng ta c&#243; nghe l&#7901;i rao t&#7915; &#208;&#7913;c Gi&#234;-h&#244;-va, v&#224; m&#7897;t s&#7913; gi&#7843; &#273;&#432;&#7907;c sai &#273;i gi&#7919;a c&#225;c n&#432;&#7899;c r&#7857;ng: C&#225;c ng&#432;&#417;i h&#227;y d&#7845;y l&#234;n! Ch&#250;ng ta h&#227;y d&#7845;y l&#234;n ngh&#7883;ch c&#249;ng d&#226;n n&#7847;y &#273;&#7863;ng &#273;&#225;nh tr&#7853;n v&#7899;i n&#243;!</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;N&#7847;y, ta &#273;&#227; khi&#7871;n ng&#432;&#417;i l&#224;m nh&#7887; gi&#7919;a c&#225;c n&#432;&#7899;c. Ng&#432;&#417;i b&#7883; khinh d&#7875; l&#7855;m.</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;H&#7905;i ng&#432;&#417;i l&#224; k&#7867; &#7903; trong khe v&#7847;ng &#273;&#225;, trong n&#417;i cao, ng&#432;&#417;i n&#243;i trong l&#242;ng m&#236;nh r&#7857;ng: Ai s&#7869; c&#243; th&#7875; x&#244; ta xu&#7889;ng &#273;&#7845;t? s&#7921; ki&#234;u ng&#7841;o c&#7911;a l&#242;ng ng&#432;&#417;i &#273;&#227; l&#7915;a d&#7889;i ng&#432;&#417;i.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;D&#7847;u ng&#432;&#417;i l&#234;n cao nh&#432; chim &#432;ng, d&#7847;u ng&#432;&#417;i l&#243;t &#7893; gi&#7919;a c&#225;c ng&#244;i sao, ta c&#361;ng s&#7869; x&#244; ng&#432;&#417;i xu&#7889;ng kh&#7887;i &#273;&#243;, &#208;&#7913;c Gi&#234;-h&#244;-va ph&#225;n v&#7853;y!</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Ng&#432;&#417;i b&#7883; h&#7911;y di&#7879;t l&#224; th&#7875; n&#224;o! N&#7871;u k&#7867; tr&#7897;m hay l&#224; k&#7867; c&#432;&#7899;p ban &#273;&#234;m &#273;&#7871;n ng&#432;&#417;i, th&#236; h&#225; ch&#7859;ng ch&#7881; c&#432;&#7899;p l&#7845;y v&#7915;a &#273;&#7911; m&#224; th&#244;i sao? N&#7871;u nh&#7919;ng ng&#432;&#7901;i h&#225;i nho &#273;&#7871;n c&#249;ng ng&#432;&#417;i, h&#225; ch&#7859;ng &#273;&#7875; s&#243;t l&#7841;i m&#7897;t v&#224;i bu&#7891;ng nho sao?</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;&#202;-sau &#273;&#227; b&#7883; l&#7909;c so&#225;t l&#224; th&#7875; n&#224;o! Nh&#7919;ng &#273;&#7891; ch&#226;u b&#225;u gi&#7845;u k&#237;n c&#7911;a ng&#432;&#7901;i &#273;&#227; b&#7883; kh&#225;m x&#233;t l&#224; th&#7875; n&#224;o!</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;M&#7885;i k&#7867; &#273;&#7891;ng minh c&#249;ng ng&#432;&#417;i &#273;&#227; &#273;u&#7893;i ng&#432;&#417;i cho &#273;&#7871;n n&#417;i b&#7901; c&#245;i. Nh&#7919;ng k&#7867; h&#242;a thu&#7853;n c&#249;ng ng&#432;&#417;i, th&#236; ph&#7881;nh ng&#432;&#417;i, th&#7855;ng h&#417;n ng&#432;&#417;i; c&#242;n nh&#7919;ng k&#7867; &#259;n b&#225;nh ng&#432;&#417;i, th&#236; &#273;&#225;nh b&#7851;y d&#432;&#7899;i ng&#432;&#417;i; v&#224; ng&#432;&#7901;i kh&#244;ng c&#243; s&#7921; hi&#7875;u bi&#7871;t!</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;&#208;&#7913;c Gi&#234;-h&#244;-va ph&#225;n: Trong ng&#224;y &#273;&#243;, ta h&#225; ch&#7859;ng di&#7879;t nh&#7919;ng k&#7867; kh&#244;n kh&#7887;i x&#7913; &#202;-&#273;&#244;m, v&#224; nh&#7919;ng ng&#432;&#7901;i th&#244;ng s&#225;ng kh&#7887;i n&#250;i &#202;-sau sao?</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;H&#7905;i Th&#234;-man, nh&#7919;ng l&#237;nh-chi&#7871;n c&#7911;a ng&#432;&#417;i s&#7869; th&#7845;t kinh, h&#7847;u cho ai n&#7845;y b&#7883; tr&#7915; kh&#7887;i n&#250;i &#202;-sau trong l&#250;c gi&#7871;t l&#225;t.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;&#7844;y l&#224; v&#236; c&#7899; s&#7921; hung b&#7841;o ng&#432;&#417;i &#273;&#7889;i v&#7899;i anh em ng&#432;&#417;i l&#224; Gia-c&#7889;p, m&#224; ng&#432;&#417;i s&#7869; mang h&#7893;, v&#224; b&#7883; di&#7879;t &#273;&#7901;i &#273;&#7901;i!</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Trong ng&#224;y ng&#432;&#7901;i l&#7841; c&#432;&#7899;p c&#7911;a c&#7843;i n&#243;, d&#226;n ngo&#7841;i qu&#7889;c v&#224;o c&#225;c c&#7917;a th&#224;nh n&#243;, v&#224; b&#7855;t th&#259;m tr&#234;n th&#224;nh Gi&#234;-ru-sa-lem, th&#236; trong ng&#224;y &#7845;y ng&#432;&#417;i &#273;&#7913;ng b&#234;n kia, ng&#432;&#417;i c&#361;ng ch&#7881; nh&#432; m&#7897;t ng&#432;&#7901;i trong ch&#250;ng n&#243;.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;&#212;i! ch&#7899; nh&#236;n xem ng&#224;y c&#7911;a anh em ng&#432;&#417;i, l&#224; ng&#224;y tai n&#7841;n c&#7911;a n&#243;; ch&#7899; vui m&#7915;ng trong ng&#224;y h&#7911;y di&#7879;t c&#7911;a con c&#225;i Giu-&#273;a; c&#361;ng &#273;&#7915;ng n&#243;i c&#225;ch khoe khoang trong ng&#224;y n&#243; b&#7883; kh&#7889;n kh&#7893;.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Ch&#7899; v&#224;o c&#7917;a th&#224;nh d&#226;n ta, &#273;ang n&#224;y n&#243; b&#7883; h&#7885;a; ch&#7899; nh&#236;n xem tai n&#7841;n n&#243;, &#273;ang ng&#224;y n&#243; b&#7883; kh&#7889;n kh&#243;! Ch&#7899; v&#7891; l&#7845;y c&#7911;a c&#7843;i n&#243;, &#273;ang ng&#224;y n&#243; b&#7883; h&#7885;a ho&#7841;n.</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Ch&#7899; &#273;&#7913;ng n&#417;i ng&#227; ba &#273;&#432;&#7901;ng &#273;&#7863;ng di&#7879;t nh&#7919;ng k&#7867; tr&#7889;n tr&#225;nh c&#7911;a n&#243;, v&#224; ch&#7899; n&#7897;p nh&#7919;ng k&#7867; s&#7889;ng s&#243;t sau c&#249;ng c&#7911;a n&#243; trong ng&#224;y nguy nan.</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;V&#236; ng&#224;y c&#7911;a &#208;&#7913;c Gi&#234;-h&#244;-va &#273;&#227; g&#7847;n tr&#234;n h&#7871;t th&#7843;y c&#225;c n&#432;&#7899;c: b&#7845;y gi&#7901; ng&#432;&#7901;i ta s&#7869; l&#224;m cho ng&#432;&#417;i nh&#432; ch&#237;nh m&#236;nh ng&#432;&#417;i &#273;&#227; l&#224;m; nh&#7919;ng vi&#7879;c l&#224;m c&#7911;a ng&#432;&#417;i s&#7869; &#273;&#7893; l&#7841;i tr&#234;n &#273;&#7847;u ng&#432;&#417;i.</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Ph&#7843;i, nh&#432; c&#225;c ng&#432;&#417;i &#273;&#227; u&#7889;ng tr&#234;n n&#250;i th&#225;nh ta th&#7875; n&#224;o, th&#236; h&#7871;t th&#7843;y c&#225;c n&#432;&#7899;c c&#361;ng s&#7869; c&#7913; u&#7889;ng th&#7875; &#7845;y; ph&#7843;i, ch&#250;ng n&#243; s&#7869; u&#7889;ng v&#224; nu&#7889;t &#273;i, r&#7891;i ch&#250;ng n&#243; s&#7869; nh&#432; v&#7889;n kh&#244;ng h&#7873; c&#243;!</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Nh&#432;ng s&#7869; c&#242;n l&#7841;i nh&#7919;ng ng&#432;&#7901;i tr&#7889;n kh&#7887;i tr&#234;n n&#250;i Si-&#244;n, n&#250;i &#7845;y s&#7869; l&#224; th&#225;nh, v&#224; nh&#224; Gia-c&#7889;p s&#7869; &#273;&#432;&#7907;c s&#7843;n nghi&#7879;p m&#236;nh.</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Nh&#224; Gia-c&#7889;p s&#7869; l&#224; l&#7917;a, v&#224; nh&#224; Gi&#244;-s&#233;p s&#7869; l&#224; ng&#7885;n l&#7917;a; nh&#224; &#202;-sau s&#7869; l&#224; &#273;&#7889;ng r&#417;m, m&#224; ch&#250;ng n&#243; s&#7869; &#273;&#7889;t v&#224; thi&#234;u &#273;i. Nh&#224; &#202;-sau s&#7869; kh&#244;ng c&#242;n s&#243;t chi h&#7871;t; v&#236; &#208;&#7913;c Gi&#234;-h&#244;-va &#273;&#227; ph&#225;n v&#7853;y.</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;Nh&#7919;ng ng&#432;&#7901;i &#7903; ph&#432;&#417;ng nam s&#7869; &#273;&#432;&#7907;c n&#250;i c&#7911;a &#202;-sau, nh&#7919;ng k&#7867; &#7903; &#273;&#7891;ng b&#7857;ng s&#7869; &#273;&#432;&#7907;c ng&#432;&#7901;i Phi-li-tin l&#224;m k&#7927; v&#7853;t, ch&#250;ng n&#243; s&#7869; &#273;&#432;&#7907;c ru&#7897;ng c&#7911;a &#201;p-ra-im v&#224; ru&#7897;ng c&#7911;a Sa-ma-ri; nh&#7919;ng ng&#432;&#7901;i B&#234;n-gia-min s&#7869; &#273;&#432;&#7907;c Ga-la-&#225;t.</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;Nh&#7919;ng k&#7867; phu t&#249; c&#7911;a c&#417; binh con c&#225;i Y-s&#417;-ra-&#234;n &#7903; gi&#7919;a nh&#7919;ng ng&#432;&#7901;i Ca-na-an, s&#7869; &#273;&#432;&#7907;c &#273;&#7845;t n&#243; cho &#273;&#7871;n Sa-r&#233;p-ta. Nh&#7919;ng phu t&#249; c&#7911;a Gi&#234;-ru-sa-lem &#7903; t&#7841;i S&#234;-pha-r&#225;t s&#7869; &#273;&#432;&#7907;c c&#225;c th&#224;nh ph&#432;&#417;ng nam.</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;S&#7869; c&#243; c&#225;c k&#7867; gi&#7843;i c&#7913;u l&#234;n tr&#234;n n&#250;i Si-&#244;n &#273;&#7863;ng ph&#225;n x&#233;t n&#250;i &#202;-sau; c&#242;n n&#432;&#7899;c th&#236; s&#7869; thu&#7897;c v&#7873; &#208;&#7913;c Gi&#234;-h&#244;-va.</p> 
<p><HR>
<CENTER>
<A HREF="jon">Next: Jonah</A></CENTER>
</BODY>
</HTML>
