<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Vietnamese Bible, full text etext at Intangible Textual Heritage">
<TITLE>Vietnamese Bible: 2 Peter</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="pe1">Previous</A>&nbsp;
<A HREF="jo1">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Vietnamese Bible: 2 Peter</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Si-m&#244;n Phi -e-r&#417;, l&#224;m t&#244;i t&#7899; v&#224; s&#7913; &#273;&#7891; c&#7911;a &#208;&#7913;c Ch&#250;a J&#234;sus Christ, g&#7903;i cho nh&#7919;ng k&#7867; c&#7853;y s&#7921; c&#244;ng b&#236;nh c&#7911;a &#208;&#7913;c Ch&#250;a Tr&#7901;i ch&#250;ng ta v&#224; c&#7911;a C&#7913;u Ch&#250;a l&#224; &#208;&#7913;c Ch&#250;a J&#234;sus Christ, &#273;&#227; l&#227;nh ph&#7847;n &#273;&#7913;c tin &#273;&#7891;ng qu&#237; b&#225;u nh&#432; c&#7911;a ch&#250;ng t&#244;i:</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;nguy&#7873;n xin &#226;n &#273;i&#7875;n v&#224; s&#7921; b&#236;nh an &#273;&#432;&#7907;c gia th&#234;m cho anh em b&#7903;i s&#7921; nh&#7853;n bi&#7871;t &#208;&#7913;c Ch&#250;a Tr&#7901;i v&#224; &#208;&#7913;c Ch&#250;a J&#234;sus, l&#224; Ch&#250;a ch&#250;ng ta!</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Quy&#7873;n ph&#233;p &#208;&#7913;c Ch&#250;a Tr&#7901;i &#273;&#227; ban cho ch&#250;ng ta m&#7885;i &#273;i&#7873;u thu&#7897;c v&#7873; s&#7921; s&#7889;ng v&#224; s&#7921; t&#244;n k&#237;nh, khi&#7871;n ch&#250;ng ta bi&#7871;t &#208;&#7845;ng l&#7845;y vinh hi&#7875;n v&#224; nh&#417;n &#273;&#7913;c m&#224; g&#7885;i ch&#250;ng ta,</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;v&#224; b&#7903;i vinh hi&#7875;n nh&#417;n &#273;&#7913;c &#7845;y, Ng&#224;i l&#7841;i ban l&#7901;i h&#7913;a r&#7845;t qu&#237; r&#7845;t l&#7899;n cho ch&#250;ng ta, h&#7847;u cho nh&#7901; &#273;&#243; anh em &#273;&#432;&#7907;c l&#225;nh kh&#7887;i s&#7921; h&#432; n&#225;t c&#7911;a th&#7871; gian b&#7903;i t&#432; d&#7909;c &#273;&#7871;n, m&#224; tr&#7903; n&#234;n ng&#432;&#7901;i d&#7921; ph&#7847;n b&#7893;n t&#225;nh &#208;&#7913;c Ch&#250;a Tr&#7901;i.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;V&#7853;y n&#234;n, v&#7873; ph&#7847;n anh em, ph&#7843;i g&#7855;ng h&#7871;t s&#7913;c th&#234;m cho &#273;&#7913;c tin m&#236;nh s&#7921; nh&#417;n &#273;&#7913;c, th&#234;m cho nh&#417;n &#273;&#7913;c s&#7921; h&#7885;c th&#7913;c,</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;th&#234;m cho h&#7885;c th&#7913;c s&#7921; ti&#7871;t &#273;&#7897;, th&#234;m cho ti&#7871;t &#273;&#7897; s&#7921; nh&#7883;n nh&#7909;c, th&#234;m cho nh&#7883;n nh&#7909;c s&#7921; t&#244;n k&#237;nh,</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;th&#234;m cho t&#244;n k&#237;nh t&#236;nh y&#234;u th&#432;&#417;ng anh em, th&#234;m cho t&#236;nh y&#234;u th&#432;&#417;ng anh em l&#242;ng y&#234;u m&#7871;n.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;V&#236; n&#7871;u c&#225;c &#273;i&#7873;u &#273;&#243; c&#243; &#273;&#7911; trong anh em v&#224; &#273;&#7847;y d&#7851;y n&#7919;a, th&#236; &#7855;t ch&#7859;ng &#273;&#7875; cho anh em &#7903; d&#432;ng ho&#7863;c kh&#244;ng k&#7871;t qu&#7843; trong s&#7921; nh&#7853;n bi&#7871;t &#208;&#7913;c Ch&#250;a J&#234;sus Christ ch&#250;ng ta &#273;&#226;u.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Nh&#432;ng ai thi&#7871;u nh&#7919;ng &#273;i&#7873;u &#273;&#243;, th&#236; th&#224;nh ra ng&#432;&#7901;i c&#7853;n th&#7883;, ng&#432;&#7901;i m&#249;; qu&#234;n h&#7859;n s&#7921; l&#224;m s&#7841;ch t&#7897;i m&#236;nh ng&#224;y tr&#432;&#7899;c.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;V&#7853;y, h&#7905;i anh em, h&#227;y ch&#250; &#253; cho ch&#7855;c ch&#7855;n v&#7873; s&#7921; Ch&#250;a k&#234;u g&#7885;i v&#224; ch&#7885;n l&#7921;a m&#236;nh. L&#224;m &#273;i&#7873;u &#273;&#243; anh em s&#7869; kh&#244;ng h&#7873; v&#7845;p ng&#227;;</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;d&#432;&#7901;ng &#7845;y, anh em s&#7869; &#273;&#432;&#7907;c cho v&#224;o c&#225;ch r&#7897;ng r&#227;i trong n&#432;&#7899;c &#273;&#7901;i &#273;&#7901;i c&#7911;a &#208;&#7913;c Ch&#250;a J&#234;sus Christ, l&#224; Ch&#250;a v&#224; C&#7913;u Ch&#250;a c&#7911;a ch&#250;ng ta.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;B&#7903;i v&#7853;y cho n&#234;n, d&#7847;u anh em bi&#7871;t r&#245; r&#224;ng v&#224; ch&#7855;c ch&#7855;n trong l&#7869; th&#7853;t hi&#7879;n &#273;&#226;y, t&#244;i c&#361;ng s&#7869; nh&#7855;c l&#7841;i nh&#7919;ng &#273;i&#7873;u &#273;&#243; cho anh em ch&#7859;ng th&#244;i.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Nh&#432;ng t&#244;i c&#242;n &#7903; trong nh&#224; t&#7841;m n&#7847;y bao l&#226;u, th&#236; coi s&#7921; l&#7845;y l&#7901;i rao b&#7843;o m&#224; t&#7881;nh th&#7913;c anh em, l&#224; b&#7893;n ph&#7853;n c&#7911;a t&#244;i v&#7853;y;</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;v&#236; t&#244;i bi&#7871;t t&#244;i ph&#7843;i v&#7897;i l&#236;a nh&#224; t&#7841;m n&#7847;y, nh&#432; &#208;&#7913;c Ch&#250;a J&#234;sus Christ ch&#250;ng ta &#273;&#227; b&#7843;o cho t&#244;i.</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Nh&#432;ng t&#244;i &#226;n c&#7847;n r&#7857;ng sau khi t&#244;i &#273;i, anh em c&#243; th&#7875; h&#7857;ng nh&#7899; &#273;i&#7873;u t&#244;i &#273;&#227; n&#243;i.</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;V&#7843;, khi ch&#250;ng t&#244;i &#273;&#227; l&#224;m cho anh em bi&#7871;t quy&#7873;n ph&#233;p v&#224; s&#7921; &#273;&#7871;n c&#7911;a &#208;&#7913;c Ch&#250;a J&#234;sus Christ ch&#250;ng ta, th&#236; ch&#7859;ng ph&#7843;i l&#224; theo nh&#7919;ng chuy&#7879;n kh&#233;o &#273;&#7863;t &#273;&#7875;, b&#232;n l&#224; ch&#237;nh m&#7855;t ch&#250;ng t&#244;i &#273;&#227; ng&#243; th&#7845;y s&#7921; oai nghi&#234;m Ng&#224;i.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;V&#236; Ng&#224;i &#273;&#227; nh&#7853;n l&#227;nh s&#7921; t&#244;n tr&#7885;ng vinh hi&#7875;n t&#7915; n&#417;i &#208;&#7913;c Ch&#250;a Tr&#7901;i, Cha Ng&#224;i, khi &#208;&#7845;ng t&#244;n nghi&#234;m r&#7845;t cao ph&#225;n c&#249;ng Ng&#224;i r&#7857;ng: "N&#7847;y l&#224; Con y&#234;u d&#7845;u c&#7911;a ta, &#273;&#7865;p l&#242;ng ta m&#7885;i &#273;&#432;&#7901;ng."</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Ch&#237;nh ch&#250;ng t&#244;i c&#361;ng t&#7915;ng nghe ti&#7871;ng &#7845;y &#273;&#7871;n t&#7915; tr&#7901;i, l&#250;c ch&#250;ng t&#244;i &#7903; v&#7899;i Ng&#224;i tr&#234;n h&#242;n n&#250;i th&#225;nh.</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;Nh&#417;n &#273;&#243;, ch&#250;ng t&#244;i c&#249;ng tin l&#7901;i c&#225;c &#273;&#7845;ng ti&#234;n tri ch&#7855;c ch&#7855;n h&#417;n, anh em n&#234;n ch&#250; &#253; l&#7901;i &#273;&#243;, nh&#432; c&#225;i &#273;&#232;n soi s&#225;ng trong n&#417;i t&#7889;i t&#259;m, cho &#273;&#7871;n ch&#7915;ng n&#224;o ban ng&#224;y l&#7897; ra, v&#224; sao mai m&#7885;c trong l&#242;ng anh em.</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;Tr&#432;&#7899;c h&#7871;t, ph&#7843;i bi&#7871;t r&#245; r&#7857;ng ch&#7859;ng c&#243; l&#7901;i ti&#234;n tri n&#224;o trong Kinh Th&#225;nh l&#7845;y &#253; ri&#234;ng gi&#7843;i ngh&#297;a &#273;&#432;&#7907;c.</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;V&#236; ch&#7859;ng h&#7873; c&#243; l&#7901;i ti&#234;n tri n&#224;o l&#224; b&#7903;i &#253; m&#7897;t ng&#432;&#7901;i n&#224;o m&#224; ra, nh&#432;ng &#7845;y l&#224; Ng&#224;i &#208;&#7913;c Th&#225;nh Linh c&#7843;m &#273;&#7897;ng m&#224; ng&#432;&#7901;i ta &#273;&#227; n&#243;i b&#7903;i &#208;&#7913;c Ch&#250;a Tr&#7901;i.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;D&#7847;u v&#7853;y, trong d&#226;n ch&#250;ng c&#361;ng &#273;&#227; c&#243; ti&#234;n tri gi&#7843;, v&#224; c&#361;ng s&#7869; c&#243; gi&#225;o s&#432; gi&#7843; trong anh em; h&#7885; s&#7869; truy&#7873;n nh&#7919;ng &#273;&#7841;o d&#7889;i l&#224;m h&#7841;i, ch&#7889;i Ch&#250;a &#273;&#227; chu&#7897;c m&#236;nh, t&#7921; m&#236;nh chu&#7889;c l&#7845;y s&#7921; h&#7911;y ph&#225; th&#236;nh l&#236;nh.</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;C&#243; nhi&#7873;u k&#7867; s&#7869; theo h&#7885; trong nh&#7919;ng s&#7921; bu&#244;ng tu&#7891;ng, v&#224; &#273;&#7841;o th&#7853;t v&#236; c&#7913; h&#7885; s&#7869; b&#7883; gi&#232;m pha.</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;H&#7885; s&#7869; b&#7903;i l&#242;ng tham m&#236;nh, l&#7845;y l&#7901;i d&#7889;i tr&#225; kho&#233;t anh em; nh&#432;ng s&#7921; k&#234;u &#225;n ngh&#7883;ch c&#249;ng h&#7885; &#273;&#227; ngh&#7883; &#273;&#7883;nh t&#7915; l&#226;u nay, v&#224; s&#7921; h&#432; m&#7845;t c&#7911;a h&#7885; ch&#7859;ng ng&#7911;.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;V&#7843;, n&#7871;u &#208;&#7913;c Ch&#250;a Tr&#7901;i ch&#7859;ng ti&#7871;c c&#225;c thi&#234;n s&#7913; &#273;&#227; ph&#7841;m t&#7897;i, nh&#432;ng qu&#259;ng v&#224;o trong v&#7921;c s&#226;u, t&#7841;i &#273;&#243; h&#7885; b&#7883; tr&#243;i bu&#7897;c b&#7857;ng xi&#7873;ng n&#417;i t&#7889;i t&#259;m &#273;&#7875; ch&#7901; s&#7921; ph&#225;n x&#233;t;</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;n&#7871;u Ng&#224;i ch&#7859;ng ti&#7871;c th&#7871; gian x&#432;a, trong khi sai n&#432;&#7899;c l&#7909;t ph&#7841;t &#273;&#7901;i gian &#225;c n&#7847;y, ch&#7881; g&#236;n gi&#7919; N&#244;-&#234; l&#224; th&#7847;y gi&#7843;ng &#273;&#7841;o c&#244;ng b&#236;nh, v&#7899;i b&#7843;y ng&#432;&#7901;i kh&#225;c m&#224; th&#244;i;</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;n&#7871;u Ng&#224;i &#273;&#227; &#273;o&#225;n ph&#7841;t th&#224;nh S&#244;-&#273;&#244;m v&#224; G&#244;-m&#244;-r&#417;, h&#7911;y ph&#225; &#273;i khi&#7871;n h&#243;a ra tro, &#273;&#7875; l&#224;m g&#432;&#417;ng cho ng&#432;&#7901;i gian &#225;c v&#7873; sau;</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;n&#7871;u Ng&#224;i &#273;&#227; gi&#7843;i c&#7913;u ng&#432;&#7901;i c&#244;ng b&#236;nh l&#224; L&#243;t, t&#7913;c l&#224; k&#7867; qu&#225; lo v&#236; c&#225;ch &#259;n &#7903; lu&#244;ng tu&#7891;ng c&#7911;a b&#7885;n gian t&#224; kia,</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;(v&#236; ng&#432;&#7901;i c&#244;ng b&#236;nh n&#7847;y &#7903; gi&#7919;a h&#7885;, m&#7895;i ng&#224;y nghe th&#7845;y vi&#7879;c tr&#225;i ph&#233;p c&#7911;a h&#7885; b&#232;n c&#7843;m bi&#7871;t &#273;au x&#243;t trong l&#242;ng c&#244;ng b&#236;nh m&#236;nh),</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;th&#236; Ch&#250;a bi&#7871;t c&#7913;u ch&#7919;a nh&#7919;ng ng&#432;&#7901;i t&#244;n k&#237;nh kh&#7887;i c&#417;n c&#225;m d&#7895;, v&#224; h&#224;nh ph&#7841;t k&#7867; kh&#244;ng c&#244;ng b&#236;nh, c&#7847;m ch&#250;ng n&#243; l&#7841;i &#273;&#7875; ch&#7901; ng&#224;y ph&#225;n x&#233;t,</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;nh&#7913;t l&#224; nh&#7919;ng k&#7867; theo l&#242;ng t&#432; d&#7909;c &#244; u&#7871; m&#236;nh m&#224; ham m&#234; s&#7921; sung s&#432;&#7899;ng x&#225;c th&#7883;t, khinh d&#7875; quy&#7873;n ph&#233;p r&#7845;t cao. B&#7885;n &#273;&#243; c&#7843; gan, t&#7921; &#273;&#7855;c, n&#243;i h&#7895;n &#273;&#7871;n c&#225;c b&#7853;c t&#244;n tr&#7885;ng m&#224; kh&#244;ng s&#7907;,</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;d&#7851;u c&#225;c thi&#234;n s&#7913;, l&#224; &#273;&#7845;ng c&#243; s&#7913;c m&#7841;nh quy&#7873;n ph&#233;p h&#417;n ch&#250;ng n&#243;, c&#242;n kh&#244;ng h&#7873; l&#7845;y l&#7901;i nguy&#7873;n r&#7911;a m&#224; x&#7917; &#273;o&#225;n c&#225;c b&#7853;c &#273;&#243; tr&#432;&#7899;c m&#7863;t Ch&#250;a.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Nh&#432;ng ch&#250;ng n&#243; c&#361;ng nh&#432; con v&#7853;t kh&#244;ng bi&#7871;t chi, sanh ra ch&#7881; l&#224;m th&#250; v&#7853;t &#273;&#7875; b&#7883; b&#7855;t m&#224; l&#224;m th&#7883;t, hay ch&#234; bai &#273;i&#7873;u m&#236;nh kh&#244;ng bi&#7871;t, r&#7891;i ch&#7871;t &#273;i nh&#432; con v&#7853;t, d&#432;&#7901;ng &#7845;y ch&#250;ng n&#243; l&#227;nh l&#7845;y ti&#7873;n c&#244;ng v&#7873; t&#7897;i &#225;c m&#236;nh.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Ch&#250;ng n&#243; l&#7845;y s&#7921; ch&#417;i b&#7901;i gi&#7919;a ban ng&#224;y l&#224;m sung s&#432;&#7899;ng, l&#224; ng&#432;&#7901;i x&#7845;u xa &#244; u&#7871;, &#432;a th&#237;ch s&#7921; d&#7889;i tr&#225; m&#236;nh &#273;ang khi &#259;n ti&#7879;c v&#7899;i anh em;</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;c&#7863;p m&#7855;t ch&#250;ng n&#243; &#273;&#7847;y s&#7921; gian d&#226;m, ch&#250;ng n&#243; ph&#7841;m t&#7897;i kh&#244;ng bao gi&#7901; ch&#225;n, d&#7895; d&#224;nh nh&#7919;ng ng&#432;&#7901;i kh&#244;ng v&#7919;ng l&#242;ng, ch&#250;ng n&#243; c&#243; l&#242;ng quen th&#243;i tham d&#7909;c: &#7845;y l&#224; nh&#7919;ng con c&#225;i &#273;&#225;ng r&#7911;a s&#7843;.</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;ch&#250;ng n&#243; &#273;&#227; b&#7887; &#273;&#432;&#7901;ng th&#7859;ng m&#224; &#273;i sai l&#7841;c theo &#273;&#432;&#7901;ng c&#7911;a Ba-la-am, con trai B&#244;-s&#244;, l&#224; k&#7867; tham ti&#7873;n c&#244;ng c&#7911;a t&#7897;i &#225;c; nh&#432;ng ng&#432;&#7901;i b&#7883; tr&#225;ch v&#7873; s&#7921; ph&#7841;m t&#7897;i c&#7911;a m&#236;nh,</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;b&#7903;i c&#243; m&#7897;t con v&#7853;t c&#226;m n&#243;i ti&#7871;ng ng&#432;&#7901;i ta, m&#224; ng&#259;n c&#7845;m s&#7921; &#273;i&#234;n cu&#7891;ng c&#7911;a ng&#432;&#7901;i ti&#234;n tri &#273;&#243;.</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;&#7844;y l&#224; nh&#7919;ng su&#7889;i n&#432;&#7899;c, nh&#7919;ng &#273;&#225;m m&#226;y b&#7883; lu&#7891;ng gi&#243; m&#7841;nh &#273;&#432;a &#273;i v&#224; s&#7921; t&#7889;i t&#259;m m&#7901; m&#7883;t &#273;&#227; &#273;&#7875; d&#224;nh cho ch&#250;ng n&#243;.</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;Ch&#250;ng n&#243; d&#249;ng nh&#7919;ng l&#7901;i v&#259;n hoa h&#432; &#273;&#7843;n, &#273;em nh&#7919;ng &#273;i&#7873;u ham mu&#7889;n c&#7911;a x&#225;c th&#7883;t v&#224; &#273;i&#7873;u gian d&#226;m m&#224; d&#7895; d&#224;nh nh&#7919;ng k&#7867; m&#7899;i v&#7915;a tr&#225;nh kh&#7887;i c&#225;c ng&#432;&#7901;i theo &#273;&#432;&#7901;ng l&#7847;m l&#7841;c;</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;ch&#250;ng n&#243; h&#7913;a s&#7921; t&#7921; do cho ng&#432;&#7901;i, m&#224; ch&#237;nh m&#236;nh th&#236; l&#224;m t&#244;i m&#7885;i s&#7921; h&#432; n&#225;t; v&#236; c&#243; s&#7921; chi &#273;&#227; th&#7855;ng h&#417;n ng&#432;&#7901;i, th&#236; ng&#432;&#7901;i l&#224; t&#244;i m&#7885;i s&#7921; &#273;&#243;.</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;V&#7843;, ch&#250;ng n&#243; b&#7903;i s&#7921; nh&#7853;n bi&#7871;t Ch&#250;a v&#224; C&#7913;u Ch&#250;a ch&#250;ng ta l&#224; &#208;&#7913;c Ch&#250;a J&#234;sus Christ, m&#224; &#273;&#227; tho&#225;t kh&#7887;i s&#7921; &#244; u&#7871; c&#7911;a th&#7871; gian, r&#7891;i l&#7841;i m&#7855;c ph&#7843;i v&#224; suy ph&#7909;c nh&#7919;ng s&#7921; &#273;&#243;, th&#236; s&#7889; ph&#7853;n sau c&#249;ng c&#7911;a ch&#250;ng n&#243; tr&#7903; x&#7845;u h&#417;n l&#250;c &#273;&#7847;u.</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;ch&#250;ng n&#243; &#273;&#227; bi&#7871;t &#273;&#432;&#7901;ng c&#244;ng b&#236;nh, r&#7891;i l&#7841;i lui &#273;i v&#7873; l&#7901;i r&#259;n th&#225;nh &#273;&#227; truy&#7873;n cho m&#236;nh, th&#7871; th&#236; th&#224; r&#7857;ng kh&#244;ng bi&#7871;t l&#224; h&#417;n.</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;&#208;&#227; x&#7843;y &#273;&#7871;n cho ch&#250;ng n&#243; nh&#432; l&#7901;i t&#187;&#165;c ng&#7919; r&#7857;ng: Ch&#243; li&#7871;m l&#7841;i &#273;&#7891; n&#243; &#273;&#227; m&#7917;a, heo &#273;&#227; r&#7917;a s&#225;ch r&#7891;i, l&#7841;i li&#234;n l&#7841;c trong v&#361;ng b&#249;n.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;H&#7905;i k&#7867; r&#7845;t y&#234;u d&#7845;u, n&#7847;y l&#224; th&#417; th&#7913; hai t&#244;i vi&#7871;t cho anh em. trong th&#417; n&#7847;y v&#224; th&#417; kia, t&#244;i t&#236;m c&#225;ch l&#224;m cho nh&#7899; l&#7841;i &#273;&#7875; gi&#7909;c l&#242;ng l&#224;nh trong anh em,</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;h&#7847;u cho ghi l&#7845;y l&#7901;i n&#243;i tr&#432;&#7899;c c&#7911;a Ch&#250;a v&#224; C&#7913;u Ch&#250;a ch&#250;ng ta, &#273;&#227; c&#7853;y c&#225;c s&#7913; &#273;&#7891; c&#7911;a anh em m&#224; truy&#7873;n l&#7841;i.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Tr&#432;&#7899;c h&#7871;t ph&#7843;i bi&#7871;t r&#7857;ng, trong nh&#7919;ng ng&#224;y sau r&#7889;t, s&#7869; c&#243; m&#7845;y k&#7867; hay gi&#232;m ch&#234;, d&#249;ng l&#7901;i gi&#7877;u c&#7907;t, &#7903; theo t&#236;nh d&#7909;c ri&#234;ng c&#7911;a m&#236;nh,</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;&#273;&#7871;n m&#224; n&#243;i r&#7857;ng: Ch&#7899; n&#224;o l&#7901;i h&#7913;a v&#7873; s&#7921; Ch&#250;a &#273;&#7871;n &#7903; &#273;&#226;u? V&#236; t&#7915; khi t&#7893; ph&#7909; ch&#250;ng ta qua &#273;&#7901;i r&#7891;i, mu&#244;n v&#7853;t v&#7851;n c&#242;n nguy&#234;n nh&#432; l&#250;c b&#7855;t &#273;&#7847;u s&#225;ng th&#7871;.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Ch&#250;ng n&#243; c&#243; &#253; qu&#234;n l&#7919;ng &#273;i r&#7857;ng bu&#7893;i x&#432;a b&#7903;i l&#7901;i &#208;&#7913;c Ch&#250;a Tr&#7901;i c&#243; c&#225;c t&#7915;ng tr&#7901;i v&#224; tr&#225;i &#273;&#7845;t, &#273;&#7845;t ra t&#7915; N&#432;&#7899;c v&#224; l&#224;m n&#234;n &#7903; gi&#7919;a n&#432;&#7899;c,</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;th&#7871; gian b&#7845;y gi&#7901; c&#361;ng b&#7883; h&#7911;y ph&#225; nh&#432; v&#7853;y, l&#224; b&#7883; ch&#236;m &#273;&#7855;m b&#7903;i n&#432;&#7899;c l&#7909;t.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Nh&#432;ng tr&#7901;i &#273;&#7845;t th&#7901;i b&#226;y gi&#7901; c&#361;ng l&#224; b&#7903;i l&#7901;i &#7845;y m&#224; c&#242;n l&#7841;i, v&#224; &#273;&#7875; d&#224;nh cho l&#7917;a; l&#7917;a s&#7869; &#273;&#7889;t n&#243; &#273;i trong ng&#224;y ph&#225;n x&#233;t v&#224; h&#7911;y ph&#225; k&#7867; &#225;c.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;H&#7905;i k&#7867; r&#7845;t y&#234;u d&#7845;u, ch&#7899; n&#234;n qu&#234;n r&#7857;ng &#7903; tr&#432;&#7899;c m&#7863;t Ch&#250;a m&#7897;t ng&#224;y nh&#432; ng&#224;n n&#259;m, ng&#224;n n&#259;m nh&#432; m&#7897;t ng&#224;y.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Ch&#250;a kh&#244;ng ch&#7853;m tr&#7877; v&#7873; l&#7901;i h&#7913;a c&#7911;a Ng&#224;i nh&#432; m&#7845;y ng&#432;&#7901;i kia t&#432;&#7903;ng &#273;&#226;u, nh&#432;ng Ng&#224;i l&#7845;y l&#242;ng nh&#7883;n nh&#7909;c &#273;&#7889;i v&#7899;i anh em, kh&#244;ng mu&#7889;n cho m&#7897;t ng&#432;&#7901;i n&#224;o ch&#7871;t m&#7845;t, song mu&#7889;n cho m&#7885;i ng&#432;&#7901;i &#273;&#7873;u &#259;n n&#259;n.</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Song le, ng&#224;y c&#7911;a Ch&#250;a s&#7869; &#273;&#7871;n nh&#432; k&#7867; tr&#7897;m. B&#7845;y gi&#7901; c&#225;c t&#7915;ng tr&#7901;i s&#7869; c&#243; ti&#7871;ng vang r&#7847;m m&#224; qua &#273;i, c&#225;c th&#7875; ch&#7871;t b&#7883; &#273;&#7889;t m&#224; ti&#234;u t&#225;n, &#273;&#7845;t c&#249;ng m&#7885;i c&#244;ng tr&#236;nh tr&#234;n n&#243; &#273;&#7873;u s&#7869; b&#7883; &#273;&#7889;t ch&#225;y c&#7843;.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;V&#236; m&#7885;i v&#7853;t &#273;&#243; ph&#7843;i ti&#234;u t&#225;n th&#236; anh em &#273;&#225;ng n&#234;n th&#225;nh v&#224; t&#244;n k&#237;nh trong m&#7885;i s&#7921; &#259;n &#7903; c&#7911;a m&#236;nh l&#224; d&#432;&#7901;ng n&#224;o,</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;trong khi ch&#7901; &#273;&#7907;i tr&#244;ng mong cho ng&#224;y &#208;&#7913;c Ch&#250;a Tr&#7901;i mau &#273;&#7871;n, l&#224; ng&#224;y c&#225;c t&#7915;ng tr&#7901;i s&#7869; b&#7883; &#273;&#7889;t m&#224; ti&#234;u t&#225;n, c&#225;c th&#7875; ch&#7845;t s&#7869; b&#7883; thi&#234;u m&#224; tan ch&#7843;y &#273;i!</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;V&#7843;, theo l&#7901;i h&#7913;a c&#7911;a Ch&#250;a, ch&#250;ng ta ch&#7901; &#273;&#7907;i tr&#7901;i m&#7899;i &#273;&#7845;t m&#7899;i, l&#224; n&#417;i s&#7921; c&#244;ng b&#236;nh &#259;n &#7903;.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;V&#7853;y n&#234;n, h&#7905;i k&#7867; r&#7845;t y&#234;u d&#7845;u, v&#236; anh em tr&#244;ng &#273;&#7907;i nh&#7919;ng s&#7921; &#273;&#243;, th&#236; ph&#7843;i l&#224;m h&#7871;t s&#7913;c m&#236;nh, h&#7847;u cho Ch&#250;a th&#7845;y anh em &#7903; b&#236;nh an, kh&#244;ng d&#7845;u v&#237;t, ch&#7859;ng ch&#7895; tr&#225;ch &#273;&#432;&#7907;c.</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;L&#7841;i ph&#7843;i nh&#236;n bi&#7871;t r&#7857;ng s&#7921; nh&#7883;n nh&#7909;c l&#226;u d&#224;i c&#7911;a Ch&#250;a ch&#250;ng ta c&#7889;t v&#236; c&#7913;u chu&#7897;c anh em, c&#361;ng nh&#432; Phao l&#244;, anh r&#7845;t y&#234;u d&#7845;u c&#7911;a ch&#250;ng ta, &#273;&#227; &#273;em s&#7921; kh&#244;n ngoan &#273;&#432;&#7907;c ban cho m&#236;nh m&#224; vi&#7871;t th&#417; cho anh em v&#7853;y.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;&#7844;y l&#224; &#273;i&#7873;u ng&#432;&#7901;i &#273;&#227; vi&#7871;t trong m&#7885;i b&#7913;c th&#417;, n&#243;i v&#7873; nh&#7919;ng s&#7921; &#273;&#243;, &#7903; trong c&#243; m&#7845;y kh&#250;c kh&#243; hi&#7875;u, m&#224; nh&#7919;ng k&#7867; d&#7889;t n&#225;t v&#224; tin kh&#244;ng quy&#7871;t &#273;em gi&#7843;i sai &#253; ngh&#297;a, c&#361;ng nh&#432; h&#7885; gi&#7843;i sai v&#7873; c&#225;c ph&#7847;n Kinh Th&#225;nh kh&#225;c, chu&#7889;c l&#7845;y s&#7921; h&#432; m&#7845;t ri&#234;ng v&#7873; m&#236;nh.</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;H&#7905;i k&#7867; r&#7845;t y&#234;u d&#7845;u, v&#236; anh em &#273;&#227; &#273;&#432;&#7907;c bi&#7871;t tr&#432;&#7899;c, v&#7853;y h&#227;y gi&#7919; cho c&#7849;n th&#7853;n, e anh em c&#361;ng b&#7883; s&#7921; m&#234; ho&#7863;c c&#7911;a nh&#7919;ng ng&#432;&#7901;i &#225;c &#7845;y d&#7851;n d&#7909;, m&#7845;t s&#7921; v&#7919;ng v&#224;ng c&#7911;a m&#236;nh ch&#259;ng.</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;H&#227;y t&#7845;n t&#7899;i trong &#226;n &#273;i&#7875;n v&#224; trong s&#7921; th&#244;ng bi&#7871;t Ch&#250;a v&#224; C&#7913;u Ch&#250;a ch&#250;ng ta l&#224; &#208;&#7913;c Ch&#250;a J&#234;sus Christ. Nguy&#7873;n xin vinh hi&#7875;n v&#7873; n&#417;i Ng&#224;i, t&#7915; r&#224;y &#273;&#7871;n &#273;&#7901;i &#273;&#7901;i! A-men.</p> 
<p><HR>
<CENTER>
<A HREF="jo1">Next: 1 John</A></CENTER>
</BODY>
</HTML>
