<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Vietnamese Bible, full text etext at Intangible Textual Heritage">
<TITLE>Vietnamese Bible: Romans</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="act.htm">Previous</A>&nbsp;
<A HREF="co1.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Vietnamese Bible: Romans</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Phao-l&#244;, t&#244;i t&#7899; &#208;&#7913;c Ch&#250;a Tr&#7901;i, &#273;&#432;&#7907;c g&#7885;i l&#224;m s&#7913; &#273;&#7891;, &#273;&#7875; ri&#234;ng ra &#273;&#7863;ng gi&#7843;ng Tin L&#224;nh &#208;&#7913;c Ch&#250;a Tr&#7901;i,</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;l&#224; Tin L&#224;nh x&#432;a kia &#208;&#7913;c Ch&#250;a Tr&#7901;i &#273;&#227; d&#249;ng c&#225;c &#273;&#7845;ng ti&#234;n tri Ng&#224;i m&#224; h&#7913;a trong Kinh Th&#225;nh,</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;v&#7873; Con Ng&#224;i, theo x&#225;c th&#7883;t th&#236; b&#7903;i d&#242;ng d&#245;i vua &#208;a-v&#237;t sanh ra,</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;theo th&#7847;n linh c&#7911;a th&#225;nh &#273;&#7913;c, th&#236; b&#7903;i s&#7921; s&#7889;ng l&#7841;i c&#7911;a Ng&#224;i t&#7915; trong k&#7867; ch&#7871;t, &#273;&#432;&#7907;c t&#7887; ra l&#224; Con &#208;&#7913;c Ch&#250;a Tr&#7901;i c&#243; quy&#7873;n ph&#233;p, t&#7913;c l&#224; &#208;&#7913;c Ch&#250;a J&#234;sus Christ, Ch&#250;a ch&#250;ng ta,</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;nh&#7901; Ng&#224;i ch&#250;ng ta &#273;&#227; nh&#7853;n l&#227;nh &#226;n &#273;i&#7875;n v&#224; ch&#7913;c s&#7913; &#273;&#7891;, &#273;&#7875; &#273;em m&#7885;i d&#226;n ngo&#7841;i &#273;&#7871;n s&#7921; v&#226;ng ph&#7909;c c&#7911;a &#273;&#7913;c tin, v&#236; danh Ng&#224;i,</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;trong c&#225;c d&#226;n &#7845;y anh em c&#361;ng &#273;&#227; &#273;&#432;&#7907;c g&#7885;i b&#7903;i &#208;&#7913;c Ch&#250;a J&#234;sus Christ;</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;g&#7903;i cho h&#7871;t th&#7843;y nh&#7919;ng ng&#432;&#7901;i y&#234;u d&#7845;u c&#7911;a &#208;&#7913;c Ch&#250;a Tr&#7901;i t&#7841;i th&#224;nh R&#244;-ma, &#273;&#432;&#7907;c g&#7885;i l&#224;m th&#225;nh &#273;&#7891;. Nguy&#7873;n cho anh em &#273;&#432;&#7907;c &#226;n &#273;i&#7875;n v&#224; s&#7921; b&#236;nh an t&#7915; n&#417;i &#208;&#7913;c Ch&#250;a Tr&#7901;i, Cha ch&#250;ng ta, v&#224; t&#7915; n&#417;i &#208;&#7913;c Ch&#250;a J&#234;sus Christ!</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Tr&#432;&#7899;c h&#7871;t, t&#244;i nh&#7901; &#208;&#7913;c Ch&#250;a J&#234;sus Christ, v&#236; h&#7871;t th&#7843;y anh em m&#224; t&#7841; &#417;n &#208;&#7913;c Ch&#250;a Tr&#7901;i t&#244;i v&#7873; &#273;&#7913;c tin anh em &#273;&#227; &#273;&#7891;n kh&#7855;p c&#7843; th&#7871; gian.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;V&#236; &#208;&#7913;c Ch&#250;a Tr&#7901;i m&#224; t&#244;i l&#7845;y t&#226;m th&#7847;n h&#7847;u vi&#7879;c, b&#7903;i s&#7921; gi&#7843;ng Tin L&#224;nh c&#7911;a Con Ng&#224;i, l&#224;m ch&#7913;ng cho t&#244;i r&#7857;ng t&#244;i nh&#7855;c &#273;&#7871;n anh em kh&#244;ng th&#244;i</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;trong m&#7885;i khi t&#244;i c&#7847;u nguy&#7879;n th&#432;&#7901;ng xin &#208;&#7913;c Ch&#250;a Tr&#7901;i, b&#7903;i &#253; mu&#7889;n Ng&#224;i, sau l&#7841;i c&#243; th&#7875; g&#7863;p d&#7883;p ti&#7879;n &#273;i &#273;&#7871;n n&#417;i anh em.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Th&#7853;t v&#7853;y, t&#244;i r&#7845;t mong m&#7887;i &#273;&#7871;n th&#259;m anh em, &#273;&#7863;ng th&#244;ng &#273;&#7891;ng s&#7921; ban cho thi&#234;ng li&#234;ng c&#249;ng anh em, h&#7847;u cho anh em &#273;&#432;&#7907;c v&#7919;ng v&#224;ng,</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;t&#7913;c l&#224; t&#244;i &#7903; gi&#7919;a anh em, &#273;&#7875; ch&#250;ng ta c&#249;ng nhau gi&#7909;c l&#242;ng m&#7841;nh m&#7869; b&#7903;i &#273;&#7913;c tin chung c&#7911;a ch&#250;ng ta, ngh&#297;a l&#224; c&#7911;a anh em v&#224; c&#7911;a t&#244;i.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;V&#7843;, h&#7905;i anh em, t&#244;i ch&#7859;ng mu&#7889;n anh em kh&#244;ng bi&#7871;t r&#7857;ng &#273;&#227; ghe phen t&#244;i toan &#273;i th&#259;m anh em, &#273;&#7863;ng h&#225;i tr&#225;i trong anh em c&#361;ng nh&#432; trong d&#226;n ngo&#7841;i kh&#225;c; song v&#7873; s&#7921; &#273;&#243; t&#244;i b&#7883; ng&#259;n tr&#7903; cho &#273;&#7871;n b&#226;y gi&#7901;.</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;T&#244;i m&#7855;c n&#7907; c&#7843; ng&#432;&#7901;i G&#7901;-r&#233;c l&#7851;n ng&#432;&#7901;i gi&#227; man, c&#7843; ng&#432;&#7901;i th&#244;ng th&#225;i l&#7851;n ng&#432;&#7901;i ngu d&#7889;t.</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;&#7844;y v&#7853;y, h&#7877; thu&#7897;c v&#7873; t&#244;i, th&#236; t&#244;i c&#361;ng s&#7861;n l&#242;ng rao Tin L&#224;nh cho anh em, l&#224; ng&#432;&#7901;i &#7903; th&#224;nh R&#244;-ma.</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Th&#7853;t v&#7853;y, t&#244;i kh&#244;ng h&#7893; th&#7865;n v&#7873; Tin L&#224;nh &#273;&#226;u, v&#236; l&#224; quy&#7873;n ph&#233;p c&#7911;a &#208;&#7913;c Ch&#250;a Tr&#7901;i &#273;&#7875; c&#7913;u m&#7885;i k&#7867; tin, tr&#432;&#7899;c l&#224; ng&#432;&#7901;i Giu-&#273;a, sau l&#224; ng&#432;&#7901;i G&#7901;-r&#233;c;</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;v&#236; trong Tin L&#224;nh n&#7847;y c&#243; b&#224;y t&#7887; s&#7921; c&#244;ng b&#236;nh c&#7911;a &#208;&#7913;c Ch&#250;a Tr&#7901;i, b&#7903;i &#273;&#7913;c tin m&#224; &#273;&#432;&#7907;c, l&#7841;i d&#7851;n &#273;&#7871;n &#273;&#7913;c tin n&#7919;a, nh&#432; c&#243; ch&#233;p r&#7857;ng: Ng&#432;&#7901;i c&#244;ng b&#236;nh s&#7869; s&#7889;ng b&#7903;i &#273;&#7913;c tin.</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;V&#7843;, c&#417;n gi&#7853;n c&#7911;a &#208;&#7913;c Ch&#250;a Tr&#7901;i t&#7915; tr&#234;n tr&#7901;i t&#7887; ra ngh&#7883;ch c&#249;ng m&#7885;i s&#7921; kh&#244;ng tin k&#237;nh v&#224; m&#7885;i s&#7921; kh&#244;ng c&#244;ng b&#236;nh c&#7911;a nh&#7919;ng ng&#432;&#7901;i d&#249;ng s&#7921; kh&#244;ng c&#244;ng b&#236;nh m&#224; b&#7855;t hi&#7871;p l&#7869; th&#7853;t.</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;V&#236; &#273;i&#7873;u chi c&#243; th&#7875; bi&#7871;t &#273;&#432;&#7907;c v&#7873; &#208;&#7913;c Ch&#250;a Tr&#7901;i th&#236; &#273;&#227; tr&#236;nh b&#224;y ra cho h&#7885;, &#208;&#7913;c Ch&#250;a Tr&#7901;i &#273;&#227; t&#7887; &#273;i&#7873;u &#273;&#243; cho h&#7885; r&#7891;i,</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;b&#7903;i nh&#7919;ng s&#7921; tr&#7885;n l&#224;nh c&#7911;a Ng&#224;i m&#7855;t kh&#244;ng th&#7845;y &#273;&#432;&#7907;c, t&#7913;c l&#224; quy&#7873;n ph&#233;p &#273;&#7901;i &#273;&#7901;i v&#224; b&#7893;n t&#225;nh Ng&#224;i, th&#236; t&#7915; bu&#7893;i s&#225;ng th&#7871; v&#7851;n s&#7901; s&#7901; nh&#432; m&#7855;t xem th&#7845;y, khi ng&#432;&#7901;i ta xem x&#233;t c&#244;ng vi&#7879;c c&#7911;a Ng&#224;i. Cho n&#234;n h&#7885; kh&#244;ng th&#7875; ch&#7919;a m&#236;nh &#273;&#432;&#7907;c,</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;v&#236; h&#7885; d&#7851;u bi&#7871;t &#208;&#7913;c Ch&#250;a Tr&#7901;i, m&#224; kh&#244;ng l&#224;m s&#225;ng danh Ng&#224;i l&#224; &#208;&#7913;c Ch&#250;a Tr&#7901;i, v&#224; kh&#244;ng t&#7841; &#417;n Ng&#224;i n&#7919;a; song c&#7913; l&#7847;m l&#7841;c trong l&#253; t&#432;&#7903;ng h&#432; kh&#244;ng, v&#224; l&#242;ng ngu d&#7889;t &#273;&#7847;y nh&#7919;ng s&#7921; t&#7889;i t&#259;m.</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;H&#7885; t&#7921; x&#432;ng m&#236;nh l&#224; kh&#244;n ngoan, m&#224; tr&#7903; n&#234;n &#273;i&#234;n d&#7841;i;</p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;h&#7885; &#273;&#227; &#273;&#7893;i vinh hi&#7875;n c&#7911;a &#208;&#7913;c Ch&#250;a Tr&#7901;i kh&#244;ng h&#7873; h&#432; n&#225;t l&#7845;y h&#236;nh t&#432;&#7907;ng c&#7911;a lo&#224;i ng&#432;&#7901;i hay h&#432; n&#225;t, ho&#7863;c c&#7911;a &#273;i&#7875;u, th&#250;, c&#244;n tr&#249;ng.</p> 
<p><A NAME="an_1:24">1:24</A>&nbsp;Cho n&#234;n &#208;&#7913;c Ch&#250;a Tr&#7901;i &#273;&#227; ph&#243; h&#7885; sa v&#224;o s&#7921; &#244; u&#7871; theo l&#242;ng ham mu&#7889;n m&#236;nh, &#273;&#7871;n n&#7895;i t&#7921; l&#224;m nh&#7909;c th&#226;n th&#7875; m&#236;nh n&#7919;a,</p> 
<p><A NAME="an_1:25">1:25</A>&nbsp;v&#236; h&#7885; &#273;&#227; &#273;&#7893;i l&#7869; th&#7853;t &#208;&#7913;c Ch&#250;a Tr&#7901;i l&#7845;y s&#7921; d&#7889;i tr&#225;, k&#237;nh th&#7901; v&#224; h&#7847;u vi&#7879;c lo&#224;i ch&#7883;u d&#7921;ng n&#234;n th&#7871; cho &#208;&#7845;ng d&#7921;ng n&#234;n, l&#224; &#208;&#7845;ng &#273;&#225;ng khen ng&#7907;i &#273;&#7901;i &#273;&#7901;i! A-men.</p> 
<p><A NAME="an_1:26">1:26</A>&nbsp;&#7844;y v&#236; c&#7899; &#273;&#243; m&#224; &#208;&#7913;c Ch&#250;a Tr&#7901;i &#273;&#227; ph&#243; h&#7885; cho s&#7921; t&#236;nh d&#7909;c x&#7845;u h&#7893;; v&#236; trong v&#242;ng h&#7885;, nh&#7919;ng ng&#432;&#7901;i &#273;&#7901;n b&#224; &#273;&#227; &#273;&#7893;i c&#225;ch d&#249;ng t&#7921; nhi&#234;n ra c&#225;ch kh&#225;c ngh&#7883;ch v&#7899;i t&#225;nh t&#7921; nhi&#234;n.</p> 
<p><A NAME="an_1:27">1:27</A>&nbsp;Nh&#7919;ng ng&#432;&#7901;i &#273;&#7901;n &#244;ng c&#361;ng v&#7853;y, b&#7887; c&#225;ch d&#249;ng t&#7921; nhi&#234;n c&#7911;a ng&#432;&#7901;i &#273;&#7901;n b&#224; m&#224; un &#273;&#7889;t t&#236;nh d&#7909;c ng&#432;&#7901;i n&#7847;y v&#7899;i k&#7867; kia, &#273;&#7901;n &#244;ng c&#249;ng &#273;&#7901;n &#244;ng ph&#7841;m s&#7921; x&#7845;u h&#7893;, v&#224; ch&#237;nh m&#236;nh h&#7885; ph&#7843;i ch&#7883;u b&#225;o &#7913;ng x&#7913;ng v&#7899;i &#273;i&#7873;u l&#7847;m l&#7895;i c&#7911;a m&#236;nh.</p> 
<p><A NAME="an_1:28">1:28</A>&nbsp;T&#7841;i h&#7885; kh&#244;ng lo nh&#236;n bi&#7871;t &#208;&#7913;c Ch&#250;a Tr&#7901;i, n&#234;n &#208;&#7913;c Ch&#250;a Tr&#7901;i &#273;&#227; ph&#243; h&#7885; theo l&#242;ng h&#432; x&#7845;u, &#273;&#7863;ng ph&#7841;m nh&#7919;ng s&#7921; ch&#7859;ng x&#7913;ng &#273;&#225;ng.</p> 
<p><A NAME="an_1:29">1:29</A>&nbsp;H&#7885; &#273;&#7847;y d&#7851;y m&#7885;i s&#7921; kh&#244;ng c&#244;ng b&#236;nh, &#273;&#7897;c &#225;c, tham lam, hung d&#7919;; chan ch&#7913;a nh&#7919;ng &#273;i&#7873;u ghen gh&#233;t, gi&#7871;t ng&#432;&#7901;i, c&#227;i l&#7851;y, d&#7889;i tr&#225;, gi&#7853;n d&#7919;;</p> 
<p><A NAME="an_1:30">1:30</A>&nbsp;hay m&#225;ch, gi&#232;m ch&#234;, ch&#7859;ng tin k&#237;nh, x&#7845;c x&#432;&#7907;c, ki&#234;u ng&#7841;o, khoe khoang, kh&#244;n kh&#233;o v&#7873; s&#7921; l&#224;m d&#7919;, kh&#244;ng v&#226;ng l&#7901;i cha m&#7865;;</p> 
<p><A NAME="an_1:31">1:31</A>&nbsp;d&#7841;i d&#7897;t, tr&#225;i l&#7901;i giao &#432;&#7899;c, kh&#244;ng c&#243; t&#236;nh ngh&#297;a t&#7921; nhi&#234;n, kh&#244;ng c&#243; l&#242;ng th&#432;&#417;ng x&#243;t.</p> 
<p><A NAME="an_1:32">1:32</A>&nbsp;D&#7847;u h&#7885; bi&#7871;t m&#7841;ng l&#7883;nh &#208;&#7913;c Ch&#250;a Tr&#7901;i t&#7887; ra nh&#7919;ng ng&#432;&#7901;i ph&#7841;m c&#225;c t&#7897;i d&#432;&#7901;ng &#7845;y l&#224; &#273;&#225;ng ch&#7871;t, th&#7871; m&#224; ch&#7859;ng nh&#7919;ng h&#7885; t&#7921; l&#224;m th&#244;i &#273;&#226;u, l&#7841;i c&#242;n &#432;ng thu&#7853;n cho k&#7867; kh&#225;c ph&#7841;m c&#225;c &#273;i&#7873;u &#7845;y n&#7919;a.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;V&#7853;y h&#7905;i ng&#432;&#7901;i kia, ng&#432;&#417;i l&#224; ai m&#7863;c l&#242;ng, h&#7877; &#273;o&#225;n x&#233;t k&#7867; kh&#225;c th&#236; kh&#244;ng th&#7875; ch&#7919;a m&#236;nh &#273;&#432;&#7907;c; v&#236; trong khi &#273;o&#225;n x&#233;t h&#7885;, ng&#432;&#417;i c&#361;ng l&#234;n &#225;n cho ch&#237;nh m&#236;nh ng&#432;&#417;i n&#7919;a, b&#7903;i ng&#432;&#417;i &#273;o&#225;n x&#233;t h&#7885;, m&#224; c&#361;ng l&#224;m c&#225;c vi&#7879;c nh&#432; h&#7885;.</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;V&#7843;, Ch&#250;ng ta bi&#7871;t r&#7857;ng s&#7921; ph&#225;n x&#233;t c&#7911;a &#208;&#7913;c Ch&#250;a Tr&#7901;i &#273;&#7889;i v&#7899;i k&#7867; l&#224;m nh&#7919;ng vi&#7879;c nh&#432; th&#7871;, l&#224; hi&#7879;p v&#7899;i l&#7869; th&#7853;t.</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;H&#7905;i ng&#432;&#7901;i &#273;o&#225;n x&#233;t k&#7867; ph&#7841;m nh&#7919;ng vi&#7879;c d&#432;&#7901;ng &#7845;y m&#224; m&#236;nh c&#361;ng ph&#7841;m kia, v&#7853;y ng&#432;&#417;i t&#432;&#7903;ng r&#7857;ng ch&#237;nh m&#236;nh ng&#432;&#417;i s&#7869; tr&#225;nh kh&#7887;i s&#7921; ph&#225;n x&#233;t c&#7911;a &#208;&#7913;c Ch&#250;a Tr&#7901;i sao?</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Hay l&#224; ng&#432;&#417;i khinh d&#7875; s&#7921; d&#432; d&#7853;t c&#7911;a l&#242;ng nh&#417;n t&#7915;, nh&#7883;n nh&#7909;c, khoan dung Ng&#224;i, m&#224; kh&#244;ng nh&#7853;n bi&#7871;t l&#242;ng nh&#417;n t&#7915; c&#7911;a &#208;&#7913;c Ch&#250;a Tr&#7901;i &#273;em ng&#432;&#417;i &#273;&#7871;n s&#7921; &#259;n n&#259;n sao?</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;B&#7903;i l&#242;ng ng&#432;&#417;i c&#7913;ng c&#7887;i, kh&#244;ng &#259;n n&#259;n, th&#236; t&#7921; ch&#7845;p ch&#7913;a cho m&#236;nh s&#7921; gi&#7853;n v&#7873; ng&#224;y th&#7841;nh n&#7897;, khi s&#7869; hi&#7879;n ra s&#7921; ph&#225;n x&#233;t c&#244;ng b&#236;nh c&#7911;a &#208;&#7913;c Ch&#250;a Tr&#7901;i,</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;l&#224; &#208;&#7845;ng s&#7869; tr&#7843; l&#7841;i cho m&#7895;i ng&#432;&#7901;i t&#249;y theo c&#244;ng vi&#7879;c h&#7885; l&#224;m:</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;ai b&#7873;n l&#242;ng l&#224;m l&#224;nh, t&#236;m s&#7921; vinh hi&#7875;n, s&#7921; t&#244;n tr&#7885;ng v&#224; s&#7921; ch&#7859;ng h&#7873; ch&#7871;t, th&#236; b&#225;o cho s&#7921; s&#7889;ng &#273;&#7901;i &#273;&#7901;i;</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;c&#242;n ai c&#243; l&#242;ng ch&#7889;ng tr&#7843; kh&#244;ng v&#226;ng ph&#7909;c l&#7869; th&#7853;t, m&#224; v&#226;ng ph&#7909;c s&#7921; kh&#244;ng c&#244;ng b&#236;nh, th&#236; b&#225;o cho h&#7885; s&#7921; gi&#7853;n v&#224; c&#417;n th&#7841;nh n&#7897;.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;S&#7921; ho&#7841;n n&#7841;n kh&#7889;n kh&#243; gi&#225;ng cho m&#7885;i ng&#432;&#7901;i l&#224;m &#225;c, tr&#432;&#7899;c cho ng&#432;&#7901;i Giu-&#273;a, sau cho ng&#432;&#7901;i G&#7901;-r&#233;c;</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;nh&#432;ng vinh hi&#7875;n, t&#244;n tr&#7885;ng, c&#249;ng s&#7921; b&#236;nh an cho m&#7885;i ng&#432;&#7901;i l&#224;m l&#224;nh, tr&#432;&#7899;c cho ng&#432;&#7901;i Giu-&#273;a, sau cho ng&#432;&#7901;i G&#7901;-r&#233;c.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;V&#236; tr&#432;&#7899;c m&#7863;t &#208;&#7913;c Ch&#250;a Tr&#7901;i, ch&#7859;ng v&#7883; n&#7875; ai &#273;&#226;u.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Ph&#224;m nh&#7919;ng k&#7867; kh&#244;ng lu&#7853;t ph&#225;p m&#224; ph&#7841;m t&#7897;i, c&#361;ng s&#7869; kh&#244;ng lu&#7853;t ph&#225;p m&#224; h&#432; m&#7845;t; c&#242;n nh&#7919;ng k&#7867; c&#243; lu&#7853;t ph&#225;p m&#224; ph&#7841;m t&#7897;i, th&#236; s&#7869; b&#7883; lu&#7853;t ph&#225;p &#273;o&#225;n x&#233;t;</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;V&#236; ch&#7859;ng ph&#7843;i k&#7867; nghe &#273;&#7885;c lu&#7853;t ph&#225;p l&#224; ng&#432;&#7901;i c&#244;ng b&#236;nh tr&#432;&#7899;c m&#7863;t &#208;&#7913;c Ch&#250;a Tr&#7901;i, b&#232;n l&#224; k&#7867; l&#224;m theo lu&#7853;t ph&#225;p &#273;&#432;&#7907;c x&#432;ng c&#244;ng b&#236;nh v&#7853;y.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;V&#7843;, d&#226;n ngo&#7841;i v&#7889;n kh&#244;ng c&#243; lu&#7853;t ph&#225;p, khi h&#7885; t&#7921; nhi&#234;n l&#224;m nh&#7919;ng vi&#7879;c lu&#7853;t ph&#225;p d&#7841;y bi&#7875;u, th&#236; nh&#7919;ng ng&#432;&#7901;i &#7845;y d&#7847;u kh&#244;ng c&#243; lu&#7853;t ph&#225;p, c&#361;ng t&#7921; n&#234;n lu&#7853;t ph&#225;p cho m&#236;nh.</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;H&#7885; t&#7887; ra r&#7857;ng vi&#7879;c m&#224; lu&#7853;t ph&#225;p d&#7841;y bi&#7875;u &#273;&#227; ghi trong l&#242;ng h&#7885;: ch&#237;nh l&#432;&#417;ng t&#226;m m&#236;nh l&#224;m ch&#7913;ng cho lu&#7853;t ph&#225;p, c&#242;n &#253; t&#432;&#7903;ng m&#236;nh khi th&#236; c&#225;o gi&#225;c m&#236;nh, khi th&#236; binh v&#7921;c m&#236;nh.</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;&#7844;y l&#224; &#273;i&#7873;u s&#7869; hi&#7879;n ra trong ng&#224;y &#208;&#7913;c Ch&#250;a Tr&#7901;i b&#7903;i &#208;&#7913;c Ch&#250;a J&#234;sus Christ m&#224; x&#233;t &#273;o&#225;n nh&#7919;ng vi&#7879;c k&#237;n nhi&#7879;m c&#7911;a lo&#224;i ng&#432;&#7901;i, y theo Tin L&#224;nh t&#244;i.</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;C&#242;n ng&#432;&#417;i, mang l&#7845;y danh ng&#432;&#7901;i Giu-&#273;a, y&#234;n ngh&#7881; tr&#234;n lu&#7853;t ph&#225;p, khoe m&#236;nh v&#7873; &#208;&#7913;c Ch&#250;a Tr&#7901;i ng&#432;&#417;i,</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;hi&#7875;u &#253; mu&#7889;n Ng&#224;i v&#224; bi&#7871;t ph&#226;n bi&#7879;t ph&#7843;i tr&#225;i, v&#236; ng&#432;&#417;i &#273;&#227; &#273;&#432;&#7907;c lu&#7853;t ph&#225;p d&#7841;y;</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;khoe m&#236;nh l&#224;m ng&#432;&#7901;i d&#7851;n &#273;&#432;&#7901;ng cho k&#7867; m&#249;, l&#224;m s&#7921; s&#225;ng cho k&#7867; &#7903; n&#417;i t&#7889;i t&#259;m,</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;l&#224;m th&#7847;y k&#7867; ngu, l&#224;m ng&#432;&#7901;i d&#7841;y k&#7867; t&#7847;m th&#432;&#7901;ng, trong lu&#7853;t ph&#225;p c&#243; m&#7851;u m&#7921;c c&#7911;a s&#7921; th&#244;ng bi&#7871;t v&#224; c&#7911;a l&#7869; th&#7853;t,</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;v&#7853;y ng&#432;&#417;i d&#7841;y d&#7895; k&#7867; kh&#225;c m&#224; kh&#244;ng d&#7841;y d&#7895; ch&#237;nh m&#236;nh ng&#432;&#417;i sao! Ng&#432;&#417;i gi&#7843;ng r&#7857;ng ch&#7899; n&#234;n &#259;n c&#7855;p, m&#224; ng&#432;&#417;i &#259;n c&#7855;p!</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;Ng&#432;&#417;i n&#243;i r&#7857;ng ch&#7899; n&#234;n ph&#7841;m t&#7897;i t&#224; d&#226;m, m&#224; ng&#432;&#417;i ph&#7841;m t&#7897;i t&#224; d&#226;m! Ng&#432;&#417;i g&#7899;m gh&#233;t h&#236;nh t&#432;&#7907;ng m&#224; c&#432;&#7899;p l&#7845;y &#273;&#7891; v&#7853;t c&#7911;a h&#236;nh t&#432;&#7907;ng!</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;Ng&#432;&#417;i khoe m&#236;nh v&#7873; lu&#7853;t ph&#225;p m&#224; b&#7903;i lu&#7853;t ph&#225;p l&#224;m nh&#7909;c &#273;&#7871;n &#208;&#7913;c Ch&#250;a Tr&#7901;i!</p> 
<p><A NAME="an_2:24">2:24</A>&nbsp;V&#236; b&#7903;i c&#7899; c&#225;c ng&#432;&#417;i n&#234;n danh &#208;&#7913;c Ch&#250;a Tr&#7901;i b&#7883; n&#243;i ph&#7841;m trong v&#242;ng ng&#432;&#7901;i ngo&#7841;i, nh&#432; l&#7901;i &#273;&#227; ch&#233;p.</p> 
<p><A NAME="an_2:25">2:25</A>&nbsp;Th&#7853;t th&#7871;, n&#7871;u ng&#432;&#417;i l&#224;m theo lu&#7853;t ph&#225;p, th&#236; ph&#233;p c&#7855;t b&#236; c&#243; &#237;ch; c&#242;n n&#7871;u ng&#432;&#417;i ph&#7841;m lu&#7853;t ph&#225;p, th&#236; d&#7847;u ch&#7883;u c&#7855;t b&#236; c&#361;ng nh&#432; kh&#244;ng.</p> 
<p><A NAME="an_2:26">2:26</A>&nbsp;V&#7853;y n&#7871;u k&#7867; ch&#432;a ch&#7883;u c&#7855;t b&#236; gi&#7919; c&#225;c &#273;i&#7873;u r&#259;n c&#7911;a lu&#7853;t ph&#225;p th&#236; s&#7921; ch&#432;a ch&#7883;u c&#7855;t b&#236; &#273;&#243; h&#225; ch&#7859;ng c&#7847;m nh&#432; &#273;&#227; ch&#7883;u sao?</p> 
<p><A NAME="an_2:27">2:27</A>&nbsp;K&#7867; v&#7889;n kh&#244;ng ch&#7883;u c&#7855;t b&#236;, m&#224; l&#224;m tr&#7885;n lu&#7853;t ph&#225;p s&#7869; &#273;o&#225;n x&#233;t ng&#432;&#417;i, l&#224; k&#7867; d&#7851;u c&#243; ch&#7919; c&#7911;a lu&#7853;t ph&#225;p v&#224; ph&#233;p c&#7855;t b&#236;, l&#7841;i ph&#7841;m lu&#7853;t ph&#225;p.</p> 
<p><A NAME="an_2:28">2:28</A>&nbsp;V&#236; ng&#432;&#7901;i n&#224;o ch&#7881; b&#7873; ngo&#224;i l&#224; ng&#432;&#7901;i Giu-&#273;a, th&#236; kh&#244;ng ph&#7843;i l&#224; ng&#432;&#7901;i Giu-&#273;a, c&#242;n ph&#233;p c&#7855;t b&#236; l&#224;m v&#7873; x&#225;c th&#7883;t &#7903; ngo&#224;i, th&#236; kh&#244;ng ph&#7843;i l&#224; ph&#233;p c&#7855;t b&#236;;</p> 
<p><A NAME="an_2:29">2:29</A>&nbsp;nh&#432;ng b&#7873; trong l&#224; ng&#432;&#7901;i Giu-&#273;a m&#7899;i l&#224; ng&#432;&#7901;i Giu-&#273;a, ph&#233;p c&#7855;t b&#236; b&#7903;i trong l&#242;ng, l&#224;m theo c&#225;ch thi&#234;ng li&#234;ng, kh&#244;ng theo ch&#7919; ngh&#297;a, m&#7899;i l&#224; ph&#233;p c&#7855;t b&#236; th&#7853;t. M&#7897;t ng&#432;&#7901;i Giu-&#273;a nh&#432; v&#7853;y &#273;&#432;&#7907;c khen ng&#7907;i, ch&#7859;ng ph&#7843;i b&#7903;i lo&#224;i ng&#432;&#7901;i, b&#232;n l&#224; b&#7903;i &#208;&#7913;c Ch&#250;a Tr&#7901;i.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;V&#7853;y th&#236;, s&#7921; tr&#7893;i h&#417;n c&#7911;a ng&#432;&#7901;i Giu-&#273;a l&#224; th&#7875; n&#224;o, hay l&#224; ph&#233;p c&#7855;t b&#236; c&#243; &#237;ch g&#236; ch&#259;ng?</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;&#205;ch l&#7899;n &#273;&#7911; m&#7885;i &#273;&#224;ng. Tr&#432;&#7899;c h&#7871;t l&#224; &#273;i&#7873;u n&#7847;y: &#7845;y l&#224; l&#7901;i ph&#225;n c&#7911;a &#208;&#7913;c Ch&#250;a Tr&#7901;i &#273;&#227; ph&#243; cho d&#226;n Giu-&#273;a.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;M&#224; l&#224;m sao! n&#7871;u m&#7897;t v&#224;i ng&#432;&#7901;i trong b&#7885;n h&#7885; kh&#244;ng th&#224;nh t&#237;n, th&#236; s&#7921; kh&#244;ng th&#224;nh t&#237;n c&#7911;a h&#7885; c&#243; l&#224;m cho s&#7921; th&#224;nh t&#237;n c&#7911;a &#208;&#7913;c Ch&#250;a Tr&#7901;i ra h&#432; kh&#244;ng sao?</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;ch&#7859;ng h&#7873; nh&#432; v&#7853;y! Th&#224; x&#432;ng &#208;&#7913;c Ch&#250;a Tr&#7901;i l&#224; th&#7853;t v&#224; lo&#224;i ng&#432;&#7901;i l&#224; gi&#7843; d&#7889;i, nh&#432; c&#243; ch&#233;p r&#7857;ng: &#7844;y v&#7853;y Ch&#250;a s&#7869; &#273;&#432;&#7907;c x&#432;ng c&#244;ng b&#236;nh trong l&#7901;i ph&#225;n c&#7911;a Ng&#224;i, V&#224; s&#7869; &#273;&#432;&#7907;c th&#7855;ng khi ch&#7883;u x&#233;t &#273;o&#225;n.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Song n&#7871;u s&#7921; kh&#244;ng c&#244;ng b&#236;nh c&#7911;a ch&#250;ng ta t&#7887; ra s&#7921; c&#244;ng b&#236;nh c&#7911;a &#208;&#7913;c Ch&#250;a Tr&#7901;i, th&#236; s&#7869; n&#243;i l&#224;m sao? Khi &#208;&#7913;c Ch&#250;a Tr&#7901;i gi&#225;ng c&#417;n gi&#7853;n th&#236; Ng&#224;i kh&#244;ng c&#244;ng b&#236;nh sao? (T&#244;i n&#243;i nh&#432; c&#225;ch ng&#432;&#7901;i ta n&#243;i).</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Ch&#7859;ng h&#7873; nh&#432; v&#7853;y! N&#7871;u v&#7853;y th&#236; &#208;&#7913;c Ch&#250;a Tr&#7901;i &#273;o&#225;n x&#233;t th&#7871; gian th&#7875; n&#224;o?</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Nh&#432;ng, n&#7871;u l&#7869; th&#7853;t &#208;&#7913;c Ch&#250;a Tr&#7901;i b&#7903;i s&#7921; n&#243;i d&#7889;i c&#7911;a t&#244;i m&#224; &#273;&#432;&#7907;c s&#7921; vinh hi&#7875;n l&#7899;n h&#417;n, th&#236; sao t&#244;i c&#242;n b&#7883; &#273;o&#225;n x&#233;t nh&#432; k&#7867; c&#243; t&#7897;i?</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;v&#7853;y th&#236;, sao ch&#250;ng ta kh&#244;ng l&#224;m s&#7921; d&#7919; cho &#273;&#432;&#7907;c s&#7921; l&#224;nh, nh&#432; k&#7867; gi&#232;m pha &#273;&#227; c&#225;o v&#224; quy&#7871;t r&#7857;ng ch&#250;ng ta d&#7841;y &#273;i&#7873;u &#7845;y? S&#7921; &#273;o&#225;n ph&#7841;t nh&#7919;ng ng&#432;&#7901;i &#273;&#243; l&#224; c&#244;ng b&#236;nh.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Th&#7871; n&#224;o! Ch&#250;ng ta c&#243; &#273;i&#7873;u g&#236; h&#417;n ch&#259;ng? Ch&#7859;ng c&#243;, v&#236; ch&#250;ng ta &#273;&#227; t&#7887; ra r&#7857;ng ng&#432;&#7901;i Giu-&#273;a v&#224; ng&#432;&#7901;i G&#7901;-r&#233;c th&#7843;y &#273;&#7873;u ph&#7909;c d&#432;&#7899;i quy&#7873;n t&#7897;i l&#7895;i,</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;nh&#432; c&#243; ch&#233;p r&#7857;ng: Ch&#7859;ng c&#243; m&#7897;t ng&#432;&#7901;i c&#244;ng b&#236;nh n&#224;o h&#7871;t, d&#7851;u m&#7897;t ng&#432;&#7901;i c&#361;ng kh&#244;ng.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Ch&#7859;ng c&#243; m&#7897;t ng&#432;&#7901;i n&#224;o hi&#7875;u bi&#7871;t, Ch&#7859;ng c&#243; m&#7897;t ng&#432;&#7901;i n&#224;o t&#236;m ki&#7871;m &#208;&#7913;c Ch&#250;a Tr&#7901;i.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Ch&#250;ng n&#243; &#273;&#7873;u sai l&#7841;c c&#7843;, th&#7843;y c&#249;ng nhau ra v&#244; &#237;ch; Ch&#7859;ng c&#243; m&#7897;t ng&#432;&#7901;i l&#224;m &#273;i&#7873;u l&#224;nh, d&#7851;u m&#7897;t ng&#432;&#7901;i c&#361;ng kh&#244;ng.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;H&#7885;ng ch&#250;ng n&#243; nh&#432; huy&#7879;t m&#7843; m&#7903; ra; D&#249;ng l&#432;&#7905;i m&#236;nh &#273;&#7875; ph&#7881;nh g&#7841;t; D&#432;&#7899;i m&#244;i ch&#250;ng n&#243; c&#243; n&#7885;c r&#7855;n h&#7893; mang.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Mi&#7879;ng ch&#250;ng n&#243; &#273;&#7847;y nh&#7919;ng l&#7901;i nguy&#7873;n r&#7911;a v&#224; cay &#273;&#7855;ng.</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Ch&#250;ng n&#243; c&#243; ch&#417;n nh&#7865; nh&#224;ng &#273;&#7863;ng l&#224;m cho &#273;&#7893; m&#225;u.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Tr&#234;n &#273;&#432;&#7901;ng l&#7889;i ch&#250;ng n&#243; r&#7863;c nh&#7919;ng s&#7921; t&#224;n h&#7841;i v&#224; kh&#7893; n&#7841;n,</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Ch&#250;ng n&#243; ch&#7859;ng h&#7873; bi&#7871;t con &#273;&#432;&#7901;ng b&#236;nh an.</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;Ch&#7859;ng c&#243; s&#7921; k&#237;nh s&#7907; &#208;&#7913;c Ch&#250;a Tr&#7901;i &#7903; tr&#432;&#7899;c m&#7863;t ch&#250;ng n&#243;.</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;V&#7843;, ch&#250;ng ta bi&#7871;t r&#7857;ng nh&#7919;ng &#273;i&#7873;u m&#224; lu&#7853;t ph&#225;p n&#243;i, l&#224; n&#243;i cho m&#7885;i k&#7867; &#7903; d&#432;&#7899;i lu&#7853;t ph&#225;p, h&#7847;u cho mi&#7879;ng n&#224;o c&#361;ng ph&#7843;i ng&#7853;m l&#7841;i, c&#7843; thi&#234;n h&#7841; &#273;&#7873;u nh&#7853;n t&#7897;i tr&#432;&#7899;c m&#7863;t &#208;&#7913;c Ch&#250;a Tr&#7901;i;</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;v&#236; ch&#7859;ng c&#243; m&#7897;t ng&#432;&#7901;i n&#224;o b&#7903;i vi&#7879;c l&#224;m theo lu&#7853;t ph&#225;p m&#224; s&#7869; &#273;&#432;&#7907;c x&#432;ng c&#244;ng b&#236;nh tr&#432;&#7899;c m&#7863;t Ng&#224;i, v&#236; lu&#7853;t ph&#225;p cho ng&#432;&#7901;i ta bi&#7871;t t&#7897;i l&#7895;i.</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;Nh&#432;ng hi&#7879;n b&#226;y gi&#7901;, s&#7921; c&#244;ng b&#236;nh c&#7911;a &#208;&#7913;c Ch&#250;a Tr&#7901;i, m&#224; lu&#7853;t ph&#225;p v&#224; c&#225;c &#273;&#7845;ng ti&#234;n tri &#273;&#7873;u l&#224;m ch&#7913;ng cho, &#273;&#227; b&#224;y t&#7887; ra ngo&#224;i lu&#7853;t ph&#225;p;</p> 
<p><A NAME="an_3:22">3:22</A>&nbsp;t&#7913;c l&#224; s&#7921; c&#244;ng b&#236;nh c&#7911;a &#208;&#7913;c Ch&#250;a Tr&#7901;i, b&#7903;i s&#7921; tin &#273;&#7871;n &#208;&#7913;c Ch&#250;a J&#234;sus Christ, cho m&#7885;i ng&#432;&#7901;i n&#224;o tin, ch&#7859;ng c&#243; ph&#226;n bi&#7879;t chi h&#7871;t,</p> 
<p><A NAME="an_3:23">3:23</A>&nbsp;v&#236; m&#7885;i ng&#432;&#7901;i &#273;&#7873;u &#273;&#227; ph&#7841;m t&#7897;i, thi&#7871;u m&#7845;t s&#7921; vinh hi&#7875;n c&#7911;a &#208;&#7913;c Ch&#250;a Tr&#7901;i,</p> 
<p><A NAME="an_3:24">3:24</A>&nbsp;v&#224; h&#7885; nh&#7901; &#226;n &#273;i&#7875;n Ng&#224;i m&#224; &#273;&#432;&#7907;c x&#432;ng c&#244;ng b&#236;nh nh&#432;ng kh&#244;ng, b&#7903;i s&#7921; chu&#7897;c t&#7897;i &#273;&#227; l&#224;m tr&#7885;n trong &#208;&#7913;c Ch&#250;a J&#234;sus Christ,</p> 
<p><A NAME="an_3:25">3:25</A>&nbsp;l&#224; &#208;&#7845;ng &#208;&#7913;c Ch&#250;a Tr&#7901;i &#273;&#227; l&#7853;p l&#224;m c&#7911;a l&#7877; chu&#7897;c t&#7897;i, b&#7903;i &#273;&#7913;c tin trong huy&#7871;t &#208;&#7845;ng &#7845;y. Ng&#224;i &#273;&#227; b&#224;y t&#7887; s&#7921; c&#244;ng b&#236;nh m&#236;nh nh&#432; v&#7853;y, v&#236; &#273;&#227; b&#7887; qua c&#225;c t&#7897;i ph&#7841;m tr&#432;&#7899;c kia,</p> 
<p><A NAME="an_3:26">3:26</A>&nbsp;trong bu&#7893;i Ng&#224;i nh&#7883;n nh&#7909;c; t&#7913;c l&#224; Ng&#224;i &#273;&#227; t&#7887; ra s&#7921; c&#244;ng b&#236;nh Ng&#224;i trong th&#7901;i hi&#7879;n t&#7841;i, t&#7887; ra m&#236;nh l&#224; c&#244;ng b&#236;nh v&#224; x&#432;ng c&#244;ng b&#236;nh k&#7867; n&#224;o tin &#273;&#7871;n &#208;&#7913;c Ch&#250;a J&#234;sus.</p> 
<p><A NAME="an_3:27">3:27</A>&nbsp;V&#7853;y th&#236; s&#7921; khoe m&#236;nh &#7903; &#273;&#226;u? &#208;&#227; b&#7883; tr&#7915; b&#7887; r&#7891;i. B&#7903;i lu&#7853;t ph&#225;p n&#224;o? Lu&#7853;t ph&#225;p c&#7911;a vi&#7879;c l&#224;m ch&#259;ng? Kh&#244;ng ph&#7843;i, nh&#432;ng b&#7903;i lu&#7853;t ph&#225;p c&#7911;a &#273;&#7913;c tin;</p> 
<p><A NAME="an_3:28">3:28</A>&nbsp;v&#236; ch&#250;ng ta k&#7875; r&#7857;ng ng&#432;&#7901;i ta &#273;&#432;&#7907;c x&#432;ng c&#244;ng b&#236;nh b&#7903;i &#273;&#7913;c tin, ch&#7899; kh&#244;ng b&#7903;i vi&#7879;c l&#224;m theo lu&#7853;t ph&#225;p.</p> 
<p><A NAME="an_3:29">3:29</A>&nbsp;Hay l&#224;, &#208;&#7913;c Ch&#250;a Tr&#7901;i ch&#7881; l&#224; &#208;&#7913;c Ch&#250;a Tr&#7901;i c&#7911;a d&#226;n Giu-&#273;a sao? H&#225; ch&#7859;ng ph&#7843;i c&#361;ng l&#224; &#208;&#7913;c Ch&#250;a Tr&#7901;i c&#7911;a d&#226;n ngo&#7841;i &#432;? Ph&#7843;i, Ng&#224;i c&#361;ng l&#224; c&#7911;a d&#226;n ngo&#7841;i n&#7919;a;</p> 
<p><A NAME="an_3:30">3:30</A>&nbsp;V&#236; ch&#7881; c&#243; m&#7897;t &#208;&#7913;c Ch&#250;a Tr&#7901;i, l&#224; &#208;&#7845;ng l&#224;m cho k&#7867; ch&#7883;u c&#7855;t b&#236; &#273;&#432;&#7907;c x&#432;ng c&#244;ng b&#236;nh b&#7903;i &#273;&#7913;c tin, c&#361;ng l&#224;m cho k&#7867; kh&#244;ng ch&#7883;u c&#7855;t b&#236; &#273;&#432;&#7907;c x&#432;ng c&#244;ng b&#236;nh b&#7903;i &#273;&#7913;c tin n&#7919;a.</p> 
<p><A NAME="an_3:31">3:31</A>&nbsp;V&#7853;y, ch&#250;ng ta nh&#417;n &#273;&#7913;c tin m&#224; b&#7887; lu&#7853;t ph&#225;p hay sao? Ch&#7859;ng h&#7873; nh&#432; v&#7853;y! Tr&#225;i l&#7841;i, ch&#250;ng ta l&#224;m v&#7919;ng b&#7873;n lu&#7853;t ph&#225;p.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;V&#7853;y, ch&#250;ng ta s&#7869; n&#243;i &#193;p-ra-ham, t&#7893; ph&#7909; ch&#250;ng ta, theo x&#225;c th&#7883;t &#273;&#227; &#273;&#432;&#7907;c &#237;ch g&#236;?</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Th&#7853;t th&#7871; n&#7871;u &#193;p-ra-ham &#273;&#227; &#273;&#432;&#7907;c x&#432;ng c&#244;ng b&#236;nh b&#7903;i vi&#7879;c l&#224;m, th&#236; c&#243; c&#7899; khoe m&#236;nh; nh&#432;ng tr&#432;&#7899;c m&#7863;t &#208;&#7913;c Ch&#250;a Tr&#7901;i kh&#244;ng c&#243; nh&#432; v&#7853;y.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;V&#236; Kinh Th&#225;nh c&#243; d&#7841;y chi? &#193;p-ra-ham tin &#208;&#7913;c Ch&#250;a Tr&#7901;i, v&#224; &#273;i&#7873;u &#273;&#243; k&#7875; l&#224; c&#244;ng b&#236;nh cho ng&#432;&#7901;i.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;V&#7843;, &#273;&#7889;i v&#7899;i k&#7867; n&#224;o l&#224;m vi&#7879;c, th&#236; ti&#7873;n c&#244;ng kh&#244;ng k&#7875; l&#224; &#417;n, nh&#432;ng k&#7875; nh&#432; l&#224; n&#7907;,</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;c&#242;n k&#7867; ch&#7859;ng l&#224;m vi&#7879;c chi h&#7871;t, nh&#432;ng tin &#208;&#7845;ng x&#432;ng ng&#432;&#7901;i c&#243; t&#7897;i l&#224; c&#244;ng b&#236;nh, th&#236; &#273;&#7913;c tin c&#7911;a k&#7867; &#7845;y k&#7875; l&#224; c&#244;ng b&#236;nh cho m&#236;nh.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;&#7844;y v&#7853;y, vua &#208;a-v&#237;t c&#361;ng t&#7887; ra c&#225;i ph&#432;&#7899;c c&#7911;a ng&#432;&#7901;i m&#224; &#208;&#7913;c Ch&#250;a Tr&#7901;i k&#7875; cho l&#224; c&#244;ng b&#236;nh ch&#7859;ng b&#7903;i vi&#7879;c l&#224;m, m&#224; r&#7857;ng:</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Ph&#432;&#7899;c thay cho k&#7867;, l&#7895;i m&#236;nh &#273;&#432;&#7907;c tha th&#7913;, T&#7897;i m&#236;nh &#273;&#432;&#7907;c che &#273;&#7853;y!</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Ph&#432;&#7899;c thay cho ng&#432;&#7901;i m&#224; Ch&#250;a ch&#7859;ng k&#7875; t&#7897;i l&#7895;i cho!</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;V&#7853;y, l&#7901;i lu&#7853;n v&#7873; ph&#432;&#7899;c &#273;&#243; ch&#7881; chuy&#234;n v&#7873; k&#7867; ch&#7883;u c&#7855;t b&#236; m&#224; th&#244;i sao? C&#361;ng cho k&#7867; kh&#244;ng ch&#7883;u c&#7855;t b&#236; n&#7919;a. V&#7843;, ch&#250;ng ta n&#243;i r&#7857;ng &#273;&#7913;c tin c&#7911;a &#193;p-ra-ham &#273;&#432;&#7907;c k&#7875; l&#224; c&#244;ng b&#236;nh cho ng&#432;&#7901;i.</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Nh&#432;ng &#273;&#432;&#7907;c k&#7875; th&#7871; n&#224;o? Khi ng&#432;&#7901;i &#273;&#227; ch&#7883;u c&#7855;t b&#236; r&#7891;i, hay l&#224; khi ng&#432;&#7901;i ch&#432;a ch&#7883;u c&#7855;t b&#236;? &#7844;y kh&#244;ng ph&#7843;i sau khi ng&#432;&#7901;i ch&#7883;u c&#7855;t b&#236;, b&#232;n l&#224; tr&#432;&#7899;c.</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;V&#7853;y, ng&#432;&#7901;i &#273;&#227; nh&#7853;n l&#7845;y d&#7845;u c&#7855;t b&#236;, nh&#432; d&#7845;u &#7845;n c&#7911;a s&#7921; c&#244;ng b&#236;nh m&#224; ng&#432;&#7901;i &#273;&#227; &#273;&#432;&#7907;c b&#7903;i &#273;&#7913;c tin, khi ch&#432;a ch&#7883;u c&#7855;t b&#236;; h&#7847;u cho l&#224;m cha h&#7871;t th&#7843;y nh&#7919;ng k&#7867; tin m&#224; kh&#244;ng ch&#7883;u c&#7855;t b&#236;, &#273;&#7863;ng h&#7885; &#273;&#432;&#7907;c k&#7875; l&#224; c&#244;ng b&#236;nh,</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;v&#224; c&#361;ng l&#224;m cha nh&#7919;ng k&#7867; ch&#7883;u c&#7855;t b&#236;, t&#7913;c l&#224; cha nh&#7919;ng k&#7867; kh&#244;ng nh&#7919;ng ch&#7883;u c&#7855;t b&#236; th&#244;i, l&#7841;i c&#361;ng noi theo d&#7845;u &#273;&#7913;c tin m&#224; &#193;p-ra-ham, t&#7893; ph&#7909; ch&#250;ng ta, &#273;&#227; c&#243; tr&#432;&#7899;c khi ch&#432;a ch&#7883;u c&#7855;t b&#236; v&#7853;y.</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;V&#7843;, &#7845;y ch&#7859;ng ph&#7843;i b&#7903;i lu&#7853;t ph&#225;p m&#224; c&#243; l&#7901;i h&#7913;a cho &#193;p-ra-ham ho&#7863;c d&#242;ng d&#245;i ng&#432;&#7901;i l&#7845;y th&#7871; gian l&#224;m gia nghi&#7879;p, b&#232;n l&#224; b&#7903;i s&#7921; c&#244;ng b&#236;nh c&#7911;a &#273;&#7913;c tin.</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;V&#236;, n&#7871;u b&#7903;i lu&#7853;t ph&#225;p m&#224; &#273;&#432;&#7907;c h&#432;&#7903;ng gia nghi&#7879;p, th&#236; &#273;&#7913;c tin ra v&#244; &#237;ch, l&#7901;i h&#7913;a c&#361;ng b&#7887; r&#7891;i,</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;v&#236; lu&#7853;t ph&#225;p sanh ra s&#7921; gi&#7853;n; song &#273;&#226;u kh&#244;ng c&#243; lu&#7853;t ph&#225;p, th&#236; &#273;&#243; c&#361;ng kh&#244;ng c&#243; s&#7921; ph&#7841;m lu&#7853;t ph&#225;p.</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;V&#7853;y n&#234;n, b&#7903;i &#273;&#7913;c tin m&#224; ng&#432;&#7901;i ta tr&#7903; n&#234;n k&#7867; &#259;n gia t&#224;i, h&#7847;u cho s&#7921; &#7845;y &#273;&#432;&#7907;c b&#7903;i &#226;n &#273;i&#7875;n, v&#224; cho l&#7901;i h&#7913;a &#273;&#432;&#7907;c ch&#7855;c ch&#7855;n cho c&#7843; d&#242;ng d&#245;i &#193;p-ra-ham, ch&#7859;ng nh&#7919;ng cho d&#242;ng d&#245;i d&#432;&#7899;i quy&#7873;n lu&#7853;t ph&#225;p, m&#224; c&#361;ng cho d&#242;ng d&#245;i c&#243; &#273;&#7913;c tin c&#7911;a &#193;p-ra-ham, l&#224; t&#7893; ph&#7909; h&#7871;t th&#7843;y ch&#250;ng ta,</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;y nh&#432; l&#7901;i ch&#233;p r&#7857;ng: Ta &#273;&#227; l&#7853;p ng&#432;&#417;i l&#224;m cha nhi&#7873;u d&#226;n t&#7897;c, th&#7853;t ng&#432;&#7901;i l&#224; cha ch&#250;ng ta tr&#432;&#7899;c m&#7863;t &#208;&#7913;c Ch&#250;a Tr&#7901;i, t&#7913;c l&#224; &#208;&#7845;ng ng&#432;&#7901;i &#273;&#227; tin, l&#224; &#208;&#7845;ng ban s&#7921; s&#7889;ng cho k&#7867; ch&#7871;t, g&#7885;i nh&#7919;ng s&#7921; kh&#244;ng c&#243; nh&#432; c&#243; r&#7891;i.</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;Ng&#432;&#7901;i c&#7853;y tr&#244;ng khi ch&#7859;ng c&#242;n l&#7869; tr&#244;ng c&#7853;y, c&#7913; tin, v&#224; tr&#7903; n&#234;n cha c&#7911;a nhi&#7873;u d&#226;n t&#7897;c, theo l&#7901;i &#273;&#227; ph&#225;n cho ng&#432;&#7901;i r&#7857;ng: D&#242;ng d&#245;i ng&#432;&#417;i s&#7869; nh&#432; th&#7875; &#7845;y.</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;Ng&#432;&#7901;i th&#7845;y th&#226;n th&#7875; m&#236;nh hao m&#242;n, v&#236; &#273;&#227; g&#7847;n &#273;&#7847;y tr&#259;m tu&#7893;i, v&#224; th&#7845;y Sa-ra kh&#244;ng th&#7875; sanh &#273;&#7867; &#273;&#432;&#7907;c n&#7919;a, song &#273;&#7913;c tin ch&#7859;ng k&#233;m.</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;Ng&#432;&#7901;i ch&#7859;ng c&#243; l&#432;&#7905;ng l&#7921; ho&#7863;c ho&#224;i nghi v&#7873; l&#7901;i h&#7913;a &#208;&#7913;c Ch&#250;a Tr&#7901;i, nh&#432;ng c&#224;ng m&#7841;nh m&#7869; trong &#273;&#7913;c tin, v&#224; ng&#7907;i khen &#208;&#7913;c Ch&#250;a Tr&#7901;i,</p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;v&#236; tin ch&#7855;c r&#7857;ng &#273;i&#7873;u chi &#208;&#7913;c Ch&#250;a Tr&#7901;i &#273;&#227; h&#7913;a, Ng&#224;i c&#361;ng c&#243; quy&#7873;n l&#224;m tr&#7885;n &#273;&#432;&#7907;c.</p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;Cho n&#234;n &#273;&#7913;c tin c&#7911;a ng&#432;&#7901;i &#273;&#432;&#7907;c k&#7875; cho l&#224; c&#244;ng b&#236;nh.</p> 
<p><A NAME="an_4:23">4:23</A>&nbsp;V&#7843;, &#7845;y ch&#7859;ng ph&#7843;i ch&#7881; v&#236; m&#7897;t m&#236;nh ng&#432;&#7901;i m&#224; c&#243; ch&#233;p r&#7857;ng &#273;&#7913;c tin ng&#432;&#7901;i &#273;&#227; &#273;&#432;&#7907;c k&#7875; cho l&#224; c&#244;ng b&#236;nh,</p> 
<p><A NAME="an_4:24">4:24</A>&nbsp;nh&#432;ng c&#361;ng v&#236; ch&#250;ng ta n&#7919;a, &#273;&#7913;c tin s&#7921; &#273;&#432;&#7907;c k&#7875; l&#224; c&#244;ng b&#236;nh cho ch&#250;ng ta, l&#224; k&#7867; tin &#208;&#7845;ng &#273;&#227; l&#224;m cho &#208;&#7913;c Ch&#250;a J&#234;sus, Ch&#250;a ch&#250;ng ta, s&#7889;ng l&#7841;i t&#7915; trong k&#7867; ch&#7871;t,</p> 
<p><A NAME="an_4:25">4:25</A>&nbsp;Ng&#224;i &#273;&#227; b&#7883; n&#7897;p v&#236; t&#7897;i l&#7895;i ch&#250;ng ta, v&#224; s&#7889;ng l&#7841;i v&#236; s&#7921; x&#432;ng c&#244;ng b&#236;nh c&#7911;a ch&#250;ng ta.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;V&#7853;y ch&#250;ng ta &#273;&#227; &#273;&#432;&#7907;c x&#432;ng c&#244;ng b&#236;nh b&#7903;i &#273;&#7913;c tin, th&#236; &#273;&#432;&#7907;c h&#242;a thu&#7853;n v&#7899;i &#208;&#7913;c Ch&#250;a Tr&#7901;i, b&#7903;i &#208;&#7913;c Ch&#250;a J&#234;sus Christ ch&#250;ng ta,</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;l&#224; &#208;&#7845;ng &#273;&#227; l&#224;m cho ch&#250;ng ta c&#7853;y &#273;&#7913;c tin v&#224;o trong &#417;n n&#7847;y l&#224; &#417;n ch&#250;ng ta hi&#7879;n &#273;&#432;&#417;ng &#273;&#7913;ng v&#7919;ng; v&#224; ch&#250;ng ta khoe m&#236;nh trong s&#7921; tr&#244;ng c&#7853;y v&#7873; vinh hi&#7875;n &#208;&#7913;c Ch&#250;a Tr&#7901;i.</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;N&#224;o nh&#7919;ng th&#7871; th&#244;i, nh&#432;ng ch&#250;ng ta c&#361;ng khoe m&#236;nh trong ho&#7841;n n&#7841;n n&#7919;a, v&#236; bi&#7871;t r&#7857;ng ho&#7841;n n&#7841;n sanh s&#7921; nh&#7883;n nh&#7909;c,</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;s&#7921; nh&#7883;n nh&#7909;c sanh s&#7921; r&#232;n t&#7853;p, s&#7921; r&#232;n t&#7853;p sanh s&#7921; tr&#244;ng c&#7853;y.</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;V&#7843;, s&#7921; tr&#244;ng c&#7853;y kh&#244;ng l&#224;m cho h&#7893; th&#7865;n, v&#236; s&#7921; y&#234;u th&#432;&#417;ng c&#7911;a &#208;&#7913;c Ch&#250;a Tr&#7901;i r&#7843;i kh&#7855;p trong l&#242;ng ch&#250;ng ta b&#7903;i &#208;&#7913;c Th&#225;nh Linh &#273;&#227; &#273;&#432;&#7907;c ban cho ch&#250;ng ta.</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Th&#7853;t v&#7853;y, khi ch&#250;ng ta c&#242;n y&#7871;u &#273;u&#7889;i, &#208;&#7845;ng Christ &#273;&#227; theo k&#7923; h&#7865;n ch&#7883;u ch&#7871;t v&#236; k&#7867; c&#243; t&#7897;i.</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;V&#7843;, h&#7885;a m&#7899;i c&#243; k&#7867; ch&#7883;u ch&#7871;t v&#236; ng&#432;&#7901;i ngh&#297;a; d&#7877; th&#432;&#7901;ng c&#361;ng c&#243; k&#7867; b&#7857;ng l&#242;ng ch&#7871;t v&#236; ng&#432;&#7901;i l&#224;nh.</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;Nh&#432;ng &#208;&#7913;c Ch&#250;a Tr&#7901;i t&#7887; l&#242;ng y&#234;u th&#432;&#417;ng Ng&#224;i &#273;&#7889;i v&#7899;i ch&#250;ng ta, khi ch&#250;ng ta c&#242;n l&#224; ng&#432;&#7901;i c&#243; t&#7897;i, th&#236; &#208;&#7845;ng Christ v&#236; ch&#250;ng ta ch&#7883;u ch&#7871;t.</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;Hu&#7889;ng chi nay ch&#250;ng ta nh&#7901; huy&#7871;t Ng&#224;i &#273;&#432;&#7907;c x&#432;ng c&#244;ng b&#236;nh, th&#236; s&#7869; nh&#7901; Ng&#224;i &#273;&#432;&#7907;c c&#7913;u kh&#7887;i c&#417;n th&#7841;nh n&#7897; l&#224; d&#432;&#7901;ng n&#224;o!</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;V&#236; n&#7871;u khi ch&#250;ng ta c&#242;n l&#224; th&#249; ngh&#7883;ch c&#249;ng &#208;&#7913;c Ch&#250;a Tr&#7901;i, m&#224; &#273;&#227; &#273;&#432;&#7907;c h&#242;a thu&#7853;n v&#7899;i Ng&#224;i b&#7903;i s&#7921; ch&#7871;t c&#7911;a Con Ng&#224;i, th&#236; hu&#7889;ng chi nay &#273;&#227; h&#242;a thu&#7853;n r&#7891;i, ch&#250;ng ta s&#7869; nh&#7901; s&#7921; s&#7889;ng c&#7911;a Con &#7845;y m&#224; &#273;&#432;&#7907;c c&#7913;u l&#224; d&#432;&#7901;ng n&#224;o!</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;N&#224;o nh&#7919;ng th&#7871; th&#244;i, ch&#250;ng ta l&#7841;i c&#242;n khoe m&#236;nh trong &#208;&#7913;c Ch&#250;a Tr&#7901;i b&#7903;i &#208;&#7913;c Ch&#250;a J&#234;sus Christ ch&#250;ng ta, nh&#7901; Ng&#224;i m&#224; ch&#250;ng ta hi&#7879;n nay &#273;&#227; &#273;&#432;&#7907;c s&#7921; h&#242;a thu&#7853;n.</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;Cho n&#234;n, nh&#432; b&#7903;i m&#7897;t ng&#432;&#7901;i m&#224; t&#7897;i l&#7895;i v&#224;o trong th&#7871; gian, l&#7841;i b&#7903;i t&#7897;i l&#7895;i m&#224; c&#243; s&#7921; ch&#7871;t, th&#236; s&#7921; ch&#7871;t &#273;&#227; tr&#7843;i qua tr&#234;n h&#7871;t th&#7843;y m&#7885;i ng&#432;&#7901;i nh&#432; v&#7853;y, v&#236; m&#7885;i ng&#432;&#7901;i &#273;&#7873;u ph&#7841;m t&#7897;i.</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;V&#236;, tr&#432;&#7899;c khi ch&#432;a c&#243; lu&#7853;t ph&#225;p, t&#7897;i l&#7895;i &#273;&#227; c&#243; trong th&#7871; gian, song ch&#432;a c&#243; lu&#7853;t ph&#225;p, th&#236; c&#361;ng kh&#244;ng k&#7875; l&#224; t&#7897;i l&#7895;i.</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;Nh&#432;ng t&#7915; A-&#273;am cho &#273;&#7871;n M&#244;i-se, s&#7921; ch&#7871;t &#273;&#227; cai tr&#7883; c&#7843; &#273;&#7871;n nh&#7919;ng k&#7867; ch&#7859;ng ph&#7841;m t&#7897;i gi&#7889;ng nh&#432; t&#7897;i c&#7911;a A-&#273;am, l&#224; ng&#432;&#7901;i l&#224;m h&#236;nh b&#243;ng c&#7911;a &#208;&#7845;ng ph&#7843;i &#273;&#7871;n.</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;Song t&#7897;i l&#7895;i ch&#7859;ng ph&#7843;i nh&#432; s&#7921; ban cho c&#7911;a &#226;n &#273;i&#7875;n. V&#236; n&#7871;u b&#7903;i t&#7897;i l&#7895;i c&#7911;a ch&#7881; m&#7897;t ng&#432;&#7901;i m&#224; m&#7885;i k&#7867; kh&#225;c &#273;&#7873;u ph&#7843;i ch&#7871;t, th&#236; hu&#7889;ng chi &#417;n c&#7911;a &#208;&#7913;c Ch&#250;a Tr&#7901;i v&#224; s&#7921; ban cho trong &#417;n Ng&#224;i t&#7887; ra b&#7903;i m&#7897;t ng&#432;&#7901;i l&#224; &#208;&#7913;c Ch&#250;a J&#234;sus Christ, chan ch&#7913;a cho h&#7871;t th&#7843;y m&#7885;i ng&#432;&#7901;i kh&#225;c l&#224; d&#432;&#7901;ng n&#224;o!</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;L&#7841;i s&#7921; ban cho n&#7847;y ch&#7859;ng ph&#7843;i nh&#432; vi&#7879;c x&#7843;y &#273;&#7871;n b&#7903;i m&#7897;t ng&#432;&#7901;i ph&#7841;m t&#7897;i &#273;&#226;u: s&#7921; ph&#225;n x&#233;t b&#7903;i ch&#7881; m&#7897;t t&#7897;i m&#224; l&#224;m n&#234;n &#273;o&#225;n ph&#7841;t; nh&#432;ng s&#7921; ban cho c&#7911;a &#226;n &#273;i&#7875;n th&#236; sau nhi&#7873;u t&#7897;i r&#7891;i, d&#7851;n &#273;&#7871;n s&#7921; x&#432;ng c&#244;ng b&#236;nh.</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;V&#7843;, n&#7871;u b&#7903;i t&#7897;i m&#7897;t ng&#432;&#7901;i m&#224; s&#7921; ch&#7871;t &#273;&#227; cai tr&#7883; b&#7903;i m&#7897;t ng&#432;&#7901;i &#7845;y, th&#236; hu&#7889;ng chi nh&#7919;ng k&#7867; nh&#7853;n &#226;n &#273;i&#7875;n v&#224; s&#7921; ban cho c&#7911;a s&#7921; c&#244;ng b&#236;nh c&#225;ch d&#432; d&#7853;t, h&#7885; s&#7869; nh&#7901; m&#7897;t m&#236;nh &#208;&#7913;c Ch&#250;a J&#234;sus Christ m&#224; cai tr&#7883; trong s&#7921; s&#7889;ng l&#224; d&#432;&#7901;ng n&#224;o!</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;V&#7853;y, nh&#432; b&#7903;i ch&#7881; m&#7897;t t&#7897;i m&#224; s&#7921; &#273;o&#225;n ph&#7841;t r&#7843;i kh&#7855;p h&#7871;t th&#7843;y m&#7885;i ng&#432;&#7901;i th&#7875; n&#224;o, th&#236; b&#7903;i ch&#7881; m&#7897;t vi&#7879;c c&#244;ng b&#236;nh m&#224; s&#7921; x&#432;ng c&#244;ng b&#236;nh, l&#224; s&#7921; ban s&#7921; s&#7889;ng, c&#361;ng r&#7843;i kh&#7855;p cho m&#7885;i ng&#432;&#7901;i th&#7875; &#7845;y.</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;V&#236;, nh&#432; b&#7903;i s&#7921; kh&#244;ng v&#226;ng ph&#7909;c c&#7911;a m&#7897;t ng&#432;&#7901;i m&#224; m&#7885;i ng&#432;&#7901;i kh&#225;c &#273;&#7873;u th&#224;nh ra k&#7867; c&#243; t&#7897;i, th&#236; c&#361;ng m&#7897;t l&#7869; &#7845;y, b&#7903;i s&#7921; v&#226;ng ph&#7909;c c&#7911;a m&#7897;t ng&#432;&#7901;i m&#224; m&#7885;i ng&#432;&#7901;i kh&#225;c s&#7869; &#273;&#7873;u th&#224;nh ra c&#244;ng b&#236;nh.</p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;V&#7843;, lu&#7853;t ph&#225;p &#273;&#227; xen v&#224;o, h&#7847;u cho t&#7897;i l&#7895;i gia th&#234;m; nh&#432;ng n&#417;i n&#224;o t&#7897;i l&#7895;i &#273;&#227; gia th&#234;m, th&#236; &#226;n &#273;i&#7875;n l&#7841;i c&#224;ng d&#432; d&#7853;t h&#417;n n&#7919;a,</p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;h&#7847;u cho t&#7897;i l&#7895;i &#273;&#227; cai tr&#7883; l&#224;m n&#234;n s&#7921; ch&#7871;t th&#7875; n&#224;o, th&#236; &#226;n &#273;i&#7875;n c&#361;ng cai tr&#7883; b&#7903;i s&#7921; c&#244;ng b&#236;nh th&#7875; &#7845;y, &#273;&#7863;ng ban cho s&#7921; s&#7889;ng &#273;&#7901;i &#273;&#7901;i b&#7903;i &#208;&#7913;c Ch&#250;a J&#234;sus Christ, l&#224; Ch&#250;a ch&#250;ng ta.</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;V&#7853;y ch&#250;ng ta s&#7869; n&#243;i l&#224;m sao? Ch&#250;ng ta ph&#7843;i c&#7913; &#7903; trong t&#7897;i l&#7895;i, h&#7847;u cho &#226;n &#273;i&#7875;n &#273;&#432;&#7907;c d&#432; d&#7853;t ch&#259;ng?</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;Ch&#7859;ng h&#7873; nh&#432; v&#7853;y! Ch&#250;ng ta &#273;&#227; ch&#7871;t v&#7873; t&#7897;i l&#7895;i, l&#7869; n&#224;o c&#242;n s&#7889;ng trong t&#7897;i l&#7895;i n&#7919;a?</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;Hay l&#224;, anh em ch&#7859;ng bi&#7871;t r&#7857;ng ch&#250;ng ta th&#7843;y &#273;&#7873;u &#273;&#227; ch&#7883;u ph&#233;p b&#225;p tem trong &#208;&#7913;c Ch&#250;a J&#234;sus Christ, t&#7913;c l&#224; ch&#7883;u ph&#233;p b&#225;p tem trong s&#7921; ch&#7871;t Ng&#224;i sao?</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;V&#7853;y ch&#250;ng ta &#273;&#227; b&#7883; ch&#244;n v&#7899;i Ng&#224;i b&#7903;i ph&#233;p b&#225;p tem trong s&#7921; ch&#7871;t Ng&#224;i, h&#7847;u cho &#208;&#7845;ng Christ nh&#7901; vinh hi&#7875;n c&#7911;a Cha &#273;&#432;&#7907;c t&#7915; k&#7867; ch&#7871;t s&#7889;ng l&#7841;i th&#7875; n&#224;o, th&#236; ch&#250;ng ta c&#361;ng s&#7889;ng trong &#273;&#7901;i m&#7899;i th&#7875; &#7845;y.</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;V&#236; n&#7871;u ch&#250;ng ta l&#224;m m&#7897;t c&#249;ng Ng&#224;i b&#7903;i s&#7921; ch&#7871;t gi&#7889;ng nh&#432; s&#7921; ch&#7871;t c&#7911;a Ng&#224;i, th&#236; ch&#250;ng ta c&#361;ng s&#7869; l&#224;m m&#7897;t c&#249;ng Ng&#224;i b&#7903;i s&#7921; s&#7889;ng l&#7841;i gi&#7889;ng nhau:</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;v&#236; bi&#7871;t r&#245; r&#7857;ng ng&#432;&#7901;i c&#361; c&#7911;a ch&#250;ng ta &#273;&#227; b&#7883; &#273;&#243;ng &#273;inh tr&#234;n th&#7853;p t&#7921; gi&#225; v&#7899;i Ng&#224;i, h&#7847;u cho th&#226;n th&#7875; c&#7911;a t&#7897;i l&#7895;i b&#7883; ti&#234;u di&#7879;t &#273;i, v&#224; ch&#250;ng ta kh&#244;ng ph&#7909;c d&#432;&#7899;i t&#7897;i l&#7895;i n&#7919;a.</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;V&#236; ai &#273;&#227; ch&#7871;t th&#236; &#273;&#432;&#7907;c tho&#225;t kh&#7887;i t&#7897;i l&#7895;i.</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;V&#7843;, n&#7871;u ch&#250;ng ta &#273;&#227; c&#249;ng ch&#7871;t v&#7899;i &#208;&#7845;ng Christ, th&#236; ch&#250;ng ta tin r&#7857;ng m&#236;nh c&#361;ng s&#7869; s&#7889;ng l&#7841;i v&#7899;i Ng&#224;i,</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;b&#7903;i bi&#7871;t r&#7857;ng &#208;&#7845;ng Christ &#273;&#227; t&#7915; k&#7867; ch&#7871;t s&#7889;ng l&#7841;i, th&#236; ch&#7859;ng ch&#7871;t n&#7919;a; s&#7921; ch&#7871;t kh&#244;ng c&#242;n cai tr&#7883; tr&#234;n Ng&#224;i.</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;V&#236; n&#7871;u Ng&#224;i &#273;&#227; ch&#7871;t, &#7845;y l&#224; ch&#7871;t cho t&#7897;i l&#7895;i m&#7897;t l&#7847;n &#273;&#7911; c&#7843;; nh&#432;ng hi&#7879;n nay Ng&#224;i s&#7889;ng, &#7845;y l&#224; s&#7889;ng cho &#208;&#7913;c Ch&#250;a Tr&#7901;i.</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;V&#7853;y anh em c&#361;ng h&#227;y coi m&#236;nh nh&#432; ch&#7871;t v&#7873; t&#7897;i l&#7895;i v&#224; nh&#432; s&#7889;ng cho &#208;&#7913;c Ch&#250;a Tr&#7901;i trong &#208;&#7913;c Ch&#250;a J&#234;sus Christ.</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;V&#7853;y, ch&#7899; &#273;&#7875; t&#7897;i l&#7895;i cai tr&#7883; trong x&#225;c hay ch&#7871;t c&#7911;a anh em, v&#224; ch&#7899; chi&#7873;u theo t&#432; d&#7909;c n&#243;.</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;Ch&#7899; n&#7897;p chi th&#7875; m&#236;nh cho t&#7897;i l&#7895;i, nh&#432; l&#224; &#273;&#7891; d&#249;ng gian &#225;c, nh&#432;ng h&#227;y ph&#243; ch&#237;nh m&#236;nh anh em cho &#208;&#7913;c Ch&#250;a Tr&#7901;i, d&#432;&#7901;ng nh&#432; &#273;&#227; ch&#7871;t m&#224; nay tr&#7903; n&#234;n s&#7889;ng, v&#224; d&#226;ng chi th&#7875; m&#236;nh cho &#208;&#7913;c Ch&#250;a Tr&#7901;i nh&#432; l&#224; &#273;&#7891; d&#249;ng v&#7873; s&#7921; c&#244;ng b&#236;nh.</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;V&#236; t&#7897;i l&#7895;i kh&#244;ng cai tr&#7883; tr&#234;n anh em &#273;&#226;u; b&#7903;i anh em ch&#7859;ng thu&#7897;c d&#432;&#7899;i lu&#7853;t ph&#225;p, m&#224; thu&#7897;c d&#432;&#7899;i &#226;n &#273;i&#7875;n.</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;V&#7853;y th&#236; l&#224;m sao! V&#236; ch&#250;ng ta kh&#244;ng thu&#7897;c d&#432;&#7899;i lu&#7853;t ph&#225;p, nh&#432;ng thu&#7897;c d&#432;&#7899;i &#226;n &#273;i&#7875;n, th&#236; ch&#250;ng ta s&#7869; ph&#7841;m t&#7897;i hay sao? Ch&#7859;ng h&#7873; nh&#432; v&#7853;y!</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;Anh em h&#225; ch&#7859;ng bi&#7871;t r&#7857;ng n&#7871;u anh em &#273;&#227; n&#7897;p m&#236;nh l&#224;m t&#244;i m&#7885;i &#273;&#7863;ng v&#226;ng ph&#7909;c k&#7867; n&#224;o, th&#236; l&#224; t&#244;i m&#7885;i c&#7911;a k&#7867; m&#236;nh v&#226;ng ph&#7909;c, ho&#7863;c c&#7911;a t&#7897;i l&#7895;i &#273;&#7871;n s&#7921; ch&#7871;t, ho&#7863;c c&#7911;a s&#7921; v&#226;ng ph&#7909;c &#273;&#7875; &#273;&#432;&#7907;c n&#234;n c&#244;ng b&#236;nh hay sao?</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;Nh&#432;ng, t&#7841; &#417;n &#208;&#7913;c Ch&#250;a Tr&#7901;i, v&#236; sau khi anh em l&#224;m t&#244;i m&#7885;i t&#7897;i l&#7895;i, th&#236; &#273;&#227; t&#7915; l&#242;ng v&#226;ng ph&#7909;c &#273;&#7841;o l&#253; l&#224; s&#7921; &#273;&#227; ban l&#224;m m&#7921;c th&#432;&#7899;c cho m&#236;nh!</p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;V&#7853;y, anh em &#273;&#227; &#273;&#432;&#7907;c bu&#244;ng tha kh&#7887;i t&#7897;i l&#7895;i, tr&#7903; n&#234;n t&#244;i m&#7885;i c&#7911;a s&#7921; c&#244;ng b&#236;nh r&#7891;i.</p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;T&#244;i n&#243;i theo c&#225;ch lo&#224;i ng&#432;&#7901;i, v&#236; x&#225;c th&#7883;t c&#7911;a anh em l&#224; y&#7871;u &#273;u&#7889;i. V&#7853;y, anh em t&#7915;ng &#273;&#7863;t chi th&#7875; m&#236;nh l&#224;m t&#244;i s&#7921; &#244; u&#7871; gian &#225;c &#273;&#7863;ng l&#224;m t&#7897;i &#225;c th&#7875; n&#224;o, th&#236; b&#226;y gi&#7901;, h&#227;y &#273;&#7863;t chi th&#7875; m&#236;nh l&#224;m t&#244;i s&#7921; c&#244;ng b&#236;nh &#273;&#7863;ng l&#224;m n&#234;n th&#225;nh c&#361;ng th&#7875; &#7845;y.</p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;V&#7843;, khi anh em c&#242;n l&#224;m t&#244;i m&#7885;i t&#7897;i l&#7895;i, th&#236; &#273;&#7889;i v&#7899;i s&#7921; c&#244;ng b&#236;nh anh em &#273;&#432;&#7907;c t&#7921; do.</p> 
<p><A NAME="an_6:21">6:21</A>&nbsp;Th&#7871; th&#236; anh em &#273;&#227; &#273;&#432;&#7907;c k&#7871;t qu&#7843; g&#236;? &#7844;y l&#224; qu&#7843; m&#224; anh em hi&#7879;n nay &#273;&#432;&#417;ng h&#7893; th&#7865;n; v&#236; s&#7921; cu&#7889;i c&#249;ng c&#7911;a nh&#7919;ng &#273;i&#7873;u &#273;&#243; t&#7913; l&#224; s&#7921; ch&#7871;t.</p> 
<p><A NAME="an_6:22">6:22</A>&nbsp;Nh&#432;ng b&#226;y gi&#7901; &#273;&#227; &#273;&#432;&#7907;c bu&#244;ng tha kh&#7887;i t&#7897;i l&#7895;i v&#224; tr&#7903; n&#234;n t&#244;i m&#7885;i c&#7911;a &#208;&#7913;c Ch&#250;a Tr&#7901;i r&#7891;i, th&#236; anh em &#273;&#432;&#7907;c l&#7845;y s&#7921; n&#234;n th&#225;nh l&#224;m k&#7871;t qu&#7843;, v&#224; s&#7921; s&#7889;ng &#273;&#7901;i &#273;&#7901;i l&#224;m cu&#7889;i c&#249;ng.</p> 
<p><A NAME="an_6:23">6:23</A>&nbsp;V&#236; ti&#7873;n c&#244;ng c&#7911;a t&#7897;i l&#7895;i l&#224; s&#7921; ch&#7871;t; nh&#432;ng s&#7921; ban cho c&#7911;a &#208;&#7913;c Ch&#250;a Tr&#7901;i l&#224; s&#7921; s&#7889;ng &#273;&#7901;i &#273;&#7901;i trong &#208;&#7913;c Ch&#250;a J&#234;sus Christ, Ch&#250;a ch&#250;ng ta.</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;H&#7905;i anh em (v&#236; t&#244;i n&#243;i v&#7899;i nh&#7919;ng k&#7867; bi&#7871;t lu&#7853;t ph&#225;p), v&#7853;y anh em h&#225; ch&#7859;ng bi&#7871;t r&#7857;ng lu&#7853;t ph&#225;p ch&#7881; cai tr&#7883; ng&#432;&#7901;i ta khi c&#242;n s&#7889;ng hay sao?</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;Cho n&#234;n, &#273;&#7901;n b&#224; c&#243; ch&#7891;ng, h&#7877; ch&#7891;ng c&#242;n s&#7889;ng bao l&#226;u, th&#236; lu&#7853;t ph&#225;p bu&#7897;c ph&#7843;i theo ch&#7891;ng b&#7845;y l&#226;u; nh&#432;ng n&#7871;u ch&#7891;ng ch&#7871;t, th&#236; ng&#432;&#7901;i v&#7907; &#273;&#432;&#7907;c tho&#225;t kh&#7887;i lu&#7853;t ph&#225;p &#273;&#227; bu&#7897;c m&#236;nh v&#7899;i ch&#7891;ng.</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;V&#7853;y n&#7871;u &#273;&#432;&#417;ng l&#250;c ch&#7891;ng c&#242;n s&#7889;ng, m&#224; v&#7907; &#273;i l&#7845;y ng&#432;&#7901;i kh&#225;c, th&#236; ph&#7843;i b&#7883; k&#234;u l&#224; &#273;&#7901;n b&#224; ngo&#7841;i t&#236;nh; nh&#432;ng n&#7871;u ch&#7891;ng ch&#7871;t, th&#236; v&#7907; &#273;&#432;&#7907;c bu&#244;ng tha kh&#7887;i lu&#7853;t ph&#225;p, d&#7847;u l&#7845;y ng&#432;&#7901;i kh&#225;c c&#361;ng ch&#7859;ng ph&#7843;i l&#224; &#273;&#7901;n b&#224; ngo&#7841;i t&#236;nh v&#7853;y.</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;H&#7905;i anh em ta, anh em c&#361;ng nh&#432; v&#7853;y, b&#7903;i th&#226;n th&#7875; c&#7911;a &#208;&#7845;ng Christ, anh em &#273;&#227; ch&#7871;t v&#7873; lu&#7853;t ph&#225;p, &#273;&#7863;ng thu&#7897;c v&#7873; ng&#432;&#7901;i kh&#225;c, t&#7913;c l&#224; ng&#432;&#7901;i &#273;&#227; t&#7915; k&#7867; ch&#7871;t s&#7889;ng l&#7841;i, h&#7847;u cho ch&#250;ng ta &#273;&#432;&#7907;c k&#7871;t qu&#7843; cho &#208;&#7913;c Ch&#250;a Tr&#7901;i.</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;V&#236; khi ch&#250;ng ta c&#242;n s&#7889;ng theo x&#225;c th&#7883;t, th&#236; c&#225;c t&#236;nh d&#7909;c x&#7845;u xa b&#7883; lu&#7853;t ph&#225;p xui khi&#7871;n, h&#224;nh &#273;&#7897;ng trong chi th&#7875; ch&#250;ng ta v&#224; k&#7871;t qu&#7843; cho s&#7921; ch&#7871;t.</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;Nh&#432;ng b&#226;y gi&#7901; ch&#250;ng ta &#273;&#227; ch&#7871;t v&#7873; lu&#7853;t ph&#225;p, l&#224; &#273;i&#7873;u b&#7855;t bu&#7897;c m&#236;nh, th&#236; &#273;&#432;&#7907;c bu&#244;ng tha kh&#7887;i lu&#7853;t ph&#225;p &#273;&#7863;ng h&#7847;u vi&#7879;c &#208;&#7913;c Ch&#250;a Tr&#7901;i theo c&#225;ch m&#7899;i c&#7911;a Th&#225;nh Linh, ch&#7899; kh&#244;ng theo c&#225;ch c&#361; c&#7911;a v&#259;n t&#7921;.</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;V&#7853;y ch&#250;ng ta s&#7869; n&#243;i l&#224;m sao? Lu&#7853;t ph&#225;p h&#225; l&#224; t&#7897;i l&#7895;i sao? Ch&#7859;ng h&#7873; nh&#432; v&#7853;y! Nh&#432;ng t&#244;i ch&#7881; b&#7903;i lu&#7853;t ph&#225;p m&#224; bi&#7871;t t&#7897;i l&#7895;i; v&#236; n&#7871;u lu&#7853;t ph&#225;p kh&#244;ng n&#243;i: Ng&#432;&#7901;i ch&#7899; tham lam, th&#236; t&#244;i &#273;&#227; kh&#244;ng bi&#7871;t s&#7921; tham lam.</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;&#7844;y l&#224; t&#7897;i l&#7895;i &#273;&#227; nh&#417;n d&#7883;p, b&#7903;i &#273;i&#7873;u r&#259;n m&#224; sanh ra m&#7885;i th&#7913; ham mu&#7889;n trong l&#242;ng t&#244;i: v&#236; kh&#244;ng c&#243; lu&#7853;t ph&#225;p th&#236; t&#7897;i l&#7895;i ch&#7871;t &#273;i.</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;Ng&#224;y x&#432;a t&#244;i kh&#244;ng c&#243; lu&#7853;t ph&#225;p m&#224; t&#244;i s&#7889;ng; nh&#432; khi &#273;i&#7873;u r&#259;n &#273;&#7871;n, th&#236; t&#7897;i l&#7895;i l&#7841;i s&#7889;ng,</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;c&#242;n t&#244;i th&#236; ch&#7871;t; v&#7853;y th&#236; t&#233; ra &#273;i&#7873;u r&#259;n v&#7889;n n&#234;n l&#224;m cho t&#244;i s&#7889;ng, &#273;&#227; d&#7855;t t&#244;i &#273;&#7871;n s&#7921; ch&#7871;t.</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;V&#236; t&#7897;i l&#7895;i &#273;&#227; nh&#417;n d&#7883;p, d&#249;ng &#273;i&#7873;u r&#259;n d&#7895; d&#224;nh t&#244;i v&#224; nh&#417;n &#273;&#243; l&#224;m cho t&#244;i ch&#7871;t.</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;&#7844;y v&#7853;y, lu&#7853;t ph&#225;p l&#224; th&#225;nh, &#273;i&#7873;u r&#259;n c&#361;ng l&#224; th&#225;nh, c&#244;ng b&#236;nh v&#224; t&#7889;t l&#224;nh.</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;V&#7853;y th&#236; &#273;i&#7873;u l&#224;nh tr&#7903; l&#224;m c&#7899; cho t&#244;i ch&#7871;t sao? Ch&#7859;ng h&#7873; nh&#432; v&#7853;y! Nh&#432;ng &#7845;y l&#224; t&#7897;i l&#7895;i &#273;&#227; l&#224;m cho t&#244;i ch&#7871;t, h&#7847;u khi n&#243; nh&#417;n &#273;i&#7873;u l&#224;nh l&#224;m ch&#7871;t t&#244;i, t&#7921; b&#224;y ra n&#243;i l&#224; t&#7897;i l&#7895;i; &#273;&#7871;n n&#7895;i t&#7897;i l&#7895;i nh&#417;n &#273;i&#7873;u r&#259;n tr&#7903; n&#234;n c&#7921;c &#225;c.</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;V&#7843;, ch&#250;ng ta bi&#7871;t lu&#7853;t ph&#225;p l&#224; thi&#234;ng li&#234;ng; nh&#432;ng t&#244;i l&#224; t&#225;nh x&#225;c th&#7883;t &#273;&#227; b&#7883; b&#225;n cho t&#7897;i l&#7895;i.</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;V&#236; t&#244;i kh&#244;ng hi&#7875;u &#273;i&#7873;u m&#236;nh l&#224;m: t&#244;i ch&#7859;ng l&#224;m &#273;i&#7873;u m&#236;nh mu&#7889;n, nh&#432;ng l&#224;m &#273;i&#7873;u m&#236;nh gh&#233;t.</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;Song n&#7871;u t&#244;i l&#224;m &#273;i&#7873;u m&#236;nh ch&#7859;ng mu&#7889;n, th&#236; b&#7903;i &#273;&#243; nh&#7853;n bi&#7871;t lu&#7853;t ph&#225;p l&#224; t&#7889;t l&#224;nh.</p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;B&#7845;y gi&#7901; ch&#7859;ng ph&#7843;i t&#244;i l&#224;m &#273;i&#7873;u &#273;&#243; n&#7919;a, nh&#432;ng &#7845;y l&#224; t&#7897;i l&#7895;i &#7903; trong t&#244;i.</p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;V&#7843;, t&#244;i bi&#7871;t &#273;i&#7873;u l&#224;nh ch&#7859;ng &#7903; trong t&#244;i &#273;&#226;u, ngh&#297;a l&#224; trong x&#225;c th&#7883;t t&#244;i, b&#7903;i t&#244;i c&#243; &#253; mu&#7889;n l&#224;m &#273;i&#7873;u l&#224;nh, nh&#432;ng kh&#244;ng c&#243; quy&#7873;n l&#224;m tr&#7885;n;</p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;v&#236; t&#244;i kh&#244;ng l&#224;m &#273;i&#7873;u l&#224;nh m&#236;nh mu&#7889;n, nh&#432;ng l&#224;m &#273;i&#7873;u d&#7919; m&#236;nh kh&#244;ng mu&#7889;n.</p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;V&#237; b&#7857;ng t&#244;i l&#224;m &#273;i&#7873;u m&#236;nh kh&#244;ng mu&#7889;n, &#7845;y ch&#7859;ng ph&#7843;i l&#224; t&#244;i l&#224;m &#273;i&#7873;u &#273;&#243; n&#7919;a, nh&#432;ng l&#224; t&#7897;i l&#7895;i &#7903; trong t&#244;i v&#7853;y.</p> 
<p><A NAME="an_7:21">7:21</A>&nbsp;V&#7853;y t&#244;i th&#7845;y c&#243; lu&#7853;t n&#7847;y trong t&#244;i: khi t&#244;i mu&#7889;n l&#224;m &#273;i&#7873;u l&#224;nh, th&#236; &#273;i&#7873;u d&#7919; d&#237;nh d&#7845;p theo t&#244;i.</p> 
<p><A NAME="an_7:22">7:22</A>&nbsp;V&#236; theo ng&#432;&#7901;i b&#7873; trong, t&#244;i v&#7851;n l&#7845;y lu&#7853;t ph&#225;p &#208;&#7913;c Ch&#250;a Tr&#7901;i l&#224;m &#273;&#7865;p l&#242;ng;</p> 
<p><A NAME="an_7:23">7:23</A>&nbsp;nh&#432;ng t&#244;i c&#7843;m bi&#7871;t trong chi th&#7875; m&#236;nh c&#243; m&#7897;t lu&#7853;t kh&#225;c giao chi&#7871;n v&#7899;i lu&#7853;t trong tr&#237; m&#236;nh, b&#7855;t m&#236;nh ph&#7843;i l&#224;m phu t&#249; cho lu&#7853;t c&#7911;a t&#7897;i l&#7895;i, t&#7913;c l&#224; lu&#7853;t &#7903; trong chi th&#7875; t&#244;i v&#7853;y.</p> 
<p><A NAME="an_7:24">7:24</A>&nbsp;Kh&#7889;n n&#7841;n cho t&#244;i! Ai s&#7869; c&#7913;u t&#244;i tho&#225;t kh&#7887;i th&#226;n th&#7875; hay ch&#7871;t n&#7847;y?</p> 
<p><A NAME="an_7:25">7:25</A>&nbsp;C&#7843;m t&#7841; &#208;&#7913;c Ch&#250;a Tr&#7901;i, nh&#7901; &#208;&#7913;c Ch&#250;a J&#234;sus Christ, l&#224; Ch&#250;a ch&#250;ng ta! Nh&#432; v&#7853;y, th&#236; ch&#237;nh m&#236;nh t&#244;i l&#7845;y tr&#237; kh&#244;n ph&#7909;c lu&#7853;t ph&#225;p c&#7911;a &#208;&#7913;c Ch&#250;a Tr&#7901;i, nh&#432;ng l&#7845;y x&#225;c th&#7883;t ph&#7909;c lu&#7853;t ph&#225;p c&#7911;a t&#7897;i l&#7895;i.</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;Cho n&#234;n hi&#7879;n nay ch&#7859;ng c&#242;n c&#243; s&#7921; &#273;o&#225;n ph&#7841;t n&#224;o cho nh&#7919;ng k&#7867; &#7903; trong &#208;&#7913;c Ch&#250;a J&#234;sus Christ;</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;v&#236; lu&#7853;t ph&#225;p c&#7911;a Th&#225;nh Linh s&#7921; s&#7889;ng &#273;&#227; nh&#7901; &#208;&#7913;c Ch&#250;a J&#234;sus Christ bu&#244;ng tha t&#244;i kh&#7887;i lu&#7853;t ph&#225;p c&#7911;a s&#7921; t&#7897;i v&#224; s&#7921; ch&#7871;t.</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;V&#236; &#273;i&#7873;u chi lu&#7853;t ph&#225;p kh&#244;ng l&#224;m n&#7893;i, t&#7841;i x&#225;c th&#7883;t l&#224;m cho lu&#7853;t ph&#225;p ra y&#7871;u &#273;u&#7889;i, th&#236; &#208;&#7913;c Ch&#250;a Tr&#7901;i &#273;&#227; l&#224;m r&#7891;i: Ng&#224;i &#273;&#227; v&#236; c&#7899; t&#7897;i l&#7895;i sai ch&#237;nh Con m&#236;nh l&#7845;y x&#225;c th&#7883;t gi&#7889;ng nh&#432; x&#225;c th&#7883;t t&#7897;i l&#7895;i ch&#250;ng ta, v&#224; &#273;&#227; &#273;o&#225;n ph&#7841;t t&#7897;i l&#7895;i trong x&#225;c th&#7883;t,</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;h&#7847;u cho s&#7921; c&#244;ng b&#236;nh m&#224; lu&#7853;t ph&#225;p bu&#7897;c ph&#7843;i l&#224;m &#273;&#432;&#7907;c tr&#7885;n trong ch&#250;ng ta, l&#224; k&#7867; ch&#7859;ng noi theo x&#225;c th&#7883;t, nh&#432;ng noi theo Th&#225;nh Linh.</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;Th&#7853;t th&#7871;, k&#7867; s&#7889;ng theo x&#225;c th&#7883;t th&#236; ch&#259;m nh&#7919;ng s&#7921; thu&#7897;c v&#7873; x&#225;c th&#7883;t; c&#242;n k&#7867; s&#7889;ng theo Th&#225;nh Linh th&#236; ch&#259;m nh&#7919;ng s&#7921; thu&#7897;c v&#7873; Th&#225;nh Linh.</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;V&#7843;, ch&#259;m v&#7873; x&#225;c th&#7883;t sanh ra s&#7921; ch&#7871;t, c&#242;n ch&#259;m v&#7873; Th&#225;nh Linh sanh ra s&#7921; s&#7889;ng v&#224; b&#236;nh an;</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;v&#236; s&#7921; ch&#259;m v&#7873; x&#225;c th&#7883;t ngh&#7883;ch v&#7899;i &#208;&#7913;c Ch&#250;a Tr&#7901;i, b&#7903;i n&#243; kh&#244;ng ph&#7909;c d&#432;&#7899;i lu&#7853;t ph&#225;p &#208;&#7913;c Ch&#250;a Tr&#7901;i, l&#7841;i c&#361;ng kh&#244;ng th&#7875; ph&#7909;c &#273;&#432;&#7907;c.</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;V&#7843;, nh&#7919;ng k&#7867; s&#7889;ng theo x&#225;c th&#7883;t, th&#236; kh&#244;ng th&#7875; &#273;&#7865;p l&#242;ng &#208;&#7913;c Ch&#250;a Tr&#7901;i.</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;V&#7873; ph&#7847;n anh em, n&#7871;u th&#7853;t qu&#7843; Th&#225;nh Linh &#208;&#7913;c Ch&#250;a Tr&#7901;i &#7903; trong m&#236;nh, th&#236; kh&#244;ng s&#7889;ng theo x&#225;c th&#7883;t &#273;&#226;u, nh&#432;ng theo Th&#225;nh Linh; song n&#7871;u ai kh&#244;ng c&#243; Th&#225;nh Linh c&#7911;a &#208;&#7845;ng Christ, th&#236; ng&#432;&#7901;i &#7845;y ch&#7859;ng thu&#7897;c v&#7873; Ng&#224;i.</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;V&#7853;y n&#7871;u &#208;&#7845;ng Christ &#7903; trong anh em, th&#236; th&#226;n th&#7875; ch&#7871;t nh&#417;n c&#7899; t&#7897;i l&#7895;i, m&#224; th&#7847;n linh s&#7889;ng nh&#417;n c&#7899; s&#7921; c&#244;ng b&#236;nh.</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;L&#7841;i n&#7871;u Th&#225;nh Linh c&#7911;a &#208;&#7845;ng l&#224;m cho &#208;&#7913;c Ch&#250;a J&#234;sus s&#7889;ng l&#7841;i t&#7915; trong k&#7867; ch&#7871;t &#7903; trong anh em, th&#236; &#208;&#7845;ng l&#224;m cho &#208;&#7913;c Ch&#250;a J&#234;sus Christ s&#7889;ng l&#7841;i t&#7915; trong k&#7867; ch&#7871;t c&#361;ng s&#7869; nh&#7901; Th&#225;nh Linh Ng&#224;i &#7903; trong anh em m&#224; khi&#7871;n th&#226;n th&#7875; hay ch&#7871;t c&#7911;a anh em l&#7841;i s&#7889;ng.</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;V&#7853;y, h&#7905;i anh em, ch&#250;ng ta ch&#7859;ng m&#7855;c n&#7907; x&#225;c th&#7883;t &#273;&#226;u, &#273;&#7863;ng s&#7889;ng theo x&#225;c th&#7883;t.</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;Th&#7853;t th&#7871;, n&#7871;u anh em s&#7889;ng theo x&#225;c th&#7883;t th&#236; ph&#7843;i ch&#7871;t; song n&#7871;u nh&#7901; Th&#225;nh Linh, l&#224;m cho ch&#7871;t c&#225;c vi&#7879;c c&#7911;a th&#226;n th&#7875;, th&#236; anh em s&#7869; s&#7889;ng.</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;V&#236; h&#7871;t th&#7843;y k&#7867; n&#224;o &#273;&#432;&#7907;c Th&#225;nh Linh c&#7911;a &#208;&#7913;c Ch&#250;a Tr&#7901;i d&#7855;t d&#7851;n, &#273;&#7873;u l&#224; con c&#7911;a &#208;&#7913;c Ch&#250;a Tr&#7901;i.</p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;Th&#7853;t anh em &#273;&#227; ch&#7859;ng nh&#7853;n l&#7845;y th&#7847;n tr&#237; c&#7911;a t&#244;i m&#7885;i &#273;&#7863;ng c&#242;n &#7903; trong s&#7921; s&#7907; h&#227;i; nh&#432;ng &#273;&#227; nh&#7853;n l&#7845;y th&#7847;n tr&#237; c&#7911;a s&#7921; l&#224;m con nu&#244;i, v&#224; nh&#7901; &#273;&#243; ch&#250;ng ta k&#234;u r&#7857;ng: A-ba! Cha!</p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;Ch&#237;nh &#208;&#7913;c Th&#225;nh Linh l&#224;m ch&#7913;ng cho l&#242;ng ch&#250;ng ta r&#7857;ng ch&#250;ng ta l&#224; con c&#225;i &#208;&#7913;c Ch&#250;a Tr&#7901;i.</p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;L&#7841;i n&#7871;u ch&#250;ng ta l&#224; con c&#225;i, th&#236; c&#361;ng l&#224; k&#7867; k&#7871; t&#7921;: k&#7867; k&#7871; t&#7921; &#208;&#7913;c Ch&#250;a Tr&#7901;i v&#224; l&#224; k&#7867; &#273;&#7891;ng k&#7871; t&#7921; v&#7899;i &#208;&#7845;ng Christ, mi&#7877;n ch&#250;ng ta &#273;&#7873;u ch&#7883;u &#273;au &#273;&#7899;n v&#7899;i Ng&#224;i, h&#7847;u cho c&#361;ng &#273;&#432;&#7907;c vinh hi&#7875;n v&#7899;i Ng&#224;i.</p> 
<p><A NAME="an_8:18">8:18</A>&nbsp;V&#7843;, t&#244;i t&#432;&#7903;ng r&#7857;ng nh&#7919;ng s&#7921; &#273;au &#273;&#7899;n b&#226;y gi&#7901; ch&#7859;ng &#273;&#225;ng so s&#225;nh v&#7899;i s&#7921; vinh hi&#7875;n h&#7847;u &#273;&#7871;n, l&#224; s&#7921; s&#7869; &#273;&#432;&#7907;c b&#224;y ra trong ch&#250;ng ta.</p> 
<p><A NAME="an_8:19">8:19</A>&nbsp;Th&#7853;t th&#7871;, mu&#244;n v&#7853;t &#432;&#7899;c ao, n&#243;ng n&#7843;y m&#224; tr&#244;ng &#273;&#7907;i con c&#225;i &#208;&#7913;c Ch&#250;a Tr&#7901;i &#273;&#432;&#7907;c t&#7887; ra.</p> 
<p><A NAME="an_8:20">8:20</A>&nbsp;V&#236; mu&#244;n v&#7853;t &#273;&#227; b&#7883; b&#7855;t ph&#7909;c s&#7921; h&#432; kh&#244;ng, ch&#7859;ng ph&#7843;i t&#7921; &#253; m&#236;nh, b&#232;n l&#224; b&#7903;i c&#7899; &#208;&#7845;ng b&#7855;t ph&#7909;c.</p> 
<p><A NAME="an_8:21">8:21</A>&nbsp;Mu&#244;n v&#7853;t mong r&#7857;ng m&#236;nh c&#361;ng s&#7869; &#273;&#432;&#7907;c gi&#7843;i c&#7913;u kh&#7887;i l&#224;m t&#244;i s&#7921; h&#432; n&#225;t, &#273;&#7863;ng d&#7921; ph&#7847;n trong s&#7921; t&#7921; do vinh hi&#7875;n c&#7911;a con c&#225;i &#208;&#7913;c Ch&#250;a Tr&#7901;i.</p> 
<p><A NAME="an_8:22">8:22</A>&nbsp;V&#236; ch&#250;ng ta bi&#7871;t r&#7857;ng mu&#244;n v&#7853;t &#273;&#7873;u than th&#7903; v&#224; ch&#7883;u kh&#243; nh&#7885;c cho &#273;&#7871;n ng&#224;y nay;</p> 
<p><A NAME="an_8:23">8:23</A>&nbsp;kh&#244;ng nh&#7919;ng mu&#244;n v&#7853;t th&#244;i, l&#7841;i ch&#250;ng ta, l&#224; k&#7867; c&#243; tr&#225;i &#273;&#7847;u m&#249;a c&#7911;a &#208;&#7913;c Th&#225;nh Linh, c&#361;ng than th&#7903; trong l&#242;ng &#273;ang khi tr&#244;ng &#273;&#7907;i s&#7921; l&#224;m con nu&#244;i, t&#7913;c l&#224; s&#7921; c&#7913;u chu&#7897;c th&#226;n th&#7875; ch&#250;ng ta v&#7853;y.</p> 
<p><A NAME="an_8:24">8:24</A>&nbsp;V&#236; ch&#250;ng ta &#273;&#432;&#7907;c c&#7913;u trong s&#7921; tr&#244;ng c&#7853;y, nh&#432;ng khi ng&#432;&#7901;i ta &#273;&#227; th&#7845;y &#273;i&#7873;u m&#236;nh tr&#244;ng c&#7853;y r&#7891;i, &#7845;y kh&#244;ng ph&#7843;i l&#224; tr&#244;ng n&#7919;a: m&#236;nh th&#7845;y r&#7891;i, sao c&#242;n tr&#244;ng l&#224;m chi?</p> 
<p><A NAME="an_8:25">8:25</A>&nbsp;Song n&#7871;u ch&#250;ng ta tr&#244;ng &#273;i&#7873;u m&#236;nh kh&#244;ng th&#7845;y, &#7845;y l&#224; ch&#250;ng ta ch&#7901; &#273;&#7907;i &#273;i&#7873;u &#273;&#243; c&#225;ch nh&#7883;n nh&#7909;c.</p> 
<p><A NAME="an_8:26">8:26</A>&nbsp;C&#361;ng m&#7897;t l&#7869; &#7845;y, &#208;&#7913;c Th&#225;nh Linh gi&#250;p cho s&#7921; y&#7871;u &#273;u&#7889;i ch&#250;ng ta. V&#236; ch&#250;ng ta ch&#7859;ng bi&#7871;t s&#7921; m&#236;nh ph&#7843;i xin &#273;&#7863;ng c&#7847;u nguy&#7879;n cho x&#7913;ng &#273;&#225;ng; nh&#432;ng ch&#237;nh &#208;&#7913;c Th&#225;nh Linh l&#7845;y s&#7921; th&#7903; than kh&#244;ng th&#7875; n&#243;i ra &#273;&#432;&#7907;c m&#224; c&#7847;u kh&#7849;n thay cho ch&#250;ng ta.</p> 
<p><A NAME="an_8:27">8:27</A>&nbsp;&#208;&#7845;ng d&#242; x&#233;t l&#242;ng ng&#432;&#7901;i hi&#7875;u bi&#7871;t &#253; t&#432;&#7903;ng c&#7911;a Th&#225;nh Linh l&#224; th&#7875; n&#224;o, v&#236; &#7845;y l&#224; theo &#253; &#208;&#7913;c Ch&#250;a Tr&#7901;i m&#224; Ng&#224;i c&#7847;u th&#7871; cho c&#225;c th&#225;nh &#273;&#7891; v&#7853;y.</p> 
<p><A NAME="an_8:28">8:28</A>&nbsp;V&#7843;, ch&#250;ng ta bi&#7871;t r&#7857;ng m&#7885;i s&#7921; hi&#7879;p l&#7841;i l&#224;m &#237;ch cho k&#7867; y&#234;u m&#7871;n &#208;&#7913;c Ch&#250;a Tr&#7901;i, t&#7913;c l&#224; cho k&#7867; &#273;&#432;&#7907;c g&#7885;i theo &#253; mu&#7889;n Ng&#224;i &#273;&#227; &#273;&#7883;nh.</p> 
<p><A NAME="an_8:29">8:29</A>&nbsp;V&#236; Ng&#224;i c&#361;ng &#273;&#227; &#273;&#7883;nh s&#7861;n &#273;&#7875; n&#234;n gi&#7889;ng nh&#432; h&#236;nh b&#243;ng Con Ng&#224;i, h&#7847;u cho Con n&#7847;y &#273;&#432;&#7907;c l&#224;m Con c&#7843; &#7903; gi&#7919;a nhi&#7873;u anh em;</p> 
<p><A NAME="an_8:30">8:30</A>&nbsp;c&#242;n nh&#7919;ng k&#7867; Ng&#224;i &#273;&#227; &#273;&#7883;nh s&#7861;n, th&#236; Ng&#224;i c&#361;ng &#273;&#227; g&#7885;i, nh&#7919;ng k&#7867; Ng&#224;i &#273;&#227; g&#7885;i, th&#236; Ng&#224;i c&#361;ng &#273;&#227; x&#432;ng l&#224; c&#244;ng b&#236;nh, v&#224; nh&#7919;ng k&#7867; Ng&#224;i &#273;&#227; x&#432;ng l&#224; c&#244;ng b&#236;nh, th&#236; Ng&#224;i c&#361;ng &#273;&#227; l&#224;m cho vinh hi&#7875;n.</p> 
<p><A NAME="an_8:31">8:31</A>&nbsp;&#208;&#227; v&#7853;y th&#236; ch&#250;ng ta s&#7869; n&#243;i l&#224;m sao? N&#7871;u &#208;&#7913;c Ch&#250;a Tr&#7901;i v&#249;a gi&#250;p ch&#250;ng ta, th&#236; c&#242;n ai ngh&#7883;ch v&#7899;i ch&#250;ng ta?</p> 
<p><A NAME="an_8:32">8:32</A>&nbsp;Ng&#224;i &#273;&#227; kh&#244;ng ti&#7871;c ch&#237;nh Con m&#236;nh, nh&#432;ng v&#236; ch&#250;ng ta h&#7871;t th&#7843;y m&#224; ph&#243; Con &#7845;y cho, th&#236; Ng&#224;i h&#225; ch&#7859;ng c&#361;ng s&#7869; ban m&#7885;i s&#7921; lu&#244;n v&#7899;i Con &#7845;y cho ch&#250;ng ta sao?</p> 
<p><A NAME="an_8:33">8:33</A>&nbsp;Ai s&#7869; ki&#7879;n k&#7867; l&#7921;a ch&#7885;n c&#7911;a &#208;&#7913;c Ch&#250;a Tr&#7901;i: &#208;&#7913;c Ch&#250;a Tr&#7901;i l&#224; &#208;&#7845;ng x&#432;ng c&#244;ng b&#236;nh nh&#7919;ng k&#7867; &#7845;y.</p> 
<p><A NAME="an_8:34">8:34</A>&nbsp;Ai s&#7869; l&#234;n &#225;n h&#7885; &#432;? &#208;&#7913;c Ch&#250;a J&#234;sus Christ l&#224; &#208;&#7845;ng &#273;&#227; ch&#7871;t, v&#224; c&#361;ng &#273;&#227; s&#7889;ng l&#7841;i n&#7919;a. Ng&#224;i &#273;ang ng&#7921; b&#234;n h&#7919;u &#208;&#7913;c Ch&#250;a Tr&#7901;i, c&#7847;u nguy&#7879;n th&#7871; cho ch&#250;ng ta.</p> 
<p><A NAME="an_8:35">8:35</A>&nbsp;Ai s&#7869; ph&#226;n r&#7869; ch&#250;ng ta kh&#7887;i s&#7921; y&#234;u th&#432;&#417;ng c&#7911;a &#208;&#7845;ng Christ? c&#243; ph&#7843;i ho&#7841;n n&#7841;n, kh&#7889;n c&#249;ng, b&#7855;t b&#7899;, &#273;&#243;i kh&#225;t, tr&#7847;n tru&#7891;ng, nguy hi&#7875;m, hay l&#224; g&#432;&#417;m gi&#225;o ch&#259;ng?</p> 
<p><A NAME="an_8:36">8:36</A>&nbsp;Nh&#432; c&#243; ch&#233;p r&#7857;ng: V&#236; c&#7899; Ng&#224;i, ch&#250;ng t&#244;i b&#7883; gi&#7871;t c&#7843; ng&#224;y; H&#7885; coi ch&#250;ng t&#244;i nh&#432; chi&#234;n &#273;&#7883;nh &#273;em &#273;&#7871;n h&#224;ng l&#224;m th&#7883;t.</p> 
<p><A NAME="an_8:37">8:37</A>&nbsp;Tr&#225;i l&#7841;i, trong m&#7885;i s&#7921; &#273;&#243;, ch&#250;ng ta nh&#7901; &#208;&#7845;ng y&#234;u th&#432;&#417;ng m&#236;nh m&#224; th&#7855;ng h&#417;n b&#7897;i ph&#7847;n.</p> 
<p><A NAME="an_8:38">8:38</A>&nbsp;V&#236; t&#244;i ch&#7855;c r&#7857;ng b&#7845;t k&#7923; s&#7921; ch&#7871;t, s&#7921; s&#7889;ng, c&#225;c thi&#234;n s&#7913;, c&#225;c k&#7867; c&#7847;m quy&#7873;n, vi&#7879;c b&#226;y gi&#7901;, vi&#7879;c h&#7847;u &#273;&#7871;n, quy&#7873;n ph&#233;p,</p> 
<p><A NAME="an_8:39">8:39</A>&nbsp;b&#7873; cao, hay l&#224; b&#7873; s&#226;u, ho&#7863;c m&#7897;t v&#7853;t n&#224;o, ch&#7859;ng c&#243; th&#7875; ph&#226;n r&#7869; ch&#250;ng ta kh&#7887;i s&#7921; y&#234;u th&#432;&#417;ng m&#224; &#208;&#7913;c Ch&#250;a Tr&#7901;i &#273;&#227; ch&#7913;ng cho ch&#250;ng ta trong &#208;&#7913;c Ch&#250;a J&#234;sus Christ, l&#224; Ch&#250;a ch&#250;ng ta.</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;T&#244;i n&#243;i th&#7853;t trong &#208;&#7845;ng Christ, t&#244;i kh&#244;ng n&#243;i d&#7889;i, l&#432;&#417;ng t&#226;m t&#244;i l&#224;m ch&#7913;ng cho t&#244;i b&#7903;i &#208;&#7913;c Ch&#250;a Tr&#7901;i:</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;t&#244;i bu&#7891;n b&#7921;c l&#7855;m, l&#242;ng t&#244;i h&#7857;ng &#273;au &#273;&#7899;n.</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;B&#7903;i t&#244;i &#432;&#7899;c ao c&#243; th&#7875; ch&#237;nh m&#236;nh b&#7883; d&#7913;t b&#7887;, l&#236;a kh&#7887;i &#208;&#7845;ng Christ, v&#236; anh em b&#224; con t&#244;i theo ph&#7847;n x&#225;c,</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;t&#7913;c d&#226;n Y-s&#417;-ra-&#234;n, l&#224; d&#226;n &#273;&#432;&#7907;c nh&#7919;ng s&#7921; l&#224;m con nu&#244;i, s&#7921; vinh hi&#7875;n, l&#7901;i giao &#432;&#7899;c, lu&#7853;t ph&#225;p, s&#7921; th&#7901; ph&#432;&#7907;ng v&#224; l&#7901;i h&#7913;a;</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;l&#224; d&#226;n sanh h&#7841; b&#7903;i c&#225;c t&#7893; ph&#7909;, v&#224; theo ph&#7847;n x&#225;c, b&#7903;i d&#226;n &#7845;y sanh ra &#208;&#7845;ng Christ, l&#224; &#208;&#7845;ng tr&#234;n h&#7871;t m&#7885;i s&#7921;, t&#7913;c l&#224; &#208;&#7913;c Ch&#250;a Tr&#7901;i &#273;&#225;ng ng&#7907;i khen &#273;&#7901;i &#273;&#7901;i. A-men.</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;&#7844;y ch&#7859;ng ph&#7843;i l&#7901;i &#208;&#7913;c Ch&#250;a Tr&#7901;i l&#224; v&#244; &#237;ch. V&#236; nh&#7919;ng k&#7867; b&#7903;i Y-s&#417;-ra-&#234;n sanh h&#7841;, ch&#7859;ng ph&#7843;i v&#236; &#273;&#243; m&#224; h&#7871;t th&#7843;y &#273;&#7873;u l&#224; ng&#432;&#7901;i Y-s&#417;-ra-&#234;n.</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;c&#361;ng kh&#244;ng ph&#7843;i v&#236; l&#224; d&#242;ng d&#245;i &#193;p-ra-ham th&#236; h&#7871;t th&#7843;y &#273;&#7873;u l&#224; con c&#225;i ng&#432;&#7901;i; nh&#432;ng c&#243; ch&#233;p r&#7857;ng: &#7844;y l&#224; b&#7903;i Y-s&#225;c m&#224; ng&#432;&#417;i s&#7869; c&#243; m&#7897;t d&#242;ng d&#245;i g&#7885;i theo t&#234;n ng&#432;&#417;i;</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;ngh&#297;a l&#224; ch&#7859;ng ph&#7843;i con c&#225;i thu&#7897;c v&#7873; x&#225;c th&#7883;t l&#224; con c&#225;i &#208;&#7913;c Ch&#250;a Tr&#7901;i, nh&#432;ng con c&#225;i thu&#7897;c v&#7873; l&#7901;i h&#7913;a th&#236; &#273;&#432;&#7907;c k&#7875; l&#224; d&#242;ng d&#245;i &#193;p-ra-ham v&#7853;y.</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;V&#7843;, l&#7901;i n&#7847;y th&#7853;t l&#224; m&#7897;t l&#7901;i h&#7913;a: C&#361;ng k&#7923; n&#7847;y ta s&#7869; l&#7841;i &#273;&#7871;n, Sa-ra s&#7869; c&#243; m&#7897;t con trai.</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;N&#224;o nh&#7919;ng th&#7871; th&#244;i, v&#7873; ph&#7847;n R&#234;-be-ca, khi b&#224; &#7845;y b&#7903;i t&#7893; ph&#7909; ch&#250;ng ta l&#224; Y-s&#225;c m&#224; c&#243; thai &#273;&#244;i c&#361;ng v&#7853;y.</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;V&#236;, khi hai con ch&#432;a sanh ra, ch&#432;a l&#224;m &#273;i&#7873;u chi l&#224;nh hay d&#7919; h&#7847;u cho &#273;&#432;&#7907;c gi&#7919; v&#7919;ng &#253; ch&#7881; &#208;&#7913;c Ch&#250;a Tr&#7901;i, l&#224; &#253; &#273;&#7883;nh s&#7861;n b&#7903;i s&#7921; k&#233;n ch&#7885;n t&#7921; do c&#7911;a Ng&#224;i, ch&#7859;ng c&#7913; vi&#7879;c l&#224;m, nh&#432;ng c&#7913; &#208;&#7845;ng k&#234;u g&#7885;i</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;th&#236; c&#243; l&#7901;i ph&#225;n cho m&#7865; c&#7911;a hai con r&#7857;ng: &#208;&#7913;a l&#7899;n s&#7869; l&#224;m t&#244;i &#273;&#7913;a nh&#7887;;</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;nh&#432; c&#243; ch&#233;p r&#7857;ng: Ta y&#234;u Gia-c&#7889;p v&#224; gh&#233;t &#202;-sau.</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;V&#7853;y ch&#250;ng ta s&#7869; n&#243;i l&#224;m sao? C&#243; s&#7921; kh&#244;ng c&#244;ng b&#236;nh trong &#208;&#7913;c Ch&#250;a Tr&#7901;i sao? Ch&#7859;ng h&#7873; nh&#432; v&#7853;y!</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;V&#236; Ng&#224;i ph&#225;n c&#249;ng M&#244;i-se r&#7857;ng: Ta s&#7869; l&#224;m &#417;n cho k&#7867; ta l&#224;m &#417;n, ta s&#7869; th&#432;&#417;ng x&#243;t k&#7867; ta th&#432;&#417;ng x&#243;t.</p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;V&#7853;y &#273;i&#7873;u &#273;&#243; ch&#7859;ng ph&#7843;i b&#7903;i ng&#432;&#7901;i n&#224;o ao &#432;&#7899;c hay ng&#432;&#7901;i n&#224;o b&#244;n ba m&#224; &#273;&#432;&#7907;c, b&#232;n l&#224; b&#7903;i &#208;&#7913;c Ch&#250;a Tr&#7901;i th&#432;&#417;ng x&#243;t.</p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;Trong Kinh Th&#225;nh c&#361;ng c&#243; ph&#225;n c&#249;ng Pha-ra-&#244;n r&#7857;ng: N&#7847;y l&#224; c&#7899; v&#236; sao ta &#273;&#227; d&#7845;y ng&#432;&#417;i l&#234;n, &#7845;y l&#224; &#273;&#7875; t&#7887; quy&#7873;n ph&#233;p ta ra trong ng&#432;&#417;i, h&#7847;u cho danh ta &#273;&#432;&#7907;c truy&#7873;n ra kh&#7855;p &#273;&#7845;t.</p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;Nh&#432; v&#7853;y, Ng&#224;i mu&#7889;n th&#432;&#417;ng x&#243;t ai th&#236; th&#432;&#417;ng x&#243;t, v&#224; mu&#7889;n l&#224;m c&#7913;ng l&#242;ng ai th&#236; l&#224;m.</p> 
<p><A NAME="an_9:19">9:19</A>&nbsp;V&#7853;y th&#236; ng&#432;&#7901;i s&#7869; h&#7887;i ta r&#7857;ng: Sao Ng&#224;i c&#242;n qu&#7903; tr&#225;ch? V&#236; c&#243; ai ch&#7889;ng l&#7841;i &#253; mu&#7889;n Ng&#224;i &#273;&#432;&#7907;c ch&#259;ng?</p> 
<p><A NAME="an_9:20">9:20</A>&nbsp;Nh&#432;ng, h&#7905;i ng&#432;&#7901;i, ng&#432;&#417;i l&#224; ai, m&#224; d&#225;m c&#227;i l&#7841;i c&#249;ng &#208;&#7913;c Ch&#250;a Tr&#7901;i? C&#243; l&#7869; n&#224;o c&#225;i b&#236;nh b&#7857;ng &#273;&#7845;t s&#233;t l&#7841;i n&#243;i v&#7899;i k&#7867; n&#7855;n n&#234;n m&#236;nh r&#7857;ng: Sao ng&#432;&#417;i &#273;&#227; l&#224;m n&#234;n ta nh&#432; v&#7853;y?</p> 
<p><A NAME="an_9:21">9:21</A>&nbsp;Ng&#432;&#7901;i th&#7907; g&#7889;m h&#225; ch&#7859;ng c&#243; quy&#7873;n tr&#234;n &#273;&#7845;t s&#233;t, c&#249;ng trong m&#7897;t &#273;&#7889;ng m&#224; l&#224;m ra h&#7841;ng b&#236;nh &#273;&#7875; d&#249;ng vi&#7879;c sang tr&#7885;ng, l&#7841;i h&#7841;ng b&#236;nh kh&#225;c &#273;&#7875; d&#249;ng vi&#7879;c h&#232;n h&#7841; sao?</p> 
<p><A NAME="an_9:22">9:22</A>&nbsp;N&#7871;u &#208;&#7913;c Ch&#250;a Tr&#7901;i mu&#7889;n t&#7887; ra c&#417;n th&#7841;nh n&#7897; v&#224; l&#224;m cho b&#7903;i th&#7871; quy&#7873;n ph&#233;p Ng&#224;i, &#273;&#227; l&#7845;y l&#242;ng khoan nh&#7851;n l&#7899;n ch&#7883;u nh&#7919;ng b&#236;nh &#273;&#225;ng gi&#7853;n s&#7861;n cho s&#7921; h&#432; m&#7845;t,</p> 
<p><A NAME="an_9:23">9:23</A>&nbsp;&#273;&#7875; c&#361;ng l&#224;m cho bi&#7871;t s&#7921; gi&#224;u c&#243; c&#7911;a vinh hi&#7875;n Ng&#224;i b&#7903;i nh&#7919;ng b&#236;nh &#273;&#225;ng th&#432;&#417;ng x&#243;t m&#224; Ng&#224;i &#273;&#227; &#273;&#7883;nh s&#7861;n cho s&#7921; vinh hi&#7875;n, th&#236; c&#242;n n&#243;i chi &#273;&#432;&#7907;c &#432;?</p> 
<p><A NAME="an_9:24">9:24</A>&nbsp;&#208;&#243; t&#244;i n&#243;i v&#7873; ch&#250;ng ta, l&#224; k&#7867; Ng&#224;i &#273;&#227; g&#7885;i, ch&#7859;ng nh&#7919;ng t&#7915; trong d&#226;n ngo&#7841;i n&#7919;a.</p> 
<p><A NAME="an_9:25">9:25</A>&nbsp;Nh&#432; Ng&#224;i ph&#225;n trong s&#225;ch &#212;-s&#234; r&#7857;ng: Ta s&#7869; g&#7885;i k&#7867; ch&#7859;ng ph&#7843;i d&#226;n ta l&#224; d&#226;n ta, K&#7867; ch&#7859;ng &#273;&#432;&#7907;c y&#234;u d&#7845;u l&#224; y&#234;u d&#7845;u;</p> 
<p><A NAME="an_9:26">9:26</A>&nbsp;L&#7841;i x&#7843;y ra trong n&#417;i Ng&#224;i ph&#225;n c&#249;ng h&#7885; r&#7857;ng: C&#225;c ng&#432;&#417;i ch&#7859;ng ph&#7843;i l&#224; d&#226;n ta &#273;&#226;u, C&#361;ng l&#7841;i n&#417;i &#273;&#243; h&#7885; s&#7869; &#273;&#432;&#7907;c x&#432;ng l&#224; con c&#7911;a &#208;&#7913;c Ch&#250;a Tr&#7901;i h&#7857;ng s&#7889;ng.</p> 
<p><A NAME="an_9:27">9:27</A>&nbsp;C&#242;n &#202;-sai n&#243;i v&#7873; d&#226;n Y-s&#417;-ra-&#234;n m&#224; k&#234;u l&#234;n r&#7857;ng: D&#7847;u s&#7889; con c&#225;i Y-s&#417;-ra-&#234;n nh&#432; c&#225;t d&#432;&#7899;i bi&#7875;n, ch&#7881; m&#7897;t ph&#7847;n s&#243;t l&#7841;i s&#7869; &#273;&#432;&#7907;c c&#7913;u m&#224; th&#244;i;</p> 
<p><A NAME="an_9:28">9:28</A>&nbsp;v&#236; Ch&#250;a s&#7869; l&#224;m &#7913;ng nghi&#7879;m l&#7901;i Ng&#224;i c&#225;ch tr&#7885;n v&#7865;n v&#224; v&#7897;i v&#224;ng tr&#234;n &#273;&#7845;t.</p> 
<p><A NAME="an_9:29">9:29</A>&nbsp;L&#7841;i nh&#432; &#202;-sai &#273;&#227; n&#243;i ti&#234;n tri r&#7857;ng: N&#7871;u Ch&#250;a v&#7841;n qu&#226;n ch&#7859;ng &#273;&#7875; l&#7841;i m&#7897;t c&#225;i m&#7847;m c&#7911;a d&#242;ng gi&#7889;ng ch&#250;ng ta, Th&#236; ch&#250;ng ta &#273;&#227; tr&#7903; n&#234;n nh&#432; th&#224;nh S&#244;-&#273;&#244;m v&#224; gi&#7889;ng nh&#432; th&#224;nh G&#244;-m&#244;-r&#417; v&#7853;y.</p> 
<p><A NAME="an_9:30">9:30</A>&nbsp;V&#7853;y ch&#250;ng ta s&#7921; n&#243;i l&#224;m sao? Nh&#7919;ng d&#226;n ngo&#7841;i ch&#7859;ng t&#236;m s&#7921; c&#244;ng b&#236;nh, th&#236; &#273;&#227; &#273;&#432;&#7907;c s&#7921; c&#244;ng b&#236;nh, nh&#432;ng l&#224; s&#7921; c&#244;ng b&#236;nh &#273;&#7871;n b&#7903;i &#208;&#7913;c Ch&#250;a Tr&#7901;i;</p> 
<p><A NAME="an_9:31">9:31</A>&nbsp;c&#242;n nh&#432; d&#226;n Y-s&#417;-ra-&#234;n t&#236;m lu&#7853;t ph&#225;p c&#7911;a s&#7921; c&#244;ng b&#236;nh, th&#236; kh&#244;ng &#273;&#7841;t &#273;&#7871;n lu&#7853;t ph&#225;p &#7845;y.</p> 
<p><A NAME="an_9:32">9:32</A>&nbsp;T&#7841;i sao? T&#7841;i h&#7885; ch&#7859;ng b&#7903;i &#273;&#7913;c tin m&#224; t&#236;m, nh&#432;ng b&#7903;i vi&#7879;c l&#224;m. H&#7885; &#273;&#227; v&#7845;p ph&#7843;i h&#242;n &#273;&#225; ng&#259;n tr&#7903;,</p> 
<p><A NAME="an_9:33">9:33</A>&nbsp;nh&#432; c&#243; ch&#233;p r&#7857;ng: N&#7847;y ta &#273;&#7875; t&#7841;i Si-&#244;n m&#7897;t h&#242;n &#273;&#225; ng&#259;n tr&#7903;, t&#7913;c l&#224; h&#242;n &#273;&#225; l&#7899;n l&#224;m cho v&#7845;p ng&#227;; H&#7877; ai tin &#273;&#7871;n th&#236; kh&#7887;i b&#7883; h&#7893; th&#7865;n.</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;H&#7905;i anh em, s&#7921; &#432;&#7899;c ao trong l&#242;ng t&#244;i v&#224; l&#7901;i t&#244;i v&#236; d&#226;n Y-s&#417;-ra-&#234;n c&#7847;u nguy&#7879;n c&#249;ng &#208;&#7913;c Ch&#250;a Tr&#7901;i, &#7845;y l&#224; cho h&#7885; &#273;&#432;&#7907;c c&#7913;u.</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;V&#236; t&#244;i l&#224;m ch&#7913;ng cho h&#7885; r&#7857;ng h&#7885; c&#243; l&#242;ng s&#7889;t s&#7855;ng v&#7873; &#208;&#7913;c Ch&#250;a Tr&#7901;i, nh&#432;ng l&#242;ng s&#7889;t s&#7855;ng &#273;&#243; l&#224; kh&#244;ng ph&#7843;i theo tr&#237; kh&#244;n.</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;B&#7903;i h&#7885; kh&#244;ng nh&#7853;n bi&#7871;t s&#7921; c&#244;ng b&#236;nh c&#7911;a &#208;&#7913;c Ch&#250;a Tr&#7901;i v&#224; t&#236;m c&#225;ch l&#7853;p s&#7921; c&#244;ng b&#236;nh ri&#234;ng c&#7911;a m&#236;nh, n&#234;n kh&#244;ng ch&#7883;u ph&#7909;c s&#7921; c&#244;ng b&#236;nh c&#7911;a &#208;&#7913;c Ch&#250;a Tr&#7901;i;</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;v&#236; &#208;&#7845;ng Christ l&#224; s&#7921; cu&#7889;i c&#249;ng c&#7911;a lu&#7853;t ph&#225;p, &#273;&#7863;ng x&#432;ng m&#7885;i k&#7867; tin l&#224; c&#244;ng b&#236;nh.</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;V&#7843;, M&#244;i-se lu&#7853;n s&#7921; c&#244;ng b&#236;nh &#273;&#7871;n b&#7903;i lu&#7853;t ph&#225;p c&#225;ch n&#7847;y: H&#7877; ai l&#224;m theo &#273;i&#7873;u &#273;&#243; th&#236; nh&#7901; &#273;&#243; m&#224; s&#7889;ng.</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;Nh&#432;ng s&#7921; c&#244;ng b&#236;nh &#273;&#7871;n b&#7903;i &#273;&#7913;c tin, th&#236; n&#243;i nh&#432; v&#7847;y: Ch&#7899; n&#243;i trong l&#242;ng ng&#432;&#417;i r&#7857;ng: Ai s&#7869; l&#234;n tr&#7901;i? &#7845;y l&#224; &#273;&#7875; &#273;em &#208;&#7845;ng Christ xu&#7889;ng;</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;hay l&#224;: Ai s&#7869; xu&#7889;ng v&#7921;c s&#226;u? &#7845;y l&#224; &#273;&#7875; &#273;em &#208;&#7845;ng Christ t&#7915; trong k&#7867; ch&#7871;t l&#7841;i l&#234;n.</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;Nh&#432;ng n&#243;i l&#224;m sao? &#208;&#7841;o &#7903; g&#7847;n ng&#432;&#417;i, &#7903; trong mi&#7879;ng v&#224; trong l&#242;ng ng&#432;&#417;i. &#7844;y l&#224; &#273;&#7841;o &#273;&#7913;c tin v&#224; ch&#250;ng ta gi&#7843;ng d&#7841;y.</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;V&#7853;y n&#7871;u mi&#7879;ng ng&#432;&#417;i x&#432;ng &#208;&#7913;c Ch&#250;a J&#234;sus ra v&#224; l&#242;ng ng&#432;&#417;i tin r&#7857;ng &#208;&#7913;c Ch&#250;a Tr&#7901;i &#273;&#227; khi&#7871;n Ng&#224;i t&#7915; k&#7867; ch&#7871;t s&#7889;ng l&#7841;i, th&#236; ng&#432;&#417;i s&#7869; &#273;&#432;&#7907;c c&#7913;u;</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;v&#236; tin b&#7903;i trong l&#242;ng m&#224; &#273;&#432;&#7907;c s&#7921; c&#244;ng b&#236;nh, c&#242;n b&#7903;i mi&#7879;ng l&#224;m ch&#7913;ng m&#224; &#273;&#432;&#7907;c s&#7921; c&#7913;u r&#7895;i.</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;V&#7843;, Kinh-Th&#225;nh n&#243;i r&#7857;ng: K&#7867; n&#224;o tin Ng&#224;i s&#7869; ch&#7859;ng b&#7883; h&#7893; th&#7865;n.</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;Trong ng&#432;&#7901;i Giu-&#273;a v&#224; ng&#432;&#7901;i G&#7901;-r&#233;c kh&#244;ng c&#243; s&#7921; ph&#226;n bi&#7879;t g&#236; h&#7871;t, v&#236; h&#7885; c&#243; chung m&#7897;t Ch&#250;a, gi&#224;u &#417;n &#273;&#7889;i v&#7899;i m&#7885;i k&#7867; k&#234;u xin Ng&#224;i.</p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;V&#236; ai k&#234;u c&#7847;u danh Ch&#250;a th&#236; s&#7869; &#273;&#432;&#7907;c c&#7913;u.</p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;Nh&#432;ng h&#7885; ch&#432;a tin Ng&#224;i th&#236; k&#234;u c&#7847;u sao &#273;&#432;&#7907;c? Ch&#432;a nghe n&#243;i v&#7873; Ng&#224;i th&#236; l&#224;m th&#7875; n&#224;o m&#224; tin? N&#7871;u ch&#7859;ng ai rao gi&#7843;ng, th&#236; nghe l&#224;m sao?</p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;L&#7841;i n&#7871;u ch&#7859;ng ai &#273;&#432;&#7907;c sai &#273;i, th&#236; rao gi&#7843;ng th&#7875; n&#224;o? nh&#432; c&#243; ch&#233;p r&#7857;ng: Nh&#7919;ng b&#224;n ch&#417;n k&#7867; rao truy&#7873;n tin L&#224;nh l&#224; t&#7889;t &#273;&#7865;p bi&#7871;t bao!</p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;Nh&#432;ng ch&#7859;ng ph&#7843;i m&#7885;i ng&#432;&#7901;i &#273;&#7873;u nghe theo tin l&#224;nh &#273;&#226;u; v&#236; &#202;-sai c&#243; n&#243;i r&#7857;ng: L&#7841;y Ch&#250;a, ai tin l&#7901;i ch&#250;ng t&#244;i rao gi&#7843;ng?</p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;Nh&#432; v&#7853;y, &#273;&#7913;c tin &#273;&#7871;n b&#7903;i s&#7921; ng&#432;&#7901;i ta nghe, m&#224; ng&#432;&#7901;i ta nghe, l&#224; khi l&#7901;i c&#7911;a &#208;&#7845;ng Christ &#273;&#432;&#7907;c rao gi&#7843;ng.</p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;Nh&#432;ng t&#244;i h&#7887;i: C&#243; ph&#7843;i l&#224; h&#7885; ch&#432;a nghe ch&#259;ng? Tr&#225;i l&#7841;i, Ti&#7871;ng c&#7911;a c&#225;c s&#7913; gi&#7843; &#273;&#227; vang kh&#7855;p &#273;&#7845;t, V&#224; l&#7901;i c&#7911;a s&#7913; gi&#7843; &#273;&#227; &#273;&#7841;t &#273;&#7871;n c&#249;ng th&#7871; gian.</p> 
<p><A NAME="an_10:19">10:19</A>&nbsp;T&#244;i l&#7841;i h&#7887;i: Th&#7871; m&#224; d&#226;n Y-s&#417;-ra-&#234;n ch&#7859;ng bi&#7871;t chi h&#7871;t sao? M&#244;i-se &#273;&#227; n&#243;i r&#7857;ng: Ta s&#7869; gi&#7909;c l&#242;ng ganh t&#7883; c&#225;c ng&#432;&#417;i b&#7903;i k&#7867; ch&#7859;ng ph&#7843;i l&#224; d&#226;n; Ta s&#7869; ch&#7885;c gi&#7853;n c&#225;c ng&#432;&#417;i b&#7903;i m&#7897;t d&#226;n ngu d&#7889;t.</p> 
<p><A NAME="an_10:20">10:20</A>&nbsp;L&#7841;i &#202;-sai n&#243;i c&#225;ch b&#7841;o d&#7841;n r&#7857;ng: Nh&#7919;ng k&#7867; ch&#7859;ng t&#236;m ki&#7871;m ta th&#236; &#273;&#227; g&#7863;p th&#7845;y ta, Ta &#273;&#227; t&#7887; m&#236;nh ra cho k&#7867; ch&#7859;ng h&#7887;i han ta.</p> 
<p><A NAME="an_10:21">10:21</A>&nbsp;Song v&#7873; d&#226;n Y-s&#417;-ra-&#234;n, th&#236; r&#7857;ng: Ta &#273;&#227; gi&#417; tay ra c&#7843; ng&#224;y h&#432;&#7899;ng v&#7873; d&#226;n b&#7897;i ngh&#7883;ch v&#224; hay n&#243;i tr&#225;i.</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;V&#7853;y t&#244;i n&#243;i: &#208;&#7913;c Ch&#250;a Tr&#7901;i c&#243; b&#7887; d&#226;n Ng&#224;i ch&#259;ng? Ch&#7859;ng h&#7873; nh&#432; v&#7853;y; v&#236; ch&#237;nh t&#244;i l&#224; d&#226;n Y-s&#417;-ra-&#234;n, d&#242;ng d&#245;i &#193;p-ra-ham, v&#7873; chi ph&#225;i B&#234;n-gia-min.</p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;&#208;&#7913;c Ch&#250;a Tr&#7901;i ch&#7859;ng t&#7915;ng b&#7887; d&#226;n Ng&#224;i &#273;&#227; bi&#7871;t tr&#432;&#7899;c. Anh em h&#225; ch&#7859;ng bi&#7871;t Kinh Th&#225;nh ch&#233;p v&#7873; chuy&#7879;n &#202;-li sao? th&#7875; n&#224;o ng&#432;&#7901;i ki&#7879;n d&#226;n Y-s&#417;-ra-&#234;n tr&#432;&#7899;c m&#7863;t &#208;&#7913;c Ch&#250;a Tr&#7901;i m&#224; r&#7857;ng:</p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;L&#7841;y Ch&#250;a, h&#7885; &#273;&#227; gi&#7871;t ti&#234;n tri Ng&#224;i, h&#7911;y ph&#225; b&#224;n th&#7901; Ng&#224;i; t&#244;i c&#242;n l&#7841;i m&#7897;t m&#236;nh, v&#224; h&#7885; t&#236;m gi&#7871;t t&#244;i.</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;Nh&#432;ng &#208;&#7913;c Ch&#250;a Tr&#7901;i &#273;&#225;p l&#7841;i th&#7875; n&#224;o? Ta &#273;&#227; &#273;&#7875; d&#224;nh cho ta b&#7843;y ng&#224;n ng&#432;&#7901;i nam ch&#7859;ng h&#7873; qu&#236; g&#7889;i tr&#432;&#7899;c m&#7863;t Ba-anh.</p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;Ng&#224;y nay c&#361;ng v&#7853;y, c&#243; m&#7897;t ph&#7847;n c&#242;n s&#243;t l&#7841;i theo s&#7921; l&#7921;a ch&#7885;n c&#7911;a &#226;n &#273;i&#7875;n.</p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;Nh&#432;ng n&#7871;u b&#7903;i &#417;n th&#236; ch&#7859;ng ph&#7843;i b&#7903;i vi&#7879;c l&#224;m n&#7919;a; b&#7857;ng ch&#7859;ng, th&#236; &#417;n kh&#244;ng c&#242;n ph&#7843;i l&#224; &#417;n.</p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;V&#7853;y th&#236; l&#224;m sao? &#7844;y l&#224; d&#226;n Y-s&#417;-ra-&#234;n ch&#7859;ng &#273;&#432;&#7907;c &#273;i&#7873;u m&#236;nh t&#236;m; song nh&#7919;ng k&#7867; l&#7921;a ch&#7885;n th&#236; &#273;&#227; &#273;&#432;&#7907;c, v&#224; nh&#7919;ng k&#7867; kh&#225;c th&#236; b&#7883; c&#7913;ng l&#242;ng,</p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;nh&#432; c&#243; ch&#233;p r&#7857;ng: &#208;&#7913;c Ch&#250;a Tr&#7901;i &#273;&#227; cho h&#7885; m&#7901; t&#7889;i, con m&#7855;t ch&#7859;ng th&#7845;y, l&#7895; tai ch&#7859;ng nghe, cho &#273;&#7871;n ng&#224;y nay.</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;L&#7841;i, &#208;a v&#237;t c&#243; n&#243;i: &#431;&#7899;c g&#236; b&#224;n ti&#7879;c c&#7911;a h&#7885; tr&#7903; n&#234;n b&#7851;y L&#432;&#7899;i, n&#234;n d&#7883;p v&#7845;p ch&#417;n v&#224; s&#7921; ph&#7841;t c&#244;ng b&#236;nh cho h&#7885;;</p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;&#431;&#7899;c g&#236; m&#7855;t h&#7885; m&#249; kh&#244;ng th&#7845;y &#273;&#432;&#7907;c, V&#224; l&#432;ng h&#7885; c&#7913; khom lu&#244;n.</p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;T&#244;i l&#7841;i h&#7887;i r&#7857;ng: C&#243; ph&#7843;i d&#226;n Y-s&#417;-ra-&#234;n v&#7845;p ch&#417;n d&#432;&#7901;ng &#7845;y h&#7847;u cho t&#233; xu&#7889;ng ch&#259;ng? Ch&#7859;ng h&#7873; nh&#432; v&#7853;y! Nh&#432;ng &#7845;y l&#224; b&#7903;i t&#7897;i l&#7895;i h&#7885; m&#224; s&#7921; c&#7913;u &#273;&#227; &#273;&#7871;n cho d&#226;n ngo&#7841;i, h&#7847;u &#273;&#7875; gi&#7909;c l&#242;ng tranh &#273;ua c&#7911;a h&#7885;.</p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;V&#7843;, n&#7871;u t&#7897;i l&#7895;i h&#7885; &#273;&#227; l&#224;m gi&#224;u cho th&#7871; gian, s&#7921; k&#233;m s&#250;t h&#7885; &#273;&#227; l&#224;m gi&#224;u cho d&#226;n ngo&#7841;i, th&#236; hu&#7889;ng chi l&#224; s&#7921; th&#7841;nh v&#432;&#7907;ng c&#7911;a h&#7885;!</p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;T&#244;i n&#243;i c&#249;ng anh em l&#224; ng&#432;&#7901;i ngo&#7841;i: b&#7845;y l&#226;u t&#244;i l&#224;m s&#7913; &#273;&#7891; cho d&#226;n ngo&#7841;i, t&#244;i l&#224;m vinh hi&#7875;n ch&#7913;c v&#7909; m&#236;nh,</p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;c&#7889; s&#7913;c &#273;&#7875; gi&#7909;c l&#242;ng tranh &#273;ua c&#7911;a nh&#7919;ng k&#7867; &#273;&#7891;ng t&#7897;c t&#244;i, v&#224; &#273;&#7875; c&#7913;u n&#7845;y ng&#432;&#7901;i trong &#273;&#225;m h&#7885;.</p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;V&#236; n&#7871;u s&#7921; d&#7913;t b&#7887; h&#7885; ra &#273;&#227; l&#224;m s&#7921; h&#242;a thu&#7853;n cho thi&#234;n h&#7841;, th&#236; s&#7921; h&#7885; tr&#7903; l&#7841;i trong &#226;n &#273;i&#7875;n h&#225; ch&#7859;ng ph&#7843;i l&#224; s&#7921; s&#7889;ng l&#7841;i t&#7915; trong k&#7867; ch&#7871;t sao?</p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;V&#7843;, n&#7871;u tr&#225;i &#273;&#7847;u m&#249;a l&#224; th&#225;nh, th&#236; c&#7843; &#273;&#7891;ng c&#361;ng th&#225;nh; v&#224; n&#7871;u r&#7877; l&#224; th&#225;nh, th&#236; c&#225;c nh&#225;nh c&#361;ng th&#225;nh.</p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;V&#237; b&#7857;ng c&#243; m&#7897;t hai nh&#225;nh b&#7883; c&#7855;t &#273;i, v&#224; ng&#432;&#417;i v&#7889;n l&#224; c&#226;y &#244;-li-ve hoang &#273;&#432;&#7907;c th&#225;p v&#224;o ch&#7895; c&#225;c nh&#225;nh &#7845;y &#273;&#7875; c&#243; ph&#7847;n v&#7873; nh&#7921;a v&#224; r&#7877; c&#7911;a c&#226;y &#244;-li-ve,</p> 
<p><A NAME="an_11:18">11:18</A>&nbsp;th&#236; ch&#7899; khoe m&#236;nh h&#417;n c&#225;c nh&#225;nh &#273;&#243;. Nh&#432;ng n&#7871;u ng&#432;&#417;i khoe m&#236;nh, th&#236; h&#227;y bi&#7871;t r&#7857;ng &#7845;y ch&#7859;ng ph&#7843;i l&#224; ng&#432;&#417;i ch&#7883;u &#273;&#7921;ng c&#225;i r&#7877;, b&#232;n l&#224; c&#225;i r&#7877; ch&#7883;u &#273;&#7921;ng ng&#432;&#417;i.</p> 
<p><A NAME="an_11:19">11:19</A>&nbsp;Ng&#432;&#417;i s&#7869; n&#243;i r&#7857;ng: C&#225;c nh&#225;nh &#273;&#227; b&#7883; c&#7855;t &#273;i, &#273;&#7875; ta &#273;&#432;&#7907;c th&#225;p v&#224;o ch&#7895; n&#243;.</p> 
<p><A NAME="an_11:20">11:20</A>&nbsp;Ph&#7843;i l&#7855;m; c&#225;c nh&#225;nh &#273;&#243; &#273;&#227; b&#7883; c&#7855;t b&#7903;i c&#7899; ch&#7859;ng tin, v&#224; ng&#432;&#417;i nh&#7901; &#273;&#7913;c tin m&#224; c&#242;n; ch&#7899; ki&#234;u ng&#7841;o, h&#227;y s&#7907; h&#227;i.</p> 
<p><A NAME="an_11:21">11:21</A>&nbsp;V&#236; n&#7871;u &#208;&#7913;c Ch&#250;a Tr&#7901;i ch&#7859;ng ti&#7871;c c&#225;c nh&#225;nh nguy&#234;n, th&#236; Ng&#224;i c&#361;ng ch&#7859;ng ti&#7871;c ng&#432;&#417;i n&#7919;a.</p> 
<p><A NAME="an_11:22">11:22</A>&nbsp;V&#7853;y h&#227;y xem s&#7921; nh&#417;n t&#7915; v&#224; s&#7921; nghi&#234;m nh&#7863;t c&#7911;a &#208;&#7913;c Ch&#250;a Tr&#7901;i: s&#7921; nghi&#234;m nh&#7863;t &#273;&#7889;i v&#7899;i h&#7885; l&#224; k&#7867; &#273;&#227; ng&#227; xu&#7889;ng, c&#242;n s&#7921; nh&#417;n t&#7915; &#273;&#7889;i v&#7899;i ng&#432;&#417;i, mi&#7877;n l&#224; ng&#432;&#417;i c&#7847;m gi&#7919; m&#236;nh trong s&#7921; nh&#417;n t&#7915; Ng&#224;i: b&#7857;ng ch&#7859;ng, ng&#432;&#417;i c&#361;ng s&#7869; b&#7883; ch&#7863;t.</p> 
<p><A NAME="an_11:23">11:23</A>&nbsp;V&#7873; ph&#7847;n h&#7885;, n&#7871;u kh&#244;ng gh&#236; m&#224;i trong s&#7921; ch&#7859;ng tin, th&#236; c&#361;ng s&#7869; &#273;&#432;&#7907;c th&#225;p; v&#236; &#208;&#7913;c Ch&#250;a Tr&#7901;i c&#243; quy&#7873;n l&#7841;i th&#225;p h&#7885; v&#224;o.</p> 
<p><A NAME="an_11:24">11:24</A>&nbsp;N&#7871;u ch&#237;nh ng&#432;&#417;i &#273;&#227; b&#7883; c&#7855;t kh&#7887;i c&#226;y &#244;-li-ve hoang thu&#7853;n t&#225;nh m&#236;nh, m&#224; &#273;&#432;&#7907;c th&#225;p v&#224;o c&#226;y &#244;-li-ve t&#7889;t ngh&#7883;ch t&#225;nh, th&#236; hu&#7889;ng chi nh&#7919;ng k&#7867; &#7845;y l&#224; nh&#225;nh nguy&#234;n s&#7869; &#273;&#432;&#7907;c th&#225;p v&#224;o ch&#237;nh c&#226;y &#244;-li-ve m&#236;nh!</p> 
<p><A NAME="an_11:25">11:25</A>&nbsp;V&#7843;, h&#7905;i anh em, t&#244;i kh&#244;ng mu&#7889;n anh em ch&#7859;ng bi&#7871;t s&#7921; m&#7847;u nhi&#7879;m n&#7847;y, e anh em khoe m&#236;nh kh&#244;n ngoan ch&#259;ng: &#7845;y l&#224; m&#7897;t ph&#7847;n d&#226;n Y-s&#417;-ra-&#234;n &#273;&#227; sa v&#224;o s&#7921; c&#7913;ng l&#242;ng, cho &#273;&#7871;n ch&#7915;ng n&#224;o s&#7889; d&#226;n ngo&#7841;i nh&#7853;p v&#224;o &#273;&#432;&#7907;c &#273;&#7847;y &#273;&#7911;;</p> 
<p><A NAME="an_11:26">11:26</A>&nbsp;v&#7853;y th&#236; c&#7843; d&#226;n Y-s&#417;-ra-&#234;n s&#7869; &#273;&#432;&#7907;c c&#7913;u, nh&#432; c&#243; ch&#233;p r&#7857;ng: &#208;&#7845;ng Gi&#7843;i c&#7913;u s&#7869; &#273;&#7871;n t&#7915; Si-&#244;n, C&#7845;t s&#7921; v&#244; &#273;&#7841;o ra kh&#7887;i Gia-c&#7889;p;</p> 
<p><A NAME="an_11:27">11:27</A>&nbsp;&#7844;y l&#224; s&#7921; giao &#432;&#7899;c m&#224; ta s&#7869; l&#7853;p v&#7899;i h&#7885;, Khi ta x&#243;a t&#7897;i l&#7895;i h&#7885; r&#7891;i.</p> 
<p><A NAME="an_11:28">11:28</A>&nbsp;N&#7871;u lu&#7853;n v&#7873; Tin L&#224;nh th&#236; h&#7885; l&#224; ngh&#7883;ch th&#249; b&#7903;i c&#7899; anh em, c&#242;n lu&#7853;n v&#7873; s&#7921; l&#7921;a ch&#7885;n, th&#236; h&#7885; &#273;&#432;&#7907;c y&#234;u th&#432;&#417;ng b&#7903;i c&#7899; c&#225;c t&#7893; ph&#7909;;</p> 
<p><A NAME="an_11:29">11:29</A>&nbsp;v&#236; c&#225;c s&#7921; ban cho v&#224; s&#7921; k&#234;u g&#7885;i c&#7911;a &#208;&#7913;c Ch&#250;a Tr&#7901;i ch&#7859;ng h&#7873; &#273;&#7893;i l&#7841;i &#273;&#432;&#7907;c bao gi&#7901;.</p> 
<p><A NAME="an_11:30">11:30</A>&nbsp;L&#7841;i nh&#432; khi tr&#432;&#7899;c anh em &#273;&#227; ngh&#7883;ch c&#249;ng &#208;&#7913;c Ch&#250;a Tr&#7901;i, m&#224; b&#226;y gi&#7901; &#273;&#432;&#7907;c th&#432;&#417;ng x&#243;t b&#7903;i s&#7921; ngh&#7883;ch c&#7911;a h&#7885;,</p> 
<p><A NAME="an_11:31">11:31</A>&nbsp;th&#236; c&#361;ng m&#7897;t th&#7875; &#7845;y, b&#226;y gi&#7901; h&#7885; &#273;&#227; ngh&#7883;ch, h&#7847;u cho c&#361;ng &#273;&#432;&#7907;c th&#432;&#417;ng x&#243;t b&#7903;i s&#7921; th&#432;&#417;ng x&#243;t &#273;&#227; t&#7887; ra v&#7899;i anh em.</p> 
<p><A NAME="an_11:32">11:32</A>&nbsp;V&#236; &#208;&#7913;c Ch&#250;a Tr&#7901;i &#273;&#227; nh&#7889;t m&#7885;i ng&#432;&#7901;i trong s&#7921; b&#7841;n ngh&#7883;ch, &#273;&#7863;ng th&#432;&#417;ng x&#243;t h&#7871;t th&#7843;y.</p> 
<p><A NAME="an_11:33">11:33</A>&nbsp;&#212;i! s&#226;u nhi&#7879;m thay l&#224; s&#7921; gi&#224;u c&#243;, kh&#244;n ngoan v&#224; th&#244;ng bi&#7871;t c&#7911;a &#208;&#7913;c Ch&#250;a Tr&#7901;i! S&#7921; ph&#225;n x&#233;t c&#7911;a Ng&#224;i n&#224;o ai th&#7845;u &#273;&#432;&#7907;c, &#273;&#432;&#7901;ng n&#7867;o c&#7911;a Ng&#224;i n&#224;o ai hi&#7875;u &#273;&#432;&#7907;c!</p> 
<p><A NAME="an_11:34">11:34</A>&nbsp;V&#236;, ai bi&#7871;t &#253; t&#432;&#7903;ng Ch&#250;a, ai l&#224; k&#7867; b&#224;n lu&#7853;n c&#7911;a Ng&#224;i?</p> 
<p><A NAME="an_11:35">11:35</A>&nbsp;Hay l&#224; ai &#273;&#227; cho Ch&#250;a tr&#432;&#7899;c, &#273;&#7863;ng nh&#7853;n l&#7845;y &#273;i&#7873;u g&#236; Ng&#224;i b&#225;o l&#7841;i?</p> 
<p><A NAME="an_11:36">11:36</A>&nbsp;V&#236; mu&#244;n v&#7853;t &#273;&#7873;u l&#224; t&#7915; Ng&#224;i, v&#224; h&#432;&#7899;ng v&#7873; Ng&#224;i. Vinh hi&#7875;n cho Ng&#224;i &#273;&#7901;i &#273;&#7901;i, v&#244; c&#249;ng! A-men.</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;V&#7853;y, h&#7905;i anh em, t&#244;i l&#7845;y s&#7921; th&#432;&#417;ng x&#243;t c&#7911;a &#208;&#7913;c Ch&#250;a Tr&#7901;i khuy&#234;n anh em d&#226;ng th&#226;n th&#7875; m&#236;nh l&#224;m c&#7911;a l&#7877; s&#7889;ng v&#224; th&#225;nh, &#273;&#7865;p l&#242;ng &#208;&#7913;c Ch&#250;a Tr&#7901;i, &#7845;y l&#224; s&#7921; th&#7901; ph&#432;&#7907;ng ph&#7843;i l&#7869; c&#7911;a anh em.</p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;&#208;&#7915;ng l&#224;m theo &#273;&#7901;i n&#7847;y, nh&#432;ng h&#227;y bi&#7871;n h&#243;a b&#7903;i s&#7921; &#273;&#7893;i m&#7899;i c&#7911;a t&#226;m th&#7847;n m&#236;nh, &#273;&#7875; th&#7917; cho bi&#7871;t &#253; mu&#7889;n t&#7889;t l&#224;nh, &#273;&#7865;p l&#242;ng v&#224; tr&#7885;n v&#7865;n c&#7911;a &#208;&#7913;c Ch&#250;a Tr&#7901;i l&#224; th&#7875; n&#224;o.</p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;V&#7853;y, nh&#7901; &#417;n &#273;&#227; ban cho t&#244;i, t&#244;i n&#243;i v&#7899;i m&#7895;i ng&#432;&#7901;i trong anh em ch&#7899; c&#243; t&#432; t&#432;&#7903;ng cao qu&#225; l&#7869;, nh&#432;ng ph&#7843;i c&#243; t&#226;m t&#236;nh t&#7847;m th&#432;&#7901;ng, y theo l&#432;&#7907;ng &#273;&#7913;c tin m&#224; &#208;&#7913;c Ch&#250;a Tr&#7901;i &#273;&#227; ph&#250; cho t&#7915;ng ng&#432;&#7901;i.</p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;V&#7843;, nh&#432; trong m&#7897;t th&#226;n ch&#250;ng ta c&#243; nhi&#7873;u chi th&#7875;, v&#224; c&#225;c chi th&#7875; kh&#244;ng l&#224;m m&#7897;t vi&#7879;c gi&#7889;ng nhau,</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;th&#236; c&#361;ng v&#7853;y, ch&#250;ng ta l&#224; nhi&#7873;u ng&#432;&#7901;i m&#224; hi&#7879;p n&#234;n m&#7897;t th&#226;n trong &#208;&#7845;ng Christ, v&#224; h&#7871;t th&#7843;y ch&#250;ng ta &#273;&#7873;u l&#224; c&#225;c ph&#7847;n chi th&#7875; c&#7911;a nhau.</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;V&#236; ch&#250;ng ta c&#243; c&#225;c s&#7921; ban cho kh&#225;c nhau, t&#249;y theo &#417;n &#273;&#227; ban cho ch&#250;ng ta, ai &#273;&#432;&#7907;c ban cho n&#243;i ti&#234;n tri, h&#227;y t&#7853;p n&#243;i theo l&#432;&#7907;ng &#273;&#7913;c tin;</p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;ai &#273;&#432;&#7907;c g&#7885;i &#273;&#7871;n l&#224;m ch&#7913;c v&#7909;, h&#227;y bu&#7897;c m&#236;nh v&#224;o ch&#7913;c v&#7909;; ai d&#7841;y d&#7895;, h&#227;y ch&#259;m m&#224; d&#7841;y d&#7895;;</p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;ai g&#225;nh vi&#7879;c khuy&#234;n b&#7843;o, h&#227;y khuy&#234;n b&#7843;o; ai b&#7889; th&#237;, h&#227;y l&#7845;y l&#242;ng r&#7897;ng r&#227;i m&#224; b&#7889; th&#237;; ai cai tr&#7883;, h&#227;y si&#234;ng n&#259;ng m&#224; cai tr&#7883;; ai l&#224;m s&#7921; th&#432;&#417;ng x&#243;t, h&#227;y l&#7845;y l&#242;ng vui m&#224; l&#224;m.</p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;L&#242;ng y&#234;u th&#432;&#417;ng ph&#7843;i cho th&#224;nh th&#7853;t. H&#227;y g&#7899;m s&#7921; d&#7919; m&#224; m&#7871;n s&#7921; l&#224;nh.</p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;H&#227;y l&#7845;y l&#242;ng y&#234;u th&#432;&#417;ng m&#7873;m m&#7841;i m&#224; y&#234;u nhau nh&#432; anh em; h&#227;y l&#7845;y l&#7869; k&#237;nh nh&#432;&#7901;ng nhau.</p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;H&#227;y si&#234;ng n&#259;ng m&#224; ch&#7899; l&#224;m bi&#7871;ng; ph&#7843;i c&#243; l&#242;ng s&#7889;t s&#7855;ng; ph&#7843;i h&#7847;u vi&#7879;c Ch&#250;a.</p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;H&#227;y vui m&#7915;ng trong s&#7921; tr&#244;ng c&#7853;y, nh&#7883;n nh&#7909;c trong s&#7921; ho&#7841;n n&#7841;n, b&#7873;n l&#242;ng m&#224; c&#7847;u nguy&#7879;n.</p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;H&#227;y cung c&#7845;p s&#7921; c&#7847;n d&#249;ng cho c&#225;c th&#225;nh &#273;&#7891;; h&#227;y &#226;n c&#7847;n ti&#7871;p kh&#225;ch.</p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;H&#227;y ch&#250;c ph&#432;&#7899;c cho k&#7867; b&#7855;t b&#7899; anh em; h&#227;y ch&#250;c ph&#432;&#7899;c, ch&#7899; nguy&#7873;n r&#7911;a.</p> 
<p><A NAME="an_12:15">12:15</A>&nbsp;H&#227;y vui v&#7899;i k&#7867; vui, kh&#243;c v&#7899;i k&#7867; kh&#243;c.</p> 
<p><A NAME="an_12:16">12:16</A>&nbsp;Trong v&#242;ng anh em ph&#7843;i &#7903; cho hi&#7879;p &#253; nhau; &#273;&#7915;ng &#432;&#7899;c ao s&#7921; cao sang, nh&#432;ng ph&#7843;i &#432;a th&#237;ch s&#7921; khi&#234;m nh&#432;&#7901;ng. Ch&#7899; cho m&#236;nh l&#224; kh&#244;n ngoan.</p> 
<p><A NAME="an_12:17">12:17</A>&nbsp;Ch&#7899; l&#7845;y &#225;c tr&#7843; &#225;c cho ai; ph&#7843;i ch&#259;m t&#236;m &#273;i&#7873;u thi&#7879;n tr&#432;&#7899;c m&#7863;t m&#7885;i ng&#432;&#7901;i.</p> 
<p><A NAME="an_12:18">12:18</A>&nbsp;N&#7871;u c&#243; th&#7875; &#273;&#432;&#7907;c, th&#236; h&#227;y h&#7871;t s&#7913;c m&#236;nh m&#224; h&#242;a thu&#7853;n v&#7899;i m&#7885;i ng&#432;&#7901;i.</p> 
<p><A NAME="an_12:19">12:19</A>&nbsp;H&#7905;i k&#7867; r&#7845;t y&#234;u d&#7845;u c&#7911;a t&#244;i &#417;i, ch&#237;nh m&#236;nh ch&#7899; tr&#7843; th&#249; ai, nh&#432;ng h&#227;y nh&#432;&#7901;ng cho c&#417;n th&#7841;nh n&#7897; c&#7911;a &#208;&#7913;c Ch&#250;a Tr&#7901;i; v&#236; c&#243; ch&#233;p l&#7901;i Ch&#250;a ph&#225;n r&#7857;ng: S&#7921; tr&#7843; th&#249; thu&#7897;c v&#7873; ta, ta s&#7869; b&#225;o &#7913;ng.</p> 
<p><A NAME="an_12:20">12:20</A>&nbsp;V&#7853;y n&#7871;u k&#7867; th&#249; m&#236;nh c&#243; &#273;&#243;i, h&#227;y cho &#259;n; c&#243; kh&#225;t, h&#227;y cho u&#7889;ng; v&#236; l&#224;m nh&#432; v&#7853;y, kh&#225;c n&#224;o m&#236;nh l&#7845;y nh&#7919;ng than l&#7917;a &#273;&#7887; m&#224; ch&#7845;t tr&#234;n &#273;&#7847;u ng&#432;&#7901;i.</p> 
<p><A NAME="an_12:21">12:21</A>&nbsp;&#208;&#7915;ng &#273;&#7875; &#273;i&#7873;u &#225;c th&#7855;ng m&#236;nh, nh&#432;ng h&#227;y l&#7845;y &#273;i&#7873;u thi&#7879;n th&#7855;ng &#273;i&#7873;u &#225;c.</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;M&#7885;i ng&#432;&#7901;i ph&#7843;i v&#226;ng ph&#7909;c c&#225;c &#273;&#7845;ng c&#7847;m quy&#7873;n tr&#234;n m&#236;nh; v&#236; ch&#7859;ng c&#243; quy&#7873;n n&#224;o m&#224; ch&#7859;ng &#273;&#7871;n b&#7903;i &#208;&#7913;c Ch&#250;a Tr&#7901;i, c&#225;c quy&#7873;n &#273;&#7873;u b&#7903;i &#208;&#7913;c Ch&#250;a Tr&#7901;i ch&#7881; &#273;&#7883;nh.</p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;Cho n&#234;n ai ch&#7889;ng c&#7921; quy&#7873;n ph&#233;p, t&#7913;c l&#224; &#273;&#7889;i &#273;&#7883;ch v&#7899;i m&#7841;ng l&#7883;nh &#208;&#7913;c Ch&#250;a Tr&#7901;i &#273;&#227; l&#7853;p; v&#224; nh&#7919;ng k&#7867; &#273;&#7889;i &#273;&#7883;ch th&#236; chu&#7889;c l&#7845;y s&#7921; ph&#225;n x&#233;t v&#224;o m&#236;nh.</p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;V&#7843;, c&#225;c quan quy&#7873;n kh&#244;ng ph&#7843;i &#273;&#7875; cho ng&#432;&#7901;i l&#224;m l&#224;nh s&#7907;, m&#224; &#273;&#7875; cho ng&#432;&#7901;i l&#224;m d&#7919; s&#7907;. Ng&#432;&#417;i mu&#7889;n kh&#244;ng s&#7907; quy&#7873;n ph&#233;p ch&#259;ng? H&#227;y l&#224;m &#273;i&#7873;u l&#224;nh, s&#7869; &#273;&#432;&#7907;c khen th&#432;&#7903;ng;</p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;v&#236; quan quy&#7873;n l&#224; ch&#7913;c vi&#7879;c c&#7911;a &#208;&#7913;c Ch&#250;a Tr&#7901;i &#273;&#7875; l&#224;m &#237;ch cho ng&#432;&#417;i. Song n&#7871;u ng&#432;&#417;i l&#224;m &#225;c, th&#236; h&#227;y s&#7907;, v&#236; ng&#432;&#7901;i c&#7847;m g&#432;&#417;m ch&#7859;ng ph&#7843;i l&#224; v&#244; c&#7899;; ng&#432;&#7901;i l&#224; ch&#7913;c vi&#7879;c c&#7911;a &#208;&#7913;c Ch&#250;a Tr&#7901;i &#273;&#7875; l&#224;m ra s&#7921; c&#244;ng b&#236;nh v&#224; ph&#7841;t k&#7867; l&#224;m d&#7919;.</p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;V&#7853;y n&#234;n c&#7847;n ph&#7843;i v&#226;ng ph&#7909;c, ch&#7859;ng nh&#7919;ng v&#236; s&#7907; h&#236;nh ph&#7841;t th&#244;i, nh&#432;ng c&#361;ng v&#236; c&#7899; l&#432;&#417;ng t&#226;m.</p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;&#7844;y c&#361;ng b&#7903;i l&#7869; &#273;&#243; m&#224; anh em n&#7897;p thu&#7871;, v&#236; c&#225;c quan quy&#7873;n l&#224; &#273;&#7847;y t&#7899; c&#7911;a &#208;&#7913;c Ch&#250;a Tr&#7901;i, h&#7857;ng gi&#7919; vi&#7879;c &#7845;y.</p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;Ph&#7843;i tr&#7843; cho m&#7885;i ng&#432;&#7901;i &#273;i&#7873;u m&#236;nh &#273;&#227; m&#7855;c: n&#7897;p thu&#7871; cho k&#7867; m&#236;nh ph&#7843;i n&#7897;p thu&#7871;; &#273;&#243;ng g&#243;p cho k&#7867; m&#236;nh ph&#7843;i &#273;&#243;ng g&#243;p; s&#7907; k&#7867; m&#236;nh &#273;&#225;ng s&#7907;; k&#237;nh k&#7867; m&#236;nh &#273;&#225;ng k&#237;nh.</p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;&#208;&#7915;ng m&#7855;c n&#7907; ai chi h&#7871;t, ch&#7881; m&#7855;c n&#7907; v&#7873; s&#7921; y&#234;u th&#432;&#417;ng nhau m&#224; th&#244;i, v&#236; ai y&#234;u k&#7867; l&#226;n c&#7853;n m&#236;nh, &#7845;y l&#224; &#273;&#227; l&#224;m tr&#7885;n lu&#7853;t ph&#225;p.</p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;V&#7843;, nh&#7919;ng &#273;i&#7873;u r&#259;n n&#7847;y: Ng&#432;&#417;i ch&#7899; ph&#7841;m t&#7897;i t&#224; d&#226;m, ch&#7899; gi&#7871;t ng&#432;&#7901;i, ch&#7899; tr&#7897;m c&#432;&#7899;p, ch&#7899; tham lam, m&#224; m&#7885;i &#273;i&#7873;u r&#259;n kh&#225;c n&#7919;a, b&#7845;t lu&#7853;n &#273;i&#7873;u n&#224;o, &#273;&#7873;u t&#243;m l&#7841;i trong m&#7897;t l&#7901;i n&#7847;y: Ng&#432;&#417;i ph&#7843;i y&#234;u k&#7867; l&#226;n c&#7853;n m&#236;nh nh&#432; m&#236;nh.</p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;S&#7921; y&#234;u th&#432;&#417;ng ch&#7859;ng h&#7873; l&#224;m h&#7841;i k&#7867; l&#226;n c&#7853;n; v&#7853;y y&#234;u th&#432;&#417;ng l&#224; s&#7921; l&#224;m tr&#7885;n lu&#7853;t ph&#225;p.</p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;H&#227;y &#259;n &#7903; nh&#432; v&#7853;y, v&#236; bi&#7871;t th&#7901;i k&#7923; &#273;&#432;&#417;ng l&#250;c ch&#250;ng ta &#273;&#226;y: gi&#7901; anh em t&#7915; ng&#7911; th&#7913;c d&#7853;y &#273;&#227; &#273;&#7871;n, b&#7903;i s&#7921; c&#7913;u hi&#7879;n nay &#273;&#227; g&#7847;n ch&#250;ng ta h&#417;n l&#250;c ch&#250;ng ta m&#7899;i tin.</p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;&#208;&#234;m &#273;&#227; khuya, ng&#224;y g&#7847;n &#273;&#7871;n; v&#7853;y ch&#250;ng ta h&#227;y l&#7897;t b&#7887; nh&#7919;ng vi&#7879;c t&#7889;i t&#259;m m&#224; m&#7863;c l&#7845;y &#225;o gi&#225;p s&#225;ng l&#225;ng.</p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;H&#227;y b&#432;&#7899;c &#273;i c&#225;ch h&#7859;n hoi nh&#432; gi&#7919;a ban ng&#224;y. Ch&#7899; n&#7897;p m&#236;nh v&#224;o s&#7921; qu&#225; &#273;&#7897; v&#224; say s&#432;a, bu&#244;ng tu&#7891;ng v&#224; b&#7853;y b&#7841;, r&#7847;y r&#224; v&#224; ghen gh&#233;t;</p> 
<p><A NAME="an_13:14">13:14</A>&nbsp;nh&#432;ng h&#227;y m&#7863;c l&#7845;y &#208;&#7913;c Ch&#250;a J&#234;sus Christ, ch&#7899; ch&#259;m nom v&#7873; x&#225;c th&#7883;t m&#224; l&#224;m cho ph&#7881; l&#242;ng d&#7909;c n&#243;.</p> 
<p><A NAME="an_14:1">14:1</A>&nbsp;H&#227;y b&#7857;ng l&#242;ng ti&#7871;p l&#7845;y k&#7867; k&#233;m &#273;&#7913;c tin, ch&#7899; c&#227;i l&#7851;y v&#7873; s&#7921; nghi ng&#7901;.</p> 
<p><A NAME="an_14:2">14:2</A>&nbsp;Ng&#432;&#7901;i n&#7847;y tin c&#243; th&#7875; &#259;n &#273;&#432;&#7907;c c&#7843; m&#7885;i th&#7913;; ng&#432;&#7901;i kia l&#224; k&#7867; y&#7871;u &#273;u&#7889;i, ch&#7881; &#259;n rau m&#224; th&#244;i.</p> 
<p><A NAME="an_14:3">14:3</A>&nbsp;Ng&#432;&#7901;i &#259;n ch&#7899; khinh d&#7875; k&#7867; kh&#244;ng &#259;n; v&#224; ng&#432;&#7901;i kh&#244;ng &#259;n ch&#7899; x&#233;t &#273;o&#225;n k&#7867; &#259;n, v&#236; &#208;&#7913;c Ch&#250;a Tr&#7901;i &#273;&#227; ti&#7871;p l&#7845;y ng&#432;&#7901;i.</p> 
<p><A NAME="an_14:4">14:4</A>&nbsp;Ng&#432;&#417;i l&#224; ai m&#224; d&#225;m x&#233;t &#273;o&#225;n t&#244;i t&#7899; c&#7911;a k&#7867; kh&#225;c? N&#243; &#273;&#7913;ng hay ng&#227;, &#7845;y l&#224; vi&#7879;c ch&#7911; n&#243;; song n&#243; s&#7869; &#273;&#7913;ng, v&#236; Ch&#250;a c&#243; quy&#7873;n cho n&#243; &#273;&#7913;ng v&#7919;ng v&#224;ng.</p> 
<p><A NAME="an_14:5">14:5</A>&nbsp;Ng&#432;&#7901;i n&#7847;y t&#432;&#7903;ng ng&#224;y n&#7847;y h&#417;n ng&#224;y kh&#225;c, k&#7867; kia t&#432;&#7903;ng m&#7885;i ng&#224;y &#273;&#7873;u b&#7857;ng nhau; ai n&#7845;y h&#227;y tin ch&#7855;c &#7903; tr&#237; m&#236;nh.</p> 
<p><A NAME="an_14:6">14:6</A>&nbsp;K&#7867; gi&#7919; ng&#224;y l&#224; gi&#7919; v&#236; Ch&#250;a; k&#7867; &#259;n l&#224; &#259;n v&#236; Ch&#250;a, v&#236; h&#7885; t&#7841; &#417;n &#208;&#7913;c Ch&#250;a Tr&#7901;i; k&#7867; ch&#7859;ng &#259;n c&#361;ng ch&#7859;ng &#259;n v&#236; Ch&#250;a, h&#7885; c&#361;ng t&#7841; &#417;n &#208;&#7913;c Ch&#250;a Tr&#7901;i.</p> 
<p><A NAME="an_14:7">14:7</A>&nbsp;V&#7843;, ch&#7859;ng c&#243; ng&#432;&#7901;i n&#224;o trong ch&#250;ng ta v&#236; ch&#237;nh m&#236;nh m&#224; s&#7889;ng, c&#361;ng ch&#7859;ng c&#243; ng&#432;&#7901;i n&#224;o trong ch&#250;ng ta v&#236; ch&#237;nh m&#236;nh m&#224; ch&#7871;t;</p> 
<p><A NAME="an_14:8">14:8</A>&nbsp;v&#236; n&#7871;u ch&#250;ng ta s&#7889;ng, l&#224; s&#7889;ng cho Ch&#250;a, v&#224; n&#7871;u ch&#250;ng ta ch&#7871;t, l&#224; ch&#7871;t cho Ch&#250;a. V&#7853;y n&#234;n ch&#250;ng ta ho&#7863;c s&#7889;ng ho&#7863;c ch&#7871;t, &#273;&#7873;u thu&#7897;c v&#7873; Ch&#250;a c&#7843;.</p> 
<p><A NAME="an_14:9">14:9</A>&nbsp;&#208;&#7845;ng Christ &#273;&#227; ch&#7871;t v&#224; s&#7889;ng l&#7841;i, &#7845;y l&#224; &#273;&#7875; l&#224;m Ch&#250;a k&#7867; ch&#7871;t v&#224; k&#7867; s&#7889;ng.</p> 
<p><A NAME="an_14:10">14:10</A>&nbsp;Nh&#432;ng ng&#432;&#417;i, sao x&#233;t &#273;o&#225;n anh em m&#236;nh? C&#242;n ng&#432;&#417;i, sao khinh d&#7875; anh em m&#236;nh? V&#236; ch&#250;ng ta h&#7871;t th&#7843;y s&#7869; &#7913;ng h&#7847;u tr&#432;&#7899;c t&#242;a &#225;n &#208;&#7913;c Ch&#250;a Tr&#7901;i.</p> 
<p><A NAME="an_14:11">14:11</A>&nbsp;B&#7903;i c&#243; ch&#233;p r&#7857;ng: Ch&#250;a ph&#225;n: Th&#7853;t nh&#432; ta h&#7857;ng s&#7889;ng, m&#7885;i &#273;&#7847;u g&#7889;i s&#7869; qu&#236; tr&#432;&#7899;c m&#7863;t ta, V&#224; m&#7885;i l&#432;&#7905;i s&#7869; ng&#7907;i khen &#208;&#7913;c Ch&#250;a Tr&#7901;i.</p> 
<p><A NAME="an_14:12">14:12</A>&nbsp;Nh&#432; v&#7853;y, m&#7895;i ng&#432;&#7901;i trong ch&#250;ng ta s&#7869; khai tr&#236;nh vi&#7879;c m&#236;nh v&#7899;i &#208;&#7913;c Ch&#250;a Tr&#7901;i.</p> 
<p><A NAME="an_14:13">14:13</A>&nbsp;V&#7853;y ch&#250;ng ta ch&#7899; x&#233;t &#273;o&#225;n nhau; nh&#432;ng th&#224; nh&#7913;t &#273;&#7883;nh &#273;&#7915;ng &#273;&#7875; h&#242;n &#273;&#225; v&#7845;p ch&#417;n tr&#432;&#7899;c m&#7863;t anh em m&#236;nh, v&#224; &#273;&#7915;ng l&#224;m d&#7883;p cho ng&#432;&#7901;i sa ng&#227;.</p> 
<p><A NAME="an_14:14">14:14</A>&nbsp;T&#244;i bi&#7871;t v&#224; tin ch&#7855;c trong &#208;&#7913;c Ch&#250;a J&#234;sus r&#7857;ng, ch&#7859;ng c&#243; v&#7853;t g&#236; v&#7889;n l&#224; d&#417; d&#225;y; ch&#7881;n c&#243; ai t&#432;&#7903;ng v&#7853;t n&#224;o l&#224; d&#417; d&#225;y, th&#236; n&#243; l&#224; d&#417; d&#225;y cho ng&#432;&#7901;i &#7845;y m&#224; th&#244;i.</p> 
<p><A NAME="an_14:15">14:15</A>&nbsp;V&#7843;, n&#7871;u v&#236; m&#7897;t th&#7913;c &#259;n, ng&#432;&#417;i l&#224;m cho anh em m&#236;nh lo bu&#7891;n, th&#236; ng&#432;&#417;i ch&#7859;ng c&#242;n c&#432; x&#7917; theo &#273;&#7913;c y&#234;u th&#432;&#417;ng n&#7919;a. Ch&#7899; nh&#417;n th&#7913;c &#259;n l&#224;m h&#432; m&#7845;t ng&#432;&#7901;i m&#224; &#208;&#7845;ng Christ &#273;&#227; ch&#7883;u ch&#7871;t cho.</p> 
<p><A NAME="an_14:16">14:16</A>&nbsp;V&#7853;y ch&#7899; &#273;&#7875; s&#7921; l&#224;nh m&#236;nh tr&#7903; n&#234;n c&#7899; gi&#232;m ch&#234;.</p> 
<p><A NAME="an_14:17">14:17</A>&nbsp;V&#236; n&#432;&#7899;c &#208;&#7913;c Ch&#250;a Tr&#7901;i ch&#7859;ng t&#7841;i s&#7921; &#259;n u&#7889;ng, nh&#432;ng t&#7841;i s&#7921; c&#244;ng b&#236;nh, b&#236;nh an, vui v&#7867; b&#7903;i &#208;&#7913;c Th&#225;nh Linh v&#7853;y.</p> 
<p><A NAME="an_14:18">14:18</A>&nbsp;Ai d&#249;ng c&#225;ch &#7845;y m&#224; h&#7847;u vi&#7879;c &#208;&#7845;ng Christ, th&#236; &#273;&#7865;p l&#242;ng &#208;&#7913;c Ch&#250;a Tr&#7901;i v&#224; &#273;&#432;&#7907;c ng&#432;&#7901;i ta khen.</p> 
<p><A NAME="an_14:19">14:19</A>&nbsp;V&#7853;y ch&#250;ng ta h&#227;y t&#236;m c&#225;ch l&#224;m n&#234;n h&#242;a thu&#7853;n v&#224; l&#224;m g&#432;&#417;ng s&#225;ng cho nhau.</p> 
<p><A NAME="an_14:20">14:20</A>&nbsp;Ch&#7899; v&#236; m&#7897;t th&#7913;c &#259;n m&#224; h&#7911;y ho&#7841;i vi&#7879;c &#208;&#7913;c Ch&#250;a Tr&#7901;i. Th&#7853;t m&#7885;i v&#7853;t l&#224; th&#225;nh s&#7841;ch; nh&#432;ng &#259;n l&#7845;y m&#224; l&#224;m d&#7883;p cho k&#7867; kh&#225;c v&#7845;p ph&#7841;m, th&#236; l&#224; &#225;c.</p> 
<p><A NAME="an_14:21">14:21</A>&nbsp;&#208;i&#7873;u thi&#7879;n &#7845;y l&#224; &#273;&#7915;ng &#259;n th&#7883;t, &#273;&#7915;ng u&#7889;ng r&#432;&#7907;u, v&#224; ki&#234;ng c&#7919; m&#7885;i s&#7921; chi l&#224;m d&#7883;p v&#7845;p ph&#7841;m cho anh em m&#236;nh.</p> 
<p><A NAME="an_14:22">14:22</A>&nbsp;Ng&#432;&#417;i c&#243; &#273;&#7913;c tin ch&#7915;ng n&#224;o, h&#227;y v&#236; ch&#237;nh m&#236;nh ng&#432;&#417;i m&#224; gi&#7919; l&#7845;y tr&#432;&#7899;c m&#7863;t &#208;&#7913;c Ch&#250;a Tr&#7901;i. Ph&#432;&#7899;c thay cho k&#7867; kh&#244;ng &#273;&#7883;nh t&#7897;i cho m&#236;nh trong s&#7921; m&#236;nh &#273;&#227; &#432;ng!</p> 
<p><A NAME="an_14:23">14:23</A>&nbsp;Nh&#432;ng ai c&#243; l&#242;ng ng&#7847;n ng&#7841;i v&#7873; th&#7913;c &#259;n n&#224;o, th&#236; b&#7883; &#273;&#7883;nh t&#7897;i r&#7891;i, v&#236; ch&#7859;ng b&#7903;i &#273;&#7913;c tin m&#224; l&#224;m; v&#7843;, ph&#224;m l&#224;m &#273;i&#7873;u chi kh&#244;ng b&#7903;i &#273;&#7913;c tin th&#236; &#273;i&#7873;u &#273;&#243; l&#224; t&#7897;i l&#7895;i.</p> 
<p><A NAME="an_15:1">15:1</A>&nbsp;V&#7853;y ch&#250;ng ta l&#224; k&#7867; m&#7841;nh, ph&#7843;i g&#225;nh v&#225;c s&#7921; y&#7871;u &#273;u&#7889;i cho nh&#7919;ng k&#7867; k&#233;m s&#7913;c, ch&#7899; l&#224;m cho &#273;&#7865;p l&#242;ng m&#236;nh.</p> 
<p><A NAME="an_15:2">15:2</A>&nbsp;M&#7895;i ng&#432;&#7901;i trong ch&#250;ng ta n&#234;n l&#224;m &#273;&#7865;p l&#242;ng k&#7867; l&#226;n c&#7853;n m&#236;nh, &#273;&#7863;ng l&#224;m &#273;i&#7873;u &#237;ch v&#224; n&#234;n g&#432;&#417;ng t&#7889;t.</p> 
<p><A NAME="an_15:3">15:3</A>&nbsp;V&#236; &#208;&#7845;ng Christ c&#361;ng kh&#244;ng l&#224;m cho &#273;&#7865;p l&#242;ng m&#236;nh, nh&#432; c&#243; ch&#233;p r&#7857;ng: L&#7901;i c&#7911;a nh&#7919;ng k&#7867; nguy&#7873;n r&#7911;a Ch&#250;a &#273;&#227; &#273;&#7893; tr&#234;n m&#236;nh t&#244;i.</p> 
<p><A NAME="an_15:4">15:4</A>&nbsp;V&#7843;, m&#7885;i s&#7921; &#273;&#227; ch&#233;p t&#7915; x&#432;a &#273;&#7873;u &#273;&#7875; d&#7841;y d&#7895; ch&#250;ng ta, h&#7847;u cho b&#7903;i s&#7921; nh&#7883;n nh&#7909;c v&#224; s&#7921; y&#234;n &#7911;i c&#7911;a Kinh Th&#225;nh d&#7841;y m&#224; ch&#250;ng ta &#273;&#432;&#7907;c s&#7921; tr&#244;ng c&#7853;y.</p> 
<p><A NAME="an_15:5">15:5</A>&nbsp;Xin &#208;&#7913;c Ch&#250;a Tr&#7901;i hay nh&#7883;n nh&#7909;c v&#224; y&#234;n &#7911;i ban cho anh em &#273;&#432;&#7907;c &#273;&#7891;ng l&#242;ng &#7903; v&#7899;i nhau theo &#208;&#7913;c Ch&#250;a J&#234;sus Christ;</p> 
<p><A NAME="an_15:6">15:6</A>&nbsp;&#273;&#7875; anh em l&#7845;y m&#7897;t l&#242;ng m&#7897;t mi&#7879;ng m&#224; ng&#7907;i khen &#208;&#7913;c Ch&#250;a Tr&#7901;i, l&#224; Cha c&#7911;a &#208;&#7913;c Ch&#250;a J&#234;sus Christ ch&#250;ng ta.</p> 
<p><A NAME="an_15:7">15:7</A>&nbsp;V&#7853;y th&#236;, anh em h&#227;y ti&#7871;p l&#7845;y nhau, c&#361;ng nh&#432; &#208;&#7845;ng Christ &#273;&#227; ti&#7871;p anh em, &#273;&#7875; &#208;&#7913;c Ch&#250;a Tr&#7901;i &#273;&#432;&#7907;c vinh hi&#7875;n.</p> 
<p><A NAME="an_15:8">15:8</A>&nbsp;V&#7843;, t&#244;i n&#243;i r&#7857;ng &#208;&#7913;c Ch&#250;a J&#234;sus Christ &#273;&#227; l&#224;m ch&#7913;c v&#7909; m&#236;nh n&#417;i ng&#432;&#7901;i ch&#7883;u c&#7855;t b&#236;, &#273;&#7863;ng t&#7887; b&#224;y s&#7921; th&#224;nh t&#237;n c&#7911;a &#208;&#7913;c Ch&#250;a Tr&#7901;i, v&#224; l&#224;m qu&#7843; quy&#7871;t l&#7901;i h&#7913;a c&#249;ng c&#225;c t&#7893; ph&#7909; ch&#250;ng ta,</p> 
<p><A NAME="an_15:9">15:9</A>&nbsp;l&#7841;i khi&#7871;n d&#226;n ngo&#7841;i khen ng&#7907;i &#208;&#7913;c Ch&#250;a Tr&#7901;i v&#236; s&#7921; th&#432;&#417;ng x&#243;t c&#7911;a Ng&#224;i, nh&#432; c&#243; ch&#233;p r&#7857;ng: B&#7903;i &#273;&#243; t&#244;i s&#7869; ng&#7907;i khen Ch&#250;a gi&#7919;a c&#225;c d&#226;n ngo&#7841;i, V&#224; ca t&#7909;ng danh Ng&#224;i.</p> 
<p><A NAME="an_15:10">15:10</A>&nbsp;L&#7841;i c&#243; ch&#233;p r&#7857;ng: H&#7905;i d&#226;n ngo&#7841;i, h&#227;y &#273;&#7891;ng vui c&#249;ng d&#226;n Ch&#250;a.</p> 
<p><A NAME="an_15:11">15:11</A>&nbsp;L&#7841;i r&#7857;ng: H&#7905;i h&#7871;t th&#7843;y d&#226;n ngo&#7841;i, H&#227;y khen ng&#7907;i Ch&#250;a, mu&#244;n d&#226;n n&#234;n ng&#7907;i khen Ng&#224;i!</p> 
<p><A NAME="an_15:12">15:12</A>&nbsp;&#202;-sai c&#361;ng n&#243;i r&#7857;ng: T&#7915; c&#7897;i r&#7877; Gie-s&#234; S&#7869; n&#7913;t l&#234;n c&#225;i ch&#7891;i cai tr&#7883; d&#226;n ngo&#7841;i, D&#226;n ngo&#7841;i s&#7869; tr&#244;ng c&#7853;y ch&#7891;i &#7845;y.</p> 
<p><A NAME="an_15:13">15:13</A>&nbsp;V&#7853;y xin &#208;&#7913;c Ch&#250;a Tr&#7901;i c&#7911;a s&#7921; tr&#244;ng c&#7853;y, l&#224;m cho anh em &#273;&#7847;y d&#7851;y m&#7885;i &#273;i&#7873;u vui v&#7867; v&#224; m&#7885;i &#273;i&#7873;u b&#236;nh an trong &#273;&#7913;c tin, h&#7847;u cho anh em nh&#7901; quy&#7873;n ph&#233;p &#208;&#7913;c Th&#225;nh Linh &#273;&#432;&#7907;c d&#432; d&#7853;t s&#7921; tr&#244;ng c&#7853;y!</p> 
<p><A NAME="an_15:14">15:14</A>&nbsp;H&#7905;i anh em, v&#7873; ph&#7847;n anh em, t&#244;i c&#361;ng tin ch&#7855;c r&#7857;ng anh em c&#243; &#273;&#7847;y l&#242;ng nh&#417;n t&#7915;, &#273;&#7911; &#273;i&#7873;u th&#244;ng bi&#7871;t tr&#7885;n v&#7865;n, l&#7841;i c&#243; t&#224;i khuy&#234;n b&#7843;o nhau.</p> 
<p><A NAME="an_15:15">15:15</A>&nbsp;N&#7871;u t&#244;i &#273;&#227; l&#7845;y l&#242;ng th&#7853;t d&#7841;n d&#297; m&#224; vi&#7871;t th&#417; n&#243;i &#273;i&#7873;u n&#7847;y &#273;i&#7873;u kia v&#7899;i anh em, &#7845;y l&#224; &#273;&#7875; nh&#7855;c l&#7841;i cho anh em nh&#7899;, b&#7903;i &#417;n &#208;&#7913;c Ch&#250;a Tr&#7901;i &#273;&#227; l&#224;m cho t&#244;i</p> 
<p><A NAME="an_15:16">15:16</A>&nbsp;n&#234;n ch&#7913;c vi&#7879;c c&#7911;a &#208;&#7913;c Ch&#250;a J&#234;sus Christ gi&#7919;a d&#226;n ngo&#7841;i, l&#224;m ch&#7913;c t&#7871; l&#7877; c&#7911;a Tin L&#224;nh &#208;&#7913;c Ch&#250;a Tr&#7901;i, h&#7847;u cho d&#226;n ngo&#7841;i &#273;&#432;&#7907;c l&#224;m c&#7911;a l&#7877; v&#7915;a &#253; Ch&#250;a, n&#234;n th&#225;nh b&#7903;i &#208;&#7913;c Th&#225;nh Linh.</p> 
<p><A NAME="an_15:17">15:17</A>&nbsp;V&#7853;y t&#244;i c&#243; c&#7899; khoe m&#236;nh trong &#208;&#7913;c Ch&#250;a J&#234;sus Christ v&#7873; &#273;i&#7873;u h&#7847;u vi&#7879;c &#208;&#7913;c Ch&#250;a Tr&#7901;i.</p> 
<p><A NAME="an_15:18">15:18</A>&nbsp;V&#236; t&#244;i ch&#7859;ng d&#225;m n&#243;i nh&#7919;ng s&#7921; kh&#225;c h&#417;n s&#7921; m&#224; &#208;&#7845;ng Christ c&#7853;y t&#244;i l&#224;m ra &#273;&#7875; khi&#7871;n d&#226;n ngo&#7841;i v&#226;ng ph&#7909;c Ng&#224;i, b&#7903;i l&#7901;i n&#243;i v&#224; b&#7903;i vi&#7879;c l&#224;m,</p> 
<p><A NAME="an_15:19">15:19</A>&nbsp;b&#7903;i quy&#7873;n ph&#233;p c&#7911;a d&#7845;u k&#7923; ph&#233;p l&#7841;, b&#7857;ng quy&#7873;n ph&#233;p c&#7911;a Th&#225;nh Linh &#208;&#7913;c Ch&#250;a Tr&#7901;i. &#7844;y l&#224; t&#7915; th&#224;nh Gi&#234;-ru-sa-lem v&#224; c&#225;c mi&#7873;n xung quanh cho &#273;&#7871;n x&#7913; I-ly-ri, t&#244;i &#273;&#227; &#273;em &#273;&#7841;o Tin L&#224;nh c&#7911;a &#208;&#7845;ng Christ &#273;i kh&#7855;p ch&#7889;n.</p> 
<p><A NAME="an_15:20">15:20</A>&nbsp;Nh&#432;ng t&#244;i l&#7845;y l&#224;m vinh m&#224; rao Tin L&#224;nh &#7903; n&#417;i n&#224;o danh &#208;&#7845;ng Christ ch&#432;a &#273;&#432;&#7907;c truy&#7873;n ra, &#273;&#7875; cho kh&#7887;i l&#7853;p l&#234;n tr&#234;n n&#7873;n ng&#432;&#7901;i kh&#225;c,</p> 
<p><A NAME="an_15:21">15:21</A>&nbsp;nh&#432; c&#243; ch&#233;p r&#7857;ng: Nh&#7919;ng k&#7867; ch&#432;a &#273;&#432;&#7907;c tin b&#225;o v&#7873; Ng&#224;i th&#236; s&#7869; th&#7845;y Ng&#224;i, nh&#7919;ng k&#7867; ch&#432;a nghe n&#243;i v&#7873; Ng&#224;i th&#236; s&#7869; bi&#7871;t Ng&#224;i.</p> 
<p><A NAME="an_15:22">15:22</A>&nbsp;&#7844;y c&#361;ng l&#224; &#273;i&#7873;u &#273;&#227; nhi&#7873;u l&#7847;n ng&#259;n tr&#7903; t&#244;i &#273;i &#273;&#7871;n th&#259;m anh em.</p> 
<p><A NAME="an_15:23">15:23</A>&nbsp;Nh&#432;ng b&#226;y gi&#7901; ch&#7859;ng c&#242;n c&#243; chi c&#7847;m bu&#7897;c t&#244;i l&#7841;i trong c&#225;c mi&#7873;n n&#7847;y n&#7919;a; v&#7843; l&#7841;i, &#273;&#227; m&#7845;y n&#259;m nay, t&#244;i r&#7845;t &#432;&#7899;c ao &#273;&#7871;n c&#249;ng anh em;</p> 
<p><A NAME="an_15:24">15:24</A>&nbsp;v&#7853;y n&#7871;u t&#244;i c&#243; th&#7875; &#273;i x&#7913; Y-pha-nho &#273;&#432;&#7907;c, th&#236; mong r&#7857;ng s&#7869; ti&#7879;n &#273;&#224;ng gh&#233; th&#259;m anh em; sau khi &#273;&#432;&#7907;c ch&#250;t th&#7887;a l&#242;ng &#7903; v&#7899;i anh em r&#7891;i, th&#236; nh&#7901; anh em sai &#273;&#432;a t&#244;i qua x&#7913; &#7845;y.</p> 
<p><A NAME="an_15:25">15:25</A>&nbsp;Nay t&#244;i qua th&#224;nh Gi&#234;-ru-sa-lem &#273;&#7863;ng gi&#250;p vi&#7879;c c&#225;c th&#225;nh &#273;&#7891;.</p> 
<p><A NAME="an_15:26">15:26</A>&nbsp;V&#236; ng&#432;&#7901;i x&#7913; Ma-x&#234;-&#273;oan v&#224; x&#7913; A-chai vui l&#242;ng quy&#234;n ti&#7873;n &#273;&#7875; gi&#250;p nh&#7919;ng th&#225;nh &#273;&#7891; &#7903; th&#224;nh Gi&#234;-ru-sa-lem &#273;ang ngh&#232;o t&#250;ng.</p> 
<p><A NAME="an_15:27">15:27</A>&nbsp;H&#7885; vui l&#242;ng l&#224;m s&#7921; &#273;&#243;, v&#224; c&#361;ng m&#7855;c n&#7907; c&#225;c ng&#432;&#7901;i &#273;&#243; n&#7919;a; v&#236; n&#7871;u ng&#432;&#7901;i ngo&#7841;i &#273;&#227; c&#243; ph&#7847;n v&#7873; c&#7911;a c&#7843;i thi&#234;ng li&#234;ng ng&#432;&#7901;i Giu-&#273;a, th&#236; c&#361;ng ph&#7843;i l&#7845;y c&#7911;a c&#7843;i thu&#7897;c v&#7873; ph&#7847;n &#273;&#7901;i m&#224; gi&#250;p cho ng&#432;&#7901;i Giu-&#273;a.</p> 
<p><A NAME="an_15:28">15:28</A>&nbsp;V&#7853;y khi t&#244;i l&#224;m xong vi&#7879;c &#7845;y, v&#224; giao qu&#7843; ph&#432;&#7899;c n&#7847;y cho h&#7885; r&#7891;i, t&#244;i s&#7869; gh&#233; n&#417;i anh em &#273;&#7863;ng &#273;i &#273;&#7871;n s&#7913; Y-pha-nho.</p> 
<p><A NAME="an_15:29">15:29</A>&nbsp;T&#244;i bi&#7871;t khi t&#244;i sang v&#7899;i anh em, th&#236; s&#7869; &#273;em &#417;n ph&#432;&#7899;c d&#7891;i d&#224;o c&#7911;a &#208;&#7845;ng Christ c&#249;ng &#273;&#7871;n.</p> 
<p><A NAME="an_15:30">15:30</A>&nbsp;V&#7853;y, h&#7905;i anh em, nh&#7901; &#208;&#7913;c Ch&#250;a J&#234;sus Christ ch&#250;ng ta, v&#224; nh&#7901; s&#7921; y&#234;u th&#432;&#417;ng sanh b&#7903;i &#208;&#7913;c Th&#225;nh Linh, t&#244;i khuy&#234;n anh em ph&#7843;i c&#249;ng t&#244;i chi&#7871;n &#273;&#7845;u trong nh&#7919;ng l&#7901;i c&#7847;u nguy&#7879;n m&#224; anh em v&#236; t&#244;i tr&#236;nh c&#249;ng &#208;&#7913;c Ch&#250;a Tr&#7901;i,</p> 
<p><A NAME="an_15:31">15:31</A>&nbsp;h&#7847;u &#273;&#7875; t&#244;i &#273;&#432;&#7907;c tho&#225;t kh&#7887;i nh&#7919;ng ng&#432;&#7901;i ch&#7859;ng tin trong x&#7913; Giu-&#273;&#234;, v&#224; c&#7911;a l&#224;m ph&#7843;i m&#224; t&#244;i &#273;em qua th&#224;nh Gi&#234;-ru-sa-lem s&#7869; &#273;&#432;&#7907;c c&#225;c th&#225;nh &#273;&#7891; vui l&#242;ng nh&#7853;m l&#7845;y.</p> 
<p><A NAME="an_15:32">15:32</A>&nbsp;B&#7845;y gi&#7901; t&#244;i c&#243; th&#7875; vui m&#7915;ng &#273;i &#273;&#7871;n anh em, v&#224; n&#7871;u v&#7915;a &#253; &#208;&#7913;c Ch&#250;a Tr&#7901;i, c&#361;ng n&#7871;m m&#249;i an ngh&#297; v&#7899;i anh em n&#7919;a.</p> 
<p><A NAME="an_15:33">15:33</A>&nbsp;Nguy&#7873;n xin &#208;&#7913;c Ch&#250;a Tr&#7901;i b&#236;nh an &#7903; v&#7899;i anh em h&#7871;t th&#7843;y! A-men.</p> 
<p><A NAME="an_16:1">16:1</A>&nbsp;T&#244;i g&#7903;i g&#7855;m Ph&#234;-b&#234;, ng&#432;&#7901;i ch&#7883; em ch&#250;ng ta cho anh em, ng&#432;&#7901;i l&#224;m n&#7919; ch&#7845;p s&#7921; c&#7911;a H&#7897;i th&#225;nh Xen-c&#417;-r&#234;.</p> 
<p><A NAME="an_16:2">16:2</A>&nbsp;H&#227;y &#226;n c&#7847;n ti&#7871;p r&#432;&#7899;c ng&#432;&#7901;i trong Ch&#250;a ch&#250;ng ta, m&#7897;t c&#225;ch x&#7913;ng &#273;&#225;ng v&#7899;i th&#225;nh &#273;&#7891;, v&#224; h&#227;y gi&#250;p &#273;&#7905; ng&#432;&#7901;i trong m&#7885;i d&#7883;p m&#224; ng&#432;&#7901;i s&#7869; c&#7847;n &#273;&#7871;n anh em; v&#236; ch&#237;nh ng&#432;&#7901;i &#273;&#227; gi&#250;p nhi&#7873;u k&#7867;, v&#224; c&#361;ng gi&#250;p t&#244;i n&#7919;a.</p> 
<p><A NAME="an_16:3">16:3</A>&nbsp;H&#227;y ch&#224;o B&#234;-r&#237;t-sin v&#224; A-qui-la, k&#7867; c&#249;ng l&#224;m vi&#7879;c v&#7899;i t&#244;i trong &#208;&#7913;c Ch&#250;a J&#234;sus Christ,</p> 
<p><A NAME="an_16:4">16:4</A>&nbsp;l&#224; hai ng&#432;&#7901;i li&#7873;u ch&#7871;t &#273;&#7875; c&#7913;u s&#7921; s&#7889;ng t&#244;i; &#7845;y ch&#7859;ng nh&#7919;ng m&#7897;t m&#236;nh t&#244;i t&#7841; &#417;n hai ng&#432;&#7901;i, nh&#432;ng c&#7843; c&#225;c H&#7897;i th&#225;nh c&#7911;a d&#226;n ngo&#7841;i n&#7919;a.</p> 
<p><A NAME="an_16:5">16:5</A>&nbsp;C&#361;ng h&#227;y ch&#224;o H&#7897;i th&#225;nh nh&#243;m t&#7841;i nh&#224; hai ng&#432;&#7901;i. H&#227;y ch&#224;o &#202;-bai-n&#7871;t, l&#224; ng&#432;&#7901;i r&#7845;t thi&#7871;t v&#7899;i t&#244;i, v&#224; &#273;&#227; n&#234;n tr&#225;i &#273;&#7847;u m&#249;a trong x&#7913; A-si cho &#208;&#7845;ng Christ.</p> 
<p><A NAME="an_16:6">16:6</A>&nbsp;H&#227;y ch&#224;o Ma-ri, l&#224; ng&#432;&#7901;i c&#243; nhi&#7873;u c&#244;ng kh&#243; v&#236; anh em.</p> 
<p><A NAME="an_16:7">16:7</A>&nbsp;H&#227;y ch&#224;o An-tr&#244;-ni-c&#417; v&#224; Giu-ni-a, t&#7913;c l&#224; b&#224; con v&#224; b&#7841;n &#273;&#7891;ng t&#249; v&#7899;i t&#244;i, l&#224; hai ng&#432;&#7901;i c&#243; danh v&#7885;ng trong c&#225;c s&#7913; &#273;&#7891; v&#224; thu&#7897;c v&#7873; &#208;&#7845;ng Christ tr&#432;&#7899;c t&#244;i v&#7853;y.</p> 
<p><A NAME="an_16:8">16:8</A>&nbsp;H&#227;y ch&#224;o Am-li-a, ng&#432;&#7901;i r&#7845;t y&#234;u d&#7845;u c&#7911;a t&#244;i trong Ch&#250;a.</p> 
<p><A NAME="an_16:9">16:9</A>&nbsp;H&#227;y ch&#224;o U-r&#417;-banh, b&#7841;n c&#249;ng l&#224;m vi&#7879;c v&#7899;i t&#244;i trong &#208;&#7845;ng Christ, v&#224; E&#226;ch-ta-chy, l&#224; k&#7867; r&#7845;t thi&#7871;t v&#7899;i t&#244;i.</p> 
<p><A NAME="an_16:10">16:10</A>&nbsp;H&#227;y ch&#224;o A-be-l&#417;, ng&#432;&#7901;i &#273;&#432;&#7907;c ti&#7871;p n&#7841;p trong &#208;&#7845;ng Christ. H&#227;y ch&#224;o c&#225;c ng&#432;&#417;i &#7903; nh&#224; A-r&#237;ch-t&#244;-bu.</p> 
<p><A NAME="an_16:11">16:11</A>&nbsp;H&#227;y ch&#224;o H&#234;-r&#244;-&#273;i-&#244;n, l&#224; b&#224; con t&#244;i. H&#227;y ch&#224;o c&#225;c ng&#432;&#7901;i &#7903; trong nh&#224; N&#7841;t-x&#237;t, l&#224; nh&#7919;ng k&#7867; &#7903; trong Ch&#250;a.</p> 
<p><A NAME="an_16:12">16:12</A>&nbsp;H&#227;y ch&#224;o Try-phe-n&#417; v&#224; Try-ph&#244;-s&#417;, l&#224; hai ng&#432;&#7901;i l&#224;m vi&#7879;c cho Ch&#250;a. H&#227;y ch&#224;o B&#7865;t-si-&#273;&#417;, ng&#432;&#7901;i r&#7845;t th&#226;n v&#7899;i t&#244;i, v&#224; &#273;&#227; l&#224;m vi&#7879;c nhi&#7873;u cho Ch&#250;a.</p> 
<p><A NAME="an_16:13">16:13</A>&nbsp;H&#227;y ch&#224;o Ru-phu, ng&#432;&#7901;i &#273;&#432;&#7907;c ch&#7885;n c&#7911;a Ch&#250;a, v&#224; ch&#224;o m&#7865; ng&#432;&#7901;i, c&#361;ng l&#224; m&#7865; t&#244;i.</p> 
<p><A NAME="an_16:14">16:14</A>&nbsp;H&#227;y ch&#224;o A-sin-c&#417;-r&#237;ch, Ph&#417;-l&#234;-g&#244;n, H&#7865;t-me, Ba-tr&#244;-ba, H&#7865;t-ma, v&#224; c&#225;c anh em &#7903; v&#7899;i h&#7885;.</p> 
<p><A NAME="an_16:15">16:15</A>&nbsp;H&#227;y ch&#224;o Phi-l&#244;-l&#244;-g&#417; v&#224; Giu-li, N&#234;-r&#234; v&#224; ch&#7883; ng&#432;&#7901;i, &#212;-lim, v&#224; h&#7871;t th&#7843;y c&#225;c th&#225;nh &#273;&#7891; &#7903; v&#7899;i h&#7885;.</p> 
<p><A NAME="an_16:16">16:16</A>&nbsp;Anh em h&#227;y l&#7845;y c&#225;i h&#244;n th&#225;nh m&#224; ch&#224;o nhau. H&#7871;t th&#7843;y c&#225;c H&#7897;i th&#225;nh c&#7911;a &#208;&#7845;ng Christ ch&#224;o anh em.</p> 
<p><A NAME="an_16:17">16:17</A>&nbsp;H&#7905;i anh em, t&#244;i khuy&#234;n anh em coi ch&#7915;ng nh&#7919;ng k&#7867; g&#226;y n&#234;n b&#232; &#273;&#7843;ng v&#224; l&#224;m g&#432;&#417;ng x&#7845;u, ngh&#7883;ch c&#249;ng s&#7921; d&#7841;y d&#7895; m&#224; anh em &#273;&#227; nh&#7853;n. Ph&#7843;i tr&#225;nh xa h&#7885; &#273;i,</p> 
<p><A NAME="an_16:18">16:18</A>&nbsp;v&#236; nh&#7919;ng k&#7867; &#273;&#243; ch&#7859;ng h&#7847;u vi&#7879;c &#208;&#7845;ng Christ, Ch&#250;a ch&#250;ng ta, song h&#7847;u vi&#7879;c c&#225;i b&#7909;ng h&#7885;, v&#224; l&#7845;y nh&#7919;ng l&#7901;i ng&#7885;t ng&#224;o dua n&#7883;nh d&#7895; d&#224;nh l&#242;ng k&#7867; th&#7853;t th&#224;.</p> 
<p><A NAME="an_16:19">16:19</A>&nbsp;S&#7921; anh em v&#226;ng ph&#7909;c th&#236; ai ai c&#361;ng bi&#7871;t r&#7891;i, v&#7853;y t&#244;i v&#236; anh em vui m&#7915;ng, mong r&#7857;ng anh em kh&#244;n ngoan v&#7873; &#273;i&#7873;u l&#224;nh, v&#224; thanh s&#7841;ch &#273;&#7889;i v&#7899;i &#273;i&#7873;u d&#7919;.</p> 
<p><A NAME="an_16:20">16:20</A>&nbsp;&#208;&#7913;c Ch&#250;a Tr&#7901;i b&#236;nh an s&#7869; k&#237;p gi&#224;y &#273;&#7841;p qu&#7881; Sa-tan d&#432;&#7899;i ch&#417;n anh em. Nguy&#7873;n xin &#226;n &#273;i&#7875;n c&#7911;a &#208;&#7913;c Ch&#250;a J&#234;sus ch&#250;ng ta &#7903; c&#249;ng anh em!</p> 
<p><A NAME="an_16:21">16:21</A>&nbsp;Ti-m&#244;-th&#234;, k&#7867; c&#249;ng l&#224;m vi&#7879;c v&#7899;i t&#244;i ch&#224;o anh em, Lu-si-&#250;t, Gia-s&#244;n v&#224; S&#244;-xi-ba-t&#234;, l&#224; b&#224; con t&#244;i c&#361;ng v&#7853;y.</p> 
<p><A NAME="an_16:22">16:22</A>&nbsp;T&#244;i l&#224; T&#7865;t-tiu, ng&#432;&#7901;i ch&#233;p b&#7913;c th&#417; n&#7847;y, ch&#224;o th&#259;m anh em trong Ch&#250;a.</p> 
<p><A NAME="an_16:23">16:23</A>&nbsp;Gai-&#250;t l&#224; ng&#432;&#7901;i ti&#7871;p &#273;&#227;i t&#244;i c&#249;ng ti&#7871;p &#273;&#227;i c&#7843; H&#7897;i th&#225;nh, ch&#224;o anh em.</p> 
<p><A NAME="an_16:24">16:24</A>&nbsp;&#202;-r&#225;t, quan kho b&#7841;c th&#224;nh ph&#7889;, v&#224; Qua-r&#417;-tu, ng&#432;&#7901;i anh em ch&#250;ng ta, c&#361;ng ch&#224;o anh em n&#7919;a.</p> 
<p><A NAME="an_16:25">16:25</A>&nbsp;Ng&#7907;i khen &#208;&#7845;ng c&#243; quy&#7873;n l&#224;m cho v&#7919;ng ch&#237; anh em theo Tin L&#224;nh c&#7911;a t&#244;i v&#224; l&#7901;i gi&#7843;ng &#208;&#7913;c Ch&#250;a J&#234;sus Christ, theo s&#7921; t&#7887; ra v&#7873; l&#7869; m&#7847;u nhi&#7879;m, l&#224; l&#7869; &#273;&#227; gi&#7845;u k&#237;n t&#7915; m&#7885;i &#273;&#7901;i tr&#432;&#7899;c,</p> 
<p><A NAME="an_16:26">16:26</A>&nbsp;m&#224; b&#226;y gi&#7901; &#273;&#432;&#7907;c b&#224;y ra, v&#224; theo l&#7883;nh &#208;&#7913;c Ch&#250;a Tr&#7901;i h&#7857;ng s&#7889;ng, b&#7903;i c&#225;c s&#225;ch ti&#234;n tri, b&#224;y ra cho m&#7885;i d&#226;n &#273;&#7873;u bi&#7871;t, &#273;&#7863;ng &#273;em h&#7885; &#273;&#7871;n s&#7921; v&#226;ng ph&#7909;c c&#7911;a &#273;&#7913;c tin,</p> 
<p><A NAME="an_16:27">16:27</A>&nbsp;nh&#417;n &#208;&#7913;c Ch&#250;a J&#234;sus Christ, nguy&#7873;n xin vinh hi&#7875;n v&#7873; n&#417;i &#208;&#7913;c Ch&#250;a Tr&#7901;i kh&#244;n ngoan c&#243; m&#7897;t, &#273;&#7901;i &#273;&#7901;i v&#244; c&#249;ng! A-men.</p> 
<p><HR>
<CENTER>
<A HREF="co1.htm">Next: 1 Corinthians</A></CENTER>
</BODY>
</HTML>
