<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Vietnamese Bible, full text etext at Intangible Textual Heritage">
<TITLE>Vietnamese Bible: 2 Samuel</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="sa1">Previous</A>&nbsp;
<A HREF="kg1">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Vietnamese Bible: 2 Samuel</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Sau khi Sau-l&#417; th&#225;c, v&#224; &#208;a-v&#237;t &#273;&#227; th&#7855;ng d&#226;n A-ma-l&#233;t tr&#7903; v&#7873; r&#7891;i, th&#236; &#7903; Xi&#7871;t-l&#225;c hai ng&#224;y.</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Ng&#224;y th&#7913; ba, x&#7843;y c&#243; m&#7897;t ng&#432;&#7901;i &#7903; dinh Sau-l&#417; tr&#7903; v&#7873;, qu&#7847;n &#225;o r&#225;ch r&#432;&#7899;i, &#273;&#7847;u &#273;&#243;ng b&#7909;i, &#273;&#7871;n tr&#432;&#7899;c m&#7863;t &#208;a-v&#237;t, s&#7845;p m&#236;nh xu&#7889;n &#273;&#7845;t m&#224; l&#7841;y.</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;&#208;a-v&#237;t h&#7887;i ng&#432;&#7901;i r&#7857;ng: Ng&#432;&#7901;i &#7903; &#273;&#226;u &#273;&#7871;n? Th&#432;a r&#7857;ng: T&#244;i &#7903; tr&#7841;i qu&#226;n Y-s&#417;-ra-&#234;n tho&#225;t kh&#7887;i.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;&#208;a-v&#237;t n&#243;i: V&#7853;y, vi&#7879;c x&#7843;y ra sao? H&#227;y thu&#7853;t cho ta. Ng&#432;&#7901;i th&#432;a: D&#226;n s&#7921; &#273;&#227; tr&#7889;n kh&#7887;i chi&#7871;n tr&#432;&#7901;ng, v&#224; c&#243; nhi&#7873;u ng&#432;&#7901;i trong h&#7885; b&#7883; ng&#227; ch&#7871;t; Sau-l&#417; v&#224; Gi&#244;-na-than, con trai ng&#432;&#7901;i, c&#361;ng &#273;&#7873;u ch&#7871;t n&#7919;a.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;&#208;a-v&#237;t h&#7887;i ng&#432;&#7901;i trai tr&#7867; &#273;em tin &#7845;y r&#7857;ng: L&#224;m sao ng&#432;&#417;i bi&#7871;t Sau-l&#417; v&#224; con trai ng&#432;&#7901;i &#273;&#227; ch&#7871;t?</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Ng&#432;&#7901;i trai tr&#7867; &#273;em tin &#7845;y th&#432;a r&#7857;ng: T&#236;nh c&#7901; t&#244;i &#273;i qua n&#250;i Ghinh-b&#244;-a, th&#7845;y Sau-l&#417; n&#432;&#417;ng tr&#234;n c&#226;y gi&#225;o m&#236;nh. Xe v&#224; l&#237;nh k&#7883; theo g&#7847;n k&#7883;p ng&#432;&#7901;i.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Ng&#432;&#7901;i x&#226;y l&#7841;i th&#7845;y t&#244;i v&#224; g&#7885;i t&#244;i. T&#244;i th&#432;a r&#7857;ng: C&#243; t&#244;i &#273;&#226;y.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Ng&#432;&#7901;i n&#243;i c&#249;ng t&#244;i r&#7857;ng: Ng&#432;&#417;i l&#224; ai: T&#244;i th&#432;a: T&#244;i l&#224; d&#226;n A-ma-l&#233;c.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Ng&#432;&#7901;i b&#232;n ti&#7871;p: H&#227;y l&#7841;i g&#7847;n gi&#7871;t ta &#273;i, v&#236; ta b&#7883; x&#226;y x&#7849;m, nh&#432;ng h&#227;y c&#242;n s&#7889;ng.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;V&#7853;y, t&#244;i &#273;&#7871;n g&#7847;n v&#224; gi&#7871;t ng&#432;&#7901;i &#273;i, v&#236; t&#244;i bi&#7871;t ng&#432;&#7901;i b&#7841;i tr&#7853;n, kh&#244;ng c&#242;n s&#7889;ng &#273;&#432;&#7907;c. &#208;o&#7841;n, t&#244;i l&#7845;y m&#227;o tri&#7873;u thi&#234;n tr&#234;n &#273;&#7847;u ng&#432;&#7901;i v&#224; v&#242;ng v&#224;ng n&#417;i c&#225;nh tay ng&#432;&#7901;i, m&#224; &#273;em v&#7873; &#273;&#226;y cho ch&#250;a t&#244;i.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;&#208;a-v&#237;t b&#232;n x&#233; qu&#7847;n &#225;o m&#236;nh; h&#7871;t th&#7843;y nh&#7919;ng ng&#432;&#7901;i &#273;i theo c&#361;ng &#273;&#7873;u l&#224;m nh&#432; v&#7853;y.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;K&#7871; &#7845;y, ch&#250;ng &#273;&#7875; tang, kh&#243;c l&#243;c, v&#224; nh&#7883;n &#273;&#243;i cho &#273;&#7871;n chi&#7873;u t&#7889;i v&#236; Sau-l&#417;, v&#236; Gi&#244;-na-than, con trai ng&#432;&#7901;i, v&#236; d&#226;n s&#7921; c&#7911;a &#208;&#7913;c Gi&#234;-h&#244;-va, v&#224; v&#236; nh&#224; Y-s&#417;-ra-&#234;n, b&#7903;i ch&#250;ng &#273;&#227; b&#7883; g&#432;&#417;m ng&#227; ch&#7871;t.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;&#208;a-v&#237;t h&#7887;i ng&#432;&#7901;i trai tr&#7867; &#273;em tin n&#7847;y r&#7857;ng: Ng&#432;&#417;i &#7903; &#273;&#226;u &#273;&#7871;n? Ng&#432;&#7901;i th&#432;a r&#7857;ng: T&#244;i l&#224; con trai c&#7911;a m&#7897;t ng&#432;&#7901;i ngo&#7841;i bang, t&#7913;c con c&#7911;a m&#7897;t ng&#432;&#7901;i A-ma-l&#233;c.</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;&#208;a-v&#237;t n&#243;i r&#7857;ng: C&#7899; sao ng&#432;&#417;i kh&#244;ng s&#7907; gi&#417; tay l&#234;n gi&#7871;t k&#7867; ch&#7883;u x&#7913;c d&#7847;u c&#7911;a &#208;&#7913;c Gi&#234;-h&#244;-va?</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Huy&#7871;t ng&#432;&#417;i &#273;&#7893; l&#7841;i tr&#234;n &#273;&#7847;u ng&#432;&#417;i! Mi&#7879;ng ng&#432;&#417;i &#273;&#227; l&#224;m ch&#7913;ng v&#7873; ng&#432;&#417;i, v&#236; ng&#432;&#417;i &#273;&#227; n&#243;i r&#7857;ng: Ch&#237;nh t&#244;i &#273;&#227; gi&#7871;t &#273;&#7845;ng ch&#7883;u x&#7913;c d&#7847;u c&#7911;a &#208;&#7913;c Gi&#234;-h&#244;-va.</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;&#208;o&#7841;n, &#208;a-v&#237;t g&#7885;i m&#7897;t ng&#432;&#7901;i trai tr&#7867; m&#224; n&#243;i r&#7857;ng: H&#227;y l&#7841;i g&#7847;n, x&#244;ng &#273;&#225;nh h&#7855;n! Ng&#432;&#7901;i &#7845;y &#273;&#225;nh h&#7855;n, v&#224; h&#7855;n ch&#7871;t.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;B&#226;y gi&#7901;, &#208;a-v&#237;t l&#224;m b&#224;i ai ca n&#7847;y v&#7873; Sau-l&#417; v&#224; Gi&#244;-na-than, con trai Sau-l&#417;,</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;m&#224; truy&#7873;n d&#7841;y cho c&#225;c con tr&#7867; Giu-&#273;a: &#7844;y l&#224; b&#224;i ai ca v&#7873; Cung, ch&#233;p trong s&#225;ch k&#7867; c&#244;ng b&#236;nh:</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;&#212;i! Y-s&#417;-ra-&#234;n! k&#7867; danh v&#7885;ng c&#7911;a ng&#432;&#417;i &#273;&#227; th&#225;c tr&#234;n g&#242; n&#7895;ng ng&#432;&#417;i! Nh&#417;n sao c&#225;c k&#7867; anh h&#249;ng n&#7847;y b&#7883; ng&#227; ch&#7871;t?</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;Ch&#7899; &#273;i tuy&#234;n c&#225;o &#273;i&#7873;u &#273;&#243; trong G&#225;t, Ch&#7899; rao truy&#7873;n s&#7921; &#7845;y trong c&#225;c &#273;&#432;&#7901;ng ph&#7889; &#193;ch-ca-l&#244;n. e c&#225;c con g&#225;i Phi-li-tin vui v&#7867;, V&#224; c&#225;c con g&#225;i k&#7867; kh&#244;ng ch&#7883;u c&#7855;t b&#236; m&#7915;ng r&#7905; ch&#259;ng?</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;H&#7905;i n&#250;i Ghinh-b&#244;-a! Nguy&#7879;n s&#432;&#417;ng m&#243;c v&#224; m&#432;a ch&#7859;ng sa xu&#7889;ng tr&#234;n ng&#432;&#417;i, V&#224; ch&#7859;ng c&#243; &#273;&#7891;ng ru&#7897;ng sanh s&#7843;n v&#7853;t d&#249;ng l&#224;m c&#7911;a l&#7877; &#273;&#7847;u m&#249;a; V&#236; t&#7841;i n&#417;i &#273;&#243;, c&#225;i khi&#234;n c&#7911;a anh h&#249;ng b&#7883; nh&#417; nhu&#7889;c, T&#7913;c l&#224; c&#225;i khi&#234;n c&#7911;a Sau-l&#417;, n&#243; s&#7869; ch&#7859;ng h&#7873; &#273;&#432;&#7907;c x&#7913;c d&#7847;u n&#7919;a.</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;C&#226;y cung c&#7911;a Gi&#244;-na-than ch&#7859;ng h&#7873; tr&#7903; v&#7873; M&#224; kh&#244;ng d&#237;nh &#273;&#7847;y huy&#7871;t k&#7867; ch&#7871;t, v&#224; m&#7905; c&#7911;a ng&#432;&#7901;i d&#245;ng s&#297;; C&#226;y g&#432;&#417;m c&#7911;a Sau-l&#417; kh&#244;ng h&#7873; tr&#7903; v&#7873; m&#224; kh&#244;ng vinh quang.</p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;Khi c&#242;n s&#7889;ng, Sau-l&#417; v&#224; Gi&#244;-na-tha y&#234;u nhau &#273;&#7865;p nhau, L&#250;c ch&#7871;t ch&#7859;ng l&#236;a kh&#7887;i nhau; Hai ng&#432;&#7901;i v&#7889;n l&#7865; h&#417;n chim &#432;ng, M&#7841;nh h&#417;n con s&#432; t&#7917;!</p> 
<p><A NAME="an_1:24">1:24</A>&nbsp;H&#7905;i con g&#225;i Y-s&#417;-ra-&#234;n, h&#227;y kh&#243;c v&#7873; Sau-l&#417;, Ng&#432;&#7901;i &#273;&#227; m&#7863;c cho c&#225;c ng&#432;&#417;i &#225;o x&#7889;ng m&#224;u &#273;&#7887; &#273;i&#7873;u xa x&#237;, Trao gi&#7891;i &#225;o x&#7889;ng c&#225;c ng&#432;&#417;i b&#7857;ng &#273;&#7891; v&#224;ng.</p> 
<p><A NAME="an_1:25">1:25</A>&nbsp;C&#7899; sao ng&#432;&#7901;i d&#245;ng s&#297; ng&#227; gi&#7919;a c&#417;n tr&#7853;n? Nh&#226;n sao Gi&#244;-na-than th&#225;c tr&#234;n g&#242; n&#7895;ng c&#225;c ng&#432;&#417;i?</p> 
<p><A NAME="an_1:26">1:26</A>&nbsp;H&#7905;i Gi&#244;-na-than, anh t&#244;i, l&#242;ng t&#244;i qu&#7863;n th&#7855;t v&#236; anh. Anh l&#224;m cho t&#244;i kho&#225;i d&#7841;; Ngh&#297;a b&#7847;u b&#7841;n c&#7911;a anh l&#7845;y l&#224;m qu&#237; h&#417;n t&#236;nh th&#432;&#417;ng ng&#432;&#7901;i n&#7919;.</p> 
<p><A NAME="an_1:27">1:27</A>&nbsp;C&#7899; sao nh&#7919;ng anh h&#249;ng b&#7883; ng&#227; xu&#7889;ng? Nh&#226;n sao c&#225;c binh kh&#237; h&#7885; b&#7883; b&#7867; g&#227;y?</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Sau &#273;i&#7873;u &#273;&#243;, &#208;a-v&#237;t c&#7847;u v&#7845;n &#208;&#7913;c Gi&#234;-h&#244;-va nh&#432; v&#7847;y: T&#244;i c&#243; n&#234;n &#273;i l&#234;n trong m&#7897;t th&#224;nh n&#224;o c&#7911;a x&#7913; Giu-&#273;a ch&#259;ng? &#208;&#7913;c Gi&#234;-h&#244;-va &#273;&#225;p c&#249;ng ng&#432;&#7901;i r&#7857;ng: H&#227;y &#273;i l&#234;n. &#208;a-v&#237;t ti&#7871;p: T&#244;i ph&#7843;i l&#234;n trong th&#224;nh n&#224;o? &#208;&#7913;c Gi&#234;-h&#244;-va &#273;&#225;p: H&#7871;p-r&#244;n.</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;&#208;a-v&#237;t &#273;i &#273;&#7871;n &#273;&#243;, &#273;em theo hai ng&#432;&#7901;i v&#7907;, l&#224; A-hi-n&#244;-am &#7903; G&#237;t-r&#234;-&#234;n, v&#224; A-bi-ga-in, nguy&#234;n l&#224; v&#7907; c&#7911;a Na-banh &#7903; C&#7841;t-m&#234;n.</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;&#208;a-v&#237;t c&#361;ng &#273;em c&#225;c ng&#432;&#7901;i &#7903; c&#249;ng m&#236;nh &#273;i l&#234;n, m&#7895;i ng&#432;&#7901;i v&#7899;i gia quy&#7871;n m&#236;nh, m&#224; &#7903; trong c&#225;c th&#224;nh c&#7911;a &#273;&#7883;a ph&#7853;n H&#7871;p-r&#244;n.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Nh&#7919;ng ng&#432;&#7901;i Giu-&#273;a &#273;i &#273;&#7871;n &#273;&#243;, v&#224; x&#7913;c d&#7847;u cho &#208;a-v&#237;t l&#224;m vua nh&#224; Giu-&#273;a. Ng&#432;&#7901;i ta &#273;&#7871;n n&#243;i cho &#208;a-v&#237;t r&#7857;ng: D&#226;n &#7903; Gia-be &#273;&#227; ch&#244;n Sau-l&#417;.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;&#208;a-v&#237;t b&#232;n sai s&#7913; &#273;&#7871;n c&#249;ng d&#226;n s&#7921; Gia-be trong Ga-la-&#225;t, m&#224; n&#243;i r&#7857;ng: Nguy&#7879;n &#208;&#7913;c Gi&#234;-h&#244;-va ban ph&#432;&#7899;c cho c&#225;c ng&#432;&#417;i, v&#236; c&#225;c ng&#432;&#417;i &#273;&#227; c&#243; l&#242;ng nh&#417;n t&#7915; &#273;&#7889;i c&#249;ng Sau-l&#417;, ch&#250;a c&#225;c ng&#432;&#417;i, m&#224; ch&#244;n ng&#432;&#7901;i!</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Nguy&#7879;n &#208;&#7913;c Gi&#234;-h&#244;-va l&#7845;y nh&#417;n t&#7915; v&#224; th&#224;nh th&#7921;c m&#224; &#273;&#7889;i l&#7841;i c&#249;ng c&#225;c ng&#432;&#417;i! C&#242;n ta, c&#361;ng s&#7869; l&#224;m &#273;i&#7873;u thi&#7879;n cho c&#225;c ng&#432;&#417;i, b&#7903;i v&#236; c&#225;c ng&#432;&#417;i &#273;&#227; l&#224;m nh&#432; v&#7853;y.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Nguy&#7879;n cho tay c&#225;c ng&#432;&#417;i &#273;&#432;&#7907;c m&#7841;nh, kh&#225; t&#7887; m&#236;nh ra ng&#432;&#7901;i h&#224;o ki&#7879;t; v&#236; Sau-l&#417;, ch&#250;a c&#225;c ng&#432;&#417;i &#273;&#227; th&#225;c, v&#224; nh&#224; Giu-&#273;a &#273;&#227; x&#7913;c d&#7847;u cho ta l&#224;m vua c&#7911;a h&#7885;.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;B&#7845;y gi&#7901; &#193;p-ne, quan t&#7893;ng binh c&#7911;a Sau-l&#417;, b&#7855;t &#205;ch-b&#244;-s&#7871;t, con trai c&#7911;a Sau-l&#417; m&#224; &#273;&#432;a qua Ma-ha-na-im,</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;l&#7853;p ng&#432;&#7901;i l&#224;m vua Ga-la-&#225;t, A-s&#7921;-r&#237;t, G&#237;t-r&#234;-&#234;n, &#201;p-ra-im, B&#234;n-gia-min, v&#224; c&#7843; Y-s&#417;-ra-&#234;n.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Khi &#205;ch-b&#244;-s&#7871;t, con trai c&#7911;a Sau-l&#417;, kh&#7903;i cai tr&#7883; Y-s&#417;-ra-&#234;n, th&#236; &#273;&#227; &#273;&#432;&#7907;c b&#7889;n m&#432;&#417;i tu&#7893;i, v&#224; ng&#432;&#7901;i cai tr&#7883; hai n&#259;m. Ch&#7881; c&#243; nh&#224; Giu-&#273;a theo &#208;a-v&#237;t m&#224; th&#244;i.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Th&#236; gi&#7901; &#208;a-v&#237;t &#7903; H&#7871;p-r&#244;n, cai tr&#7883; tr&#234;n nh&#224; Giu-&#273;a, l&#224; b&#7843;y n&#259;m s&#225;u th&#225;ng.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;V&#7843;, &#193;p-ne, con trai c&#7911;a N&#234;-r&#417; v&#224; c&#225;c t&#244;i t&#7899; c&#7911;a &#205;ch-b&#244;-s&#7871;t, con trai c&#7911;a Sau-l&#417;, &#7903; Ma-ha-na-im k&#233;o ra &#273;&#7863;ng &#273;i &#273;&#7871;n Ga-ba-&#244;n.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Gi&#244;-&#225;p, con trai c&#7911;a X&#234;-ru-gia, v&#224; c&#225;c t&#244;i t&#7899; c&#7911;a &#208;a-v&#237;t, c&#361;ng k&#233;p ra; hai b&#234;n g&#7863;p nhau t&#7841;i l&#7889;i h&#7891; Ga-ba-&#244;n, r&#7891;i b&#7885;n n&#7847;y ng&#7891;i &#7903; b&#234;n n&#7847;y h&#7891;, v&#224; b&#7885;n kh&#225;c ng&#7891;i &#7903; b&#234;n kia.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;B&#7845;y gi&#7901;, &#193;p-ne n&#243;i c&#249;ng Gi&#244;-&#225;p r&#7857;ng: Nh&#7919;ng k&#7867; trai tr&#7867; n&#7847;y h&#227;y ch&#7895;i d&#7853;y v&#224; tr&#7917;ng gi&#7905;n t&#7841;i tr&#432;&#7899;c m&#7863;t ch&#250;ng ta. Gi&#244;-&#225;p n&#243;i: Ch&#250;ng n&#243; kh&#225; ch&#7893;i d&#7853;y.</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;V&#7853;y, ch&#250;ng n&#243; ch&#7893;i d&#7853;y, &#273;i t&#7899;i s&#7889; b&#7857;ng nhau, m&#432;&#7901;i hai ng&#432;&#7901;i B&#234;n-gia-min v&#236; &#205;ch-b&#244;-s&#7871;t, con trai Sau-l&#417;, v&#224; m&#432;&#7901;i hai ng&#432;&#7901;i trong c&#225;c t&#244;i t&#7899; c&#7911;a &#208;a-v&#237;t.</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;M&#7895;i ng&#432;&#7901;i b&#232;n n&#7855;m &#273;&#7847;u k&#7867; c&#7915;u &#273;&#7883;ch m&#236;nh, &#273;&#226;m g&#432;&#417;m v&#224;o h&#244;ng, v&#224; th&#7843;y &#273;&#7873;u ng&#227; ch&#7871;t c&#249;ng nhau; ch&#7895; &#273;&#243; b&#232;n g&#7885;i l&#224; &#273;&#7891;ng G&#432;&#417;m, &#7903; trong Ga-ba-&#244;n.</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Trong ng&#224;y &#273;&#243; c&#243; m&#7897;t chi&#7871;n &#273;&#7845;u r&#7845;t d&#7919;, &#193;p-ne v&#224; nh&#7919;ng ng&#432;&#7901;i Y-s&#417;-ra-&#234;n &#273;&#7873;u b&#7883; c&#225;c t&#244;i t&#7899; c&#7911;a &#208;a-v&#237;t &#273;&#225;nh b&#7841;i.</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;&#7902; &#273;&#243;, c&#243; ba con trai c&#7911;a X&#234;-ru-gia, l&#224; Gi&#244;-&#225;p, A-bi-sai, v&#224; A-sa-&#234;n. V&#7843;, A-sa-&#234;n ch&#7841;y l&#7865; l&#224;ng nh&#432; m&#7897;t con ho&#224;ng d&#432;&#417;ng r&#7915;ng.</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;Ng&#432;&#7901;i &#273;u&#7893;i theo &#193;p-ne, kh&#244;ng x&#226;y qua kh&#7887;i ng&#432;&#7901;i, ho&#7863;c v&#7873; b&#234;n h&#7919;u hay l&#224; b&#7873; b&#234;n t&#7843;.</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;V&#7853;y, &#193;p-ne ng&#243; l&#7841;i sau, v&#224; h&#7887;i r&#7857;ng: C&#243; ph&#7843;i ng&#432;&#417;i l&#224; A-sa-&#234;n ch&#259;ng? Ng&#432;&#7901;i &#273;&#225;p: Ph&#7843;i, &#7845;y l&#224; ta.</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;&#193;p-ne n&#243;i c&#249;ng ng&#432;&#7901;i r&#7857;ng: H&#227;y &#273;i qua ph&#237;a h&#7919;u hay l&#224; ph&#237;a t&#7843;, x&#244;ng v&#224;o m&#7897;t ng&#432;&#7901;i trong b&#7885;n trai tr&#7867;, v&#224; l&#7845;y kh&#237; gi&#7899;i n&#243; &#273;i. Nh&#432;ng A-sa-&#234;n kh&#244;ng mu&#7889;n x&#226;y kh&#7887;i ng&#432;&#7901;i.</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;&#193;p-ne l&#7841;i n&#243;i c&#249;ng A-sa-&#234;n r&#7857;ng: H&#227;y x&#226;y kh&#7887;i ta, c&#7899; sao bu&#7897;c ta ph&#7843;i &#273;&#225;nh gi&#7871;t ng&#432;&#417;i n&#7857;m s&#7843;i xu&#7889;ng &#273;&#7845;t? V&#237; b&#7857;ng gi&#7871;t ng&#432;&#417;i, ta d&#7877; n&#224;o c&#242;n d&#225;m ng&#243; m&#7863;t Gi&#244;-&#225;p l&#224; anh ng&#432;&#417;i?</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;B&#7903;i ng&#432;&#7901;i kh&#244;ng kh&#7913;ng l&#225;nh &#273;i, &#193;p-ne b&#232;n l&#7845;y c&#225;n gi&#225;o m&#236;nh &#273;&#226;m ng&#432;&#7901;i n&#417;i b&#7909;ng, th&#7845;u &#273;&#7871;n sau l&#432;ng. A-sa-&#234;n t&#233; xu&#7889;ng v&#224; ch&#7871;t t&#7841;i ch&#7895;; h&#7871;t th&#7843;y ng&#432;&#7901;i n&#224;o &#273;&#7871;n ch&#7895; A-sa-&#234;n ng&#227; xu&#7889;ng ch&#7871;t, &#273;&#7873;u d&#7915;ng l&#7841;i t&#7841;i &#273;&#243;.</p> 
<p><A NAME="an_2:24">2:24</A>&nbsp;Gi&#244;-&#225;p v&#224; A-bi-sai &#273;u&#7893;i theo &#193;p-ne; khi hai ng&#432;&#7901;i &#273;&#7871;n g&#242; A-ma &#273;&#7889;i ngang Ghi-a, v&#7873; h&#432;&#7899;ng &#273;&#7891;ng v&#7855;ng Ga-ba-&#244;n, th&#236; m&#7863;t tr&#7901;i &#273;&#227; l&#7863;n.</p> 
<p><A NAME="an_2:25">2:25</A>&nbsp;D&#226;n B&#234;n-gia-min hi&#7879;p l&#7841;i c&#249;ng &#193;p-ne, l&#224;m th&#224;nh m&#7897;t &#273;&#7841;o, v&#224; d&#7915;ng l&#7841;i tr&#234;n ch&#243;t m&#7897;t g&#242; n&#7895;ng.</p> 
<p><A NAME="an_2:26">2:26</A>&nbsp;&#193;p-ne b&#232;n la l&#7899;n c&#249;ng Gi&#244;-&#225;p r&#7857;ng: V&#7853;y, l&#432;&#7905;i g&#432;&#417;m ch&#432;a th&#244;i h&#7911;y di&#7879;t sao? Ng&#432;&#417;i h&#225; ch&#7859;ng bi&#7871;t cu&#7889;i c&#249;ng s&#7869; l&#224; kh&#7893; sao? Ng&#432;&#417;i kh&#244;ng truy&#7873;n l&#7883;nh cho d&#226;n s&#7921; th&#244;i &#273;u&#7893;i theo anh em m&#236;nh cho &#273;&#7871;n ch&#7915;ng n&#224;o?</p> 
<p><A NAME="an_2:27">2:27</A>&nbsp;Gi&#244;-&#225;p &#273;&#225;p r&#7857;ng: Ta ch&#7881; &#208;&#7913;c Ch&#250;a Tr&#7901;i h&#7857;ng s&#7889;ng m&#224; th&#7873; r&#7857;ng, n&#7871;u &#244;ng ch&#7859;ng n&#243;i chi, th&#236; d&#226;n s&#7921; kh&#244;ng th&#244;i &#273;u&#7893;i theo anh em m&#236;nh tr&#432;&#7899;c khi s&#225;ng mai.</p> 
<p><A NAME="an_2:28">2:28</A>&nbsp;Gi&#244;-&#225;p truy&#7873;n th&#7893;i k&#232;n, h&#7871;t th&#7843;y d&#226;n s&#7921; &#273;&#7873;u d&#7915;ng l&#7841;i, th&#244;i &#273;u&#7893;i theo d&#226;n Y-s&#417;-ra-&#234;n, v&#224; kh&#244;ng chi&#7871;n &#273;&#7845;u n&#7919;a.</p> 
<p><A NAME="an_2:29">2:29</A>&nbsp;&#193;p-ne v&#224; c&#225;c k&#7867; theo ng&#432;&#7901;i tr&#7885;n &#273;&#234;m &#273;&#243; &#273;i ngang qua &#273;&#7891;ng b&#7857;ng, sang s&#244;ng Gi&#244;-&#273;anh, tr&#7843;i kh&#7855;p B&#237;t-r&#244;n, r&#7891;i &#273;&#7871;n Ma-ha-na-im.</p> 
<p><A NAME="an_2:30">2:30</A>&nbsp;Gi&#244;-&#225;p c&#361;ng th&#244;i &#273;u&#7893;i theo &#193;p-ne tr&#7903; v&#7873;, hi&#7879;p h&#7871;t th&#7843;y d&#226;n s&#7921;: trong c&#225;c &#273;&#7847;y t&#7899; c&#7911;a &#208;a-v&#237;t th&#236; thi&#7871;u m&#432;&#7901;i ch&#237;n ng&#432;&#7901;i v&#224; A-sa-&#234;n.</p> 
<p><A NAME="an_2:31">2:31</A>&nbsp;C&#225;c t&#244;i t&#7899; c&#7911;a &#208;a-v&#237;t c&#243; &#273;&#225;nh ch&#7871;t ba tr&#259;m s&#225;u m&#432;&#417;i ng&#432;&#7901;i trong d&#226;n B&#234;n-gia-min v&#224; th&#7911; h&#7841; c&#7911;a &#193;p-ne.</p> 
<p><A NAME="an_2:32">2:32</A>&nbsp;Ch&#250;ng &#273;em A-sa-&#234;n, ch&#244;n trong m&#7897; c&#7911;a cha ng&#432;&#7901;i t&#7841;i B&#7871;t-l&#234;-hem. &#208;o&#7841;n, Gi&#244;-&#225;p v&#224; c&#225;c th&#7911; h&#7841; ng&#432;&#7901;i &#273;i tr&#7885;n &#273;&#234;m, r&#7841;ng &#273;&#244;ng &#273;&#7871;n H&#7871;p-r&#244;n.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Nh&#224; &#208;a-v&#237;t v&#224; nh&#224; Sau-l&#417; giao chi&#7871;n nhau l&#226;u ng&#224;y; nh&#432;ng &#208;a-v&#237;t c&#224;ng ng&#224;y c&#224;ng m&#7841;nh, c&#242;n nh&#224; Sau-l&#417; c&#224;ng ng&#224;y c&#224;ng y&#7871;u.</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Trong khi &#7903; t&#7841;i H&#7871;p-r&#244;n, &#208;a-v&#237;t sanh nhi&#7873;u con trai. Con tr&#432;&#7903;ng nam l&#224; Am-n&#244;n, do A-hi-n&#244;-am &#7903; G&#237;t-r&#234;-&#234;n;</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;con th&#7913; nh&#236; l&#224; Ki-l&#234;-&#225;p, do A-bi-ga-in, tr&#432;&#7899;c l&#224;m v&#7907; c&#7911;a Na-banh &#7903; C&#7841;t-m&#234;n; con th&#7913; ba l&#224; &#193;p-ra-l&#244;n; m&#7865; ng&#432;&#7901;i l&#224; Ma-a-ca, con g&#225;i c&#7911;a Thanh-mai, vua Gh&#234;-su-r&#417;;</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;con th&#7913; t&#432; l&#224; A-&#273;&#244;-ni-gia, con trai c&#7911;a Ha-gh&#237;t; con th&#7913; n&#259;m l&#224; Se-pha-tia, con trai c&#7911;a A-bi-tanh;</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;v&#224; con th&#7913; s&#225;u l&#224; D&#237;t-r&#234;-am, do &#201;c-la l&#224; v&#7907; &#208;a-v&#237;t. &#208;&#243; l&#224; nh&#7919;ng con trai &#273;&#227; sanh cho &#208;a-v&#237;t, trong khi ng&#432;&#7901;i &#7903; t&#7841;i H&#7871;p-r&#244;n.</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Tr&#7885;n trong l&#250;c nh&#224; Sau-l&#417; v&#224; nh&#224; &#208;a-v&#237;t tranh chi&#7871;n nhau, th&#236; &#193;p-ne binh v&#7883; nh&#224; Sau-l&#417;.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;V&#7843;, Sau-l&#417; c&#243; m&#7897;t v&#7907; l&#7869;, t&#234;n l&#224; R&#237;t-ba, con g&#225;i c&#7911;a A-gia. &#205;ch-b&#244;-s&#7871;t n&#243;i c&#249;ng &#193;p-ne r&#7857;ng: C&#7899; sau ng&#432;&#417;i &#273;&#7871;n c&#249;ng v&#7907; l&#7869; c&#7911;a cha ta?</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;&#193;p-ne l&#7845;y l&#224;m gi&#7853;n l&#7855;m v&#7873; c&#225;c l&#7901;i c&#7911;a &#205;ch-b&#244;-s&#7871;t, m&#224; n&#243;i r&#7857;ng: T&#244;i h&#225; l&#224; &#273;&#7847;u ch&#243; m&#224; h&#7847;u vi&#7879;c Giu-&#273;a sao? Hi&#7879;n nay t&#244;i h&#7871;t l&#242;ng ph&#250; m&#236;nh cho nh&#224; c&#7911;a Sau-l&#417;, cha vua, cho c&#225;c anh em b&#7857;ng h&#7919;u vua, kh&#244;ng &#273;&#7875; cho vua ph&#7843;i sa v&#224;o tay c&#7911;a &#208;a-v&#237;t; m&#224; ng&#224;y nay vua l&#7841;i tr&#225;ch t&#244;i v&#7873; l&#7895;i ph&#7841;m v&#7899;i ng&#432;&#7901;i n&#7919; n&#7847;y!</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Nguy&#7879;n &#208;&#7913;c Ch&#250;a Tr&#7901;i ph&#7841;t t&#244;i c&#225;ch n&#7863;ng n&#7873;, n&#7871;u t&#244;i ch&#7859;ng v&#236; &#208;a-v&#237;t l&#224;m th&#224;nh m&#7885;i &#273;i&#7873;u &#208;&#7913;c Gi&#234;-h&#244;-va &#273;&#227; h&#7913;a c&#249;ng ng&#432;&#7901;i:</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;t&#7913;c l&#224; d&#7901;i n&#432;&#7899;c kh&#7887;i nh&#224; Sau-l&#417; qua nh&#224; &#208;a-v&#237;t, v&#224; l&#7853;p ng&#244;i &#208;a-v&#237;t tr&#234;n Y-s&#417;-ra-&#234;n v&#224; tr&#234;n Giu-&#273;a, t&#7915; &#208;an cho &#273;&#7871;n B&#234; -e-S&#234;-ba.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;&#205;ch-b&#244;-s&#7871;t kh&#244;ng d&#225;m &#273;&#225;p m&#7897;t l&#7901;i n&#224;o c&#249;ng &#193;p-ne, b&#7903;i v&#236; s&#7907; ng&#432;&#7901;i.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;&#193;p-ne sai s&#7913; &#273;&#7871;n &#208;a-v&#237;t, &#273;&#7863;ng thay m&#236;nh n&#243;i r&#7857;ng: X&#7913; s&#7869; thu&#7897;c v&#7873; ai? H&#227;y l&#7853;p giao &#432;&#7899;c v&#7899;i t&#244;i, tay t&#244;i s&#7869; gi&#250;p &#244;ng, &#273;&#7863;ng hi&#7879;p l&#7841;i c&#7843; Y-s&#417;-ra-&#234;n cho &#244;ng.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;&#208;a-v&#237;t &#273;&#225;p: Ph&#7843;i l&#7855;m; ta s&#7869; l&#7853;p giao &#432;&#7899;c v&#7899;i ng&#432;&#417;i. Ta ch&#7881; xin ng&#432;&#417;i m&#7897;t &#273;i&#7873;u, l&#224; khi ng&#432;&#417;i &#273;&#7871;n th&#259;m ta, ch&#7899; &#273;&#7871;n ra m&#7855;t ta tr&#432;&#7899;c khi ch&#432;a d&#7851;n Mi-canh, con g&#225;i c&#7911;a Sau-l&#417; &#273;&#7871;n.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;&#208;a-v&#237;t b&#232;n sai s&#7913; gi&#7843; &#273;&#7871;n &#205;ch-b&#244;-s&#7871;t con trai c&#7911;a Sau-l&#417; m&#224; n&#243;i r&#7857;ng: H&#227;y tr&#7843; l&#7841;i Mi-canh, v&#7907; ta, m&#224; ta &#273;&#227; c&#432;&#7899;i b&#7857;ng sinh l&#7877; m&#7897;t tr&#259;m d&#432;&#417;ng b&#236; Phi-li-tin.</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;&#205;ch-b&#244;-s&#7871;t b&#232;n sai ng&#432;&#7901;i b&#7855;t n&#224;ng n&#417;i nh&#224; ch&#7891;ng n&#224;ng, l&#224; Pha-ti-&#234;n, con trai c&#7911;a La-&#237;t</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Ch&#7891;ng n&#224;ng v&#7915;a &#273;&#432;a &#273;i v&#7915;a kh&#243;c, theo &#273;&#7871;n Ba-hu-rim. &#208;o&#7841;n, &#193;p-ne n&#243;i v&#7899;i ng&#432;&#7901;i r&#7857;ng: H&#227;y &#273;i, tr&#7903; v&#7873; nh&#224; ng&#432;&#417;i. R&#7891;i Pha-ti-&#234;n tr&#7903; v&#7873;.</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;&#193;p-ne n&#243;i c&#249;ng c&#225;c tr&#432;&#7903;ng l&#227;o Y-s&#417;-ra-&#234;n r&#7857;ng: &#208;&#227; l&#226;u nay, c&#225;c &#244;ng ao &#432;&#7899;c &#273;&#432;&#7907;c &#208;a-v&#237;t l&#224;m vua.</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;V&#7853;y b&#226;y gi&#7901;, h&#227;y l&#224;m &#273;i; v&#236; &#208;&#7913;c Gi&#234;-h&#244;-va c&#243; ph&#225;n c&#249;ng &#208;a-v&#237;t r&#7857;ng: &#7844;y b&#7903;i &#208;a-v&#237;t, t&#244;i t&#7899; ta, m&#224; ta s&#7869; gi&#7843;i c&#7913;u d&#226;n Y-s&#417;-ra-&#234;n ta kh&#7887;i tay d&#226;n Phi-li-tin v&#224; kh&#7887;i tay m&#7885;i k&#7867; th&#249; ngh&#7883;ch h&#7885;.</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;&#193;p-ne c&#361;ng n&#243;i nh&#432; l&#7901;i &#7845;y c&#249;ng d&#226;n B&#234;n-gia-min; &#273;o&#7841;n ng&#432;&#7901;i &#273;i &#273;&#7871;n H&#7871;p-r&#244;n, &#273;&#7875; t&#7887; cho &#208;a-v&#237;t bi&#7871;t s&#7921; ngh&#7883; &#273;&#7883;nh c&#7911;a Y-s&#417;-ra-&#234;n v&#224; c&#7911;a c&#7843; nh&#224; B&#234;n-gia-min.</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;V&#7853;y, &#193;p-ne &#273;i &#273;&#7871;n &#208;a-v&#237;t t&#7841;i H&#7871;p-r&#244;n, &#273;em theo hai m&#432;&#417;i ng&#432;&#7901;i; r&#7891;i &#208;a-v&#237;t b&#224;y m&#7897;t ti&#7879;c &#273;&#227;i &#193;p-ne c&#249;ng nh&#7919;ng k&#7867; &#273;i theo ng&#432;&#7901;i.</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;&#193;p-ne b&#232;n n&#243;i c&#249;ng &#208;a-v&#237;t r&#7857;ng: T&#244;i s&#7869; &#273;i h&#7897;i hi&#7879;p l&#7841;i c&#7843; d&#226;n Y-s&#417;-ra-&#234;n &#273;&#7871;n c&#249;ng vua, l&#224; ch&#250;a t&#244;i, h&#7847;u cho ch&#250;ng l&#7853;p giao &#432;&#7899;c v&#7899;i ch&#250;a, v&#224; ch&#250;a s&#7869; l&#224;m vua cho c&#7843; Y-s&#417;-ra-&#234;n, y nh&#432; l&#242;ng ch&#250;a &#432;&#7899;c ao. V&#7853;y, &#208;a-v&#237;t cho &#193;p-ne v&#7873;, v&#224; ng&#432;&#7901;i &#273;i b&#236;nh y&#234;n.</p> 
<p><A NAME="an_3:22">3:22</A>&nbsp;V&#7843;, &#273;&#7847;y t&#7899; c&#7911;a &#208;a-v&#237;t &#273;i c&#249;ng Gi&#244;-&#225;p &#273;&#225;nh qu&#226;n th&#249; ngh&#7883;ch tr&#7903; v&#7873;, c&#243; &#273;em nhi&#7873;u c&#7911;a gi&#7863;c. &#193;p-ne ch&#7859;ng c&#242;n &#7903; c&#249;ng &#208;a-v&#237;t t&#7841;i H&#7871;p-r&#244;n, v&#236; &#208;a-v&#237;t &#273;&#227; cho ng&#432;&#7901;i v&#7873;, v&#224; ng&#432;&#7901;i &#273;i b&#236;nh an.</p> 
<p><A NAME="an_3:23">3:23</A>&nbsp;V&#7853;y, Gi&#244;-&#225;p c&#249;ng c&#7843; &#273;&#7841;o binh tr&#7903; v&#7873;; ng&#432;&#7901;i c&#243; &#273;em tin cho ng&#432;&#7901;i hay r&#7857;ng: &#193;p-ne, con trai N&#234;-r&#417;, &#273;&#227; &#273;&#7871;n c&#249;ng vua, vua &#273;&#7875; cho ng&#432;&#7901;i v&#7873;, v&#224; ng&#432;&#7901;i &#273;i b&#236;nh y&#234;n.</p> 
<p><A NAME="an_3:24">3:24</A>&nbsp;Gi&#244;-&#225;p b&#232;n &#273;&#7871;n c&#249;ng vua m&#224; h&#7887;i r&#7857;ng: Vua c&#243; l&#224;m &#273;i&#7873;u chi? K&#236;a, &#193;p-ne &#273;&#227; &#273;&#7871;n nh&#224; vua, c&#7899; sau &#273;&#227; cho ng&#432;&#7901;i &#273;i v&#7873; nh&#432; v&#7853;y?</p> 
<p><A NAME="an_3:25">3:25</A>&nbsp;Vua bi&#7871;t &#193;p-ne, con trai c&#7911;a N&#234;-r&#417;, ch&#7899;; ng&#432;&#7901;i &#273;&#7871;n ch&#7881; &#273;&#7875; g&#7841;t vua, &#273;&#7875; r&#236;nh c&#225;c &#273;&#432;&#7901;ng &#273;i ra &#273;i v&#224;o c&#7911;a vua, v&#224; &#273;&#7863;ng bi&#7871;t m&#7885;i &#273;i&#7873;u vua l&#224;m.</p> 
<p><A NAME="an_3:26">3:26</A>&nbsp;&#208;o&#7841;n, Gi&#244;-&#225;p lui kh&#7887;i &#208;a-v&#237;t, sai nh&#7919;ng s&#7913; gi&#7843; theo &#193;p-ne n&#7889;i g&#243;t m&#224; di&#7879;u ng&#432;&#7901;i t&#7915; h&#7891; ch&#7913;a n&#432;&#7899;c Si-ra v&#7873;, m&#224; kh&#244;ng cho &#208;a-v&#237;t hay.</p> 
<p><A NAME="an_3:27">3:27</A>&nbsp;Khi &#193;p-ne tr&#7903; v&#7873; H&#7871;p-r&#244;n, Gi&#244;-&#225;p &#273;em ng&#432;&#7901;i ri&#234;ng ra trong c&#7917;a th&#224;nh, d&#432;&#7901;ng mu&#7889;n n&#243;i vi&#7879;c k&#237;n c&#249;ng ng&#432;&#7901;i; &#7903; &#273;&#243; b&#232;n &#273;&#226;m ng&#432;&#7901;i trong b&#7909;ng v&#224; gi&#7871;t &#273;i, &#273;&#7863;ng b&#225;o th&#249; huy&#7871;t cho A-sa-&#234;n, em c&#7911;a Gi&#244;-&#225;p.</p> 
<p><A NAME="an_3:28">3:28</A>&nbsp;&#208;a-v&#237;t li&#7873;n hay, b&#232;n n&#243;i r&#7857;ng: Ta v&#224; n&#432;&#7899;c ta v&#244; t&#7897;i &#273;&#7901;i &#273;&#7901;i tr&#432;&#7899;c m&#7863;t &#208;&#7913;c Gi&#234;-h&#244;-va v&#7873; huy&#7871;t c&#7911;a &#193;p-ne, con trai N&#234;-r&#417;.</p> 
<p><A NAME="an_3:29">3:29</A>&nbsp;Nguy&#7879;n huy&#7871;t &#7845;y &#273;&#7893; l&#7841;i tr&#234;n &#273;&#7847;u Gi&#244;-&#225;p v&#224; tr&#234;n c&#7843; nh&#224; cha ng&#432;&#7901;i! Nguy&#7879;n nh&#224; Gi&#244;-&#225;p ch&#7859;ng thi&#7871;u ng&#432;&#7901;i b&#7883; b&#7883;nh b&#7841;ch tr&#432;&#7907;c, b&#7883;nh phung, k&#7867; b&#7841;i xu&#7897;i, k&#7867; b&#7883; g&#432;&#417;m ng&#227; ch&#7871;t, k&#7867; thi&#7871;u b&#225;nh &#259;n!</p> 
<p><A NAME="an_3:30">3:30</A>&nbsp;Gi&#244;-&#225;p v&#224; A-bi-gia, em ng&#432;&#7901;i, gi&#7871;t &#193;p-ne l&#224; nh&#432; v&#7853;y; b&#7903;i v&#236; &#193;p-ne &#273;&#227; gi&#7871;t A-sa-&#234;n, em c&#7911;a hai ng&#432;&#7901;i, sau khi chi&#7871;n tr&#7853;n t&#7841;i Ga-ba-&#244;n.</p> 
<p><A NAME="an_3:31">3:31</A>&nbsp;&#208;a-v&#237;t n&#243;i c&#249;ng Gi&#244;-&#225;p v&#224; c&#7843; d&#226;n s&#7921; theo ng&#432;&#7901;i r&#7857;ng: H&#227;y x&#233; &#225;o c&#225;c ng&#432;&#417;i, th&#7855;t bao n&#417;i l&#432;ng, v&#224; than kh&#243;c &#193;p-ne. Tr&#432;&#7899;c &#208;a-v&#237;t &#273;i theo sau linh c&#7919;u.</p> 
<p><A NAME="an_3:32">3:32</A>&nbsp;Khi ch&#250;ng &#273;&#227; ch&#244;n &#193;p-ne t&#7841;i H&#7871;p-r&#244;n r&#7891;i, vua c&#7845;t ti&#7871;ng l&#234;n kh&#243;c t&#7841;i m&#7891; &#193;p-ne; c&#7843; d&#226;n s&#7921; c&#361;ng kh&#243;c.</p> 
<p><A NAME="an_3:33">3:33</A>&nbsp;Vua l&#224;m m&#7897;t b&#224;i &#273;i&#7871;u &#193;p-ne r&#7857;ng: &#193;p-ne h&#225; &#273;&#225;ng ch&#7871;t nh&#432; k&#7867; ngu d&#7841;i ch&#7871;t sao?</p> 
<p><A NAME="an_3:34">3:34</A>&nbsp;Tay ng&#432;&#417;i ch&#7859;ng b&#7883; tr&#243;i, ch&#417;n ng&#432;&#7901;i c&#361;ng ch&#7859;ng mang xi&#7873;ng; Ng&#432;&#417;i ng&#227; ch&#7871;t kh&#225;c n&#224;o ng&#432;&#7901;i ta ng&#227; tr&#432;&#7899;c m&#7863;t k&#7867; s&#225;t nh&#417;n.</p> 
<p><A NAME="an_3:35">3:35</A>&nbsp;Nghe l&#7901;i n&#7847;y, c&#7843; d&#226;n s&#7921; &#273;&#7873;u kh&#243;c. &#208;o&#7841;n, h&#7871;t th&#7843;y &#273;&#7871;n g&#7847;n xin ng&#432;&#7901;i &#259;n &#237;t mi&#7871;ng b&#225;nh tr&#432;&#7899;c khi h&#7871;t ng&#224;y; nh&#432;ng &#208;a-v&#237;t th&#7873; r&#7857;ng: N&#7871;u tr&#432;&#7899;c khi m&#7863;t tr&#7901;i l&#7863;n, ta &#259;n m&#7897;t mi&#7871;ng b&#225;nh hay l&#224; v&#7853;t chi kh&#225;c, nguy&#7879;n &#208;&#7913;c Gi&#234;-h&#244;-va ph&#7841;t ta c&#225;ch n&#7863;ng n&#7873;.</p> 
<p><A NAME="an_3:36">3:36</A>&nbsp;D&#226;n s&#7921; &#273;&#7873;u &#273;&#7875; &#253; v&#224;o &#273;&#243; v&#224; l&#7845;y l&#224;m t&#7889;t l&#224;nh, ch&#7859;ng c&#243; &#273;i&#7873;u g&#236; vua l&#224;m m&#224; ch&#250;ng kh&#244;ng l&#7845;y l&#224;m t&#7889;t l&#224;nh.</p> 
<p><A NAME="an_3:37">3:37</A>&nbsp;Nh&#432; v&#7853;y, trong ng&#224;y &#273;&#243;, d&#226;n Y-s&#417;-ra-&#234;n nh&#236;n bi&#7871;t r&#7857;ng vua ch&#7859;ng can g&#236; &#273;&#7871;n t&#7897;i gi&#7871;t &#193;p-ne, con trai c&#7911;a N&#234;-r&#417;.</p> 
<p><A NAME="an_3:38">3:38</A>&nbsp;Vua n&#243;i c&#249;ng c&#225;c &#273;&#7847;y t&#7899; m&#236;nh r&#7857;ng: M&#7897;t quan tr&#432;&#7903;ng, m&#7897;t &#273;&#7841;i nh&#417;n trong Y-s&#417;-ra-&#234;n &#273;&#227; th&#225;c ng&#224;y nay; c&#225;c ng&#432;&#417;i h&#225; ch&#7859;ng bi&#7871;t sao?</p> 
<p><A NAME="an_3:39">3:39</A>&nbsp;V&#7873; ph&#7847;n ta, ng&#224;y nay h&#227;y c&#242;n y&#7871;u, d&#7851;u r&#7857;ng ta &#273;&#227; ch&#7883;u x&#7913;c d&#7847;u l&#7853;p l&#224;m vua; v&#224; nh&#7919;ng k&#7867; kia, l&#224; c&#225;c con trai c&#7911;a X&#234;-ru-gia, l&#224; c&#432;&#7901;ng b&#7841;o cho ta qu&#225;. Nguy&#7879;n &#208;&#7913;c Gi&#234;-h&#244;-va b&#225;o k&#7867; l&#224;m &#225;c n&#7847;y, t&#249;y s&#7921; &#225;c c&#7911;a n&#243;!</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Khi con trai c&#7911;a Sau-l&#417; hay r&#7857;ng &#193;p-ne &#273;&#227; th&#225;c t&#7841;i H&#7871;p-r&#244;n, th&#236; s&#7901;n l&#242;ng r&#7911;n ch&#237;, v&#224; c&#7843; Y-s&#417;-ra-&#234;n &#273;&#7873;u b&#7889;i r&#7889;i.</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;V&#7843;, con trai Sau-l&#417; c&#243; hai &#273;&#7897;i tr&#432;&#7903;ng, m&#7897;t ng&#432;&#7901;i t&#234;n l&#224; Ba-a-na, m&#7897;t ng&#432;&#7901;i t&#234;n l&#224; R&#234;-c&#225;p: hai ng&#432;&#7901;i l&#224; con trai c&#7911;a Rim-m&#244;n &#7903; B&#234;-&#234;-r&#7889;t v&#7873; chi ph&#225;i B&#234;n-gia-min,</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;m&#7863;c d&#7847;u ch&#250;ng &#273;&#227; ch&#7841;y tr&#7889;n n&#417;i Ghi-tha-im, l&#224; n&#417;i ch&#250;ng &#7903; cho &#273;&#7871;n ng&#224;y nay.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Gi&#244;-na-than, con trai c&#7911;a Sau-l&#417;, c&#243; m&#7897;t con trai b&#7841;i ch&#417;n: khi tin Sau-l&#417; v&#224; Gi&#244;-na-than th&#225;c &#7903; G&#237;t-r&#234;-&#234;n th&#7845;u &#273;&#7871;n, th&#236; n&#243; &#273;&#227; &#273;&#432;&#7907;c n&#259;m tu&#7893;i. V&#250; n&#243; &#273;em n&#243; ch&#7841;y tr&#7889;n; trong c&#417;n l&#7853;t &#273;&#7853;t tr&#7889;n, n&#243; t&#233;, n&#234;n n&#7895;i n&#243; tr&#7903; n&#234;n qu&#232;. T&#234;n n&#243; l&#224; M&#234;-phi-b&#244;-s&#7871;t.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Hai con trai c&#7911;a Rim-m&#244;n &#7903; B&#234;-&#234;-r&#7889;t, l&#224; R&#234;-c&#225;p v&#224; Ba-a-na, trong l&#250;c tr&#7901;i n&#7855;ng ban ng&#224;y, &#273;i &#273;&#7871;n nh&#224; &#205;ch-b&#244;-s&#7871;t, ng&#432;&#7901;i &#273;&#432;&#417;ng n&#7857;m ngh&#7881; tr&#432;a.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Hai ng&#432;&#7901;i &#273;i tu&#7889;t &#273;&#7871;n gi&#7919;a nh&#224;, gi&#7843; &#273;&#242; l&#7845;y l&#250;a m&#236;, r&#7891;i &#273;&#226;m b&#7909;ng &#205;ch-b&#244;-s&#7871;t; &#273;o&#7841;n R&#234;-c&#225;p v&#224; Ba-a-na, anh ng&#432;&#7901;i, tr&#7889;n &#273;i.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;V&#7853;y, hai ng&#432;&#7901;i &#273;i v&#224;o nh&#224; &#205;ch-b&#244;-s&#7871;t, trong khi ng&#432;&#7901;i n&#7857;m ngh&#7881; tr&#234;n gi&#432;&#7901;ng t&#7841;i ph&#242;ng ng&#7911;, &#273;&#225;nh gi&#7871;t ng&#432;&#7901;i; &#273;o&#7841;n c&#7855;t l&#7845;y &#273;&#7847;u ng&#432;&#7901;i, r&#7891;i b&#7855;t &#273;&#432;&#7901;ng &#273;&#7891;ng b&#7857;ng m&#224; &#273;i tr&#7885;n &#273;&#234;m.</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Hai ng&#432;&#7901;i &#273;em &#273;&#7847;u &#205;ch-b&#244;-s&#7871;t v&#7873; H&#7871;p-r&#244;n, d&#226;ng cho vua &#208;a-v&#237;t, m&#224; r&#7857;ng: N&#7847;y l&#224; &#273;&#7847;u c&#7911;a &#205;ch-b&#244;-s&#7871;t, con trai c&#7911;a Sau-l&#417;, k&#7867; th&#249; ngh&#7883;ch vua, v&#7851;n toan h&#7841;i m&#7841;ng s&#7889;ng vua; ng&#224;y nay &#208;&#7913;c Gi&#234;-h&#244;-va &#273;&#227; b&#225;o th&#249; Sau-l&#417; v&#224; d&#242;ng d&#245;i ng&#432;&#7901;i cho vua, l&#224; ch&#250;a t&#244;i.</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Nh&#432;ng &#208;a-v&#237;t &#273;&#225;p c&#249;ng R&#234;-c&#225;p v&#224; Ba-a-na con trai c&#7911;a Rim-m&#244;n &#7903; B&#234;-&#234;-r&#7889;t, m&#224; r&#7857;ng: Ta ch&#7881; &#208;&#7913;c Gi&#234;-h&#244;-va h&#7857;ng s&#7889;ng, l&#224; &#208;&#7845;ng &#273;&#227; c&#7913;u ta kh&#7887;i c&#225;c ho&#7841;n n&#7841;n, m&#224; th&#7873; r&#7857;ng:</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Ta &#273;&#227; sai b&#7855;t k&#7867; &#273;&#227; &#273;&#7871;n thu&#7853;t cho ta hay r&#7857;ng Sau-l&#417; &#273;&#227; th&#225;c, v&#224; t&#432; t&#432;&#7903;ng r&#7857;ng m&#236;nh l&#224; m&#7897;t s&#7913; gi&#7843; &#273;em tin l&#224;nh; ta &#273;&#227; gi&#7871;t k&#7867; &#273;&#243; t&#7841;i Xi&#7871;c-l&#225;c &#273;&#7863;ng tr&#7843; c&#244;ng cho m&#7897;t s&#7921; b&#225;o tin d&#432;&#7901;ng &#7845;y.</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Ph&#432;&#417;ng chi nh&#7919;ng k&#7867; hung &#225;c &#273;&#227; gi&#7871;t m&#7897;t ng&#432;&#7901;i l&#224;nh n&#7857;m tr&#234;n gi&#432;&#7901;ng t&#7841;i trong nh&#224; m&#236;nh! V&#7853;y, ta h&#225; ch&#7859;ng n&#234;n &#273;&#242;i huy&#7871;t ng&#432;&#7901;i l&#7841;i n&#417;i tay c&#225;c ng&#432;&#417;i, v&#224; di&#7879;t c&#225;c ng&#432;&#417;i kh&#7887;i &#273;&#7845;t sao?</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;&#208;a-v&#237;t b&#232;n truy&#7873;n l&#7883;nh c&#225;c &#273;&#7847;y t&#7899; m&#236;nh gi&#7871;t hai ng&#432;&#7901;i &#273;&#243;. Ch&#250;ng ch&#7863;t tay v&#224; ch&#417;n h&#7885;, r&#7891;i treo th&#226;y g&#7847;n b&#234;n ao H&#7871;p-r&#244;n. &#208;o&#7841;n, ch&#250;ng l&#7845;y &#273;&#7847;u c&#7911;a &#205;ch-b&#244;-s&#7871;t, ch&#244;n trong m&#7891; &#193;p-ne, t&#7841;i H&#7871;p-r&#244;n.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;B&#7845;y gi&#7901;, h&#7871;t th&#7843;y c&#225;c chi ph&#225;i Y-s&#417;-ra-&#234;n &#273;&#7871;n c&#249;ng &#208;a-v&#237;t t&#7841;i H&#7871;p-r&#244;n, m&#224; n&#243;i r&#7857;ng: Ch&#250;ng t&#244;i &#273;&#226;y v&#7889;n l&#224; c&#7889;t nh&#7909;c c&#7911;a vua.</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;&#208;&#227; t&#7915; x&#432;a, khi Sau-l&#417; c&#242;n cai tr&#7883; ch&#250;ng t&#244;i, ch&#237;nh vua &#273;&#227; d&#7855;t Y-s&#417;-ra-&#234;n ra tr&#7853;n v&#224; &#273;em h&#7885; v&#7873;. &#208;&#7913;c Gi&#234;-h&#244;-va c&#243; ph&#225;n c&#249;ng vua r&#7857;ng: Ng&#432;&#417;i s&#7869; ch&#259;n d&#226;n s&#7921; ta, v&#224; l&#224;m vua c&#7911;a Y-s&#417;-ra-&#234;n.</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;V&#7853;y, h&#7871;t th&#7843;y c&#225;c tr&#432;&#7903;ng l&#227;o Y-s&#417;-ra-&#234;n &#273;&#7871;n c&#249;ng vua t&#7841;i H&#7871;p-r&#244;n, vua &#208;a-v&#237;t l&#7853;p giao &#432;&#7899;c v&#7899;i h&#7885; t&#7841;i H&#7871;p-r&#244;n, tr&#432;&#7899;c m&#7863;t &#208;&#7913;c Gi&#234;-h&#244;-va, v&#224; ch&#250;ng x&#7913;c d&#7847;u cho &#208;a-v&#237;t l&#224;m vua c&#7911;a Y-s&#417;-ra-&#234;n.</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Khi &#208;a-v&#237;t kh&#7903;i tr&#7883; v&#236;, tu&#7893;i &#273;&#227; &#273;&#432;&#7907;c ba m&#432;&#417;i; ng&#432;&#7901;i cai tr&#7883; b&#7889;n m&#432;&#417;i n&#259;m.</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;T&#7841;i H&#7871;p-r&#244;n, &#208;a-v&#237;t tr&#7883; v&#236; tr&#234;n Giu-&#273;a b&#7843;y n&#259;m s&#225;u th&#225;ng; r&#7891;i t&#7841;i Gi&#234;-ru-sa-lem, ng&#432;&#7901;i tr&#7883; v&#236; tr&#234;n c&#7843; d&#226;n Y-s&#417;-ra-&#234;n v&#224; Giu-&#273;a ba m&#432;&#417;i ba n&#259;m.</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Vua v&#224; c&#225;c th&#7911; h&#7841; k&#233;o &#273;&#7871;n Gi&#234;-ru-sa-lem, &#273;&#225;nh d&#226;n Gi&#234;-bu-s&#237;t, v&#7889;n &#7903; t&#7841;i x&#7913; n&#7847;y. Ch&#250;ng n&#243; n&#243;i c&#249;ng &#208;a-v&#237;t r&#7857;ng: Ng&#432;&#417;i ch&#7899; v&#224;o &#273;&#226;y: nh&#7919;ng k&#7867; &#273;ui v&#224; qu&#232;, &#273;&#7911; m&#224; x&#244; &#273;u&#7893;i ng&#432;&#7901;i &#273;i! ng&#432;&#7901;i l&#224; mu&#7889;n n&#243;i: &#208;a-v&#237;t s&#7869; kh&#244;ng v&#224;o &#273;&#226;y &#273;&#432;&#7907;c.</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;Nh&#432;ng &#208;a-v&#237;t h&#227;m l&#7845;y &#273;&#7891;n Si-&#244;n: &#7845;y l&#224; th&#224;nh &#208;a-v&#237;t.</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;Trong ng&#224;y &#273;&#243;, &#208;a-v&#237;t n&#243;i r&#7857;ng: Ph&#224;m ng&#432;&#7901;i n&#224;o &#273;&#225;nh d&#226;n Gi&#234;-bu-s&#237;t, nh&#224;o xu&#7889;ng khe k&#7867; qu&#232; v&#224; k&#7867; &#273;ui ch&#250;ng n&#243;, t&#7913;c nh&#7919;ng k&#7867; c&#7915;u &#273;&#7883;ch c&#7911;a &#208;a-v&#237;t, (s&#7869; &#273;&#432;&#7907;c l&#224;m &#273;&#7847;u m&#7909;c v&#224; quan tr&#432;&#7903;ng). B&#7903;i c&#7899; &#273;&#243; c&#243; t&#7909;c ng&#7919; r&#7857;ng: K&#7867; &#273;ui v&#224; k&#7867; qu&#232; &#273;&#7873;u s&#7869; ch&#7859;ng v&#224;o nh&#224; n&#7847;y.</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;&#208;a-v&#237;t &#7903; trong &#273;&#7891;n, &#273;&#7863;t t&#234;n l&#224; th&#224;nh &#208;a-v&#237;t; ng&#432;&#7901;i x&#226;y v&#225;ch t&#7913; vi t&#7915; Mi-l&#244; tr&#7903; v&#7873; trong.</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;&#208;a-v&#237;t c&#224;ng ng&#224;y c&#224;ng c&#432;&#7901;ng th&#7841;nh, v&#224; Gi&#234;-h&#244;-va l&#224; &#208;&#7913;c Ch&#250;a Tr&#7901;i v&#7841;n qu&#226;n &#7903; c&#249;ng ng&#432;&#7901;i.</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Hi-ram, vua th&#224;nh Ty-r&#417;, sai s&#7913; &#273;&#7871;n &#208;a-v&#237;t, &#273;em theo g&#7895; b&#225; h&#432;&#417;ng, th&#7907; m&#7897;c, th&#7907; &#273;&#225; &#273;&#7863;ng x&#226;y c&#7845;t m&#7897;t c&#225;i &#273;&#7873;n cho &#208;a-v&#237;t.</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;B&#7845;y gi&#7901;, &#208;a-v&#237;t nh&#236;n bi&#7871;t r&#7857;ng &#208;&#7913;c Gi&#234;-h&#244;-va &#273;&#227; l&#7853;p m&#236;nh l&#224;m vua tr&#234;n Y-s&#417;-ra-&#234;n, v&#224; khi&#7871;n n&#432;&#7899;c m&#236;nh &#273;&#432;&#7907;c th&#7841;nh v&#432;&#7907;ng v&#236; c&#7899; d&#226;n Y-s&#417;-ra-&#234;n c&#7911;a Ng&#224;i.</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;Sau khi &#208;a-v&#237;t t&#7915; H&#7871;p-r&#244;n &#273;&#7871;n, th&#236; c&#242;n c&#432;&#7899;i th&#234;m nh&#7919;ng h&#7847;u v&#224; v&#7907; &#7903; Gi&#234;-ru-sa-lem; l&#7841;i sanh th&#234;m cho ng&#432;&#7901;i nh&#7919;ng con trai con g&#225;i kh&#225;c.</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;N&#7847;y l&#224; t&#234;n c&#225;c con trai sanh cho ng&#432;&#7901;i t&#7841;i th&#224;nh Gi&#234;-ru-sa-lem: Sa-mua, S&#244;-b&#225;p, Na-than, Sa-l&#244;-m&#244;n,</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;Di-ba, &#202;-li-sua, N&#234;-ph&#233;c, Gia-phia,</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;&#202;-li-sa-ma, &#202;-li-gia-&#273;a, v&#224; &#202;-li-ph&#234;-l&#7871;t.</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;Khi d&#226;n Phi-li-tin bi&#7871;t &#208;a-v&#237;t &#273;&#227; ch&#7883;u x&#7913;c d&#7847;u l&#224;m vua Y-s&#417;-ra-&#234;n r&#7891;i, th&#236; k&#233;o ra &#273;&#7863;ng &#273;&#225;nh ng&#432;&#7901;i. &#208;a-v&#237;t hay &#273;i&#7873;u &#273;&#243;, b&#232;n &#273;i &#273;&#7871;n &#273;&#7891;n.</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;D&#226;n Phi-li-tin &#273;i &#273;&#7871;n b&#7911;a ra trong tr&#361;ng R&#234;-pha-im.</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;B&#7845;y gi&#7901;, &#208;a-v&#237;t c&#7847;u v&#7845;n &#208;&#7913;c Gi&#234;-h&#244;-va, m&#224; r&#7857;ng: T&#244;i ph&#7843;i l&#234;n &#273;&#225;nh d&#226;n Phi-li-tin ch&#259;ng? &#208;&#7913;c Gi&#234;-h&#244;-va &#273;&#225;p c&#249;ng &#208;a-v&#237;t r&#7857;ng: H&#227;y &#273;i l&#234;n, v&#236; h&#7859;n ta s&#7869; ph&#243; d&#226;n Phi-li-tin v&#224;o tay ng&#432;&#417;i.</p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;V&#7853;y, &#208;a-v&#237;t k&#233;o &#273;&#7871;n Ba-anh-Ph&#234;-r&#225;t-sim, l&#224; n&#417;i ng&#432;&#7901;i &#273;&#225;nh d&#226;n &#273;&#243;; v&#224; ng&#432;&#7901;i n&#243;i r&#7857;ng: &#208;&#7913;c Gi&#234;-h&#244;-va &#273;&#227; &#273;&#225;nh v&#7905; c&#225;c k&#7867; th&#249; ngh&#7883;ch t&#244;i kh&#7887;i tr&#432;&#7899;c m&#7863;t t&#244;i kh&#225;c n&#224;o n&#432;&#7899;c ch&#7843;y. B&#7903;i c&#7899; &#273;&#243;, ng&#432;&#7901;i &#273;&#7863;t t&#234;n ch&#7895; n&#7847;y l&#224; Ba-anh-Ph&#234;-r&#225;t-sim.</p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;D&#226;n Phi-li-tin b&#7887; l&#7841;i c&#225;c th&#7847;n t&#432;&#7907;ng c&#7911;a ch&#250;ng n&#243; t&#7841;i &#273;&#243;; &#208;a-v&#237;t v&#224; th&#7911; h&#7841; ng&#432;&#7901;i l&#7845;y &#273;em &#273;i.</p> 
<p><A NAME="an_5:22">5:22</A>&nbsp;D&#226;n Phi-li-tin tr&#7903; l&#7841;i l&#7847;n th&#7913; nh&#236;, v&#224; b&#7911;a ra trong tr&#361;ng R&#234;-pha-im.</p> 
<p><A NAME="an_5:23">5:23</A>&nbsp;&#208;a-v&#237;t c&#7847;u v&#7845;n &#208;&#7913;c Gi&#234;-h&#244;-va, Ng&#224;i &#273;&#225;p r&#7857;ng: Ng&#432;&#417;i ch&#7899; &#273;i l&#234;n; h&#227;y &#273;i v&#242;ng ph&#237;a sau ch&#250;ng n&#243;, r&#7891;i ng&#432;&#417;i s&#7869; t&#7899;i ch&#250;ng n&#243; v&#7873; h&#432;&#7899;ng c&#226;y d&#226;u.</p> 
<p><A NAME="an_5:24">5:24</A>&nbsp;V&#224; khi n&#224;o ng&#432;&#417;i nghe ti&#7871;ng b&#432;&#7899;c tr&#234;n ng&#7885;n c&#226;y d&#226;u, b&#7845;y gi&#7901; h&#227;y l&#7853;t &#273;&#7853;t x&#244;ng t&#7899;i, v&#236; ch&#237;nh trong l&#250;c &#273;&#243;, &#208;&#7913;c Gi&#234;-h&#244;-va s&#7869; &#273;i tr&#432;&#7899;c ng&#432;&#417;i &#273;&#7863;ng h&#227;m &#273;&#225;nh &#273;&#7841;o qu&#226;n Phi-li-tin.</p> 
<p><A NAME="an_5:25">5:25</A>&nbsp;&#208;a-v&#237;t l&#224;m m&#7885;i &#273;i&#7873;u &#208;&#7913;c Gi&#234;-h&#244;-va &#273;&#227; ph&#225;n &#273;&#7863;n ng&#432;&#7901;i; ng&#432;&#7901;i &#273;&#225;nh &#273;u&#7893;i d&#226;n Phi-li-tin t&#7915; Gh&#234;-ba cho &#273;&#7871;n Gh&#234;-xe.</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;&#208;a-v&#237;t l&#7841;i nh&#243;m hi&#7879;p h&#7871;t th&#7843;y nh&#7919;ng ng&#432;&#7901;i k&#233;n ch&#7885;n c&#7911;a Y-s&#417;-ra-&#234;n, s&#7889; ch&#7915;ng ba v&#7841;n ng&#432;&#7901;i.</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;&#208;o&#7841;n, ng&#432;&#7901;i ch&#7895;i d&#7853;y, c&#243; v&#224; d&#226;n s&#7921; &#273;&#7891;ng theo, &#273;i t&#7915; Ba-l&#234; &#7903; x&#7913; Giu-&#273;a &#273;&#7863;ng th&#7881;nh h&#242;m c&#7911;a &#208;&#7913;c Ch&#250;a Tr&#7901;i l&#234;n; tr&#432;&#7899;c h&#242;m &#7845;y d&#226;n c&#7847;u kh&#7849;n danh Ch&#250;a, t&#7913;c l&#224; ch&#225;nh danh &#208;&#7913;c Gi&#234;-h&#244;-va v&#7841;n qu&#226;n, v&#7851;n ng&#7921; &#7903; gi&#7919;a ch&#234;-ru-bin t&#7841;i tr&#234;n h&#242;m &#7845;y.</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;Ch&#250;ng &#273;&#7875; h&#242;m c&#7911;a &#208;&#7913;c Ch&#250;a Tr&#7901;i tr&#234;n m&#7897;t c&#225;i xe m&#7899;i, r&#7891;i &#273;em &#273;i kh&#7887;i nh&#224; A-bi-na-&#273;&#225;p, &#7903; t&#7841;i tr&#234;n g&#242; n&#7895;ng; U-xa v&#224; A-hi-gi&#244;, con trai A-bi-na-&#273;&#225;p, d&#7851;n c&#225;i xe m&#7899;i &#273;&#243;.</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;V&#7853;y, ch&#250;ng d&#7901;i h&#242;m kh&#7887;i nh&#224; A-bi-na-&#273;&#225;p &#7903; t&#7841;i tr&#234;n g&#242; n&#7895;ng: U-xa &#273;i g&#7847;n b&#234;n h&#242;m c&#7911;a &#208;&#7913;c Ch&#250;a Tr&#7901;i, c&#242;n A-hi-gi&#244; &#273;i tr&#432;&#7899;c h&#242;m.</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;&#208;a-v&#237;t v&#224; c&#7843; nh&#224; Y-s&#417;-ra-&#234;n &#273;&#7873;u m&#250;a h&#225;t tr&#432;&#7899;c m&#7863;t &#208;&#7913;c Gi&#234;-h&#244;-va v&#7899;i &#273;&#7911; th&#7913; nh&#7841;c kh&#237; b&#7857;ng g&#7895; b&#225; h&#432;&#417;ng, &#273;&#7901;n c&#7847;m, &#273;&#7901;n s&#7855;t, tr&#7889;ng, b&#7841;t, v&#224; m&#227; la.</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;Khi &#273;&#7871;n s&#226;n &#273;&#7841;p l&#250;c c&#7911;a Na-c&#244;n, U-xa gi&#417; tay l&#234;n n&#7855;m h&#242;m c&#7911;a &#208;&#7913;c Ch&#250;a Tr&#7901;i, b&#7903;i v&#236; nh&#7919;ng con b&#242; v&#7845;p ng&#227;.</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;C&#417;n th&#7841;nh n&#7897; c&#7911;a &#208;&#7913;c Gi&#234;-h&#244;-va b&#232;n n&#7893;i ph&#7915;ng c&#249;ng U-xa; &#208;&#7913;c Ch&#250;a Tr&#7901;i h&#224;nh h&#7841;i ng&#432;&#7901;i v&#236; c&#7899; l&#7847;m l&#7895;i ng&#432;&#7901;i, v&#224; ng&#432;&#7901;i ch&#7871;t t&#7841;i &#273;&#243;, g&#7847;n b&#234;n h&#242;m c&#7911;a &#208;&#7913;c Ch&#250;a Tr&#7901;i.</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;&#208;a-v&#237;t l&#7845;y l&#224;m bu&#7891;n th&#7843;m, v&#236; &#208;&#7913;c Gi&#234;-h&#244;-va &#273;&#227; h&#224;nh h&#7841;i U-xa, v&#224; ng&#432;&#7901;i ta g&#7885;i ch&#7895; &#7845;y l&#224; H&#224;nh h&#7841;i U-xa cho &#273;&#7871;n ng&#224;y nay.</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;Trong ng&#224;y &#273;&#243;, &#208;a-v&#237;t s&#7907; &#208;&#7913;c Gi&#234;-h&#244;-va v&#224; n&#243;i r&#7857;ng: H&#242;m c&#7911;a &#208;&#7913;c Gi&#234;-h&#244;-va s&#7869; th&#7871; n&#224;o v&#224;o nh&#224; ta &#273;&#432;&#7907;c?</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;V&#7853;y &#208;a-v&#237;t kh&#244;ng mu&#7889;n &#273;&#7875; h&#242;m c&#7911;a &#208;&#7913;c Gi&#234;-h&#244;-va &#273;&#7871;n nh&#224; m&#236;nh t&#7841;i trong th&#224;nh &#208;a-v&#237;t; b&#232;n bi&#7875;u d&#7851;n v&#224;o trong nh&#224; &#212;-b&#7871;t-&#202;-&#273;&#244;m, l&#224; ng&#432;&#7901;i G&#225;t.</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;Nh&#432; v&#7853;y, h&#242;m c&#7911;a &#208;&#7913;c Gi&#234;-h&#244;-va &#7903; ba th&#225;ng trong nh&#224; &#212;-b&#7871;t-&#202;-&#273;&#244;m, ng&#432;&#7901;i G&#225;t; &#208;&#7913;c Gi&#234;-h&#244;-va ban ph&#432;&#7899;c cho &#212;-b&#7871;t-&#202;-&#273;&#244;m v&#224; c&#7843; nh&#224; ng&#432;&#7901;i.</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;Ng&#432;&#7901;i ta &#273;&#7871;n n&#243;i c&#249;ng vua &#208;a-v&#237;t r&#7857;ng: &#208;&#7913;c Gi&#234;-h&#244;-va &#273;&#227; ban ph&#432;&#7899;c cho nh&#224; &#212;-b&#7871;t-&#202;-&#273;&#244;m v&#224; m&#7885;i v&#7853;t thu&#7897;c v&#7873; ng&#432;&#7901;i, v&#236; c&#7899; h&#242;m c&#7911;a &#208;&#7913;c Ch&#250;a Tr&#7901;i. &#208;a-v&#237;t b&#232;n &#273;i th&#7881;nh h&#242;m c&#7911;a &#208;&#7913;c Ch&#250;a Tr&#7901;i &#7903; nh&#224; &#212;-b&#7871;t-&#202;-&#273;&#244;m &#273;&#7871;n trong th&#224;nh &#208;a-v&#237;t c&#225;ch r&#7845;t vui m&#7915;ng.</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;Khi nh&#7919;ng ng&#432;&#7901;i khi&#234;ng h&#242;m c&#7911;a &#208;&#7913;c Ch&#250;a Tr&#7901;i &#273;&#227; &#273;i s&#225;u b&#432;&#7899;c, th&#236; &#208;a-v&#237;t t&#7871; m&#7897;t con b&#242; &#273;&#7921;c v&#224; m&#7897;t con th&#250; m&#7853;p b&#233;o.</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;&#208;a-v&#237;t m&#7863;c &#225;o &#234;-ph&#243;t v&#7843;i gai, nh&#7843;y m&#250;a h&#7871;t s&#7913;c t&#7841;i tr&#432;&#7899;c m&#7863;t &#208;&#7913;c Gi&#234;-h&#244;-va.</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;&#7844;y &#208;a-v&#237;t v&#224; c&#7843; nh&#224; Y-s&#417;-ra-&#234;n l&#7845;y ti&#7871;ng vui m&#7915;ng v&#224; ti&#7871;ng k&#232;n th&#7893;i m&#224; th&#7881;nh h&#242;m c&#7911;a &#208;&#7913;c Gi&#234;-h&#244;-va l&#234;n l&#224; nh&#432; v&#7853;y.</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;Nh&#432;ng khi h&#242;m c&#7911;a &#208;&#7913;c Gi&#234;-h&#244;-va v&#224;o th&#224;nh &#208;a-v&#237;t, th&#236; Mi-canh, con g&#225;i c&#7911;a Sau-l&#417;, d&#242;m ngang qua c&#7917;a s&#7893;, th&#7845;y &#208;a-v&#237;t m&#250;a nh&#7843;y tr&#432;&#7899;c m&#7863;t &#208;&#7913;c Gi&#234;-h&#244;-va, th&#236; trong l&#242;ng khinh b&#7881; ng&#432;&#7901;i.</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;V&#7853;y, ch&#250;ng &#273;em h&#242;m c&#7911;a &#208;&#7913;c Gi&#234;-h&#244;-va v&#224;o, &#273;&#7863;t t&#7841;i ch&#7895;, gi&#7919;a tr&#7841;i &#208;a-v&#237;t &#273;&#227; d&#7921;ng cho h&#242;m &#273;&#243;; r&#7891;i &#208;a-v&#237;t d&#226;ng c&#7911;a l&#7877; thi&#234;u v&#224; c&#7911;a l&#7877; th&#249; &#226;n t&#7841;i tr&#432;&#7899;c m&#7863;t &#208;&#7913;c Gi&#234;-h&#244;-va.</p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;Khi &#208;a-v&#237;t &#273;&#227; d&#226;ng c&#7911;a l&#7877; thi&#234;u v&#224; c&#225;c c&#7911;a l&#7877; th&#249; &#226;n, th&#236; ng&#432;&#7901;i nh&#417;n danh &#208;&#7913;c Gi&#234;-h&#244;-va v&#7841;n qu&#226;n m&#224; ch&#250;c ph&#432;&#7899;c cho d&#226;n s&#7921;;</p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;ng&#432;&#7901;i ph&#225;t cho h&#7871;t th&#7843;y d&#226;n ch&#250;ng Y-s&#417;-ra-&#234;n, b&#7845;t lu&#7853;n nam hay n&#7919;, m&#7895;i ng&#432;&#7901;i m&#7897;t &#7893; b&#225;nh, m&#7897;t mi&#7871;ng th&#7883;t, v&#224; m&#7897;t b&#225;nh nho. &#208;o&#7841;n, h&#7871;t th&#7843;y ai v&#7873; nh&#224; n&#7845;y.</p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;&#208;a-v&#237;t c&#361;ng tr&#7903; v&#7873; &#273;&#7863;ng ch&#250;c ph&#432;&#7899;c cho nh&#224; m&#236;nh; nh&#432;ng Mi-canh, con g&#225;i c&#7911;a Sau-l&#417;, &#273;&#7871;n &#273;&#243;n ng&#432;&#7901;i, m&#224; n&#243;i r&#7857;ng: H&#244;m nay vua Y-s&#417;-ra-&#234;n &#273;&#432;&#7907;c vinh hi&#7875;n thay, m&#224; &#7903; tr&#7847;n tr&#432;&#7899;c m&#7863;t c&#225;c con &#273;&#242;i c&#7911;a t&#244;i t&#7899; vua, l&#224;m nh&#432; m&#7897;t k&#7867; kh&#244;ng ra g&#236; v&#7853;y!</p> 
<p><A NAME="an_6:21">6:21</A>&nbsp;&#208;a-v&#237;t &#273;&#225;p v&#7899;i Mi-canh r&#7857;ng: &#7844;y t&#7841;i tr&#432;&#7899;c m&#7863;t &#208;&#7913;c Gi&#234;-h&#244;-va, l&#224; &#208;&#7845;ng &#273;&#227; ch&#7885;n l&#7845;y ta l&#224;m h&#417;n cha n&#224;ng v&#224; c&#7843; nh&#224; ng&#432;&#7901;i, l&#7853;p ta l&#224;m vua ch&#250;a Y-s&#417;-ra-&#234;n, l&#224; d&#226;n c&#7911;a &#208;&#7913;c Gi&#234;-h&#244;-va; ph&#7843;i, tr&#432;&#7899;c m&#7863;t &#208;&#7913;c Gi&#234;-h&#244;-va, ta c&#243; h&#225;t m&#250;a.</p> 
<p><A NAME="an_6:22">6:22</A>&nbsp;Ta s&#7869; h&#7841; m&#236;nh xu&#7889;ng nhi&#7873;u h&#417;n n&#7919;a, t&#7921; xem m&#236;nh l&#224; h&#232;n m&#7841;t; d&#7847;u v&#7853;y, nh&#7919;ng con &#273;&#242;i n&#224;ng n&#243;i &#273;&#243; l&#7841;i s&#7869; t&#244;n k&#237;nh ta.</p> 
<p><A NAME="an_6:23">6:23</A>&nbsp;V&#236; v&#7853;y, Mi-canh, con g&#225;i Sau-l&#417;, kh&#244;ng sanh con cho &#273;&#7871;n ng&#224;y n&#224;ng th&#225;c.</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;Khi vua &#273;&#227; ng&#7921; trong cung m&#236;nh, v&#224; &#208;&#7913;c Gi&#234;-h&#244;-va &#273;&#227; gi&#7843;i c&#7913;u ng&#432;&#7901;i kh&#7887;i c&#225;c k&#7867; th&#249; ngh&#7883;ch chung quanh m&#236;nh, khi&#7871;n cho ng&#432;&#7901;i &#273;&#432;&#7907;c b&#236;nh an,</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;th&#236; vua n&#243;i c&#249;ng ti&#234;n tri Na-than r&#7857;ng: H&#227;y xem, ta ng&#7921; trong c&#225;i cung b&#7857;ng b&#225; h&#432;&#417;ng, c&#242;n h&#242;m c&#7911;a &#208;&#7913;c Ch&#250;a Tr&#7901;i l&#7841;i &#7903; d&#432;&#7899;i m&#224;n tr&#432;&#7899;ng.</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;Na-than th&#432;a c&#249;ng vua r&#7857;ng: H&#7877; trong l&#242;ng vua c&#243; &#253; l&#224;m g&#236;, th&#236; h&#227;y l&#224;m, v&#236; &#208;&#7913;c Gi&#234;-h&#244;-va &#7903; c&#249;ng vua.</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;Nh&#432;ng trong l&#250;c ban &#273;&#234;m, c&#243; l&#7901;i c&#7911;a &#208;&#7913;c Gi&#234;-h&#244;-va ph&#225;n c&#249;ng Na-than r&#7857;ng:</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;H&#227;y &#273;i n&#243;i c&#249;ng &#208;a-v&#237;t, t&#244;i t&#7899; ta, r&#7857;ng: &#208;&#7913;c Gi&#234;-h&#244;-va ph&#225;n nh&#432; v&#7847;y: Ng&#432;&#7901;i h&#225; s&#7869; x&#226;y cho ta m&#7897;t c&#225;i &#273;&#7873;n &#273;&#7875; ta ng&#7921; t&#7841;i &#273;&#243; sao?</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;Ng&#432;&#417;i bi&#7871;t t&#7915; ng&#224;y ta &#273;&#432;a d&#226;n Y-s&#417;-ra-&#234;n ra kh&#7887;i x&#7913; &#202;-d&#237;p-t&#244; cho &#273;&#7871;n ng&#224;y nay, ta ch&#7859;ng c&#243; ng&#7921; trong &#273;&#7873;n n&#224;o, nh&#432;ng h&#7857;ng &#273;i &#273;&#243; &#273;&#226;y d&#432;&#7899;i tr&#7841;i v&#224; nh&#224; t&#7841;m.</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;Kh&#7855;p n&#417;i n&#224;o ta ng&#7921; qua v&#7899;i d&#226;n Y-s&#417;-ra-&#234;n, ta h&#225; c&#243; ph&#225;n l&#7901;i g&#236; c&#249;ng m&#7897;t tr&#432;&#7903;ng n&#224;o trong c&#225;c chi ph&#225;i Y-s&#417;-ra-&#234;n, l&#224; k&#7867; ta d&#7863;n ch&#259;n d&#226;n s&#7921; ta, sao? Ta h&#225; c&#243; ph&#225;n c&#249;ng ch&#250;ng n&#243; r&#7857;ng: C&#7899; sao c&#225;c ng&#432;&#417;i kh&#244;ng d&#7921;ng cho ta m&#7897;t &#273;&#7873;n th&#7901; b&#7857;ng g&#7895; b&#225; h&#432;&#417;ng?</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;V&#7853;y b&#226;y gi&#7901;, ng&#432;&#417;i h&#227;y n&#243;i c&#249;ng &#208;a-v&#237;t, k&#7867; t&#244;i t&#7899; ta, nh&#432; v&#7847;y: &#208;&#7913;c Gi&#234;-h&#244;-va v&#7841;n qu&#226;n c&#243; ph&#225;n nh&#432; v&#7847;y: Ta &#273;&#227; g&#7885;i ng&#432;&#417;i t&#7915; gi&#7919;a &#273;&#7891;ng c&#7887;, t&#7915; n&#417;i ng&#432;&#417;i ch&#259;n chi&#234;n, &#273;&#7863;ng l&#7853;p ng&#432;&#417;i l&#224;m k&#7867; d&#7851;n d&#7855;t d&#226;n Y-s&#417;-ra-&#234;n c&#7911;a ta.</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;Ta &#273;&#227; &#7903; c&#249;ng ng&#432;&#417;i trong m&#7885;i c&#244;ng vi&#7879;c ng&#432;&#417;i l&#224;m, tuy&#7879;t di&#7879;t c&#225;c k&#7867; th&#249; ngh&#7883;ch ng&#432;&#417;i kh&#7887;i tr&#432;&#7899;c m&#7863;t ng&#432;&#417;i, khi&#7871;n cho ng&#432;&#417;i &#273;&#432;&#7907;c danh l&#7899;n nh&#432; danh ng&#432;&#7901;i sang tr&#7885;ng c&#7911;a th&#7871; gian.</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;Ta &#273;&#227; s&#7855;m s&#7861;n m&#7897;t ch&#7895; cho d&#226;n Y-s&#417;-ra-&#234;n ta, l&#224;m cho n&#243; ch&#226;m r&#7877; t&#7841;i &#273;&#243;, v&#224; n&#243; s&#7869; &#7903; n&#417;i m&#236;nh, ch&#7859;ng c&#242;n b&#7883; qu&#7845;y r&#7889;i n&#7919;a; c&#225;c con lo&#224;i &#225;c s&#7869; ch&#7859;ng h&#224; hi&#7871;p n&#243; n&#7919;a nh&#432; ng&#224;y x&#432;a,</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;t&#7913;c l&#224; nh&#432; l&#250;c l&#250;c ta l&#7853;p quan x&#233;t tr&#7883; d&#226;n Y-s&#417;-ra-&#234;n ta. Ta &#273;&#227; gi&#7843;i c&#7913;u ng&#432;&#417;i kh&#7887;i c&#225;c th&#249; ngh&#7883;ch ng&#432;&#417;i m&#224; ban b&#236;nh an cho ng&#432;&#417;i. R&#7889;t l&#7841;i, &#208;&#7913;c Gi&#234;-h&#244;-va ph&#225;n h&#7913;a r&#7857;ng Ng&#224;i s&#7869; d&#7921;ng cho ng&#432;&#417;i m&#7897;t c&#225;i nh&#224;.</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;Khi c&#225;c ng&#224;y ng&#432;&#417;i &#273;&#227; m&#227;n, v&#224; ng&#432;&#417;i ng&#7911; v&#7899;i c&#225;c t&#7893; ph&#7909; ng&#432;&#417;i, th&#236; ta s&#7869; l&#7853;p d&#242;ng gi&#7889;ng ng&#432;&#417;i k&#7871; v&#7883; ng&#432;&#417;i, l&#224; d&#242;ng gi&#7889;ng do ng&#432;&#417;i sanh ra, v&#224; ta s&#7869; khi&#7871;n cho n&#432;&#7899;c n&#243; b&#7873;n v&#7919;ng.</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;N&#243; s&#7869; x&#226;y m&#7897;t &#273;&#7873;n th&#7901; cho danh ta, v&#224; ta s&#7869; khi&#7871;n cho ng&#244;i c&#249;ng n&#432;&#7899;c n&#243; b&#7873;n &#273;&#7893; &#273;&#7901;i &#273;&#7901;i.</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;Ta s&#7869; l&#224;m cha n&#243;, n&#243; s&#7869; l&#224;m con ta. N&#7871;u n&#243; ph&#7841;m t&#7897;i &#225;c, t&#7845;t ta s&#7869; s&#7917;a ph&#7841;t n&#243; b&#7857;ng roi v&#224; th&#432;&#417;ng v&#237;t lo&#224;i ng&#432;&#7901;i;</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;nh&#432;ng ta s&#7869; kh&#244;ng r&#250;t &#226;n &#273;i&#7875;n ta kh&#7887;i n&#243; nh&#432; ta r&#250;t kh&#7887;i Sau-l&#417;, l&#224; k&#7867; ta &#273;&#227; tr&#7915; di&#7879;t kh&#7887;i tr&#432;&#7899;c m&#7863;t ng&#432;&#417;i.</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;Nh&#432; v&#7853;y, nh&#224; ng&#432;&#417;i v&#224; n&#432;&#7899;c ng&#432;&#417;i &#273;&#432;&#7907;c b&#7873;n &#273;&#7893; tr&#432;&#7899;c m&#7863;t ng&#432;&#417;i &#273;&#7901;i &#273;&#7901;i; ng&#244;i ng&#432;&#417;i s&#7869; &#273;&#432;&#7907;c v&#7919;ng l&#7853;p &#273;&#7871;n m&#227;i m&#227;i.</p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;Na-than &#273;&#7871;n thu&#7853;t l&#7841;i cho &#208;a-v&#237;t m&#7885;i l&#7901;i n&#7847;y v&#224; s&#7921; m&#7863;c th&#7883; n&#7847;y.</p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;Vua &#208;a-v&#237;t b&#232;n &#273;i &#273;&#7871;n h&#7847;u tr&#432;&#7899;c m&#7863;t &#208;&#7913;c Gi&#234;-h&#244;-va, m&#224; n&#243;i r&#7857;ng: L&#7841;y Ch&#250;a Gi&#234;-h&#244;-va, t&#244;i l&#224; ai, h&#7885; h&#224;ng t&#244;i l&#224; g&#236;, m&#224; Ch&#250;a &#273;&#227; &#273;em t&#244;i &#273;&#7871;n n&#417;i n&#7847;y?</p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;L&#7841;y Ch&#250;a Gi&#234;-h&#244;-va, &#273;i&#7873;u &#273;&#243; Ch&#250;a h&#225; c&#242;n cho l&#224; nh&#7887; m&#7885;n sao, n&#234;n Ch&#250;a l&#7841;i n&#243;i v&#7873; nh&#224; c&#7911;a t&#244;i t&#7899; Ch&#250;a trong bu&#7893;i l&#226;u v&#7873; sau? L&#7841;y Ch&#250;a Gi&#234;-h&#244;-va, &#273;i&#7873;u n&#7847;y h&#225; theo c&#225;ch th&#432;&#7901;ng c&#7911;a lo&#224;i ng&#432;&#7901;i sao?</p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;&#208;a-v&#237;t c&#242;n n&#243;i th&#234;m &#273;&#432;&#7907;c l&#7901;i chi n&#7919;a? &#212;i Ch&#250;a Gi&#234;-h&#244;-va! Ch&#250;a bi&#7871;t k&#7867; t&#244;i t&#7899; Ch&#250;a.</p> 
<p><A NAME="an_7:21">7:21</A>&nbsp;&#7844;y v&#236; l&#7901;i Ch&#250;a v&#224; t&#249;y theo l&#242;ng Ng&#224;i m&#224; Ch&#250;a &#273;&#227; l&#224;m nh&#7919;ng vi&#7879;c l&#7899;n n&#7847;y, v&#224; t&#7887; cho k&#7867; t&#244;i t&#7899; Ch&#250;a bi&#7871;t.</p> 
<p><A NAME="an_7:22">7:22</A>&nbsp;V&#236; v&#7853;y, Gi&#234;-h&#244;-va &#208;&#7913;c Ch&#250;a Tr&#7901;i &#244;i! Ng&#224;i l&#224; r&#7845;t l&#7899;n, ch&#7859;ng c&#243; ai gi&#7889;ng nh&#432; Ng&#224;i, v&#224; ch&#7859;ng c&#243; &#208;&#7913;c Ch&#250;a Tr&#7901;i n&#224;o kh&#225;c h&#417;n Ng&#224;i, nh&#432; l&#7895; tai ch&#250;ng t&#244;i &#273;&#227; nghe.</p> 
<p><A NAME="an_7:23">7:23</A>&nbsp;Ch&#7899; th&#236; tr&#234;n kh&#7855;p th&#7871; gian c&#243; d&#226;n t&#7897;c n&#224;o gi&#7889;ng nh&#432; d&#226;n c&#7911;a Ch&#250;a, l&#224; Y-s&#417;-ra-&#234;n, m&#7897;t d&#226;n t&#7897;c m&#224; &#208;&#7913;c Ch&#250;a Tr&#7901;i &#273;&#227; &#273;i chu&#7897;c l&#7841;i &#273;&#7863;ng l&#224;m d&#226;n c&#7911;a Ng&#224;i? H&#7847;u cho Ch&#250;a &#273;&#432;&#7907;c danh l&#7899;n, n&#234;n Ch&#250;a nh&#417;n v&#236; ch&#250;ng t&#244;i, nh&#417;n v&#236; x&#7913; c&#7911;a Ng&#224;i, m&#224; l&#224;m vi&#7879;c l&#7899;n lao &#273;&#225;ng s&#7907; n&#7847;y: Ch&#250;a &#273;&#227; &#273;u&#7893;i nh&#7919;ng d&#226;n t&#7897;c v&#224; th&#7847;n t&#432;&#7907;ng ch&#250;ng n&#243; kh&#7887;i tr&#432;&#7899;c m&#7863;t d&#226;n s&#7921; m&#224; Ch&#250;a &#273;&#227; chu&#7897;c ra kh&#7887;i x&#7913; &#202;-d&#237;p-t&#244;, &#273;&#7863;ng n&#243; thu&#7897;c ri&#234;ng v&#7873; Ng&#224;i.</p> 
<p><A NAME="an_7:24">7:24</A>&nbsp;V&#236; Ch&#250;a &#273;&#227; l&#7853;p d&#226;n Y-s&#417;-ra-&#234;n l&#224;m d&#226;n c&#7911;a Ch&#250;a &#273;&#7901;i &#273;&#7901;i; c&#242;n Ch&#250;a, &#244;i &#208;&#7913;c Gi&#234;-h&#244;-va! l&#224;m &#208;&#7913;c Ch&#250;a Tr&#7901;i c&#7911;a d&#226;n &#273;&#243;.</p> 
<p><A NAME="an_7:25">7:25</A>&nbsp;V&#7853;y, b&#226;y gi&#7901;, Gi&#234;-h&#244;-va &#208;&#7913;c Ch&#250;a Tr&#7901;i &#244;i! xin h&#227;y l&#224;m cho v&#7919;ng ch&#7855;c &#273;&#7871;n &#273;&#7901;i &#273;&#7901;i nh&#7919;ng l&#7901;i Ch&#250;a &#273;&#227; ph&#225;n v&#7873; k&#7867; t&#244;i t&#7899; Ch&#250;a v&#224; v&#7873; nh&#224; n&#243;, c&#249;ng l&#224;m y nh&#432; Ch&#250;a &#273;&#227; ph&#225;n v&#7853;y.</p> 
<p><A NAME="an_7:26">7:26</A>&nbsp;Nguy&#7879;n danh Ch&#250;a &#273;&#432;&#7907;c ng&#7907;i khen m&#227;i m&#227;i, v&#224; ng&#432;&#7901;i ta n&#243;i r&#7857;ng: Gi&#234;-h&#244;-va v&#7841;n qu&#226;n l&#224; &#208;&#7913;c Ch&#250;a Tr&#7901;i c&#7911;a Y-s&#417;-ra-&#234;n. Nguy&#7879;n nh&#224; &#208;a-v&#237;t, l&#224; k&#7867; t&#244;i t&#7899; Ch&#250;a, &#273;&#432;&#7907;c v&#7919;ng b&#7873;n tr&#432;&#7899;c m&#7863;t Ch&#250;a!</p> 
<p><A NAME="an_7:27">7:27</A>&nbsp;V&#7843; l&#7841;i, h&#7905;i Gi&#234;-h&#244;-va v&#7841;n qu&#226;n! l&#224; &#208;&#7913;c Ch&#250;a Tr&#7901;i c&#7911;a Y-s&#417;-ra-&#234;n, ch&#237;nh Ch&#250;a &#273;&#227; ph&#225;n l&#7901;i h&#7913;a n&#7847;y c&#249;ng k&#7867; t&#244;i t&#7899; Ch&#250;a r&#7857;ng: Ta s&#7869; d&#7921;ng nh&#224; cho ng&#432;&#417;i. B&#7903;i c&#7899; &#273;&#243;, k&#7867; t&#244;i t&#7899; Ch&#250;a n&#243;i d&#7841;n d&#297; m&#224; c&#7847;u xin Ch&#250;a m&#7845;y l&#7901;i n&#7847;y.</p> 
<p><A NAME="an_7:28">7:28</A>&nbsp;V&#7853;y b&#226;y gi&#7901;, h&#7905;i Ch&#250;a Gi&#234;-h&#244;-va! Ng&#224;i l&#224; &#208;&#7913;c Ch&#250;a Tr&#7901;i, v&#224; c&#225;c l&#7901;i c&#7911;a Ng&#224;i l&#224; ch&#417;n th&#7853;t; Ch&#250;a &#273;&#227; h&#7913;a c&#249;ng k&#7867; t&#244;i t&#7899; Ch&#250;a l&#224;m cho n&#243; nh&#7919;ng &#417;n ph&#432;&#7899;c n&#7847;y.</p> 
<p><A NAME="an_7:29">7:29</A>&nbsp;V&#7853;y, xin Ch&#250;a ban ph&#432;&#7899;c cho nh&#224; k&#7867; t&#244;i t&#7899; Ch&#250;a, &#273;&#7875; n&#243; c&#242;n t&#7841;i tr&#432;&#7899;c m&#7863;t Ch&#250;a &#273;&#7871;n &#273;&#7901;i &#273;&#7901;i; v&#236;, h&#7905;i Ch&#250;a Gi&#234;-h&#244;-va! &#7845;y l&#224; Ch&#250;a &#273;&#227; ph&#225;n; nguy&#7879;n nh&#224; k&#7867; t&#244;i t&#7899; Ch&#250;a &#273;&#432;&#7907;c h&#432;&#7903;ng ph&#432;&#7899;c c&#7911;a Ch&#250;a &#273;&#7871;n m&#227;i m&#227;i.</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;Sau &#273;i&#7873;u &#273;&#243;, &#208;a-v&#237;t &#273;&#225;nh b&#7841;i d&#226;n Phi-li-tin, b&#7855;t ph&#7909;c ch&#250;ng n&#243;, v&#224; c&#7845;t quy&#7873;n kinh &#273;&#244; kh&#7887;i ch&#250;ng n&#243;.</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;Ng&#432;&#7901;i c&#361;ng &#273;&#225;nh d&#226;n M&#244;-&#225;p, b&#7855;t ch&#250;ng n&#7857;m d&#224;i tr&#234;n &#273;&#7845;t m&#224; l&#7845;y d&#226;y &#273;o: &#273;o hai d&#226;y &#273;&#7875; gi&#7871;t, r&#7891;i &#273;o m&#7897;t d&#226;y &#273;&#7875; s&#7889;ng. Nh&#432; v&#7853;y, d&#226;n M&#244;-&#225;p ph&#7843;i ph&#7909;c &#208;a-v&#237;t v&#224; &#273;&#243;ng thu&#7871; cho ng&#432;&#7901;i.</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;&#208;a-v&#237;t c&#361;ng &#273;&#225;nh Ha-&#273;a-&#273;&#234;-xe, con trai c&#7911;a R&#234;-h&#7889;p, vua X&#244;-ba, &#273;&#432;&#417;ng khi ng&#432;&#7901;i &#273;i &#273;&#7863;ng l&#7845;y l&#7841;i quy&#7873;n qu&#7843;n h&#7841;t tr&#234;n s&#244;ng &#416;-ph&#417;-r&#225;t.</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;&#208;a-v&#237;t b&#7855;t c&#7911;a ng&#432;&#7901;i m&#7897;t ng&#224;y b&#7843;y tr&#259;m l&#237;nh k&#7883; v&#224; hai m&#432;&#417;i ng&#224;y l&#237;nh b&#7897;, c&#7855;t nh&#432;&#7907;ng ng&#7921;a c&#7911;a c&#225;c xe, ch&#7881; &#273;&#7875; d&#224;nh cho ch&#250;ng n&#243; m&#7897;t tr&#259;m c&#7893; xe m&#224; th&#244;i.</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;D&#226;n Sy-ri &#7903; &#208;a-m&#225;ch &#273;&#7871;n ti&#7871;p tr&#7907; Ha-&#273;a-&#273;&#234;-xe, vua X&#244;-ba; &#208;a-v&#237;t b&#232;n gi&#7871;t ch&#250;ng n&#243; hai m&#432;&#417;i hai ng&#224;n ng&#432;&#417;i.</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;K&#7871; &#273;&#243;, ng&#432;&#7901;i l&#7853;p &#273;&#7891;n trong &#208;a-m&#225;ch x&#7913; Sy-ri; d&#226;n Sy-ri ph&#7909;c d&#7883;ch &#208;a-v&#237;t v&#224; n&#7897;p thu&#7871;. H&#7877; n&#417;i n&#224;o &#208;a-v&#237;t &#273;i &#273;&#7871;n, th&#236; &#208;&#7913;c Gi&#234;-h&#244;-va cho ng&#432;&#7901;i &#273;&#432;&#7907;c th&#7855;ng.</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;&#208;a-v&#237;t l&#7845;y nh&#7919;ng thu&#7851;n b&#7857;ng v&#224;ng c&#7911;a c&#225;c &#273;&#7847;y t&#7899; Ha-&#273;a-&#273;&#234;-xe mang, m&#224; g&#7903;i &#273;&#7871;n Gi&#234;-ru-sa-lem.</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;&#7902; B&#234;-t&#225;ch v&#224; B&#234;-r&#244;-t&#244;i, hai th&#224;nh c&#7911;a Ha-&#273;a-&#273;&#234;-xe, vua c&#361;ng &#273;o&#7841;t l&#7845;y &#273;&#7891;ng r&#7845;t nhi&#7873;u.</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;Th&#244;i, vua Ha-m&#225;t, hay r&#7857;ng vua &#208;a-v&#237;t &#273;&#225;nh b&#7841;i c&#7843; &#273;&#7841;o binh c&#7911;a Ha-&#273;a-&#273;&#234;-xe,</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;b&#232;n sai Gi&#244;-ram, con trai m&#236;nh, &#273;&#7871;n vua &#208;a-v&#237;t &#273;&#7863;ng ch&#224;o m&#7915;ng, v&#224; t&#7863;ng khen ng&#432;&#7901;i &#273;&#227; &#273;&#225;nh b&#7841;i Ha-&#273;a-&#273;&#234;-xe. V&#236; Ha-&#273;a-&#273;&#234;-xe h&#7857;ng &#273;&#225;nh gi&#7863;c c&#249;ng Th&#244;i. Gi&#244;-ra &#273;em d&#226;ng nh&#7919;ng ch&#7853;u b&#7857;ng b&#7841;c, b&#7857;ng v&#224;ng v&#224; b&#7857;ng &#273;&#7891;ng.</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;Vua &#208;a-v&#237;t c&#361;ng bi&#7879;t c&#225;c m&#243;n n&#7847;y ri&#234;ng ra th&#225;nh cho &#208;&#7913;c Gi&#234;-h&#244;-va, y nh&#432; ng&#432;&#7901;i &#273;&#227; bi&#7879;t ri&#234;ng ra th&#225;nh b&#7841;c v&#224; v&#224;ng c&#7911;a c&#225;c d&#226;n t&#7897;c m&#224; ng&#432;&#7901;i &#273;&#227; b&#7855;t ph&#7909;c:</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;t&#7913;c l&#224; d&#226;n Sy-ri, d&#226;n M&#244;-&#225;p, d&#226;n Am-m&#244;n, d&#226;n Phi-li-tin, v&#224; d&#226;n A-ma-l&#233;c. Ng&#432;&#7901;i c&#361;ng l&#224;m nh&#432; v&#7853;y v&#7873; c&#7911;a gi&#7863;c, l&#7845;y n&#417;i Ha-&#273;a-&#273;&#234;-xe, con trai c&#7911;a R&#234;-h&#7889;p, vua x&#7913; X&#244;-ba.</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;Sau khi th&#7855;ng d&#226;n Sy-ri tr&#7903; v&#7873;, &#208;a-v&#237;t l&#7841;i n&#7893;i danh ti&#7871;ng, v&#236; &#273;&#225;nh gi&#7871;t m&#7897;t v&#7841;n t&#225;m ng&#224;n d&#226;n &#202;-&#273;&#244;m trong tr&#361;ng mu&#7889;i.</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;Ng&#432;&#7901;i l&#7853;p &#273;&#7891;n trong kh&#7855;p x&#7913; &#202;-&#273;&#244;m, v&#224; c&#7843; x&#7913; &#202;-&#273;&#244;m ph&#7843;i ph&#7909;c &#208;a-v&#237;t. Nh&#432; v&#7853;y, &#208;&#7913;c Gi&#234;-h&#244;-va khi&#7871;n cho &#208;a-v&#237;t &#273;&#432;&#7907;c th&#7855;ng kh&#7855;p n&#417;i n&#224;o ng&#432;&#7901;i &#273;i &#273;&#7871;n.</p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;&#208;a-v&#237;t l&#224;m vua tr&#234;n c&#7843; Y-s&#417;-ra-&#234;n, cai tr&#7883; c&#7843; d&#226;n s&#7921; m&#236;nh c&#225;ch ngay th&#7859;ng v&#224; c&#244;ng b&#236;nh.</p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;Gi&#244;-&#225;p, con trai X&#234;-ru-gia, l&#224;m quan t&#7893;ng binh; Gi&#244;-sa-ph&#225;t, con trai A-hi-l&#250;t, l&#224;m quan th&#225;i s&#7917;;</p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;Xa-&#273;&#7889;c, con trai A-bia-tha, l&#224;m th&#7847;y t&#7871; l&#7877;; v&#224; Se-ra-gia l&#224;m k&#253; l&#7909;c;</p> 
<p><A NAME="an_8:18">8:18</A>&nbsp;B&#234;-na-gia, con trai Gi&#234;-h&#244;-gia-&#273;a, l&#224;m quan tr&#432;&#7903;ng d&#226;n K&#234;-r&#234;-th&#237;t v&#224; d&#226;n Ph&#234;-l&#234;-th&#237;t; c&#242;n c&#225;c con trai &#208;a-v&#237;t l&#224;m t&#7875; t&#432;&#7899;ng vua.</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;B&#7845;y gi&#7901;, &#208;a-v&#237;t n&#243;i r&#7857;ng: C&#243; ng&#432;&#7901;i n&#224;o c&#7911;a nh&#224; Sau-l&#417; c&#242;n s&#7889;ng ch&#259;ng? Ta mu&#7889;n v&#236; c&#7899; Gi&#244;-na-than m&#224; l&#224;m &#417;n cho ng&#432;&#7901;i.</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;V&#7843;, c&#243; m&#7897;t t&#244;i t&#7899; c&#7911;a nh&#224; Sau-l&#417;, t&#234;n l&#224; X&#237;p-ba; ng&#432;&#7901;i ta g&#7885;i n&#243; &#273;&#7871;n c&#249;ng &#208;a-v&#237;t. Vua h&#7887;i: Ng&#432;&#417;i l&#224; X&#237;p-ba ch&#259;ng? Ng&#432;&#7901;i th&#432;a: Ph&#7843;i, &#7845;y l&#224; t&#244;i, k&#7867; &#273;&#7847;y t&#7899; vua.</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;Vua ti&#7871;p r&#7857;ng: Ch&#7859;ng c&#242;n c&#243; ng&#432;&#7901;i n&#224;o v&#7873; nh&#224; Sau-l&#417; sao? Ta mu&#7889;n l&#7845;y &#417;n c&#7911;a &#208;&#7913;c Ch&#250;a Tr&#7901;i m&#224; &#273;&#227;i ng&#432;&#7901;i. X&#237;p-ba th&#432;a c&#249;ng vua r&#7857;ng: C&#242;n m&#7897;t ng&#432;&#7901;i con trai c&#7911;a Gi&#244;-na-than b&#7883; t&#7853;t hai ch&#417;n.</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;Vua h&#7887;i r&#7857;ng: Ng&#432;&#7901;i &#7903; &#273;&#226;u? X&#237;p-ba th&#432;a r&#7857;ng: Ng&#432;&#7901;i &#7903; trong nh&#224; Ma-ki, con trai A-mi-&#234;n, t&#7841;i L&#244;-&#273;&#234;-ba.</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;Vua &#208;a-v&#237;t b&#232;n sai t&#7899;i nh&#224; Ma-ki, con trai A-mi-&#234;n, t&#7841;i L&#244;-&#273;&#234;-ba, m&#224; &#273;&#242;i ng&#432;&#7901;i &#273;&#7871;n.</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;Khi M&#234;-phi-b&#244;-s&#7871;t, con trai c&#7911;a Gi&#244;-na-than, ch&#225;u Sau-l&#417;, &#273;&#227; &#273;&#7871;n b&#234;n &#208;a-v&#237;t, th&#236; s&#7845;p m&#236;nh xu&#7889;ng &#273;&#7845;t v&#224; l&#7841;y. &#208;a-v&#237;t n&#243;i: &#7898; M&#234;-phi-b&#244;-s&#7871;t! Ng&#432;&#7901;i th&#432;a: C&#243; t&#244;i t&#7899; vua &#273;&#226;y.</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;&#208;a-v&#237;t n&#243;i c&#361;ng ng&#432;&#7901;i r&#7857;ng: Ch&#7899; s&#7907;; ta mu&#7889;n l&#224;m &#417;n cho ng&#432;&#417;i v&#236; c&#7899; Gi&#244;-na-than, cha ng&#432;&#417;i; ta s&#7869; tr&#7843; l&#7841;i cho ng&#432;&#417;i nh&#7919;ng &#273;&#7845;t c&#7911;a Sau-l&#417;, &#244;ng n&#7897;i ng&#432;&#417;i, v&#224; ng&#432;&#417;i s&#7869; &#259;n chung b&#224;n ta lu&#244;n lu&#244;n.</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;M&#234;-phi-b&#244;-s&#7871;t b&#232;n l&#7841;y, m&#224; n&#243;i r&#7857;ng: K&#7867; t&#244;i t&#7899; vua l&#224; g&#236;, m&#224; vua l&#7841;i &#273;o&#225;i m&#7855;t &#273;&#7871;n m&#7897;t con ch&#243; ch&#7871;t, nh&#432; t&#244;i &#273;&#226;y?</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;Vua b&#232;n g&#7885;i X&#237;p-ba, t&#244;i t&#7899; c&#7911;a Sau-l&#417;, m&#224; n&#243;i r&#7857;ng: Ta &#273;&#227; ban cho con trai ch&#7911; ng&#432;&#417;i m&#7885;i t&#224;i s&#7843;n thu&#7897;c v&#7873; Sau-l&#417; v&#224; nh&#224; ng&#432;&#7901;i.</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;V&#7853;y, ng&#432;&#417;i c&#249;ng c&#225;c con trai v&#224; t&#244;i t&#7899; ng&#432;&#417;i ph&#7843;i c&#224;y &#273;&#7845;t &#273;&#243; cho ng&#432;&#7901;i, r&#7891;i n&#7897;p hoa l&#7907;i &#273;&#7845;t sanh s&#7843;n, h&#7847;u cho con trai ch&#7911; ng&#432;&#417;i c&#243; b&#225;nh &#259;n. M&#234;-phi-b&#244;-s&#7871;t, con trai ch&#7911; ng&#432;&#417;i, s&#7869; &#259;n chung b&#224;n ta lu&#244;n lu&#244;n. V&#7843; X&#237;p-ba c&#243; m&#432;&#7901;i l&#259;m con trai v&#224; hai m&#432;&#417;i t&#244;i t&#7899;.</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;X&#237;p-ba th&#432;a c&#249;ng vua r&#7857;ng: K&#7867; t&#244;i t&#7899; vua s&#7869; l&#224;m m&#7885;i &#273;i&#7873;u vua ch&#250;a t&#244;i d&#7863;n bi&#7875;u. &#7844;y v&#7853;y, M&#234;-phi-b&#244;-s&#7871;t &#259;n chung b&#224;n &#208;a-v&#237;t nh&#432; m&#7897;t con trai c&#7911;a vua v&#7853;y.</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;M&#234;-phi-b&#244;-s&#7871;t c&#243; m&#7897;t con trai nh&#7887;, t&#234;n l&#224; Mi-ca; v&#224; h&#7871;t th&#7843;y nh&#7919;ng ng&#432;&#7901;i &#7903; trong nh&#224; X&#237;p-ba &#273;&#7873;u l&#224; t&#244;i t&#7899; c&#7911;a M&#234;-phi-b&#244;-s&#7871;t.</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;M&#234;-phi-b&#244;-s&#7871;t &#7903; t&#7841;i Gi&#234;-ru-sa-lem, b&#7903;i v&#236; ng&#432;&#417;i &#259;n lu&#244;n chung b&#224;n c&#7911;a vua. Ng&#432;&#7901;i b&#7883; qu&#232; hai ch&#417;n.</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;Sau vi&#7879;c &#7845;y, vua d&#226;n Am-m&#244;n b&#259;ng, v&#224; Ha-nun, con trai ng&#432;&#7901;i, k&#7871; v&#7883;.</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;&#208;a-v&#237;t n&#243;i: Ta mu&#7889;n l&#224;m &#417;n cho Ha-nun, con trai c&#7911;a Na-h&#225;ch, nh&#432; cha ng&#432;&#7901;i &#273;&#227; l&#224;m &#417;n cho ta. V&#7853;y, &#208;a-v&#237;t sai t&#244;i t&#7899; m&#236;nh &#273;i &#273;&#7871;n an &#7911;y ng&#432;&#7901;i v&#7873; s&#7921; ch&#7871;t c&#7911;a cha ng&#432;&#7901;i; c&#225;c t&#244;i t&#7899; c&#7911;a &#208;a-v&#237;t &#273;&#7871;n trong x&#7913; c&#7911;a d&#226;n Am-m&#244;n.</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;Nh&#432;ng c&#225;c quan tr&#432;&#7903;ng c&#7911;a d&#226;n Am-m&#244;n n&#243;i c&#249;ng Ha-nun, ch&#250;a m&#236;nh, r&#7857;ng: &#212;ng t&#432;&#7903;ng r&#7857;ng &#208;a-v&#237;t sai nh&#7919;ng k&#7867; an &#7911;y &#273;&#7871;n c&#249;ng &#244;ng l&#224; v&#236; t&#244;n k&#237;nh cha &#244;ng sao? &#208;a-v&#237;t sai nh&#7919;ng t&#244;i t&#7899; ng&#432;&#7901;i &#273;&#7871;n c&#249;ng &#244;ng, h&#225; ch&#7859;ng ph&#7843;i v&#236; mu&#7889;n xem x&#233;t th&#224;nh, do th&#225;m n&#243; &#273;&#7863;ng ph&#225; di&#7879;t &#273;i ch&#259;ng?</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;V&#7853;y, Ha-nun b&#7855;t c&#225;c t&#244;i t&#7899; c&#7911;a &#208;a-v&#237;t, c&#7841;o ph&#226;n n&#7917;a r&#226;u h&#7885;, c&#7855;t ph&#226;n n&#7917;a qu&#7847;n &#225;o cho &#273;&#7871;n n&#7917;a th&#226;n m&#236;nh; &#273;o&#7841;n cho h&#7885; &#273;i v&#7873;.</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;C&#243; ng&#432;&#7901;i thu&#7853;t l&#7841;i vi&#7879;c &#7845;y c&#249;ng &#208;a-v&#237;t; ng&#432;&#7901;i b&#232;n sai k&#7867; &#273;i &#273;&#243;n m&#7845;y ng&#432;&#7901;i &#7845;y, v&#236; h&#7885; l&#7845;y l&#224;m h&#7893; th&#7865;n l&#7855;m. Vua sai b&#7843;o r&#7857;ng: H&#227;y &#7903; t&#7841;i Gi&#234;-ri-c&#244; cho &#273;&#7871;n ch&#7915;ng r&#226;u c&#7911;a c&#225;c ng&#432;&#417;i &#273;&#227; m&#7885;c l&#7841;i; &#273;o&#7841;n c&#225;c ng&#432;&#417;i s&#7869; tr&#7903; v&#7873;.</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;Khi d&#226;n Am-m&#244;n th&#7845;y m&#236;nh b&#7883; &#208;a-v&#237;t g&#7899;m gh&#233;t, b&#232;n sai ng&#432;&#7901;i &#273;i chi&#234;u m&#7897; d&#226;n Sy-ri &#7903; B&#7871;t-R&#234;-h&#7889;t v&#224; &#7903; X&#244;-ba, s&#7889; ch&#7915;ng hai v&#7841;n l&#237;nh b&#7897;; l&#7841;i chi&#234;u m&#7897; vua Ma-a-ca v&#7899;i m&#7897;t ng&#224;n ng&#432;&#7901;i, v&#224; m&#7897;t v&#7841;n hai ng&#224;n ng&#432;&#7901;i &#7903; x&#7913; T&#243;p.</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;&#208;a-v&#237;t hay &#273;&#432;&#7907;c &#273;i&#7873;u &#273;&#243;, li&#7873;n sai Gi&#244;-&#225;p v&#7899;i c&#225;c d&#245;ng s&#297; c&#7911;a &#273;&#7841;o binh m&#236;nh &#273;i &#273;&#225;nh ch&#250;ng n&#243;.</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;D&#226;n Am-m&#244;n k&#233;o ra, d&#224;n tr&#7853;n t&#7841;i n&#417;i c&#7917;a th&#224;nh, c&#242;n d&#226;n Sy-ri &#7903; X&#244;-ba v&#224; &#7903; R&#234;-h&#243;p, nh&#7919;ng ng&#432;&#7901;i &#7903; T&#243;p v&#224; &#7903; Ma-a-ca &#273;&#7873;u &#273;&#243;ng ri&#234;ng ra trong &#273;&#7891;ng b&#7857;ng.</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;Gi&#244;-&#225;p th&#7845;y qu&#226;n gi&#7863;c h&#227;m &#273;&#225;nh &#273;&#7857;ng tr&#432;&#7899;c v&#224; &#273;&#7857;ng sau, b&#232;n ch&#7885;n ng&#432;&#7901;i l&#237;nh trong &#273;&#7841;o tinh binh Y-s&#417;-ra-&#234;n, v&#224; d&#224;n binh &#273;&#243; ra c&#249;ng d&#226;n Sy-ri;</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;c&#242;n binh c&#242;n l&#7841;i, ng&#432;&#7901;i trao cho A-bi-sai, em m&#236;nh, &#273;&#7863;ng b&#224;y tr&#7853;n &#273;&#7889;i c&#249;ng d&#226;n Am-m&#244;n.</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;Ng&#432;&#7901;i n&#243;i c&#249;ng A-bi-sai r&#7857;ng: N&#7871;u d&#226;n Sy-ri m&#7841;nh h&#417;n anh, em s&#7869; &#273;&#7871;n gi&#250;p anh; nh&#432;ng n&#7871;u d&#226;n Am-m&#244;n m&#7841;nh h&#417;n em, anh s&#7869; &#273;&#7871;n gi&#250;p em.</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;H&#227;y v&#7919;ng l&#242;ng b&#7873;n ch&#237;, &#273;&#225;nh gi&#7863;c c&#225;ch can &#273;&#7843;m, v&#236; d&#226;n s&#7921; ta v&#224; v&#236; c&#225;c th&#224;nh c&#7911;a &#208;&#7913;c Ch&#250;a Tr&#7901;i ch&#250;ng ta; nguy&#7879;n &#208;&#7913;c Gi&#234;-h&#244;-va l&#224;m theo &#253; Ng&#224;i l&#7845;y l&#224;m t&#7889;t!</p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;&#208;o&#7841;n, Gi&#244;-&#225;p v&#7899;i qu&#226;n l&#237;nh theo ng&#432;&#7901;i &#273;&#7873;u &#273;&#7871;n g&#7847;n, giao chi&#7871;n c&#249;ng d&#226;n Sy-ri; ch&#250;ng ch&#7841;y tr&#7889;n tr&#432;&#7899;c m&#7863;t ng&#432;&#7901;i.</p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;B&#7845;y gi&#7901;, v&#236; d&#226;n Am-m&#244;n th&#7845;y d&#226;n Sy-ri ch&#7841;y tr&#7889;n, th&#236; ch&#250;ng c&#361;ng ch&#7841;y tr&#7889;n kh&#7887;i tr&#432;&#7899;c m&#7863;t A-bi-sai, v&#224; v&#224;o trong th&#224;nh. Gi&#244;-&#225;p l&#236;a kh&#7887;i d&#226;n Am-m&#244;n m&#224; tr&#7903; v&#7873; Gi&#234;-ru-sa-lem.</p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;D&#226;n Sy-ri th&#7845;y m&#236;nh b&#7883; d&#226;n Y-s&#417;-ra-&#234;n &#273;&#225;nh b&#7841;i, b&#232;n nh&#243;m hi&#7879;p l&#7841;i.</p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;Ha-&#273;a-r&#234;-xe sai chi&#234;u d&#226;n Sy-ri &#7903; b&#234;n kia s&#244;ng; ch&#250;ng n&#243; &#273;&#7871;n H&#234;-lam, c&#243; S&#244;-b&#225;c l&#224;m t&#7893;ng binh c&#7911;a Ha-&#273;a-r&#234;-xe, qu&#7843;n su&#7845;t.</p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;Nghe tin n&#7847;y, &#208;a-v&#237;t hi&#7879;p l&#7841;i h&#7871;t th&#7843;y Y-s&#417;-ra-&#234;n, &#273;i ngang qua Gi&#244;-&#273;anh, k&#233;o &#273;&#7871;n H&#234;-lam. D&#226;n Sy-ri d&#224;n tr&#7853;n &#273;&#7889;i c&#249;ng &#208;a-v&#237;t, v&#224; giao chi&#7871;n c&#249;ng ng&#432;&#7901;i.</p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;Nh&#432;ng ch&#250;ng ch&#7841;y tr&#7889;n tr&#432;&#7899;c m&#7863;t Y-s&#417;-ra-&#234;n. &#208;a-v&#237;t gi&#7871;t b&#7843;y tr&#259;m xe binh c&#7911;a d&#226;n Sy-ri, v&#224; b&#7889;n mu&#244;n l&#237;nh k&#7883;. Ng&#432;&#7901;i c&#361;ng gi&#7871;t S&#244;-b&#225;c, t&#7893;ng binh c&#7911;a ch&#250;ng n&#243;, v&#224; n&#243; ch&#7871;t t&#7841;i &#273;&#243;.</p> 
<p><A NAME="an_10:19">10:19</A>&nbsp;Khi c&#225;c vua ch&#432; h&#7847;u c&#7911;a Y-s&#417;-ra-&#234;n th&#7845;y m&#236;nh b&#7883; Y-s&#417;-ra-&#234;n &#273;&#225;nh b&#7841;i, th&#236; l&#7853;p h&#242;a c&#249;ng Y-s&#417;-ra-&#234;n v&#224; ph&#7909;c d&#7883;ch h&#7885;; d&#226;n Sy-ri kh&#244;ng c&#242;n d&#225;m gi&#250;p d&#226;n Am-m&#244;n n&#7919;a.</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;Qua n&#259;m m&#7899;i, khi c&#225;c vua th&#432;&#7901;ng ra tranh chi&#7871;n, &#208;a-v&#237;t sai Gi&#244;-&#225;p c&#249;ng c&#225;c t&#244;i t&#7899; m&#236;nh v&#224; c&#7843; &#273;&#7841;o binh Y-s&#417;-ra-&#234;n &#273;&#225;nh gi&#7863;c; ch&#250;ng c&#432;&#7899;p ph&#225; x&#7913; d&#226;n Am-m&#244;n v&#224; v&#226;y th&#224;nh R&#225;p-ba. Nh&#432;ng vua &#208;a-v&#237;t &#7903; l&#7841;i Gi&#234;-ru-sa-lem.</p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;M&#7897;t bu&#7893;i chi&#7873;u kia, &#208;a-v&#237;t ch&#7893;i d&#7853;y kh&#7887;i gi&#432;&#7901;ng m&#236;nh, &#273;i d&#7841;o ch&#417;i tr&#234;n n&#243;c &#273;&#7873;n vua, b&#232;n th&#7845;y m&#7897;t ng&#432;&#7901;i n&#7919; &#273;&#432;&#417;ng t&#7855;m; ng&#432;&#7901;i n&#7919; &#7845;y r&#7845;t l&#224; l&#7883;ch s&#7921;.</p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;&#208;a-v&#237;t sai h&#7887;i ng&#432;&#7901;i n&#7919; &#7845;y l&#224; ai, th&#236; ng&#432;&#7901;i ta th&#432;a r&#7857;ng: &#7844;y l&#224; B&#225;t-S&#234;-ba, con g&#225;i c&#7911;a &#202;-li-am, v&#7907; c&#7911;a U-ri, ng&#432;&#7901;i H&#234;-t&#237;t.</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;&#208;a-v&#237;t sai ng&#432;&#7901;i &#273;em n&#224;ng &#273;&#7871;n. N&#224;ng &#273;&#7871;n nh&#224; vua v&#224; vua ng&#7911; v&#7899;i n&#224;ng. Sau khi n&#224;ng l&#224;m cho s&#7841;ch s&#7921; &#244; u&#7871; m&#236;nh, b&#232;n tr&#7903; v&#7873; nh&#224;.</p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;Ng&#432;&#7901;i n&#7919; n&#7847;y th&#7885; thai, sai ng&#432;&#7901;i t&#226;u c&#249;ng &#208;a-v&#237;t r&#7857;ng: T&#244;i c&#243; thai.</p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;&#208;a-v&#237;t b&#232;n truy&#7873;n l&#7883;nh cho Gi&#244;-&#225;p r&#7857;ng: H&#227;y sai U-ri, ng&#432;&#7901;i H&#234;-t&#237;t, &#273;&#7871;n c&#249;ng ta. V&#7853;y, Gi&#244;-&#225;p sau U-ri &#273;&#7871;n c&#249;ng &#208;a-v&#237;t.</p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;U-ri &#273;&#7871;n, &#208;a-v&#237;t h&#7887;i th&#259;m v&#7873; Gi&#244;-&#225;p v&#224; &#273;&#7841;o binh c&#243; b&#236;nh an ch&#259;ng, c&#249;ng chi&#7871;n tr&#7853;n ra th&#7875; n&#224;o.</p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;&#208;o&#7841;n, vua n&#243;i c&#249;ng U-ri r&#7857;ng: H&#227;y &#273;i xu&#7889;ng nh&#224; ng&#432;&#417;i v&#224; r&#7917;a ch&#417;n &#273;i. V&#7853;y, U-ri &#273;i ra kh&#7887;i &#273;&#7873;n vua, c&#243; ng&#432;&#7901;i &#273;em theo ng&#432;&#7901;i m&#7897;t c&#7911;a &#259;n nh&#224; vua.</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;Nh&#432;ng U-ri kh&#244;ng v&#7873; nh&#224; m&#236;nh, ng&#7911; t&#7841;i c&#7917;a &#273;&#7873;n vua c&#249;ng c&#225;c t&#244;i t&#7899; vua.</p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;Ng&#432;&#7901;i ta thu&#7853;t &#273;i&#7873;u &#273;&#243; cho &#208;a-v&#237;t v&#224; n&#243;i r&#7857;ng: U-ri kh&#244;ng c&#243; &#273;i xu&#7889;ng nh&#224; ng&#432;&#7901;i. &#208;a-v&#237;t h&#7887;i U-ri r&#7857;ng: Ch&#7899; th&#236; ng&#432;&#417;i ch&#7859;ng &#273;i &#273;&#432;&#7901;ng tr&#7903; v&#7873; sao? C&#7899; sao kh&#244;ng &#273;i xu&#7889;ng nh&#224; ng&#432;&#417;i?</p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;U-ri th&#432;a c&#249;ng &#208;a-v&#237;t r&#7857;ng: H&#242;m giao &#432;&#7899;c, Y-s&#417;-ra-&#234;n, v&#224; Giu-&#273;a, v&#7851;n &#7903; d&#432;&#7899;i tr&#7841;i, Gi&#244;-&#225;p, l&#224; ch&#250;a t&#244;i, lu&#244;n v&#7899;i c&#225;c t&#244;i t&#7899; ch&#250;a t&#244;i &#273;&#432;&#417;ng h&#7841; tr&#7841;i n&#417;i &#273;&#7891;ng tr&#7889;ng, c&#242;n t&#244;i l&#7841;i v&#224;o nh&#224; m&#236;nh &#273;&#7863;ng &#259;n, u&#7889;ng, v&#224; ng&#7911; c&#249;ng v&#7907; m&#236;nh sao? T&#244;i ch&#7881; m&#7841;ng s&#7889;ng v&#224; linh h&#7891;n c&#7911;a vua m&#224; th&#7873; r&#7857;ng, t&#244;i ch&#7859;ng bi&#7871;t l&#224;m m&#7897;t s&#7921; nh&#432; v&#7853;y!</p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;&#208;a-v&#237;t n&#243;i c&#249;ng U-ri r&#7857;ng: H&#227;y c&#242;n &#7903; &#273;&#226;y ng&#224;y nay, r&#7891;i mai ta s&#7869; sai ng&#432;&#417;i &#273;i. V&#7853;y, U-ri &#7903; l&#7841;i t&#7841;i Gi&#234;-ru-sa-lem ng&#224;y &#7845;y v&#224; ng&#224;y sau.</p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;&#208;o&#7841;n, &#208;a-v&#237;t v&#7901;i ng&#432;&#7901;i &#259;n u&#7889;ng t&#7841;i tr&#432;&#7899;c m&#7863;t m&#236;nh, v&#224; l&#224;m cho ng&#432;&#7901;i say; nh&#432;ng chi&#7873;u t&#7889;i, U-ri &#273;i ra ng&#7911; tr&#234;n gi&#432;&#7901;ng m&#236;nh v&#7899;i c&#225;c t&#244;i t&#7899; c&#7911;a ng&#432;&#7901;i, ch&#7899; kh&#244;ng c&#243; &#273;i xu&#7889;ng nh&#224; m&#236;nh.</p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;S&#225;ng ng&#224;y mai, &#208;a-v&#237;t vi&#7871;t m&#7897;t c&#225;i th&#417; cho Gi&#244;-&#225;p, v&#224; g&#7903;i n&#417;i tay U-ri.</p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;Ng&#432;&#7901;i vi&#7871;t nh&#432; v&#7847;y: H&#227;y &#273;&#7863;t U-ri t&#7841;i h&#224;ng &#273;&#7847;u, n&#417;i hi&#7875;m nguy h&#417;n h&#7871;t c&#7911;a chi&#7871;n tr&#7853;n, r&#7891;i h&#227;y r&#250;t ra xa ng&#432;&#7901;i, &#273;&#7875; ng&#432;&#7901;i b&#7883; &#273;&#225;nh v&#224; ch&#7871;t &#273;i.</p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;V&#7853;y, khi Gi&#244;-&#225;p v&#226;y th&#224;nh, b&#232;n &#273;&#7863;t U-ri t&#7841;i ch&#7895; &#273;&#227; bi&#7871;t c&#243; l&#237;nh m&#7841;nh b&#7841;o c&#7911;a th&#249; ngh&#7883;ch g&#236;n gi&#7919;.</p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;Ng&#432;&#7901;i trong th&#224;nh k&#233;o ra &#273;&#225;nh Gi&#244;-&#225;p, c&#243; m&#7845;y ng&#432;&#7901;i trong b&#7885;n t&#244;i t&#7899; &#208;a-v&#237;t ng&#227; ch&#7871;t. U-ri, ng&#432;&#7901;i H&#234;-t&#237;t, c&#361;ng ch&#7871;t.</p> 
<p><A NAME="an_11:18">11:18</A>&nbsp;Gi&#244;-&#225;p b&#232;n sai s&#7913; gi&#7843; &#273;&#7871;n c&#249;ng &#208;a-v&#237;t &#273;&#7863;ng thu&#7853;t cho ng&#432;&#7901;i bi&#7871;t &#273;&#7847;u &#273;u&#244;i c&#7911;a s&#7921; chinh chi&#7871;n.</p> 
<p><A NAME="an_11:19">11:19</A>&nbsp;V&#224; ng&#432;&#7901;i truy&#7873;n l&#7883;nh cho s&#7913; gi&#7843; r&#7857;ng: Khi ng&#432;&#417;i &#273;&#227; thu&#7853;t xong cho vua m&#7885;i &#273;i&#7873;u &#273;&#227; x&#7843;y ra n&#417;i chi&#7871;n tr&#7853;n,</p> 
<p><A NAME="an_11:20">11:20</A>&nbsp;n&#7871;u vua n&#7893;i gi&#7853;n n&#243;i c&#249;ng ng&#432;&#417;i r&#7857;ng: C&#7899; sao c&#225;c ng&#432;&#417;i &#273;i t&#7899;i g&#7847;n qu&#225; &#273;&#7863;ng h&#227;m th&#224;nh v&#7853;y? C&#225;c ng&#432;&#417;i h&#225; ch&#7859;ng bi&#7871;t r&#7857;ng ng&#432;&#7901;i ta &#7903; tr&#234;n ch&#243;t v&#225;ch th&#224;nh b&#7855;n t&#234;n xu&#7889;ng sao?</p> 
<p><A NAME="an_11:21">11:21</A>&nbsp;X&#432;a ai gi&#7871;t A-bi-m&#234;-l&#233;c, con trai c&#7911;a Gi&#234;-r&#250;t-b&#234;-s&#7871;t? H&#225; ch&#7859;ng ph&#7843;i m&#7897;t ng&#432;&#7901;i n&#7919; &#7903; tr&#234;n ch&#243;t v&#225;ch th&#224;nh n&#233;m m&#7897;t th&#7899;t c&#7889;i xu&#7889;ng tr&#234;n ng&#432;&#7901;i l&#224;m cho ng&#432;&#7901;i ch&#7871;t t&#7841;i T&#234;-b&#7871;t sao? V&#236; sao c&#225;c ng&#432;&#417;i &#273;&#7871;n g&#7847;n v&#225;ch th&#224;nh nh&#432; v&#7853;y? th&#236; b&#7845;y gi&#7901; ng&#432;&#417;i s&#7869; ti&#7871;p r&#7857;ng: U-ri, k&#7867; t&#244;i t&#7899; vua, ng&#432;&#7901;i H&#234;-t&#237;t, c&#361;ng ch&#7871;t n&#7919;a.</p> 
<p><A NAME="an_11:22">11:22</A>&nbsp;Nh&#432; v&#7853;y, s&#7913; gi&#7843; &#273;i; khi ng&#432;&#7901;i &#273;&#7871;n n&#417;i, thu&#7853;t cho &#208;a-v&#237;t bi&#7871;t m&#7885;i &#273;i&#7873;u Gi&#244;-&#225;p &#273;&#227; d&#7863;n ng&#432;&#7901;i.</p> 
<p><A NAME="an_11:23">11:23</A>&nbsp;S&#7913; gi&#7843; t&#226;u c&#249;ng &#208;a-v&#237;t r&#7857;ng: Ban &#273;&#7847;u nh&#7919;ng qu&#226;n &#273;&#243; m&#7841;nh h&#417;n ch&#250;ng t&#244;i, k&#233;o ra &#273;&#7871;n ngo&#224;i &#273;&#7891;ng; nh&#432;ng ch&#250;ng t&#244;i &#273;&#225;nh &#273;u&#7893;i ch&#250;ng n&#243; &#273;&#7871;n c&#7917;a th&#224;nh.</p> 
<p><A NAME="an_11:24">11:24</A>&nbsp;C&#225;c l&#237;nh c&#7847;m cung &#7903; tr&#234;n v&#225;ch th&#224;nh c&#243; b&#7855;n nh&#7919;ng t&#244;i t&#7899; vua, c&#243; v&#224;i ng&#432;&#7901;i b&#7883; ch&#7871;t; U-ri, ng&#432;&#7901;i H&#234;-t&#237;t, l&#224; t&#244;i t&#7899; vua, c&#361;ng ch&#7871;t n&#7919;a.</p> 
<p><A NAME="an_11:25">11:25</A>&nbsp;&#208;a-v&#237;t &#273;&#225;p c&#249;ng s&#7913; gi&#7843; r&#7857;ng: Ng&#432;&#417;i h&#227;y n&#243;i c&#249;ng Gi&#244;-&#225;p: Ch&#7899; l&#7845;y l&#224;m c&#7921;c l&#242;ng qu&#225; v&#7873; &#273;i&#7873;u &#273;&#243;; g&#432;&#417;m, khi gi&#7871;t k&#7867; n&#7847;y, khi gi&#7871;t k&#7867; kh&#225;c. H&#227;y r&#225;n s&#7913;c h&#227;m th&#224;nh v&#224; h&#7911;y di&#7879;t n&#243; &#273;i. C&#242;n ng&#432;&#417;i h&#227;y gi&#7909;c ng&#432;&#7901;i v&#7919;ng l&#242;ng b&#7873;n ch&#237;.</p> 
<p><A NAME="an_11:26">11:26</A>&nbsp;Khi v&#7907; U-ri hay r&#7857;ng ch&#7891;ng m&#236;nh &#273;&#227; th&#225;c, th&#236; than kh&#243;c U-ri.</p> 
<p><A NAME="an_11:27">11:27</A>&nbsp;Khi &#273;&#227; m&#227;n tang, &#208;a-v&#237;t sai v&#7901;i n&#224;ng v&#224;o cung; n&#224;ng tr&#7903; n&#234;n v&#7907; ng&#432;&#7901;i, sanh cho ng&#432;&#7901;i m&#7897;t con trai. Nh&#432;ng &#273;i&#7873;u &#208;a-v&#237;t &#273;&#227; l&#224;m &#273;&#243; kh&#244;ng &#273;&#7865;p l&#242;ng &#208;&#7913;c Gi&#234;-h&#244;-va.</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;&#208;&#7913;c Gi&#234;-h&#244;-va sai Na-than &#273;&#7871;n c&#249;ng &#208;a-v&#237;t. V&#7853;y, Na-than &#273;&#7871;n c&#249;ng ng&#432;&#7901;i m&#224; r&#7857;ng: Trong m&#7897;t th&#224;nh kia c&#243; hai ng&#432;&#7901;i, ng&#432;&#7901;i n&#7847;y gi&#224;u, c&#242;n ng&#432;&#7901;i kia ngh&#232;o.</p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;Ng&#432;&#7901;i gi&#224;u c&#243; chi&#234;n b&#242; r&#7845;t nhi&#7873;u;</p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;nh&#432;ng ng&#432;&#7901;i ngh&#232;o, n&#7871;u ch&#7859;ng k&#7875; m&#7897;t con chi&#234;n c&#225;i nh&#7887; m&#224; ng&#432;&#7901;i &#273;&#227; mua, th&#236; ch&#7859;ng c&#243; g&#236; h&#7871;t. Ng&#432;&#7901;i nu&#244;i n&#243;; n&#243; c&#249;ng l&#7899;n l&#234;n v&#7899;i con c&#225;i ng&#432;&#7901;i t&#7841;i nh&#224; ng&#432;&#7901;i, &#259;n &#273;&#7891; ng&#432;&#7901;i &#259;n, u&#7889;ng &#273;&#7891; ng&#432;&#7901;i u&#7889;ng, v&#224; ng&#7911; tr&#234;n l&#242;ng ng&#432;&#7901;i; n&#243; nh&#432; m&#7897;t con g&#225;i c&#7911;a ng&#432;&#7901;i v&#7853;y.</p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;V&#7843;, c&#243; ng&#432;&#7901;i kh&#225;ch &#273;&#7871;n ng&#432;&#7901;i gi&#224;u; ng&#432;&#7901;i gi&#224;u ti&#7871;c kh&#244;ng mu&#7889;n &#273;&#7909;ng &#273;&#7871;n chi&#234;n b&#242; c&#7911;a m&#236;nh &#273;&#7863;ng d&#7885;n m&#7897;t b&#7919;a &#259;n cho ng&#432;&#7901;i kh&#225;ch &#273;&#227; &#273;&#7871;n, b&#232;n b&#7855;t con chi&#234;n con c&#7911;a ng&#432;&#7901;i ngh&#232;o v&#224; d&#7885;n cho k&#7867; kh&#225;c &#273;&#227; &#273;&#7871;n th&#259;m m&#236;nh.</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;&#208;a-v&#237;t b&#232;n n&#7893;i gi&#7853;n l&#7855;m c&#249;ng ng&#432;&#7901;i &#7845;y, v&#224; n&#243;i c&#249;ng Na-than r&#7857;ng: Ta ch&#7881; &#208;&#7913;c Gi&#234;-h&#244;-va h&#7857;ng s&#7889;ng m&#224; th&#7873;, ng&#432;&#7901;i &#273;&#227; ph&#7841;m &#273;i&#7873;u &#7845;y th&#7853;t &#273;&#225;ng ch&#7871;t!</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;H&#7855;n ph&#7843;i th&#432;&#7901;ng b&#7889;n l&#7847;n gi&#225; chi&#234;n con, v&#236; &#273;&#227; l&#224;m nh&#432; v&#7853;y, v&#224; v&#236; kh&#244;ng c&#243; l&#242;ng th&#432;&#417;ng x&#243;t.</p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;B&#7845;y gi&#7901;, Na-than n&#243;i c&#249;ng &#208;a-v&#237;t r&#7857;ng: Vua l&#224; ng&#432;&#7901;i &#273;&#243;! Gi&#234;-h&#244;-va &#208;&#7913;c Ch&#250;a Tr&#7901;i c&#7911;a Y-s&#417;-ra-&#234;n c&#243; ph&#225;n nh&#432; v&#7847;y: Ta &#273;&#227; x&#7913;c d&#7847;u l&#7853;p ng&#432;&#417;i l&#224;m vua Y-s&#417;-ra-&#234;n, ta &#273;&#227; gi&#7843;i c&#7913;u ng&#432;&#417;i kh&#7887;i tay Sau-l&#417;.</p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;Ta c&#361;ng ban cho ng&#432;&#417;i nh&#224; c&#7911;a ch&#7911; ng&#432;&#417;i, l&#7853;p ng&#432;&#417;i l&#224;m vua c&#7911;a nh&#224; Y-s&#417;-ra-&#234;n v&#224; Giu-&#273;a, v&#224; n&#7871;u &#273;i&#7873;u &#273;&#243; kh&#244;ng &#273;&#7911;, &#7855;t ta s&#7869; th&#234;m cho &#417;n kh&#225;c n&#7919;a.</p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;C&#7899; sau ng&#432;&#417;i &#273;&#227; khinh b&#7881; l&#7901;i c&#7911;a &#208;&#7913;c Gi&#234;-h&#244;-va, m&#224; l&#224;m &#273;i&#7873;u kh&#244;ng &#273;&#7865;p l&#242;ng Ng&#224;i? Ng&#432;&#417;i &#273;&#227; d&#249;ng g&#432;&#417;m gi&#7871;t U-ri, ng&#432;&#7901;i H&#234;-t&#237;t, l&#7845;y v&#7907; n&#243; l&#224;m v&#7907; ng&#432;&#417;i, c&#242;n n&#243; th&#236; ng&#432;&#417;i &#273;&#227; gi&#7871;t b&#7903;i g&#432;&#417;m c&#7911;a d&#226;n Am-m&#244;n.</p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;N&#234;n b&#226;y gi&#7901;, g&#432;&#417;m ch&#7859;ng h&#7873; th&#244;i h&#7911;y ho&#7841;i nh&#224; ng&#432;&#417;i, b&#7903;i v&#236; ng&#432;&#417;i &#273;&#227; khinh ta, c&#432;&#7899;p v&#7907; U-ri, ng&#432;&#7901;i H&#234;-t&#237;t, &#273;&#7863;ng n&#224;ng l&#224;m v&#7907; ng&#432;&#417;i.</p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;&#208;&#7913;c Gi&#234;-h&#244;-va ph&#225;n nh&#432; v&#7847;y: Ta s&#7869; khi&#7871;n t&#7915; nh&#224; ng&#432;&#417;i n&#7893;i l&#234;n nh&#7919;ng tai h&#7885;a gi&#225;ng tr&#234;n ng&#432;&#417;i; ta s&#7869; b&#7855;t c&#225;c v&#7907; ng&#432;&#417;i t&#7841;i tr&#432;&#7899;c m&#7855;t ng&#432;&#417;i trao cho m&#7897;t ng&#432;&#7901;i l&#226;n c&#7853;n ng&#432;&#417;i, n&#243; s&#7869; l&#224;m nh&#7909;c ch&#250;ng n&#243; t&#7841;i n&#417;i b&#7841;ch nh&#7921;t.</p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;V&#236; ng&#432;&#417;i &#273;&#227; l&#224;m s&#7921; kia c&#225;ch k&#237;n nhi&#7879;m, nh&#432;ng ta s&#7869; l&#224;m vi&#7879;c n&#7847;y tr&#432;&#7899;c m&#7863;t c&#7843; Y-s&#417;-ra-&#234;n v&#224; t&#7841;i n&#417;i b&#7841;ch nh&#7921;t.</p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;&#208;a-v&#237;t b&#232;n n&#243;i c&#249;ng Na-than r&#7857;ng: Ta &#273;&#227; ph&#7841;m t&#7897;i c&#249;ng &#208;&#7913;c Gi&#234;-h&#244;-va. Na-than &#273;&#225;p c&#249;ng &#208;a-v&#237;t r&#7857;ng: &#208;&#7913;c Gi&#234;-h&#244;-va c&#361;ng &#273;&#227; x&#243;a t&#7897;i vua; vua kh&#244;ng ch&#7871;t &#273;&#226;u.</p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;Nh&#432;ng v&#236; vi&#7879;c n&#7847;y vua &#273;&#227; g&#226;y d&#7883;p cho nh&#7919;ng k&#7867; th&#249; ngh&#7883;ch &#208;&#7913;c Gi&#234;-h&#244;-va n&#243;i ph&#7841;m &#273;&#7871;n Ng&#224;i, n&#234;n con trai &#273;&#227; sanh cho ng&#432;&#417;i h&#7859;n s&#7869; ch&#7871;t.</p> 
<p><A NAME="an_12:15">12:15</A>&nbsp;&#208;o&#7841;n, Na-than tr&#7903; v&#7873; nh&#224; m&#236;nh. &#208;&#7913;c Gi&#234;-h&#244;-va b&#232;n &#273;&#225;nh &#273;&#7913;a tr&#7867; m&#224; v&#7907; c&#7911;a U-ri &#273;&#227; sanh cho &#208;a-v&#237;t, v&#224; n&#243; b&#7883; &#273;au n&#7863;ng l&#7855;m.</p> 
<p><A NAME="an_12:16">12:16</A>&nbsp;&#208;a-v&#237;t v&#236; con c&#7847;u kh&#7849;n &#208;&#7913;c Ch&#250;a Tr&#7901;i v&#224; ki&#234;ng &#259;n; &#273;o&#7841;n, ng&#432;&#7901;i tr&#7903; v&#224;o nh&#224;, tr&#7885;n &#273;&#234;m n&#7857;m d&#432;&#7899;i &#273;&#7845;t.</p> 
<p><A NAME="an_12:17">12:17</A>&nbsp;C&#225;c tr&#432;&#7903;ng l&#227;o trong nh&#224; ch&#7893;i d&#7853;y &#273;&#7913;ng chung quanh ng&#432;&#7901;i &#273;&#7863;ng &#273;&#7905; ng&#432;&#7901;i l&#234;n kh&#7887;i &#273;&#7845;t; nh&#432;ng ng&#432;&#7901;i kh&#244;ng kh&#7913;ng, v&#224; ch&#7859;ng &#259;n v&#7899;i h&#7885;.</p> 
<p><A NAME="an_12:18">12:18</A>&nbsp;Ng&#224;y th&#7913; b&#7843;y &#273;&#7913;a tr&#7867; ch&#7871;t. C&#225;c t&#244;i t&#7899; c&#7911;a &#208;a-v&#237;t ng&#7841;i cho ng&#432;&#7901;i bi&#7871;t &#273;&#7913;a tr&#7867; &#273;&#227; ch&#7871;t; v&#236; h&#7885; n&#243;i r&#7857;ng: L&#250;c &#273;&#7913;a tr&#7867; c&#242;n s&#7889;ng, ch&#250;ng t&#244;i c&#243; khuy&#234;n gi&#7843;i vua, vua kh&#244;ng kh&#7913;ng nghe ch&#250;ng t&#244;i; v&#7853;y l&#224;m sao ch&#250;ng t&#244;i l&#7841;i d&#225;m n&#243;i c&#249;ng vua r&#7857;ng &#273;&#7913;a tr&#7867; &#273;&#227; ch&#7871;t? C&#243; l&#7869; vua r&#7911;i ro!</p> 
<p><A NAME="an_12:19">12:19</A>&nbsp;Nh&#432;ng &#208;a-v&#237;t th&#7845;y nh&#7919;ng t&#244;i t&#7899; n&#243; nh&#7887; nh&#7887;, hi&#7875;u r&#7857;ng &#273;&#7913;a tr&#7867; &#273;&#227; ch&#7871;t, n&#234;n h&#7887;i r&#7857;ng: C&#243; ph&#7843;i &#273;&#7913;a tr&#7867; &#273;&#227; ch&#7871;t ch&#259;ng? H&#7885; th&#432;a: Ph&#7843;i, &#273;&#227; ch&#7871;t r&#7891;i.</p> 
<p><A NAME="an_12:20">12:20</A>&nbsp;B&#7845;y gi&#7901;, &#208;a-v&#237;t ch&#7901; d&#7853;y kh&#7887;i &#273;&#7845;t, t&#7855;m m&#236;nh, x&#7913;c d&#7847;u th&#417;m, v&#224; thay qu&#7847;n &#225;o; r&#7891;i ng&#432;&#7901;i &#273;i v&#224;o &#273;&#7871;n c&#7911;a &#208;&#7913;c Gi&#234;-h&#244;-va v&#224; th&#7901; l&#7841;y. &#208;o&#7841;n, ng&#432;&#7901;i tr&#7903; v&#7873; cung, truy&#7873;n d&#7885;n v&#7853;t th&#7921;c cho m&#236;nh, v&#224; ng&#432;&#7901;i &#259;n.</p> 
<p><A NAME="an_12:21">12:21</A>&nbsp;C&#225;c t&#244;i t&#7899; h&#7887;i ng&#432;&#7901;i r&#7857;ng: Vua l&#224;m chi v&#7853;y? Khi &#273;&#7913;a tr&#7867; n&#7847;y c&#242;n s&#7889;ng, vua ki&#234;ng &#259;n v&#224; kh&#243;c v&#236; n&#243;; v&#224; b&#7845;y gi&#7901;, n&#243; &#273;&#227; ch&#7871;t vua ch&#7901; d&#7853;y v&#224; &#259;n!</p> 
<p><A NAME="an_12:22">12:22</A>&nbsp;Vua &#273;&#225;p: Khi &#273;&#7913;a tr&#7867; c&#242;n s&#7889;ng, ta ki&#234;ng &#259;n v&#224; kh&#243;c l&#243;c, v&#236; ta ngh&#297;a r&#7857;ng: N&#224;o ai bi&#7871;t; c&#243; l&#7869; &#208;&#7913;c Gi&#234;-h&#244;-va s&#7869; th&#432;&#417;ng x&#243;t ta, v&#224; cho &#273;&#7913;a tr&#7867; &#273;&#432;&#7907;c s&#7889;ng ch&#259;ng.</p> 
<p><A NAME="an_12:23">12:23</A>&nbsp;Nh&#432;ng b&#226;y gi&#7901; n&#243; &#273;&#227; ch&#7871;t, ta ki&#234;ng &#259;n l&#224;m chi? Ta c&#243; th&#7871; l&#224;m cho n&#243; tr&#7903; l&#7841;i &#432;? Ta s&#7869; &#273;i &#273;&#7871;n n&#243; nh&#432;ng n&#243; kh&#244;ng tr&#7903; l&#7841;i c&#249;ng ta.</p> 
<p><A NAME="an_12:24">12:24</A>&nbsp;&#208;a-v&#237;t an &#7911;y B&#225;t-s&#234;-ba, v&#7907; m&#236;nh, &#273;&#7871;n ng&#7911; c&#249;ng n&#224;ng; n&#224;ng sanh m&#7897;t &#273;&#7913;a trai, &#273;&#7863;t t&#234;n l&#224; Sa-l&#244;-m&#244;n. &#208;&#7913;c Gi&#234;-h&#244;-va y&#234;u m&#7871;n Sa-l&#244;-m&#244;n,</p> 
<p><A NAME="an_12:25">12:25</A>&nbsp;n&#234;n Ng&#224;i sai &#273;&#7845;ng ti&#234;n tri Na-than &#273;&#7871;n &#273;&#7863;t t&#234;n cho n&#243; l&#224; Gi&#234;-&#273;i-&#273;ia, v&#236; &#208;&#7913;c Gi&#234;-h&#244;-va y&#234;u m&#7871;n n&#243;.</p> 
<p><A NAME="an_12:26">12:26</A>&nbsp;Gi&#244;-&#225;p &#273;&#225;nh R&#225;p-ba c&#7911;a d&#226;n Am-m&#244;n, v&#224; h&#227;m l&#7845;y &#273;&#7871; &#273;&#244;.</p> 
<p><A NAME="an_12:27">12:27</A>&nbsp;Ng&#432;&#7901;i sai s&#7913; gi&#7843; &#273;&#7871;n c&#249;ng &#208;a-v&#237;t m&#224; n&#243;i r&#7857;ng: T&#244;i c&#243; &#273;&#225;nh R&#225;p-ba v&#224; h&#227;m l&#7845;y th&#224;nh &#7903; m&#7841;n d&#432;&#7899;i r&#7891;i.</p> 
<p><A NAME="an_12:28">12:28</A>&nbsp;B&#226;y gi&#7901;, vua h&#227;y nh&#243;m hi&#7879;p chi&#7871;n s&#297; c&#242;n l&#7841;i, &#273;&#7871;n &#273;&#243;ng tr&#432;&#7899;c th&#224;nh v&#224; chi&#7871;m l&#7845;y n&#243;, k&#7867;o t&#244;i h&#227;m l&#7845;y n&#243; th&#236; c&#244;ng &#273;&#243; v&#7873; t&#244;i ch&#259;ng.</p> 
<p><A NAME="an_12:29">12:29</A>&nbsp;V&#7853;y, vua &#208;a-v&#237;t nh&#243;m hi&#7879;p c&#7843; d&#226;n s&#7921;, k&#233;o &#273;&#7871;n &#273;&#225;nh R&#225;p-ba, v&#226;y v&#224; h&#227;m l&#7845;y n&#243;.</p> 
<p><A NAME="an_12:30">12:30</A>&nbsp;Ng&#432;&#7901;i l&#7897;t c&#225;i m&#227;o tri&#7873;u thi&#234;n c&#7911;a vua d&#226;n Am-m&#244;n &#273;&#7897;i tr&#234;n &#273;&#7847;u; m&#227;o &#273;&#243; c&#226;n n&#7863;ng m&#7897;t ta l&#226;ng v&#224;ng, c&#243; trang s&#7913;c nh&#7919;ng b&#7917;u th&#7841;ch; &#208;a-v&#237;t &#273;&#7863;t n&#243; &#7903; tr&#234;n &#273;&#7847;u m&#236;nh. Ng&#432;&#7901;i c&#361;ng &#273;o&#7841;t l&#7845;y r&#7845;t nhi&#7873;u c&#7911;a c&#7843;i th&#224;nh m&#224; &#273;em &#273;i.</p> 
<p><A NAME="an_12:31">12:31</A>&nbsp;Ng&#432;&#7901;i &#273;i&#7879;u d&#226;n s&#7921; &#7903; th&#224;nh &#7845;y ra, b&#7855;t ch&#250;ng ph&#7843;i l&#224;m c&#244;ng d&#7883;ch b&#7857;ng c&#432;a, b&#7915;a s&#7855;t, r&#236;u s&#7855;t, v&#224; l&#242; g&#7841;ch; ng&#432;&#7901;i c&#361;ng &#273;&#227;i h&#7871;t th&#7843;y th&#224;nh c&#7911;a d&#226;n Am-m&#244;n nh&#432; v&#7853;y. &#208;o&#7841;n, &#208;a-v&#237;t v&#224; c&#7843; d&#226;n s&#7921; &#273;&#7873;u tr&#7903; v&#7873; Gi&#234;-ru-sa-lem.</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;K&#7871; sau &#7845;y, x&#7843;y c&#243; vi&#7879;c n&#7847;y: &#193;p-sa-l&#244;m, con trai c&#7911;a &#208;a-v&#237;t, c&#243; m&#7897;t em g&#225;i ru&#7897;t, t&#234;n l&#224; Ta-ma, r&#7845;t l&#7883;ch s&#7921;; Am-n&#244;n, con trai c&#7911;a &#208;a-v&#237;t, th&#432;&#417;ng n&#224;ng.</p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;Am-n&#244;n m&#234; m&#7879;t v&#236; c&#7899; Ta-ma em g&#225;i m&#236;nh; &#273;&#7871;n &#273;&#7895;i th&#224;nh b&#7883;nh; v&#236; n&#224;ng l&#224; &#273;&#7891;ng trinh, l&#7845;y l&#224;m kh&#243; cho Am-n&#244;n &#273;&#432;&#7907;c chi v&#7899;i n&#224;ng.</p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;V&#7843;, Am-n&#244;n c&#243; m&#7897;t b&#7841;n h&#7919;u t&#234;n l&#224; Gi&#244;-na-&#273;&#225;p, con trai c&#7911;a Si-m&#234;-a, l&#224; anh &#208;a-v&#237;t; ng&#432;&#7901;i n&#7847;y r&#7845;t qu&#7881; quy&#7879;t.</p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;Gi&#244;-na-&#273;&#225;p n&#243;i c&#249;ng Am-n&#244;n r&#7857;ng: H&#7905;i v&#432;&#417;ng t&#7917;, nh&#417;n sao m&#7897;t ng&#224;y m&#7897;t hao m&#242;n nh&#432; v&#7853;y? V&#432;&#417;ng t&#7917; s&#7869; th&#250; th&#7853;t v&#7899;i t&#244;i ch&#259;ng? Am-n&#244;n &#273;&#225;p: Ta th&#432;&#417;ng Ta-ma, em g&#225;i c&#7911;a &#193;p-sa-l&#244;m, l&#224; em trai ta.</p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;Gi&#244;-na-&#273;&#225;p n&#243;i c&#249;ng ng&#432;&#7901;i r&#7857;ng: V&#432;&#417;ng t&#7917; h&#227;y n&#7857;m tr&#234;n gi&#432;&#7901;ng, l&#224;m b&#7897; &#273;au; r&#7891;i khi vua cha &#273;&#7871;n th&#259;m, h&#227;y n&#243;i r&#7857;ng: con xin cha cho Ta-ma, em g&#225;i con, &#273;&#7871;n cho con &#259;n; n&#243; s&#7869; d&#7885;n m&#243;n &#259;n tr&#432;&#7899;c m&#7863;t con, con s&#7869; th&#7845;y n&#243; l&#224;m, v&#224; s&#7869; nh&#7853;n l&#7845;y &#273;&#7891; &#259;n t&#7915; n&#417;i tay n&#243;.</p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;V&#7853;y, Am-n&#244;n n&#7857;m l&#224;m b&#7897; &#273;au. Vua &#273;&#7871;n th&#259;m, th&#236; Am-n&#244;n n&#243;i c&#249;ng vua r&#7857;ng: Con xin cha cho Ta-ma &#273;&#7871;n &#273;&#226;y, l&#224;m hai c&#225;i b&#225;nh nh&#7887; t&#7841;i tr&#432;&#7899;c m&#7855;t con; con s&#7869; nh&#7853;n l&#7845;y b&#225;nh &#7845;y n&#417;i tay n&#243;.</p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;&#208;a-v&#237;t sai ng&#432;&#7901;i &#273;&#7871;n c&#249;ng Ta-ma, b&#7843;o n&#224;ng r&#7857;ng: H&#227;y &#273;i &#273;&#7871;n nh&#224; Am-m&#244;n, anh con, v&#224; l&#224;m m&#243;n chi &#273;&#7875; &#259;n.</p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;Ta-ma &#273;i &#273;&#7871;n nh&#224; anh m&#236;nh; ng&#432;&#7901;i &#273;&#432;&#417;ng n&#7857;m. Tr&#432;&#7899;c m&#7863;t ng&#432;&#7901;i, n&#224;ng l&#7845;y b&#7897;t m&#236;, nh&#7891;i l&#224;m b&#225;nh nh&#7887; v&#224; h&#7845;p &#273;i.</p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;&#208;o&#7841;n, n&#224;ng nh&#7855;c ch&#7843;o nh&#7887; xu&#7889;ng, v&#224; tr&#250;t b&#225;nh ra trong m&#226;m; nh&#432;ng Am-n&#244;n t&#7915; ch&#7889;i kh&#244;ng &#259;n, b&#232;n n&#243;i r&#7857;ng: H&#227;y bi&#7875;u m&#7885;i ng&#432;&#7901;i ra kh&#7887;i &#273;&#226;y. H&#7871;t th&#7843;y &#273;&#7873;u lui ra.</p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;B&#7845;y gi&#7901;, Am-n&#244;n n&#243;i c&#249;ng Ta-ma r&#7857;ng: H&#227;y b&#432;ng &#273;&#7891; &#259;n em &#273;&#227; d&#7885;n cho anh v&#224;o trong ph&#242;ng, &#273;&#7875; anh nh&#7853;n l&#7845;y n&#243; t&#7915; n&#417;i tay em. Ta-ma b&#232;n l&#7845;y c&#225;c b&#225;nh nh&#7887; m&#236;nh &#273;&#227; l&#224;m, b&#432;ng v&#224;o cho Am-n&#244;n, anh m&#236;nh, &#7903; trong ph&#242;ng.</p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;N&#224;ng d&#226;ng b&#225;nh cho ng&#432;&#7901;i &#259;n; nh&#432;ng ng&#432;&#7901;i v&#7899; l&#7845;y n&#224;ng m&#224; r&#7857;ng: Em &#417;i, h&#227;y &#273;&#7871;n ng&#7911; c&#249;ng anh.</p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;N&#224;ng &#273;&#225;p v&#7899;i ng&#432;&#7901;i r&#7857;ng: Kh&#244;ng &#273;&#432;&#7907;c anh; ch&#7899; l&#224;m nh&#7909;c t&#244;i, v&#236; trong Y-s&#417;-ra-&#234;n ng&#432;&#7901;i ta ch&#7859;ng l&#224;m nh&#432; v&#7853;y. Ch&#7899; ph&#7841;m s&#7921; &#244; h&#7841;nh n&#7847;y!</p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;T&#244;i s&#7869; mang s&#7921; s&#7881; nh&#7909;c t&#244;i &#273;i &#273;&#226;u? C&#242;n anh s&#7869; nh&#432; m&#7897;t ng&#432;&#7901;i &#244; danh trong Y-s&#417;-ra-&#234;n. Th&#224; anh n&#243;i c&#249;ng vua th&#236; h&#417;n; vua ch&#7859;ng c&#7845;m anh l&#7845;y t&#244;i l&#224;m v&#7907;.</p> 
<p><A NAME="an_13:14">13:14</A>&nbsp;Nh&#432;ng Am-n&#244;n kh&#244;ng kh&#7913;ng nghe n&#224;ng; v&#224; v&#236; ng&#432;&#7901;i m&#7841;nh h&#417;n, b&#232;n gian hi&#7871;p n&#224;ng, n&#7857;m c&#249;ng n&#224;ng.</p> 
<p><A NAME="an_13:15">13:15</A>&nbsp;R&#7891;i &#273;&#243;, Am-n&#244;n l&#7845;y l&#224;m g&#7899;m gh&#233;t n&#224;ng qu&#225;, &#273;&#7871;n &#273;&#7895;i t&#236;nh ng&#432;&#7901;i ghen gh&#233;t n&#224;ng l&#7841;i l&#7899;n h&#417;n t&#236;nh th&#432;&#417;ng y&#234;u n&#224;ng khi tr&#432;&#7899;c. Am-n&#244;n n&#243;i c&#249;ng n&#224;ng r&#7857;ng: H&#227;y &#273;&#7913;ng d&#7853;y, &#273;i &#273;i!</p> 
<p><A NAME="an_13:16">13:16</A>&nbsp;N&#224;ng &#273;&#225;p: Ch&#7899; &#273;u&#7893;i t&#244;i &#273;i m&#224; l&#224;m cho t&#244;i m&#7897;t s&#7921; qu&#7845;y l&#7899;n h&#417;n s&#7921; qu&#7845;y anh &#273;&#227; l&#224;m r&#7891;i! Nh&#432;ng ng&#432;&#7901;i kh&#244;ng kh&#7913;ng nghe n&#224;ng;</p> 
<p><A NAME="an_13:17">13:17</A>&nbsp;b&#232;n g&#7885;i m&#7897;t &#273;&#7913;a tr&#7867; h&#7847;u h&#7841;, m&#224; bi&#7875;u r&#7857;ng: H&#227;y &#273;u&#7893;i &#273;&#7901;n b&#224; n&#7847;y ra kh&#7887;i tr&#432;&#7899;c m&#7863;t ta, r&#7891;i &#273;&#243;ng c&#7917;a kh&#243;a ch&#7889;t l&#7841;i!</p> 
<p><A NAME="an_13:18">13:18</A>&nbsp;V&#7843;, n&#224;ng m&#7863;c m&#7897;t c&#225;i &#225;o trong d&#224;i, v&#236; c&#225;c c&#244;ng ch&#250;a &#273;&#7873;u m&#7863;c &#225;o nh&#432; th&#7871; &#273;&#432;&#417;ng khi c&#242;n &#273;&#7891;ng trinh. V&#7853;y, t&#244;i t&#7899; c&#7911;a Am-n&#244;n &#273;u&#7893;i n&#224;ng ra v&#224; &#273;&#243;ng c&#7917;a l&#7841;i.</p> 
<p><A NAME="an_13:19">13:19</A>&nbsp;Ta-ma b&#232;n b&#7887; tro tr&#234;n &#273;&#7847;u m&#236;nh, x&#233; &#225;o d&#224;i, v&#224; b&#432;ng tay tr&#234;n &#273;&#7847;u, v&#7915;a &#273;i v&#7915;a c&#7845;t ti&#7871;ng la.</p> 
<p><A NAME="an_13:20">13:20</A>&nbsp;&#193;p-sa-l&#244;m, anh n&#224;ng, h&#7887;i n&#224;ng r&#7857;ng: C&#243; ph&#7843;i Am-n&#244;n, anh c&#7911;a em &#273;&#227; n&#7857;m c&#249;ng em ch&#259;ng? Th&#7871; th&#236;, h&#7905;i em, h&#227;y l&#224;m thinh, v&#236; l&#224; anh c&#7911;a em; ch&#7899; l&#7845;y s&#7921; &#273;&#243; m&#224; c&#7921;c l&#242;ng qu&#225;! Nh&#432; v&#7853;y, Ta-ma &#7903; ri&#234;ng ra n&#417;i nh&#224; &#193;p-sa-l&#244;m, anh n&#224;ng.</p> 
<p><A NAME="an_13:21">13:21</A>&nbsp;Vua &#208;a-v&#237;t hay &#273;&#432;&#7907;c c&#225;c &#273;i&#7873;u &#273;&#243;, b&#232;n gi&#7853;n l&#7855;m.</p> 
<p><A NAME="an_13:22">13:22</A>&nbsp;&#193;p-sa-l&#244;m ch&#7859;ng c&#242;n n&#243;i c&#249;ng Am-n&#244;n m&#7897;t l&#7901;i n&#224;o, ho&#7863;c l&#224;nh hay d&#7919;, v&#236; ng&#432;&#7901;i gh&#233;t Am-n&#244;n, b&#7903;i Am-n&#244;n &#273;&#227; gian hi&#7871;p Ta-ma, em g&#225;i m&#236;nh.</p> 
<p><A NAME="an_13:23">13:23</A>&nbsp;C&#225;c hai n&#259;m sau, &#273;&#432;&#417;ng l&#250;c &#193;p-sa-l&#244;m h&#7899;t l&#244;ng chi&#234;n m&#236;nh t&#7841;i Ba-anh-H&#225;t-so g&#7847;n &#201;p-ra-im, ng&#432;&#7901;i m&#7901;i h&#7871;t th&#7843;y c&#225;c v&#432;&#417;ng t&#7917;.</p> 
<p><A NAME="an_13:24">13:24</A>&nbsp;&#193;p-sa-l&#244;m &#273;&#7871;n c&#249;ng vua m&#224; th&#432;a r&#7857;ng: K&#7867; t&#244;i t&#7899; vua c&#243; nh&#7919;ng th&#7907; h&#7899;t l&#244;ng chi&#234;n n&#417;i nh&#224;; v&#7853;y, xin vua c&#249;ng qu&#7847;n th&#7847;n c&#7911;a vua &#273;&#7871;n nh&#224; k&#7867; t&#244;i t&#7899; vua.</p> 
<p><A NAME="an_13:25">13:25</A>&nbsp;Nh&#432;ng vua &#273;&#225;p c&#249;ng &#193;p-sa-l&#244;m r&#7857;ng: Kh&#244;ng &#273;&#432;&#7907;c, con; h&#7871;t th&#7843;y ch&#250;ng ta kh&#244;ng &#273;i &#273;&#7871;n nh&#224; con, v&#236; s&#7869; l&#224;m t&#7893;n ph&#237; cho con. M&#7863;c d&#7847;u &#193;p-sa-l&#244;m c&#7889; n&#224;i, &#208;a-v&#237;t kh&#244;ng ch&#7883;u &#273;i &#273;&#7871;n &#273;&#243;; nh&#432;ng &#208;a-v&#237;t ch&#250;c ph&#432;&#7899;c cho ng&#432;&#7901;i.</p> 
<p><A NAME="an_13:26">13:26</A>&nbsp;&#193;p-sa-l&#244;m b&#232;n n&#243;i r&#7857;ng: N&#7871;u vua kh&#244;ng &#273;&#7871;n, xin cho ph&#233;p Am-n&#244;n, anh t&#244;i, &#273;&#7871;n c&#249;ng ch&#250;ng t&#244;i. Vua &#273;&#225;p: C&#7899; sao n&#243; s&#7869; &#273;i &#273;&#7871;n c&#249;ng con?</p> 
<p><A NAME="an_13:27">13:27</A>&nbsp;Nh&#432;ng &#193;p-sa-l&#244;m c&#7889; n&#224;i &#273;&#7871;n &#273;&#7895;i vua &#273;&#7875; cho Am-n&#244;n v&#224; h&#7871;t th&#7843;y v&#432;&#417;ng t&#7917; &#273;i v&#7899;i ng&#432;&#7901;i.</p> 
<p><A NAME="an_13:28">13:28</A>&nbsp;V&#7843;, &#193;p-sa-l&#244;m truy&#7873;n l&#7883;nh cho c&#225;c t&#244;i t&#7899; m&#236;nh r&#7857;ng: H&#227;y &#253; t&#7913;, xem khi l&#242;ng Am-n&#244;n vui v&#236; r&#432;&#7907;u, v&#224; khi ta b&#7843;o c&#225;c ng&#432;&#417;i: H&#227;y &#273;&#225;nh Am-n&#244;n, th&#236; b&#7845;y gi&#7901;, h&#227;y gi&#7871;t h&#7855;n &#273;i, ch&#7899; s&#7907; chi: &#7845;y ch&#237;nh ta d&#7863;n bi&#7875;u c&#225;c ng&#432;&#417;i l&#224;m &#273;i&#7873;u &#273;&#243;. Kh&#225; can &#273;&#7843;m, t&#7887; m&#236;nh ra m&#7841;nh b&#7841;o!</p> 
<p><A NAME="an_13:29">13:29</A>&nbsp;C&#225;c t&#244;i t&#7899; &#193;p-sa-l&#244;m x&#7917; Am-n&#244;n y nh&#432; ng&#432;&#7901;i &#273;&#227; truy&#7873;n cho h&#7885;. B&#7845;y gi&#7901;, c&#225;c v&#432;&#417;ng t&#7917; &#273;&#7913;ng d&#7853;y, c&#7905;i l&#7915;a v&#224; ch&#7841;y tr&#7889;n.</p> 
<p><A NAME="an_13:30">13:30</A>&nbsp;&#208;&#432;&#417;ng khi c&#225;c v&#432;&#417;ng t&#7917; &#7903; d&#7885;c &#273;&#432;&#7901;ng, c&#243; ti&#7871;ng th&#7845;u &#273;&#7871;n vua &#208;a-v&#237;t r&#7857;ng &#193;p-sa-l&#244;m &#273;&#227; gi&#7871;t c&#225;c v&#432;&#417;ng t&#7917; r&#7891;i, kh&#244;ng c&#243; m&#7897;t ai tho&#225;t kh&#7887;i.</p> 
<p><A NAME="an_13:31">13:31</A>&nbsp;Vua &#273;&#7913;ng d&#7853;y, x&#233; &#225;o m&#236;nh v&#224; n&#7857;m d&#432;&#7899;i &#273;&#7845;t; h&#7871;t th&#7843;y t&#244;i t&#7899; ng&#432;&#7901;i &#273;&#7913;ng ch&#7847;u g&#7847;n b&#234;n, &#225;o c&#361;ng x&#233; r&#225;ch.</p> 
<p><A NAME="an_13:32">13:32</A>&nbsp;Nh&#432;ng Gi&#244;-na-&#273;&#225;p, con trai Si-m&#234;-a, l&#224; anh &#208;a-v&#237;t, c&#7845;t ti&#7871;ng n&#243;i r&#7857;ng: Xin ch&#250;a t&#244;i ch&#7899; t&#432;&#7903;ng r&#7857;ng c&#225;c v&#432;&#417;ng t&#7917; c&#7911;a ch&#250;a &#273;&#227; b&#7883; gi&#7871;t h&#7871;t; v&#236; ch&#7881; m&#7897;t m&#236;nh Am-n&#244;n b&#7883; ch&#7871;t th&#244;i; &#7845;y l&#224; vi&#7879;c &#193;p-sa-l&#244;m &#273;&#227; &#273;&#7883;nh &#253; l&#224;m t&#7915; ng&#224;y Am-n&#244;n gian hi&#7871;p Ta-ma, em g&#225;i c&#7911;a ng&#432;&#7901;i.</p> 
<p><A NAME="an_13:33">13:33</A>&nbsp;&#7844;y v&#7853;y, xin vua ch&#250;a t&#244;i, ch&#7899; t&#432;&#7903;ng r&#7857;ng h&#7871;t th&#7843;y v&#432;&#417;ng t&#7917; &#273;&#227; ch&#7871;t; ch&#7881; m&#7897;t m&#236;nh Am-n&#244;n ch&#7871;t &#273;&#243; th&#244;i.</p> 
<p><A NAME="an_13:34">13:34</A>&nbsp;&#193;p-sa-l&#244;m &#273;&#227; ch&#7841;y tr&#7889;n. K&#7867; t&#244;i t&#7899; &#273;&#432;&#417;ng &#7903; v&#7885;ng canh, ng&#432;&#7899;c m&#7855;t l&#234;n, nh&#236;n th&#7845;y m&#7897;t &#273;o&#224;n ng&#432;&#7901;i &#273;&#244;ng l&#7855;m &#273;i t&#7899;i, do theo &#273;&#432;&#7901;ng t&#226;y, v&#7873; ph&#237;a n&#250;i.</p> 
<p><A NAME="an_13:35">13:35</A>&nbsp;Gi&#244;-na-&#273;&#225;p t&#226;u c&#249;ng vua r&#7857;ng: T&#244;i th&#7845;y c&#225;c v&#432;&#417;ng t&#7917; &#273;&#7871;n; vi&#7879;c &#273;&#227; x&#7843;y ra y nh&#432; t&#244;i t&#7899; vua &#273;&#227; n&#243;i.</p> 
<p><A NAME="an_13:36">13:36</A>&nbsp;Ng&#432;&#7901;i n&#243;i v&#7915;a d&#7913;t, th&#236; th&#7845;y c&#225;c v&#432;&#417;ng t&#7917; &#273;&#7871;n; h&#7885; &#273;&#7873;u c&#7845;t ti&#7871;ng l&#234;n kh&#243;c. Vua v&#224; h&#7871;t th&#7843;y t&#244;i t&#7899; c&#361;ng &#273;&#7873;u tu&#244;n tr&#224;n gi&#7885;t l&#7909;y.</p> 
<p><A NAME="an_13:37">13:37</A>&nbsp;C&#242;n &#193;p-sa-l&#244;m &#273;&#227; ch&#7841;y tr&#7889;n, v&#224; &#7849;n t&#7841;i nh&#224; Thanh-mai, con trai A-mi-h&#250;t, vua x&#7913; Ghe-su-r&#417;. &#208;a-v&#237;t &#273;&#7875; tang cho con trai m&#236;nh lu&#244;n lu&#244;n.</p> 
<p><A NAME="an_13:38">13:38</A>&nbsp;&#193;p-sa-l&#244;m tr&#7889;n t&#7841;i x&#7913; Gh&#234;-su-r&#417; ba n&#259;m.</p> 
<p><A NAME="an_13:39">13:39</A>&nbsp;&#208;o&#7841;n, vua &#208;a-v&#237;t b&#7887; kh&#244;ng &#273;u&#7893;i theo &#193;p-sa-l&#244;m n&#7919;a, v&#236; vua &#273;&#227; &#273;&#432;&#7907;c gi&#7843;i bu&#7891;n v&#7873; s&#7921; ch&#7871;t c&#7911;a Am-n&#244;n.</p> 
<p><A NAME="an_14:1">14:1</A>&nbsp;B&#7845;y gi&#7901;, Gi&#244;-&#225;p, con trai c&#7911;a X&#234;-ru-gia, th&#7845;y l&#242;ng vua h&#432;&#7899;ng v&#7873; &#193;p-sa-l&#244;m,</p> 
<p><A NAME="an_14:2">14:2</A>&nbsp;th&#236; sai &#273;i t&#236;m t&#7841;i Th&#234;-c&#244;-a m&#7897;t ng&#432;&#7901;i &#273;&#7901;n b&#224; kh&#244;n kh&#233;o, m&#224; d&#7863;n n&#224;ng r&#7857;ng: H&#227;y l&#224;m b&#7897; c&#243; tang, m&#7863;c &#225;o ch&#7871;, ch&#7899; x&#7913;c d&#7847;u tr&#234;n &#273;&#7847;u n&#224;ng, song h&#227;y c&#243; d&#225;ng m&#7897;t ng&#432;&#7901;i &#273;&#7901;n b&#224; &#273;&#227; t&#7915; l&#226;u ng&#224;y kh&#243;c m&#7897;t k&#7867; ch&#7871;t.</p> 
<p><A NAME="an_14:3">14:3</A>&nbsp;&#208;o&#7841;n, h&#227;y v&#224;o &#273;&#7873;n vua, t&#226;u c&#249;ng vua theo c&#225;ch n&#7847;y. Gi&#244;-&#225;p b&#232;n &#273;&#7875; trong mi&#7879;ng n&#224;ng c&#225;c l&#7901;i n&#224;ng ph&#7843;i n&#243;i.</p> 
<p><A NAME="an_14:4">14:4</A>&nbsp;V&#7853;y, ng&#432;&#7901;i &#273;&#7901;n b&#224; &#7903; Th&#234;-c&#244;-a &#273;i &#273;&#7871;n c&#249;ng vua, s&#7845;p m&#236;nh xu&#7889;ng &#273;&#7845;t m&#224; l&#7841;y, r&#7891;i t&#226;u r&#7857;ng: L&#7841;y vua, xin h&#227;y c&#7913;u t&#244;i!</p> 
<p><A NAME="an_14:5">14:5</A>&nbsp;Vua n&#243;i: Ng&#432;&#417;i mu&#7889;n chi? N&#224;ng th&#432;a r&#7857;ng: H&#7905;i &#244;i! t&#244;i g&#243;a b&#7909;a, ch&#7891;ng t&#244;i &#273;&#227; ch&#7871;t.</p> 
<p><A NAME="an_14:6">14:6</A>&nbsp;K&#7867; &#273;&#242;i vua v&#7889;n c&#243; hai con trai; ch&#250;ng n&#243; &#273;&#227; &#273;&#225;nh l&#7897;n v&#7899;i nhau &#7903; ngo&#224;i &#273;&#7891;ng, v&#224; v&#236; kh&#244;ng ai can, n&#234;n &#273;&#7913;a n&#7847;y &#273;&#225;nh &#273;&#7913;a kia ch&#7871;t.</p> 
<p><A NAME="an_14:7">14:7</A>&nbsp;V&#236; &#273;&#243;, c&#7843; d&#242;ng h&#7885; &#273;&#7873;u d&#7845;y l&#234;n ngh&#7883;ch c&#249;ng con &#273;&#242;i c&#7911;a vua, v&#224; n&#243;i r&#7857;ng: H&#227;y n&#7897;p cho ch&#250;ng ta k&#7867; &#273;&#227; gi&#7871;t em m&#236;nh, ch&#250;ng ta mu&#7889;n gi&#7871;t n&#243;, &#273;&#7875; b&#225;o th&#249; em n&#243; m&#224; n&#243; &#273;&#227; gi&#7871;t; v&#224; m&#7863;c d&#7847;u n&#243; l&#224; k&#7867; k&#7871; nghi&#7879;p, ch&#250;ng ta c&#361;ng s&#7869; di&#7879;t n&#243;. V&#7853;y, ch&#250;ng toan t&#7855;t &#273;&#243;m l&#7917;a c&#242;n t&#7841;i cho t&#244;i, kh&#244;ng &#273;&#7875; cho ch&#7891;ng t&#244;i ho&#7863;c danh, ho&#7863;c d&#242;ng d&#245;i g&#236; tr&#234;n m&#7863;t &#273;&#7845;t.</p> 
<p><A NAME="an_14:8">14:8</A>&nbsp;Vua n&#243;i c&#249;ng ng&#432;&#7901;i &#273;&#7901;n b&#224; r&#7857;ng: H&#227;y tr&#7903; v&#7873; nh&#224; ng&#432;&#417;i; ta s&#7869; truy&#7873;n l&#7883;nh v&#7873; vi&#7879;c ng&#432;&#417;i.</p> 
<p><A NAME="an_14:9">14:9</A>&nbsp;Ng&#432;&#7901;i &#273;&#7901;n b&#224; Th&#234;-c&#244;-a th&#432;a c&#249;ng vua r&#7857;ng: L&#7841;y vua ch&#250;a t&#244;i, nguy&#7879;n l&#7895;i &#273;&#7893; l&#7841;i tr&#234;n t&#244;i v&#224; tr&#234;n nh&#224; cha t&#244;i, nguy&#7879;n vua v&#224; ng&#244;i vua kh&#244;ng can d&#7921; &#273;&#7871;n!</p> 
<p><A NAME="an_14:10">14:10</A>&nbsp;Vua ti&#7871;p: N&#7871;u c&#243; ai h&#259;m d&#7885;a ng&#432;&#417;i n&#7919;a, h&#227;y d&#7851;n n&#243; &#273;&#7871;n ta. N&#243; &#273;&#432;&#7907;c ch&#7859;ng c&#242;n d&#225;m &#273;&#7909;ng &#273;&#7871;n ng&#432;&#417;i &#273;&#226;u n&#7919;a.</p> 
<p><A NAME="an_14:11">14:11</A>&nbsp;N&#224;ng ti&#7871;p r&#7857;ng: T&#244;i c&#7847;u xin vua h&#227;y ch&#7881; Gi&#234;-h&#244;-va &#208;&#7913;c Ch&#250;a Tr&#7901;i c&#7911;a vua l&#224;m ch&#7913;ng r&#7857;ng k&#7867; b&#225;o th&#249; huy&#7871;t ch&#7899; l&#224;m h&#7841;i t&#244;i c&#224;ng n&#7863;ng h&#417;n, v&#224; gi&#7871;t con trai t&#244;i. Vua &#273;&#225;p: Ta ch&#7881; &#208;&#7913;c Gi&#234;-h&#244;-va h&#7857;ng s&#7889;ng m&#224; th&#7873; r&#7857;ng, m&#7897;t s&#7907;i t&#243;c s&#7869; ch&#7859;ng r&#7909;ng xu&#7889;ng kh&#7887;i &#273;&#7847;u c&#7911;a con trai ng&#432;&#417;i!</p> 
<p><A NAME="an_14:12">14:12</A>&nbsp;Ng&#432;&#7901;i &#273;&#7901;n b&#224; l&#7841;i ti&#7871;p: Xin cho ph&#233;p con &#273;&#242;i vua c&#242;n t&#226;u m&#7897;t l&#7901;i c&#249;ng vua ch&#250;a t&#244;i n&#7919;a. Vua &#273;&#225;p: H&#227;y n&#243;i.</p> 
<p><A NAME="an_14:13">14:13</A>&nbsp;Ng&#432;&#7901;i &#273;&#7901;n b&#224; n&#243;i: V&#7853;y th&#236; sao &#273;&#7889;i c&#249;ng d&#226;n s&#7921; c&#7911;a &#208;&#7913;c Ch&#250;a Tr&#7901;i, vua ch&#7859;ng &#273;o&#225;n x&#233;t &#273;&#7891;ng m&#7897;t th&#7875;? Vua ph&#225;n l&#7901;i &#273;&#243; gi&#7889;ng nh&#432; k&#7867; c&#243; t&#7897;i, v&#236; vua kh&#244;ng &#273;&#242;i v&#7873; &#273;&#7913;a con trai m&#224; vua &#273;&#227; &#273;&#224;y &#273;i.</p> 
<p><A NAME="an_14:14">14:14</A>&nbsp;V&#236; r&#7889;t l&#7841;i, ch&#250;ng ta l&#224; k&#7867; hay ch&#7871;t, gi&#7889;ng nh&#432; n&#432;&#7899;c ch&#7843;y tr&#234;n &#273;&#7845;t, kh&#244;ng h&#7889;t l&#7841;i &#273;&#432;&#7907;c. Nh&#432;ng &#208;&#7913;c Ch&#250;a Tr&#7901;i kh&#244;ng c&#7845;t m&#7841;ng s&#7889;ng &#273;i, Ng&#224;i bi&#7871;t t&#236;m c&#225;ch th&#7871; &#273;&#7863;ng kh&#244;ng &#273;&#7849;y k&#7867; b&#7883; &#273;&#7847;y c&#225;ch xa Ng&#224;i.</p> 
<p><A NAME="an_14:15">14:15</A>&nbsp;B&#7845;y gi&#7901;, n&#7871;u t&#244;i &#273;&#7871;n t&#226;u c&#249;ng vua ch&#250;a t&#244;i, &#7845;y v&#236; d&#226;n s&#7921; l&#224;m cho t&#244;i run s&#7907;. Con &#273;&#242;i vua c&#243; ngh&#297; r&#7857;ng: M&#236;nh ph&#7843;i t&#226;u c&#249;ng vua, c&#243; l&#7869; vua s&#7869; l&#224;m &#273;i&#7873;u con &#273;&#242;i vua c&#7847;u xin.</p> 
<p><A NAME="an_14:16">14:16</A>&nbsp;Ph&#7843;i, vua s&#7869; nghe con &#273;&#242;i vua m&#224; gi&#7843;i c&#7913;u n&#243; kh&#7887;i tay k&#7867; mu&#7889;n di&#7879;t ch&#250;ng t&#244;i, v&#224; t&#244;i v&#224; con trai t&#244;i, kh&#7887;i s&#7843;n nghi&#7879;p c&#7911;a &#208;&#7913;c Ch&#250;a Tr&#7901;i.</p> 
<p><A NAME="an_14:17">14:17</A>&nbsp;V&#7853;y, con &#273;&#242;i vua &#273;&#227; ngh&#297; r&#7857;ng: Ch&#7899; chi l&#7901;i c&#7911;a vua ch&#250;a t&#244;i ban cho ch&#250;ng t&#244;i s&#7921; an ngh&#7881;; v&#236; vua ch&#250;a t&#244;i kh&#225;c n&#224;o m&#7897;t thi&#234;n s&#7913; c&#7911;a &#208;&#7913;c Ch&#250;a Tr&#7901;i, hi&#7875;u s&#7921; l&#224;nh v&#224; s&#7921; d&#7919;. Nguy&#7879;n Gi&#234;-h&#244;-va &#208;&#7913;c Ch&#250;a Tr&#7901;i c&#7911;a vua &#7903; c&#249;ng vua!</p> 
<p><A NAME="an_14:18">14:18</A>&nbsp;Vua n&#243;i ti&#7871;p c&#249;ng ng&#432;&#7901;i &#273;&#7901;n b&#224; r&#7857;ng: Ch&#7899; d&#7845;u ta chi h&#7871;t v&#7873; &#273;i&#7873;u ta s&#7869; h&#7887;i ng&#432;&#417;i. Ng&#432;&#7901;i &#273;&#7901;n b&#224; th&#432;a r&#7857;ng: Xin vua ch&#250;a t&#244;i h&#227;y h&#7887;i.</p> 
<p><A NAME="an_14:19">14:19</A>&nbsp;Vua h&#7887;i: C&#243; ph&#7843;i Gi&#244;-&#225;p &#273;&#227; &#273;&#7863;t tay v&#224;o m&#7885;i &#273;i&#7873;u &#273;&#243; ch&#259;ng? Ng&#432;&#7901;i &#273;&#7901;n b&#224; th&#432;a r&#7857;ng: Vua ch&#250;a t&#244;i &#244;i, t&#244;i ch&#7881; m&#7841;ng s&#7889;ng c&#7911;a vua m&#224; th&#7873;, ng&#432;&#7901;i ta kh&#244;ng th&#7871; x&#237;t qua b&#234;n h&#7919;u ho&#7863;c b&#234;n t&#7843;, &#273;&#7863;ng kh&#7887;i &#273;i&#7873;u vua ch&#250;a t&#244;i m&#7899;i n&#243;i &#273;&#243;. Ph&#7843;i, &#7845;y l&#224; Gi&#244;-&#225;p, t&#244;i t&#7899; c&#7911;a vua, &#273;&#227; truy&#7873;n l&#7883;nh cho t&#244;i, v&#224; &#273;&#7875; c&#225;c l&#7901;i n&#7847;y trong mi&#7879;ng con &#273;&#242;i vua.</p> 
<p><A NAME="an_14:20">14:20</A>&nbsp;Gi&#244;-&#225;p, t&#244;i t&#7899; c&#7911;a vua, &#273;&#227; l&#224;m nh&#432; v&#7853;y, &#273;&#7875; l&#224;m cho vi&#7879;c n&#7847;y th&#224;nh ra c&#225;ch m&#7899;i. Nh&#432;ng ch&#250;a t&#244;i l&#224; kh&#244;n ngoan nh&#432; thi&#234;n s&#7913; c&#7911;a &#208;&#7913;c Ch&#250;a Tr&#7901;i, hi&#7875;u r&#245; m&#7885;i vi&#7879;c &#273;&#227; x&#7843;y ra tr&#234;n &#273;&#7845;t.</p> 
<p><A NAME="an_14:21">14:21</A>&nbsp;Vua b&#232;n n&#243;i c&#249;ng Gi&#244;-&#225;p r&#7857;ng: V&#7853;y v&#236; ng&#432;&#417;i &#273;&#227; l&#224;m vi&#7879;c n&#7847;y, h&#227;y &#273;i &#273;&#242;i g&#227; trai tr&#7867; &#193;p-sa-l&#244;m tr&#7903; v&#7873;.</p> 
<p><A NAME="an_14:22">14:22</A>&nbsp;Gi&#244;-&#225;p s&#7845;p m&#236;nh xu&#7889;ng &#273;&#7845;t l&#7841;y, v&#224; ch&#250;c ph&#432;&#7899;c cho vua, m&#224; r&#7857;ng: Vua ch&#250;a t&#244;i &#244;i, ng&#224;y nay t&#244;i t&#7899; vua bi&#7871;t r&#7857;ng n&#243; &#273;&#227; &#273;&#432;&#7907;c &#417;n tr&#432;&#7899;c m&#7863;t vua; v&#236; vua &#273;&#227; l&#224;m &#273;i&#7873;u t&#244;i t&#7899; vua &#273;&#227; c&#7847;u xin Ng&#224;i.</p> 
<p><A NAME="an_14:23">14:23</A>&nbsp;Gi&#244;-&#225;p b&#232;n ch&#7893;i d&#7853;y, &#273;i &#273;&#7871;n Gh&#234;-su-r&#417;, &#273;em &#193;p-sa-l&#244;m v&#7873; Gi&#234;-ru-sa-lem.</p> 
<p><A NAME="an_14:24">14:24</A>&nbsp;Vua b&#232;n n&#243;i r&#7857;ng: N&#243; ph&#7843;i &#7903; trong nh&#224; n&#243;, ch&#7899; ra m&#7863;t tr&#432;&#7899;c m&#7863;t ta. &#7844;y v&#7853;y, &#193;p-sa-l&#244;m r&#250;t &#7903; trong nh&#224; m&#236;nh, kh&#244;ng ra m&#7855;t vua.</p> 
<p><A NAME="an_14:25">14:25</A>&nbsp;V&#7843;, trong c&#7843; Y-s&#417;-ra-&#234;n ch&#7859;ng c&#243; m&#7897;t ng&#432;&#7901;i n&#224;o &#273;&#432;&#7907;c khen chu&#7897;ng v&#7873; nhan s&#7855;c m&#236;nh nh&#432; &#193;p-sa-l&#244;m; n&#417;i m&#236;nh ng&#432;&#7901;i, t&#7915; b&#224;n ch&#417;n cho &#273;&#7871;n ch&#243;t &#273;&#7847;u, ch&#7859;ng c&#243; t&#236; v&#237;t g&#236; h&#7871;t.</p> 
<p><A NAME="an_14:26">14:26</A>&nbsp;M&#7895;i n&#259;m ng&#432;&#7901;i h&#7899;t t&#243;c m&#236;nh, v&#236; n&#7863;ng l&#224;m cho ng&#432;&#7901;i b&#7845;t ti&#7879;n, th&#236; t&#243;c ng&#432;&#7901;i c&#226;n &#273;&#432;&#7907;c hai tr&#259;m si&#7871;c-l&#417;, theo c&#226;n c&#7911;a vua.</p> 
<p><A NAME="an_14:27">14:27</A>&nbsp;&#193;p-sa-l&#244;m sanh ba con trai v&#224; m&#7897;t con g&#225;i, t&#234;n l&#224; Ta-ma; n&#224;ng l&#224; ng&#432;&#7901;i n&#7919; r&#7845;t l&#7883;ch s&#7921;.</p> 
<p><A NAME="an_14:28">14:28</A>&nbsp;&#193;p-sa-l&#244;m &#7903; t&#7841;i Gi&#234;-ru-sa-lem tr&#7885;n hai n&#259;m, kh&#244;ng ra m&#7855;t vua.</p> 
<p><A NAME="an_14:29">14:29</A>&nbsp;K&#7871; &#273;&#243;, &#193;p-sa-l&#244;m &#273;&#242;i Gi&#244;-&#225;p &#273;&#7863;ng sai ng&#432;&#7901;i &#273;i &#273;&#7871;n c&#249;ng vua; nh&#432;ng Gi&#244;-&#225;p kh&#244;ng ch&#7883;u &#273;&#7871;n g&#7847;n ng&#432;&#7901;i. &#193;p-sa-l&#244;m &#273;&#242;i ng&#432;&#7901;i l&#7841;i m&#7897;t l&#7847;n th&#7913; nh&#236;, song Gi&#244;-&#225;p l&#7841;i t&#7915; ch&#7889;i, kh&#244;ng mu&#7889;n &#273;&#7871;n.</p> 
<p><A NAME="an_14:30">14:30</A>&nbsp;&#193;p-sa-l&#244;m b&#232;n n&#243;i c&#249;ng c&#225;c t&#244;i t&#7899; m&#236;nh r&#7857;ng: H&#227;y xem ru&#7897;ng c&#7911;a Gi&#244;-&#225;p, l&#224; ru&#7897;ng l&#250;a m&#7841;ch kia, &#7903; g&#7847;n b&#234;n ru&#7897;ng ta; h&#227;y &#273;i ch&#226;m l&#7917;a v&#224;o ru&#7897;ng &#7845;y. C&#225;c t&#244;i t&#7899; c&#7911;a &#193;p-sa-l&#244;m b&#232;n ch&#226;m l&#7917;a v&#224;o ru&#7897;ng &#273;&#243;.</p> 
<p><A NAME="an_14:31">14:31</A>&nbsp;B&#7845;y gi&#7901;, Gi&#244;-&#225;p &#273;&#7913;ng d&#7853;y, &#273;&#7871;n c&#249;ng &#193;p-sa-l&#244;m trong nh&#224; ng&#432;&#7901;i m&#224; n&#243;i r&#7857;ng: C&#7899; sao c&#225;c t&#244;i t&#7899; ng&#432;&#417;i c&#243; ch&#226;m l&#7917;a v&#224;o ru&#7897;ng ta?</p> 
<p><A NAME="an_14:32">14:32</A>&nbsp;&#193;p-sa-l&#244;m n&#243;i v&#7899;i ng&#432;&#7901;i r&#7857;ng: H&#227;y &#273;&#7871;n &#273;&#226;y, ta s&#7869; sai ng&#432;&#417;i &#273;&#7871;n c&#249;ng vua, &#273;&#7863;ng n&#243;i r&#7857;ng: T&#244;i &#273;&#227; &#7903; Gh&#234;-su-r&#417; tr&#7903; v&#7873; l&#224;m chi? Th&#224; t&#244;i c&#242;n &#7903; &#273;&#243; th&#236; h&#417;n. V&#7853;y b&#226;y gi&#7901;, t&#244;i mu&#7889;n ra m&#7855;t vua; v&#237; b&#7857;ng t&#244;i c&#243; t&#7897;i &#225;c g&#236;, xin vua h&#227;y gi&#7871;t t&#244;i &#273;i.</p> 
<p><A NAME="an_14:33">14:33</A>&nbsp;V&#7853;y, Gi&#244;-&#225;p &#273;i &#273;&#7871;n vua, thu&#7853;t l&#7841;i c&#225;c l&#7901;i &#7845;y. Vua b&#232;n &#273;&#242;i &#193;p-sa-l&#244;m &#273;&#7871;n; ng&#432;&#7901;i v&#224;o &#273;&#7873;n vua, s&#7845;p m&#236;nh xu&#7889;ng tr&#432;&#7899;c m&#7863;t vau, v&#224; vua h&#244;n &#193;p-sa-l&#244;m.</p> 
<p><A NAME="an_15:1">15:1</A>&nbsp;C&#225;ch &#237;t l&#226;u, &#193;p-sa-l&#244;m s&#7855;m xe v&#224; ng&#7921;a v&#7899;i n&#259;m m&#432;&#417;i qu&#226;n ch&#7841;y tr&#432;&#7899;c m&#7863;t m&#236;nh.</p> 
<p><A NAME="an_15:2">15:2</A>&nbsp;&#193;p-sa-l&#244;m d&#7853;y s&#7899;m, &#273;&#7913;ng n&#417;i m&#233; &#273;&#432;&#7901;ng v&#224;o c&#7917;a th&#224;nh. N&#7871;u g&#7863;p ai c&#243; s&#7921; ki&#7879;n th&#432;a chi &#273;i &#273;&#7871;n vua &#273;&#7863;ng c&#7847;u x&#233;t &#273;o&#225;n, th&#236; &#193;p-sa-l&#244;m g&#7885;i ng&#432;&#7901;i &#7845;y h&#7887;i r&#7857;ng: Ng&#432;&#7901;i &#7903; th&#224;nh n&#224;o? N&#7871;u h&#7885; &#273;&#225;p: T&#244;i t&#7899; &#244;ng thu&#7897;c v&#7873; chi ph&#225;i kia c&#7911;a Y-s&#417;-ra-&#234;n,</p> 
<p><A NAME="an_15:3">15:3</A>&nbsp;th&#236; &#193;p-sa-l&#244;m ti&#7871;p r&#7857;ng: S&#7921; t&#236;nh c&#7911;a ng&#432;&#417;i th&#7853;t ph&#7843;i v&#224; c&#244;ng b&#236;nh; nh&#432;ng n&#417;i &#273;&#7873;n vua n&#224;o c&#243; ai &#273;&#7875; nghe ng&#432;&#417;i &#273;&#226;u.</p> 
<p><A NAME="an_15:4">15:4</A>&nbsp;&#208;o&#7841;n, &#193;p-sa-l&#244;m ti&#7871;p r&#7857;ng: &#7890;! ch&#7899; chi ng&#432;&#7901;i ta l&#7853;p ta l&#224;m quan x&#233;t trong x&#7913;! Ph&#224;m ng&#432;&#7901;i n&#224;o c&#243; vi&#7879;c tranh t&#7909;ng hay ki&#7879;n c&#225;o g&#236; c&#7847;n &#273;o&#225;n x&#233;t, s&#7869; &#273;&#7871;n ta, th&#236; ta s&#7869; x&#7917; &#273;o&#225;n c&#244;ng b&#236;nh cho h&#7885;.</p> 
<p><A NAME="an_15:5">15:5</A>&nbsp;N&#7871;u c&#243; ai &#273;&#7871;n g&#7847;n &#273;&#7863;ng l&#7841;y ng&#432;&#7901;i, &#193;p-sa-l&#244;m gi&#417; tay ra &#273;&#7905; l&#7845;y ng&#432;&#7901;i v&#224; h&#244;n.</p> 
<p><A NAME="an_15:6">15:6</A>&nbsp;&#193;p-sa-l&#244;m l&#224;m nh&#432; v&#7853;y &#273;&#7889;i c&#249;ng h&#7871;t th&#7843;y nh&#7919;ng ng&#432;&#7901;i Y-s&#417;-ra-&#234;n &#273;i &#273;&#7871;n t&#236;m vua, &#273;&#7863;ng c&#7847;u &#273;o&#225;n x&#233;t; v&#224; &#193;p-sa-l&#244;m d&#7909; l&#7845;y l&#242;ng ng&#432;&#7901;i Y-s&#417;-ra-&#234;n v&#7853;y.</p> 
<p><A NAME="an_15:7">15:7</A>&nbsp;Cu&#7889;i b&#7889;n n&#259;m, &#193;p-sa-l&#244;m n&#243;i c&#249;ng vua r&#7857;ng: Xin cho ph&#233;p con &#273;i &#273;&#7871;n H&#7871;p-r&#244;n &#273;&#7863;ng tr&#7843; xong s&#7921; h&#7913;a nguy&#7879;n m&#224; t&#244;i &#273;&#227; kh&#7845;n v&#7899;i &#208;&#7913;c Gi&#234;-h&#244;-va.</p> 
<p><A NAME="an_15:8">15:8</A>&nbsp;V&#236; l&#250;c t&#244;i t&#7899; vua &#7903; t&#7841;i Gh&#234;-su-r&#417; trong Sy-ri, c&#243; kh&#7845;n l&#7901;i nguy&#7879;n n&#7847;y: N&#7871;u &#208;&#7913;c Gi&#234;-h&#244;-va d&#7851;n t&#244;i v&#7873; Gi&#234;-ru-sa-lem, th&#236; t&#244;i s&#7869; th&#7901; ph&#432;&#7907;ng &#208;&#7913;c Gi&#234;-h&#244;-va.</p> 
<p><A NAME="an_15:9">15:9</A>&nbsp;Vua &#273;&#225;p c&#249;ng ng&#432;&#7901;i r&#7857;ng: H&#227;y &#273;i b&#236;nh an. V&#7853;y ng&#432;&#7901;i ch&#7893;i d&#7853;y, v&#224; &#273;i &#273;&#7871;n H&#7871;p-r&#244;n.</p> 
<p><A NAME="an_15:10">15:10</A>&nbsp;&#193;p-sa-l&#244;m sai nh&#7919;ng k&#7867; do th&#225;m rao l&#7883;nh n&#7847;y kh&#7855;p trong c&#225;c chi ph&#225;i Y-s&#417;-ra-&#234;n r&#7857;ng: Tho&#7841;t khi anh em nghe ti&#7871;ng k&#232;n, th&#236; h&#227;y n&#243;i: &#193;p-sa-l&#244;m l&#224;m vua t&#7841;i H&#7871;p-r&#244;n!</p> 
<p><A NAME="an_15:11">15:11</A>&nbsp;C&#243; hai tr&#259;m ng&#432;&#7901;i &#7903; Gi&#234;-ru-sa-lem m&#224; &#193;p-sa-l&#244;m &#273;&#227; m&#7901;i, &#273;&#7873;u &#273;i v&#7899;i ng&#432;&#7901;i c&#225;ch th&#7853;t th&#224; ch&#7859;ng nghi ng&#7841;i chi h&#7871;t.</p> 
<p><A NAME="an_15:12">15:12</A>&nbsp;&#208;&#432;&#417;ng l&#250;c &#193;p-sa-l&#244;m d&#226;ng c&#7911;a l&#7877;, b&#232;n sai m&#7901;i A-hi-t&#244;-phe, l&#224; m&#432;u s&#297; c&#7911;a &#208;a-v&#237;t &#7903; Ghi-l&#244;, b&#7893;n th&#224;nh ng&#432;&#7901;i. S&#7921; ph&#7843;n ngh&#7883;ch tr&#7903; n&#234;n m&#7841;nh, v&#224; &#273;o&#224;n d&#226;n &#273;i theo &#193;p-sa-l&#244;m c&#249;ng ng&#224;y c&#224;ng &#273;&#244;ng.</p> 
<p><A NAME="an_15:13">15:13</A>&nbsp;C&#243; ng&#432;&#7901;i &#273;&#7871;n b&#225;o tin cho &#208;a-v&#237;t r&#7857;ng: L&#242;ng c&#7911;a d&#226;n Y-s&#417;-ra-&#234;n nghi&#234;ng v&#7873; &#193;p-sa-l&#244;m.</p> 
<p><A NAME="an_15:14">15:14</A>&nbsp;&#208;a-v&#237;t b&#232;n n&#243;i c&#249;ng c&#225;c t&#244;i t&#7899; &#7903; v&#7899;i m&#236;nh t&#7841;i Gi&#234;-ru-sa-lem r&#7857;ng: H&#227;y ch&#7893;i d&#7853;y v&#224; ch&#7841;y tr&#7889;n &#273;i, b&#7857;ng ch&#7859;ng, ch&#250;ng ta kh&#244;ng th&#7871; tho&#225;t kh&#7887;i &#193;p-sa-l&#244;m &#273;&#432;&#7907;c. H&#227;y &#273;i mau mau, e n&#243; s&#7869; &#273;&#7871;n k&#7883;p ch&#250;ng ta, l&#224;m h&#7841;i cho ch&#250;ng ta, v&#224; d&#249;ng g&#432;&#417;m di&#7879;t th&#224;nh.</p> 
<p><A NAME="an_15:15">15:15</A>&nbsp;C&#225;c t&#244;i t&#7899; c&#7911;a vua th&#432;a r&#7857;ng: Ph&#224;m vi&#7879;c g&#236; vua ch&#250;a ch&#250;ng t&#244;i nh&#7913;t &#273;&#7883;nh, th&#236; c&#225;c t&#244;i t&#7899; vua s&#7869; s&#7861;n l&#224;m theo.</p> 
<p><A NAME="an_15:16">15:16</A>&nbsp;V&#7853;y, vua ra &#273;i, c&#243; c&#7843; nh&#224; ng&#432;&#7901;i c&#249;ng theo; nh&#432;ng vua &#273;&#7875; l&#7841;i m&#432;&#7901;i ng&#432;&#7901;i cung phi &#273;&#7863;ng gi&#7919; &#273;&#7873;n.</p> 
<p><A NAME="an_15:17">15:17</A>&nbsp;Th&#7871; th&#236;, vua &#273;i ra, c&#243; c&#7843; d&#226;n s&#7921; theo sau; ch&#250;ng d&#7915;ng l&#7841;i t&#7841;i nh&#224; &#7903; cu&#7889;i ch&#243;t th&#224;nh.</p> 
<p><A NAME="an_15:18">15:18</A>&nbsp;H&#7871;t th&#7843;y t&#244;i t&#7899; c&#7911;a vua v&#224; c&#7843; ng&#432;&#7901;i K&#234;-r&#234;-th&#237;t, ng&#432;&#7901;i Ph&#234;-l&#234;-th&#237;t &#273;&#7873;u &#273;i &#7903; b&#234;n vua, c&#242;n ng&#432;&#7901;i Ghi-t&#237;t, s&#7889; s&#225;u tr&#259;m ng&#432;&#7901;i &#7903; G&#225;t &#273;&#7871;n theo vua, &#273;&#7873;u &#273;i &#273;&#224;ng tr&#432;&#7899;c.</p> 
<p><A NAME="an_15:19">15:19</A>&nbsp;Vua b&#232;n n&#243;i c&#249;ng Y-tai, ng&#432;&#7901;i Ghi-t&#237;t r&#7857;ng: C&#7899; sao ng&#432;&#417;i c&#361;ng mu&#7889;n &#273;&#7871;n c&#249;ng ch&#250;ng ta? H&#227;y tr&#7903; l&#7841;i, &#7903; v&#7899;i vua, b&#7903;i v&#236; ng&#432;&#417;i l&#224; m&#7897;t ng&#432;&#7901;i ngo&#7841;i bang &#273;&#227; l&#236;a x&#7913; ng&#432;&#417;i.</p> 
<p><A NAME="an_15:20">15:20</A>&nbsp;Ng&#432;&#417;i m&#7899;i &#273;&#7871;n h&#244;m qua, v&#224; h&#244;m nay ta h&#225; s&#7869; cho ng&#432;&#417;i l&#7841;c l&#224;i &#273;&#226;y &#273;&#243; v&#7899;i ch&#250;ng ta sao? C&#242;n ta, ta &#273;i &#273;&#226;u kh&#244;ng r&#245;. V&#7853;y, h&#227;y tr&#7903; v&#7873; v&#224; d&#7851;n c&#225;c anh em ng&#432;&#417;i theo ng&#432;&#417;i. Nguy&#7879;n s&#7921; th&#432;&#417;ng x&#243;t v&#224; s&#7921; th&#224;nh t&#237;n &#7903; c&#249;ng ng&#432;&#417;i!</p> 
<p><A NAME="an_15:21">15:21</A>&nbsp;Nh&#432;ng Y-tai th&#432;a c&#249;ng vua r&#7857;ng: T&#244;i ch&#7881; &#208;&#7913;c Gi&#234;-h&#244;-va h&#7857;ng s&#7889;ng, v&#224; ch&#7881; m&#7841;ng s&#7889;ng c&#7911;a vua ch&#250;a t&#244;i m&#224; th&#7873;, h&#7877; vua ch&#250;a t&#244;i &#7903; &#273;&#226;u, ho&#7863;c trong s&#7921; ch&#7871;t, ho&#7863;c trong s&#7921; s&#7889;ng, th&#236; k&#7867; t&#244;i t&#7899; vua c&#361;ng s&#7869; &#7903; &#273;&#243;.</p> 
<p><A NAME="an_15:22">15:22</A>&nbsp;Vua &#208;a-v&#237;t b&#232;n n&#243;i v&#7899;i Y-tai r&#7857;ng: V&#7853;y, h&#227;y &#273;&#7871;n &#273;i tr&#432;&#7899;c. Th&#7871; th&#236;, Y-tai ng&#432;&#7901;i Ghi-t&#237;t c&#249;ng h&#7871;t th&#7843;y con tr&#7867; theo m&#236;nh, v&#224; c&#7843; b&#7885;n ng&#432;&#7901;i &#273;&#7873;u &#273;i t&#7899;i tr&#432;&#7899;c.</p> 
<p><A NAME="an_15:23">15:23</A>&nbsp;H&#7871;t th&#7843;y d&#226;n trong x&#7913; &#273;&#7873;u kh&#243;c v&#224; la l&#7899;n ti&#7871;ng l&#234;n trong khi c&#7843; &#273;&#225;m &#273;&#244;ng n&#7847;y &#273;i qua. Vua qua khe X&#7871;t-r&#244;n, v&#224; c&#7843; d&#226;n s&#7921; &#273;&#7873;u s&#417;m t&#7899;i tr&#234;n con &#273;&#432;&#7901;ng v&#7873; &#273;&#7891;ng v&#7855;ng.</p> 
<p><A NAME="an_15:24">15:24</A>&nbsp;&#7902; &#273;&#243; c&#361;ng c&#243; Xa-&#273;&#7889;c v&#224; h&#7871;t th&#7843;y ng&#432;&#7901;i L&#234;-vi khi&#234;ng h&#242;m giao &#432;&#7899;c c&#7911;a &#208;&#7913;c Ch&#250;a Tr&#7901;i. H&#7885; &#273;&#7875; h&#242;m c&#7911;a &#208;&#7913;c Ch&#250;a Tr&#7901;i xu&#7889;ng &#273;&#7845;t, r&#7891;i A-bia-tha &#273;i l&#234;n tr&#432;&#7899;c cho &#273;&#7871;n khi h&#7871;t th&#7843;y d&#226;n s&#7921; &#273;&#227; ra kh&#7887;i th&#224;nh xu&#7889;ng r&#7891;i.</p> 
<p><A NAME="an_15:25">15:25</A>&nbsp;Vua b&#232;n n&#243;i c&#249;ng Xa-&#273;&#7889;c r&#7857;ng: H&#227;y th&#7881;nh h&#242;m c&#7911;a &#208;&#7913;c Ch&#250;a Tr&#7901;i v&#224;o trong th&#224;nh. N&#7871;u ta &#273;&#432;&#7907;c &#417;n tr&#432;&#7899;c m&#7863;t &#208;&#7913;c Gi&#234;-h&#244;-va, &#7855;t Ng&#224;i s&#7869; &#273;em ta v&#7873;, cho ta th&#7845;y l&#7841;i h&#242;m giao &#432;&#7899;c v&#224; n&#417;i ng&#7921; c&#7911;a Ng&#224;i.</p> 
<p><A NAME="an_15:26">15:26</A>&nbsp;Nh&#432;ng n&#7871;u Ng&#224;i ph&#225;n nh&#432; v&#7847;y: Ta kh&#244;ng &#432;a th&#237;ch ng&#432;&#417;i; th&#7871; th&#236;, nguy&#7879;n Ng&#224;i x&#7917; ta theo &#253; Ng&#224;i l&#7845;y l&#224;m t&#7889;t!</p> 
<p><A NAME="an_15:27">15:27</A>&nbsp;Vua l&#7841;i n&#243;i c&#249;ng th&#7847;y t&#7871; l&#7877; Xa-&#273;&#7889;c r&#7857;ng: N&#7847;y nghe, h&#227;y tr&#7903; v&#7873; th&#224;nh b&#236;nh an, v&#7899;i A-bia-tha, A-hi-m&#225;t, v&#224; Gi&#244;-na-than, l&#224; hai con trai ng&#432;&#417;i.</p> 
<p><A NAME="an_15:28">15:28</A>&nbsp;C&#242;n ta, ta s&#7869; &#273;&#7907;i t&#7841;i trong &#273;&#7891;ng b&#7857;ng c&#7911;a sa m&#7841;c cho &#273;&#7871;n khi c&#243; k&#7867; b&#7903;i c&#225;c ng&#432;&#417;i &#273;em tin b&#225;o cho ta.</p> 
<p><A NAME="an_15:29">15:29</A>&nbsp;&#7844;y v&#7853;y, Xa-&#273;&#7889;c v&#224; A-bia-tha th&#7881;nh h&#242;m c&#7911;a &#208;&#7913;c Ch&#250;a Tr&#7901;i v&#7873; Gi&#234;-ru-sa-lem, v&#224; h&#7885; &#7903; l&#7841;i t&#7841;i &#273;&#243;.</p> 
<p><A NAME="an_15:30">15:30</A>&nbsp;&#208;a-v&#237;t tr&#232;o l&#234;n n&#250;i &#212;-li-ve; ng&#432;&#7901;i v&#7915;a leo l&#234;n v&#7915;a kh&#243;c, &#273;&#7847;u tr&#249;m l&#7841;i v&#224; ch&#417;n kh&#244;ng. H&#7871;t th&#7843;y ng&#432;&#7901;i &#273;i theo c&#361;ng tr&#249;m &#273;&#7847;u, v&#7915;a tr&#232;o l&#234;n v&#7915;a kh&#243;c.</p> 
<p><A NAME="an_15:31">15:31</A>&nbsp;Ng&#432;&#7901;i ta b&#232;n &#273;&#7871;n n&#243;i c&#249;ng &#208;a-v&#237;t r&#7857;ng: A-hi-t&#244;-phe c&#361;ng hi&#7879;p &#273;&#7843;ng ph&#7843;n ngh&#7883;ch v&#7899;i &#193;p-sa-l&#244;m. &#208;a-v&#237;t c&#7847;u r&#7857;ng: &#212;i, &#208;&#7913;c Gi&#234;-h&#244;-va! xin l&#224;m cho nh&#7919;ng m&#432;u ch&#432;&#7899;c c&#7911;a A-hi-t&#244;-phe ra ngu d&#7841;i.</p> 
<p><A NAME="an_15:32">15:32</A>&nbsp;Khi &#208;a-v&#237;t &#273;&#227; &#273;i &#273;&#7871;n ch&#243;t n&#250;i, t&#7841;i n&#417;i ng&#432;&#7901;i ta th&#7901; l&#7841;y &#208;&#7913;c Ch&#250;a Tr&#7901;i, th&#236; Hu-sai, ng&#432;&#7901;i A&#239;t-k&#237;t, &#273;&#7871;n &#273;&#243;n ng&#432;&#7901;i, &#225;o x&#233; r&#225;ch v&#224; &#273;&#7847;u &#273;&#7847;y b&#7909;i &#273;&#7845;t.</p> 
<p><A NAME="an_15:33">15:33</A>&nbsp;&#208;a-v&#237;t n&#243;i c&#249;ng ng&#432;&#7901;i r&#7857;ng: N&#7871;u ng&#432;&#417;i &#273;&#7871;n c&#249;ng ta, t&#7845;t ng&#432;&#417;i s&#7869; l&#224;m kh&#243; nh&#7885;c cho ta.</p> 
<p><A NAME="an_15:34">15:34</A>&nbsp;Nh&#432;ng n&#7871;u ng&#432;&#417;i tr&#7903; v&#7873; th&#224;nh, v&#224; n&#243;i c&#249;ng &#193;p-sa-l&#244;m r&#7857;ng: &#212;i vua! t&#244;i l&#224; k&#7867; t&#244;i t&#7899; vua. Thu&#7903; tr&#432;&#7899;c t&#244;i &#273;&#227; ph&#7909;c s&#7921; vua cha th&#7875; n&#224;o, b&#226;y gi&#7901; t&#244;i s&#7869; ph&#7909;c s&#7921; vua th&#7875; &#7845;y, v&#7853;y ng&#432;&#417;i s&#7869; v&#236; ta l&#224;m b&#7841;i m&#432;u ch&#432;&#7899;c c&#7911;a A-hi-t&#244;-phe.</p> 
<p><A NAME="an_15:35">15:35</A>&nbsp;Hai th&#7847;y t&#7871; l&#7877; Xa-&#273;&#7889;c v&#224; A-bia-tha s&#7869; &#273;&#7891;ng c&#249;ng ng&#432;&#417;i. Ph&#224;m vi&#7879;c chi ng&#432;&#417;i hay &#273;&#432;&#7907;c v&#7873; nh&#224; vua, ng&#432;&#417;i ph&#7843;i thu&#7853;t cho hai th&#7847;y t&#7871; l&#7877; Xa-&#273;&#7889;c v&#224; A-bia-tha bi&#7871;t.</p> 
<p><A NAME="an_15:36">15:36</A>&nbsp;Hai ng&#432;&#7901;i c&#243; hai &#273;&#7913;a con trai theo m&#236;nh, l&#224; A-hi-m&#225;t, con trai c&#7911;a Xa-&#273;&#7889;c, v&#224; Gi&#244;-na-than, con trai c&#7911;a A-bia-tha; c&#225;c ng&#432;&#417;i ph&#7843;i d&#249;ng ch&#250;ng n&#243; &#273;&#7875; b&#225;o tin cho ta m&#7885;i &#273;i&#7873;u m&#236;nh s&#7869; nghe th&#7845;y.</p> 
<p><A NAME="an_15:37">15:37</A>&nbsp;V&#7853;y, Hu-sai, b&#7841;n h&#7919;u c&#7911;a &#208;a-v&#237;t, tr&#7903; v&#7873; th&#224;nh &#273;&#432;&#417;ng khi &#193;p-sa-l&#244;m v&#224;o trong Gi&#234;-ru-sa-lem.</p> 
<p><A NAME="an_16:1">16:1</A>&nbsp;&#208;a-v&#237;t v&#7915;a tr&#232;o qua kh&#7887;i ch&#243;t n&#250;i, th&#236; X&#237;p-ba, t&#244;i t&#7899; c&#7911;a M&#234;-phi-b&#244;-s&#7871;t, &#273;&#7871;n &#273;&#243;n vua v&#7899;i hai con l&#7915;a mang b&#224;nh ch&#7903; hai tr&#259;m &#7893; b&#225;nh, m&#7897;t tr&#259;m c&#225;i b&#225;nh nh&#7887; b&#7857;ng tr&#225;i nho, m&#7897;t tr&#259;m c&#225;i b&#225;nh nh&#7887; b&#7857;ng tr&#225;i v&#7843;, v&#224; m&#7897;t b&#7847;u r&#432;&#7907;u nho.</p> 
<p><A NAME="an_16:2">16:2</A>&nbsp;Vua h&#7887;i X&#237;p-ba r&#7857;ng: Ng&#432;&#417;i c&#243; &#253; d&#249;ng &#273;i&#7873;u &#273;&#243; l&#224;m chi? X&#237;p-ba th&#432;a r&#7857;ng: Hai con l&#7915;a d&#249;ng l&#224;m v&#7853;t c&#7905;i cho nh&#224; vua; b&#225;nh v&#224; tr&#225;i nho d&#249;ng l&#224;m &#273;&#7891; &#259;n cho c&#225;c ng&#432;&#7901;i trai tr&#7867;, c&#242;n r&#432;&#7907;u &#273;&#7875; d&#249;ng cho ng&#432;&#7901;i k&#7867; m&#7879;t nh&#7885;c trong &#273;&#7891;ng v&#7855;ng u&#7889;ng.</p> 
<p><A NAME="an_16:3">16:3</A>&nbsp;Vua h&#7887;i: V&#7853;y, con trai c&#7911;a ch&#7911; ng&#432;&#417;i &#273;&#226;u? X&#237;p-ba th&#432;a: Ng&#432;&#7901;i &#7903; l&#7841;i Gi&#234;-ru-sa-lem, v&#236; n&#243;i r&#7857;ng: Ng&#224;y nay nh&#224; Y-s&#417;-ra-&#234;n s&#7869; tr&#7843; n&#432;&#7899;c c&#7911;a cha ta l&#7841;i cho ta.</p> 
<p><A NAME="an_16:4">16:4</A>&nbsp;Vua b&#232;n n&#243;i c&#249;ng X&#237;p-ba r&#7857;ng: Th&#7871; th&#236;, m&#7885;i v&#7853;t thu&#7897;c v&#7873; M&#234;-phi-b&#244;-s&#7871;t &#273;&#7873;u n&#234;n c&#7911;a ng&#432;&#417;i. X&#237;p-ba ti&#7871;p: N&#7847;y t&#244;i ph&#7909;c d&#432;&#7899;i ch&#417;n vua. Vua &#244;i, &#432;&#7899;c g&#236; t&#244;i &#273;&#432;&#7907;c &#417;n tr&#432;&#7899;c m&#7863;t vua ch&#250;a t&#244;i!</p> 
<p><A NAME="an_16:5">16:5</A>&nbsp;Vua &#208;a-v&#237;t v&#7915;a &#273;&#7871;n Ba-hu-rim, th&#7845;y &#7903; &#273;&#243; &#273;i ra m&#7897;t ng&#432;&#7901;i v&#7873; d&#242;ng d&#245;i nh&#224; Sau-l&#417;, t&#234;n l&#224; Si-m&#234; -i, con trai c&#7911;a Ghe-ra. Ng&#432;&#7901;i v&#7915;a &#273;i t&#7899;i v&#7915;a r&#7911;a s&#7843;,</p> 
<p><A NAME="an_16:6">16:6</A>&nbsp;n&#233;m &#273;&#225; v&#224;o &#208;a-v&#237;t v&#224; c&#225;c t&#244;i t&#7899; c&#7911;a vua; c&#7843; d&#226;n s&#7921; v&#224; c&#225;c d&#245;ng s&#297; &#273;&#7873;u v&#226;y ph&#7911; vua b&#234;n h&#7919;u v&#224; b&#234;n t&#7843;.</p> 
<p><A NAME="an_16:7">16:7</A>&nbsp;Si-m&#234; -i r&#7911;a s&#7843; &#208;a-v&#237;t nh&#432; l&#7901;i n&#7847;y: &#7898; ng&#432;&#7901;i huy&#7871;t, ng&#432;&#7901;i gian t&#224; kia! h&#227;y &#273;i n&#224;, h&#227;y &#273;i n&#224;!</p> 
<p><A NAME="an_16:8">16:8</A>&nbsp;Ng&#432;&#7901;i &#273;&#227; t&#7921; l&#224;m vua thay v&#236; Sau-l&#417;, n&#234;n b&#226;y gi&#7901; &#208;&#7913;c Gi&#234;-h&#244;-va khi&#7871;n nh&#7919;ng huy&#7871;t c&#7911;a nh&#224; ng&#432;&#7901;i &#273;&#7893; l&#7841;i tr&#234;n ng&#432;&#417;i; Ng&#224;i s&#7869; ph&#243; n&#432;&#7899;c v&#224;o tay &#193;p-sa-l&#244;m, con trai ng&#432;&#417;i; v&#224; k&#236;a, ch&#237;nh ng&#432;&#417;i b&#7883; ho&#7841;n n&#7841;n, b&#7903;i v&#236; ng&#432;&#417;i l&#224; m&#7897;t ng&#432;&#7901;i huy&#7871;t.</p> 
<p><A NAME="an_16:9">16:9</A>&nbsp;B&#7845;y gi&#7901;, A-bi-sai, con trai c&#7911;a X&#234;-ru-gia, t&#226;u v&#7899;i vua r&#7857;ng: C&#7899; sao con ch&#243; ch&#7871;t kia d&#225;m m&#7855;ng vua ch&#250;a t&#244;i? H&#227;y &#273;&#7875; t&#244;i &#273;i ch&#233;m &#273;&#7847;u n&#243;.</p> 
<p><A NAME="an_16:10">16:10</A>&nbsp;Nh&#432;ng vua &#273;&#225;p r&#7857;ng: H&#7905;i c&#225;c con trai X&#234;-ru-gia, ta c&#243; can h&#7879; g&#236; v&#7899;i c&#225;c ng&#432;&#417;i? H&#227;y &#273;&#7875; Si-m&#234; -i r&#7911;a s&#7843;. &#7844;y l&#224; &#208;&#7913;c Gi&#234;-h&#244;-va &#273;&#227; ph&#225;n c&#249;ng ng&#432;&#7901;i r&#7857;ng: H&#227;y r&#7911;a s&#7843; &#208;a-v&#237;t. V&#7853;y ai d&#225;m n&#243;i c&#249;ng ng&#432;&#7901;i r&#7857;ng: C&#7899; sao ng&#432;&#417;i l&#224;m nh&#432; v&#7853;y?</p> 
<p><A NAME="an_16:11">16:11</A>&nbsp;&#208;o&#7841;n, &#208;a-v&#237;t n&#243;i v&#7899;i A-bi-sai v&#224; c&#225;c t&#244;i t&#7899; m&#236;nh r&#7857;ng: K&#236;a, con ru&#7897;t ta, l&#224; k&#7867; do l&#242;ng ta sanh ra, c&#242;n mu&#7889;n h&#7841;i m&#7841;ng s&#7889;ng ta thay; ph&#432;&#417;ng chi ng&#432;&#7901;i B&#234;n-gia-min n&#7847;y! H&#227;y &#273;&#7875; cho n&#243; l&#224;m, &#273;&#7875; n&#243; r&#7911;a s&#7843;, v&#236; &#208;&#7913;c Gi&#234;-h&#244;-va &#273;&#227; ph&#225;n d&#7863;n n&#243; l&#224;m v&#7853;y.</p> 
<p><A NAME="an_16:12">16:12</A>&nbsp;C&#243; l&#7869; &#208;&#7913;c Gi&#234;-h&#244;-va s&#7869; &#273;o&#225;i xem s&#7921; ho&#7841;n n&#7841;n ta, l&#7845;y ph&#432;&#7899;c tr&#7843; l&#7841;i th&#7871; cho s&#7921; r&#7911;a s&#7843; m&#224; ta b&#7883; ng&#224;y nay.</p> 
<p><A NAME="an_16:13">16:13</A>&nbsp;&#208;a-v&#237;t v&#224; c&#225;c t&#244;i t&#7899; ng&#432;&#7901;i c&#7913; &#273;i; c&#242;n Si-m&#234; -i &#273;i theo h&#244;ng n&#250;i, &#273;&#7889;i ngang &#208;a-v&#237;t. Ng&#432;&#7901;i v&#7915;a &#273;i v&#7915;a r&#7911;a s&#7843; &#208;a-v&#237;t, n&#233;m &#273;&#225; ng&#432;&#7901;i, v&#224; h&#7845;t b&#7909;i l&#234;n.</p> 
<p><A NAME="an_16:14">16:14</A>&nbsp;Nh&#432; v&#7853;y, vua v&#224; c&#7843; d&#226;n ch&#250;ng theo vua &#273;&#7873;u m&#7879;t nh&#7885;c, &#273;i &#273;&#7871;n m&#7897;t n&#417;i, v&#224; ngh&#7881; kh&#7887;e t&#7841;i &#273;&#243;.</p> 
<p><A NAME="an_16:15">16:15</A>&nbsp;&#193;p-sa-l&#244;m v&#224; h&#7871;t th&#7843;y ng&#432;&#7901;i Y-s&#417;-ra-&#234;n &#273;&#7873;u &#273;&#227; v&#224;o Gi&#234;-ru-sa-lem r&#7891;i, v&#224; A-hi-t&#244;-phe theo ng&#432;&#7901;i.</p> 
<p><A NAME="an_16:16">16:16</A>&nbsp;Khi Hu-sai, ng&#432;&#7901;i A&#239;t-k&#237;t, b&#7841;n h&#7919;u c&#7911;a &#208;a-v&#237;t, &#273;&#7871;n b&#234;n &#193;p-sa-l&#244;m, th&#236; n&#243;i r&#7857;ng: Vua v&#7841;n tu&#7871;! vua v&#7841;n tu&#7871;!</p> 
<p><A NAME="an_16:17">16:17</A>&nbsp;&#193;p-sa-l&#244;m n&#243;i v&#7899;i Hu-sai r&#7857;ng: &#7844;y c&#243; ph&#7843;i l&#224; s&#7921; nh&#417;n t&#7915; m&#224; ng&#432;&#7901;i d&#249;ng &#273;&#227;i b&#7841;n ng&#432;&#417;i &#432;? Sao ng&#432;&#417;i kh&#244;ng &#273;i theo b&#7841;n ng&#432;&#417;i?</p> 
<p><A NAME="an_16:18">16:18</A>&nbsp;Hu-sai &#273;&#225;p c&#249;ng &#193;p-sa-l&#244;m r&#7857;ng: Kh&#244;ng; t&#244;i s&#7869; thu&#7897;c v&#7873; ai l&#224; ng&#432;&#7901;i &#273;&#432;&#7907;c &#208;&#7913;c Gi&#234;-h&#244;-va l&#7921;a ch&#7885;n, &#273;&#432;&#7907;c d&#226;n s&#7921; n&#7847;y v&#224; c&#7843; nh&#224; Y-s&#417;-ra-&#234;n l&#7921;a ch&#7885;n; t&#244;i s&#7869; &#7903; c&#249;ng ng&#432;&#7901;i &#273;&#243;.</p> 
<p><A NAME="an_16:19">16:19</A>&nbsp;V&#7843; l&#7841;i, ai l&#224; ng&#432;&#7901;i t&#244;i s&#7869; ph&#7909;c s&#7921;? H&#225; ch&#7859;ng ph&#7843;i con trai c&#7911;a vua &#432;? T&#244;i s&#7869; l&#224;m t&#244;i t&#7899; &#244;ng nh&#432; &#273;&#227; l&#224;m t&#244;i t&#7899; c&#7911;a th&#226;n ph&#7909; &#244;ng v&#7853;y.</p> 
<p><A NAME="an_16:20">16:20</A>&nbsp;&#193;p-sa-l&#244;m b&#232;n n&#243;i c&#249;ng A-hi-t&#244;-phe r&#7857;ng: Hai ng&#432;&#417;i h&#227;y m&#432;u c&#249;ng nhau &#273;&#7863;ng &#273;&#7883;nh &#273;&#7873;u ch&#250;ng ta ph&#7843;i l&#224;m.</p> 
<p><A NAME="an_16:21">16:21</A>&nbsp;A-hi-t&#244;-phe &#273;&#225;p c&#249;ng &#193;p-sa-l&#244;m r&#7857;ng: H&#227;y &#273;i &#273;&#7871;n c&#249;ng c&#225;c cung phi c&#7911;a th&#226;n ph&#7909; &#244;ng &#273;&#227; &#273;&#7875; l&#7841;i &#273;&#7863;ng gi&#7919; &#273;&#7873;n. Khi c&#7843; Y-s&#417;-ra-&#234;n hay r&#7857;ng &#244;ng &#273;&#227; s&#7881; nh&#7909;c th&#226;n ph&#7909; &#244;ng nh&#432; v&#7853;y, th&#236; h&#7871;t th&#7843;y nh&#7919;ng ng&#432;&#7901;i &#7903; c&#249;ng &#244;ng l&#7841;i s&#7869; c&#224;ng m&#7841;nh m&#7869; h&#417;n.</p> 
<p><A NAME="an_16:22">16:22</A>&nbsp;V&#7853;y, ng&#432;&#7901;i ta che cho &#193;p-sa-l&#244;m m&#7897;t c&#225;i tr&#7841;i &#7903; tr&#234;n s&#226;n n&#243;c &#273;&#7873;n; r&#7891;i tr&#432;&#7899;c m&#7863;t c&#7843; Y-s&#417;-ra-&#234;n, &#193;p-sa-l&#244;m &#273;i &#273;&#7871;n c&#249;ng c&#225;c cung phi c&#7911;a cha m&#236;nh.</p> 
<p><A NAME="an_16:23">16:23</A>&nbsp;V&#7843;, trong l&#250;c &#273;&#243;, ng&#432;&#7901;i ta coi m&#432;u c&#7911;a A-hi-t&#244;-phe nh&#432; l&#7901;i ph&#225;n c&#7911;a ch&#237;nh &#208;&#7913;c Ch&#250;a Tr&#7901;i. Gi&#225; tr&#7883; c&#225;c m&#432;u c&#7911;a A-hi-t&#244;-phe, ho&#7863;c &#273;&#7889;i c&#249;ng &#208;a-v&#237;t, ho&#7863;c &#273;&#7889;i c&#249;ng &#193;p-sa-l&#244;m, &#273;&#7873;u l&#224; nh&#432; v&#7853;y.</p> 
<p><A NAME="an_17:1">17:1</A>&nbsp;A-hi-t&#244;-phe l&#7841;i n&#243;i c&#249;ng &#193;p-sa-l&#244;m r&#7857;ng: Xin cho ph&#233;p t&#244;i ch&#7885;n m&#432;&#7901;i hai ng&#224;n qu&#226;n. T&#244;i s&#7869; k&#233;o ra &#273;u&#7893;i theo &#208;a-v&#237;t n&#7897;i &#273;&#234;m nay.</p> 
<p><A NAME="an_17:2">17:2</A>&nbsp;T&#244;i s&#7869; x&#244;ng v&#224;o ng&#432;&#7901;i trong l&#250;c ng&#432;&#7901;i m&#7879;t m&#7887;i, ng&#227; l&#242;ng, v&#224; l&#224;m cho ng&#432;&#7901;i kinh khi&#7871;p; c&#7843; d&#226;n ch&#250;ng &#273;i theo ng&#432;&#7901;i s&#7869; ch&#7841;y tr&#7889;n, v&#224; t&#244;i s&#7869; gi&#7871;t m&#7897;t m&#236;nh vua.</p> 
<p><A NAME="an_17:3">17:3</A>&nbsp;Nh&#432; v&#7853;y, t&#244;i s&#7869; d&#7851;n c&#7843; d&#226;n ch&#250;ng tr&#7903; v&#7873; c&#249;ng &#244;ng; v&#236; s&#7921; ch&#7871;t c&#7911;a m&#7897;t m&#236;nh ng&#432;&#7901;i m&#224; &#244;ng v&#7851;n &#273;u&#7893;i theo &#273;&#243;, s&#7869; khi&#7871;n cho m&#7885;i ng&#432;&#7901;i tr&#7903; v&#7873;; v&#7853;y, c&#7843; d&#226;n ch&#250;ng s&#7869; &#273;&#432;&#7907;c b&#236;nh y&#234;n.</p> 
<p><A NAME="an_17:4">17:4</A>&nbsp;&#193;p-sa-l&#244;m v&#224; c&#225;c tr&#432;&#7903;ng l&#227;o Y-s&#417;-ra-&#234;n &#273;&#7873;u nh&#7853;n l&#7901;i &#7845;y l&#224; ph&#7843;i.</p> 
<p><A NAME="an_17:5">17:5</A>&nbsp;Song &#193;p-sa-l&#244;m n&#243;i r&#7857;ng: H&#227;y v&#7901;i Hu-sai, ng&#432;&#7901;i A&#239;t-k&#237;t &#273;&#7871;n, &#273;&#7875; ch&#250;ng ta c&#361;ng nghe l&#7901;i ng&#432;&#7901;i b&#224;n n&#7919;a.</p> 
<p><A NAME="an_17:6">17:6</A>&nbsp;Hu-sai &#273;&#227; v&#224;o trong &#273;&#7873;n &#193;p-sa-l&#244;m, th&#236; &#193;p-sa-l&#244;m n&#243;i c&#249;ng ng&#432;&#7901;i r&#7857;ng: A-hi-t&#244;-phe &#273;&#227; n&#243;i l&#7901;i nh&#432; v&#7853;y; ch&#250;ng ta c&#243; n&#234;n l&#224;m theo l&#7901;i ng&#432;&#7901;i &#273;&#227; b&#224;n hay ch&#259;ng?</p> 
<p><A NAME="an_17:7">17:7</A>&nbsp;Hu-sai b&#232;n &#273;&#225;p c&#249;ng &#193;p-sa-l&#244;m r&#7857;ng: L&#7847;n n&#7847;y, l&#7901;i b&#224;n c&#7911;a A-hi-t&#244;-phe kh&#244;ng &#273;&#432;&#7907;c t&#7889;t l&#224;nh.</p> 
<p><A NAME="an_17:8">17:8</A>&nbsp;Ng&#432;&#7901;i ti&#7871;p r&#7857;ng: Vua &#273;&#227; bi&#7871;t vua cha v&#224; c&#225;c ng&#432;&#7901;i c&#7911;a vua cha, l&#224; nh&#7919;ng d&#245;ng s&#297;, c&#243; l&#242;ng n&#243;ng gi&#7853;n kh&#225;c n&#224;o g&#7845;u c&#225;i tr&#234;n r&#7915;ng b&#7883; ng&#432;&#7901;i ta b&#7855;t con n&#243;. L&#7841;i n&#7919;a, vua cha, l&#224; m&#7897;t ng&#432;&#7901;i th&#7841;o vi&#7879;c chi&#7871;n tr&#7853;n, ch&#7855;c ch&#7859;ng &#7903; &#273;&#234;m c&#249;ng &#273;&#7841;o binh &#273;&#226;u.</p> 
<p><A NAME="an_17:9">17:9</A>&nbsp;Qu&#7843; l&#250;c n&#7847;y ng&#432;&#7901;i &#7849;n m&#236;nh trong m&#7897;t hang h&#7889; n&#224;o hay l&#224; trong ch&#7895; n&#224;o kh&#225;c. N&#7871;u kh&#7903;i ti&#234;n, ch&#250;ng ta b&#7883; thua, h&#7871;t th&#7843;y nh&#7919;ng k&#7867; nghe s&#7869; n&#243;i r&#7857;ng: Phe c&#7911;a &#193;p-sa-l&#244;m &#273;&#227; b&#7883; thua.</p> 
<p><A NAME="an_17:10">17:10</A>&nbsp;B&#226;y gi&#7901;, k&#7867; m&#7841;nh b&#7841;o h&#417;n h&#7871;t, d&#7847;u c&#243; l&#242;ng nh&#432; s&#432; t&#7917;, c&#361;ng ph&#7843;i n&#225;t gan; v&#236; c&#7843; Y-s&#417;-ra-&#234;n bi&#7871;t r&#7857;ng vua cha l&#224; m&#7897;t tay anh h&#249;ng, v&#224; nh&#7919;ng k&#7867; theo ng&#432;&#7901;i &#273;&#7873;u l&#224; can &#273;&#7843;m.</p> 
<p><A NAME="an_17:11">17:11</A>&nbsp;N&#234;n t&#244;i b&#224;n r&#7857;ng th&#224; h&#7871;t th&#7843;y d&#226;n Y-s&#417;-ra-&#234;n, t&#7915; &#208;an cho &#273;&#7871;n B&#234; -e-S&#234;-ba, hi&#7879;p l&#7841;i chung quanh &#244;ng, &#273;&#244;ng nh&#432; c&#225;t tr&#234;n b&#7901; bi&#7875;n, th&#236; h&#417;n. &#212;ng s&#7869; th&#226;n h&#224;nh ra tr&#7853;n.</p> 
<p><A NAME="an_17:12">17:12</A>&nbsp;V&#244; lu&#7853;n ng&#432;&#7901;i &#7903; ch&#7895; n&#224;o, ch&#250;ng ta s&#7869; x&#244;ng &#273;&#7871;n ng&#432;&#7901;i, &#273;&#225;p tr&#234;n ng&#432;&#7901;i nh&#432; s&#432;&#417;ng sa tr&#234;n &#273;&#7845;t; tr&#432;&#7899;c ng&#432;&#7901;i v&#224; k&#7867; theo ng&#432;&#7901;i c&#361;ng kh&#244;ng th&#7875; tho&#225;t kh&#7887;i &#273;&#432;&#7907;c.</p> 
<p><A NAME="an_17:13">17:13</A>&nbsp;N&#7871;u ng&#432;&#7901;i &#7849;n m&#236;nh trong th&#224;nh n&#224;o, c&#7843; Y-s&#417;-ra-&#234;n t&#7845;t s&#7869; l&#7845;y d&#226;y v&#242;ng chung quanh th&#224;nh &#273;&#243;, r&#7891;i k&#233;o th&#224;nh &#273;&#243; xu&#7889;ng &#273;&#225;y khe, &#273;&#7871;n &#273;&#7895;i ng&#432;&#7901;i ta kh&#244;ng th&#7845;y m&#7897;t c&#7909;c &#273;&#225; n&#224;o c&#242;n l&#7841;i.</p> 
<p><A NAME="an_17:14">17:14</A>&nbsp;B&#7845;y gi&#7901;, &#193;p-sa-l&#244;m v&#224; c&#7843; d&#226;n Y-s&#417;-ra-&#234;n &#273;&#7873;u n&#243;i r&#7857;ng: M&#432;u c&#7911;a Hu-sai, ng&#432;&#7901;i A&#239;t-k&#237;t, hay h&#417;n m&#432;u c&#7911;a A-hi-t&#244;-phe. V&#7843;, &#208;&#7913;c Gi&#234;-h&#244;-va &#273;&#227; &#273;&#7883;nh l&#224;m b&#7841;i m&#432;u kh&#244;n ngoan c&#7911;a A-hi-t&#244;-phe, h&#7847;u gi&#225;ng s&#7921; tai h&#7885;a tr&#234;n &#193;p-sa-l&#244;m v&#7853;y.</p> 
<p><A NAME="an_17:15">17:15</A>&nbsp;B&#7845;y gi&#7901;, Hu-sai n&#243;i c&#249;ng hai th&#7847;y t&#7871; l&#7877; Xa-&#273;&#7889;c v&#224; A-bia-tha, r&#7857;ng: A-hi-t&#244;-phe c&#243; d&#226;ng m&#432;u n&#7885; m&#432;u kia cho &#193;p-sa-l&#244;m, v&#224; cho c&#225;c tr&#432;&#7903;ng l&#227;o Y-s&#417;-ra-&#234;n, nh&#432;ng ta l&#7841;i d&#226;ng m&#432;u kh&#225;c n&#7847;y.</p> 
<p><A NAME="an_17:16">17:16</A>&nbsp;V&#7853;y b&#226;y gi&#7901;, h&#227;y mau mau b&#225;o tin cho &#208;a-v&#237;t m&#224; r&#7857;ng: Ch&#7899; &#7903; &#273;&#234;m ngo&#224;i &#273;&#7891;ng b&#7857;ng c&#7911;a sa m&#7841;c; h&#227;y &#273;i t&#7899;i xa h&#417;n, k&#7867;o vua v&#224; c&#225;c ng&#432;&#7901;i &#273;i theo ph&#7843;i b&#7883; tai v&#7841; ch&#259;ng.</p> 
<p><A NAME="an_17:17">17:17</A>&nbsp;Gi&#244;-na-than v&#224; A-hi-m&#225;t &#273;&#7913;ng tai E&#226;n-R&#244;-gh&#234;n, kh&#244;ng d&#225;m v&#224;o trong th&#224;nh, e ng&#432;&#7901;i ta th&#7845;y; m&#7897;t con &#273;&#242;i &#273;&#7871;n b&#225;o tin cho hai ng&#432;&#7901;i ph&#7843;i b&#225;o l&#7841;i cho vua &#208;a-v&#237;t.</p> 
<p><A NAME="an_17:18">17:18</A>&nbsp;Nh&#432;ng c&#243; m&#7897;t ng&#432;&#7901;i trai tr&#7867; th&#7845;y h&#7885;, b&#232;n &#273;&#7871;n thu&#7853;t cho &#193;p-sa-l&#244;m hay. Hai ng&#432;&#7901;i &#273;&#227; v&#7897;i v&#227; c&#249;ng &#273;i v&#224; &#273;&#7871;n nh&#224; c&#7911;a m&#7897;t ng&#432;&#7901;i &#7903; Ba-hu-rim; trong s&#226;n ng&#432;&#7901;i c&#243; m&#7897;t c&#225;i gi&#7871;ng, hai ng&#432;&#7901;i b&#232;n xu&#7889;ng &#273;&#243;.</p> 
<p><A NAME="an_17:19">17:19</A>&nbsp;V&#7907; c&#7911;a ng&#432;&#7901;i n&#7847;y l&#7845;y m&#7897;t c&#225;i m&#7873;n tr&#7843;i tr&#234;n mi&#7879;ng gi&#7871;ng, tr&#432;&#7899;c tr&#234;n &#273;&#243; ng&#432;&#7901;i r&#7843;i ph&#417;i l&#250;a m&#7841;ch, cho ng&#432;&#7901;i ta kh&#244;ng nghi ng&#7901; chi h&#7871;t.</p> 
<p><A NAME="an_17:20">17:20</A>&nbsp;C&#225;c t&#244;i t&#7899; c&#7911;a &#193;p-sa-l&#244;m &#273;&#7871;n nh&#224; ng&#432;&#7901;i n&#7919; n&#7847;y m&#224; h&#7887;i r&#7857;ng: A-hi-m&#225;t v&#224; Gi&#244;-na-than &#7903; &#273;&#226;u? Ng&#432;&#7901;i n&#7919; &#273;&#225;p r&#7857;ng: Hai ng&#432;&#7901;i &#273;&#227; qua su&#7889;i r&#7891;i. V&#7853;y, h&#7885; &#273;i theo t&#236;m, song kh&#244;ng g&#7863;p, b&#232;n tr&#7903; v&#7873; Gi&#234;-ru-sa-lem.</p> 
<p><A NAME="an_17:21">17:21</A>&nbsp;Sau khi ch&#250;ng &#273;i r&#7891;i, A-hi-m&#225;t v&#224; Gi&#244;-na-than &#273;i l&#234;n kh&#7887;i gi&#7871;ng, r&#7891;i &#273;i b&#225;o tin n&#7847;y cho &#208;a-v&#237;t, r&#7857;ng: H&#227;y ch&#7893;i d&#7853;y, mau qua s&#244;ng, v&#236; A-hi-t&#244;-phe &#273;&#227; b&#232;n &#273;&#7883;nh m&#432;u n&#7847;y ngh&#7883;ch c&#249;ng vua.</p> 
<p><A NAME="an_17:22">17:22</A>&nbsp;&#208;a-v&#237;t b&#232;n ch&#7893;i d&#7853;y, v&#7899;i c&#7843; d&#226;n theo ng&#432;&#7901;i, r&#7891;i &#273;i qua s&#244;ng Gi&#244;-&#273;anh. V&#7915;a r&#7841;ng &#273;&#244;ng, ch&#7859;ng c&#242;n s&#243;t m&#7897;t ng&#432;&#7901;i n&#224;o ch&#432;a qua s&#244;ng.</p> 
<p><A NAME="an_17:23">17:23</A>&nbsp;A-hi-t&#244;-phe th&#7845;y ng&#432;&#7901;i ta kh&#244;ng theo m&#432;u c&#7911;a m&#236;nh, b&#232;n th&#7855;ng l&#7915;a, tr&#7903; v&#7873; th&#224;nh m&#236;nh, v&#224; v&#224;o trong nh&#224; ng&#432;&#7901;i. Sau khi ng&#432;&#7901;i &#273;&#227; s&#7855;p &#273;&#7863;t vi&#7879;c m&#236;nh r&#7891;i, th&#236; t&#7921; th&#7855;t c&#7893; m&#224; ch&#7871;t. Ng&#432;&#7901;i ta ch&#244;n ng&#432;&#7901;i trong m&#7897; c&#7911;a cha ng&#432;&#7901;i.</p> 
<p><A NAME="an_17:24">17:24</A>&nbsp;&#208;&#432;&#417;ng l&#250;c &#208;a-v&#237;t &#273;i &#273;&#7871;n Ma-ha-na-im, th&#236; &#193;p-sa-l&#244;m &#273;i ngang qua s&#244;ng Gi&#244;-&#273;anh, c&#243; c&#7843; &#273;&#7841;o qu&#226;n Y-s&#417;-ra-&#234;n &#273;i theo.</p> 
<p><A NAME="an_17:25">17:25</A>&nbsp;&#193;p-sa-l&#244;m &#273;&#227; l&#7853;p A-ma-sa l&#224;m t&#7893;ng binh th&#7871; cho Gi&#244;-&#225;p. V&#7843;, A-ma-sa l&#224; con trai c&#7911;a m&#7897;t ng&#432;&#7901;i Y-s&#417;-ra-&#234;n, t&#234;n l&#224; G&#237;t-ra, x&#432;a &#273;&#227; &#259;n &#7903; c&#249;ng A-bi-ganh, l&#224; con g&#225;i c&#7911;a Na-h&#225;ch, ch&#7883; c&#7911;a X&#234;-ru-gia, m&#7865; c&#7911;a Gi&#244;-&#225;p.</p> 
<p><A NAME="an_17:26">17:26</A>&nbsp;Y-s&#417;-ra-&#234;n &#273;&#243;ng tr&#7841;i v&#7899;i &#193;p-sa-l&#244;m t&#7841;i trong x&#7913; Ga-la-&#225;t.</p> 
<p><A NAME="an_17:27">17:27</A>&nbsp;Khi &#208;a-v&#237;t &#273;&#227; &#273;&#7871;n Ma-ha-na-im, th&#236; S&#244;-bi, con trai Na-h&#225;ch, qu&#234; &#7903; R&#225;p-ba, l&#224; th&#224;nh c&#7911;a d&#226;n Am-m&#244;n, v&#7899;i Ma-ki, con trai A-mi-&#234;n &#7903; th&#224;nh L&#244;-&#273;&#234;-ba, v&#224; B&#225;t-xi-lai, ng&#432;&#7901;i Ga-la-&#225;t, &#7903; th&#224;nh R&#244;-gh&#234;-lim, &#273;&#7873;u &#273;em cho &#208;a-v&#237;t v&#224; cho c&#7843; d&#226;n theo ng&#432;&#7901;i</p> 
<p><A NAME="an_17:28">17:28</A>&nbsp;nh&#7919;ng gi&#432;&#7901;ng, ch&#233;n, ch&#7853;u &#273;&#7845;t, l&#250;a m&#236;, l&#250;a m&#7841;ch, b&#7897;t m&#236;, h&#7897;t rang, &#273;&#7853;u, ph&#7841;n &#273;&#7853;u, v&#224; c&#225;c th&#7913; h&#7897;t rang kh&#225;c,</p> 
<p><A NAME="an_17:29">17:29</A>&nbsp;m&#7853;t ong, m&#7905; s&#7919;a, con chi&#234;n, v&#224; b&#225;nh s&#7919;a b&#242;, &#273;&#7863;ng cho &#208;a-v&#237;t v&#224; &#273;&#7841;o qu&#226;n ng&#432;&#7901;i &#259;n; v&#236; ch&#250;ng n&#243;i r&#7857;ng: D&#226;n s&#7921; &#273;&#227; &#273;&#243;i kh&#225;t v&#224; m&#7879;t nh&#7885;c trong &#273;&#7891;ng v&#7855;ng.</p> 
<p><A NAME="an_18:1">18:1</A>&nbsp;&#208;a-v&#237;t &#273;i&#7875;m d&#226;n s&#7921; &#273;i theo m&#236;nh, r&#7891;i &#273;&#7863;t &#7903; tr&#432;&#7899;c &#273;&#7847;u ch&#250;ng nh&#7919;ng tr&#432;&#7903;ng c&#7911;a ng&#224;n ng&#432;&#7901;i, tr&#432;&#7903;ng c&#7911;a tr&#259;m ng&#432;&#7901;i.</p> 
<p><A NAME="an_18:2">18:2</A>&nbsp;Ng&#432;&#7901;i chia d&#226;n ra l&#224;m ba to&#225;n, khi&#7871;n Gi&#244;-&#225;p l&#227;nh m&#7897;t to&#225;n, A-bi-sai, con c&#7911;a X&#234;-ru-gia, em c&#7911;a Gi&#244;-&#225;p, l&#227;nh m&#7897;t to&#225;n, c&#242;n Y-tai, ng&#432;&#7901;i G&#225;t, l&#227;nh m&#7897;t to&#225;n. &#208;o&#7841;n, vua n&#243;i c&#249;ng d&#226;n s&#7921; r&#7857;ng: H&#7859;n ta c&#361;ng s&#7869; &#273;i ra v&#7899;i c&#225;c ng&#432;&#417;i.</p> 
<p><A NAME="an_18:3">18:3</A>&nbsp;Nh&#432;ng d&#226;n s&#7921; th&#432;a r&#7857;ng: Vua ch&#7899; &#273;&#7871;n, v&#236; n&#7871;u ch&#250;ng t&#244;i ch&#7841;y tr&#7889;n, th&#249; ngh&#7883;ch s&#7869; kh&#244;ng l&#7845;y l&#224;m h&#7879; tr&#7885;ng g&#236;, v&#224; d&#7851;u &#273;&#7871;n &#273;&#7895;i ph&#226;n n&#7917;a ch&#250;ng t&#244;i c&#243; ch&#7871;t &#273;i, th&#236; ch&#250;ng n&#243; c&#361;ng kh&#244;ng ch&#250; &#253; &#273;&#7871;n; c&#242;n vua, vua b&#7857;ng m&#7897;t v&#7841;n ch&#250;ng t&#244;i. V&#7853;y th&#224; vua &#7903; trong th&#224;nh ch&#7921;c s&#7861;n ti&#7871;p c&#7913;u ch&#250;ng t&#244;i th&#236; h&#417;n.</p> 
<p><A NAME="an_18:4">18:4</A>&nbsp;Vua ti&#7871;p r&#7857;ng: Ta s&#7869; l&#224;m &#273;i&#7873;u chi c&#225;c ng&#432;&#417;i l&#7845;y l&#224;m ph&#7843;i. V&#7853;y, ng&#432;&#7901;i &#273;&#7913;ng t&#7841;i c&#7917;a th&#224;nh trong khi d&#226;n s&#7921; k&#233;o &#273;i t&#7915;ng to&#225;n tr&#259;m v&#224; ng&#224;n.</p> 
<p><A NAME="an_18:5">18:5</A>&nbsp;Vua truy&#7873;n l&#7883;nh n&#7847;y cho Gi&#244;-&#225;p, A-bi-sai, v&#224; Y-tai m&#224; r&#7857;ng: H&#227;y v&#236; c&#7899; ta dong cho &#193;p-sa-l&#244;m trai tr&#7867;. C&#7843; d&#226;n &#273;&#7873;u nghe l&#7901;i vua c&#259;n d&#7863;n cho c&#225;c tr&#432;&#7903;ng v&#236; &#193;p-sa-l&#244;m.</p> 
<p><A NAME="an_18:6">18:6</A>&nbsp;D&#226;n s&#7921; k&#233;o ra &#273;&#7891;ng, &#273;&#243;n qu&#226;n Y-s&#417;-ra-&#234;n, giao chi&#7871;n t&#7841;i trong r&#7915;ng &#201;p-ra-im.</p> 
<p><A NAME="an_18:7">18:7</A>&nbsp;&#208;&#7841;o qu&#226;n Y-s&#417;-ra-&#234;n b&#7883; c&#225;c t&#244;i t&#7899; c&#7911;a &#208;a-v&#237;t &#273;&#225;nh b&#7841;i; th&#7853;t &#7845;y l&#224; m&#7897;t tr&#7853;n thua l&#7899;n, trong ng&#224;y &#273;&#243; ch&#7871;t m&#7845;t hai v&#7841;n ng&#432;&#7901;i.</p> 
<p><A NAME="an_18:8">18:8</A>&nbsp;Chi&#7871;n tranh lan kh&#7855;p mi&#7873;n, v&#224; trong ng&#224;y &#273;&#243; c&#243; nhi&#7873;u ng&#432;&#7901;i ch&#7871;t m&#7845;t trong r&#7915;ng h&#417;n l&#224; ch&#7871;t &#7903; d&#432;&#7899;i lu&#7905;i g&#432;&#417;m.</p> 
<p><A NAME="an_18:9">18:9</A>&nbsp;C&#225;c t&#244;i t&#7899; c&#7911;a &#208;a-v&#237;t g&#7863;p &#193;p-sa-l&#244;m c&#7905;i m&#7897;t con la; con la l&#7911;i v&#224;o d&#432;&#7899;i nh&#224;nh x&#7887; r&#7871; c&#7911;a c&#226;y th&#244;ng l&#7899;n, &#273;&#7847;u &#193;p-sa-l&#244;m ph&#7843;i v&#432;&#7899;ng trong nh&#224;nh, v&#224; ng&#432;&#7901;i b&#7883; treo gi&#7919;a kho&#7843;ng tr&#7901;i &#273;&#7845;t; c&#242;n con la ch&#7903; ng&#432;&#7901;i th&#236; tho&#225;t &#273;i kh&#7887;i.</p> 
<p><A NAME="an_18:10">18:10</A>&nbsp;C&#243; ng&#432;&#7901;i th&#7845;y &#273;i&#7873;u &#273;&#243;, &#273;&#7871;n n&#243;i c&#249;ng Gi&#244;-&#225;p r&#7857;ng: T&#244;i &#273;&#227; th&#7845;y &#193;p-sa-l&#244;m b&#7883; treo tr&#234;n c&#226;y th&#244;ng.</p> 
<p><A NAME="an_18:11">18:11</A>&nbsp;Gi&#244;-&#225;p &#273;&#225;p c&#249;ng ng&#432;&#7901;i r&#7857;ng: Chi! ng&#432;&#417;i c&#243; th&#7845;y h&#7855;n &#432;? V&#7853;y sao ch&#7859;ng gi&#7871;t h&#7855;n t&#7841;i ch&#7895; &#273;i? Nh&#432;&#7907;c b&#7857;ng c&#243; gi&#7871;t, ta s&#7861;n l&#242;ng th&#432;&#7903;ng ng&#432;&#417;i m&#432;&#7901;i mi&#7871;ng b&#7841;c v&#224; m&#7897;t c&#225;i &#273;ai l&#432;ng.</p> 
<p><A NAME="an_18:12">18:12</A>&nbsp;Nh&#432;ng ng&#432;&#7901;i &#7845;y th&#432;a r&#7857;ng: D&#7851;u t&#244;i n&#7855;m trong tay m&#7897;t ng&#224;n mi&#7871;ng b&#7841;c, c&#361;ng ch&#7859;ng d&#225;m tra tay v&#224;o v&#432;&#417;ng t&#7917;; v&#236; ch&#250;ng t&#244;i c&#243; nghe vua bi&#7875;u d&#7863;n &#244;ng, A-bi-sai v&#224; Y-tai r&#7857;ng: Kh&#225; gi&#7919; l&#7845;y, ch&#7899; &#273;&#7909;ng &#273;&#7871;n ch&#224;ng &#193;p-sa-l&#244;m trai tr&#7867;.</p> 
<p><A NAME="an_18:13">18:13</A>&nbsp;V&#7843; l&#7841;i, n&#7871;u t&#244;i l&#7845;y l&#242;ng b&#7845;t trung m&#224; gi&#7871;t ng&#432;&#7901;i, th&#236; ch&#7859;ng c&#243; th&#7875; n&#224;o gi&#7845;u &#273;&#432;&#7907;c vua; ch&#7855;c ch&#237;nh &#244;ng l&#224;m ng&#432;&#7901;i c&#225;o t&#244;i.</p> 
<p><A NAME="an_18:14">18:14</A>&nbsp;Gi&#244;-&#225;p &#273;&#225;p: Ta ch&#7859;ng th&#232;m n&#225;n &#7903; &#273;&#226;y m&#224; nghe ng&#432;&#417;i. Ng&#432;&#7901;i b&#232;n l&#7845;y ba c&#226;y gi&#225;o &#273;&#226;m v&#224;o tr&#225;i tim c&#7911;a &#193;p-sa-l&#244;m, &#273;&#432;&#417;ng c&#242;n s&#7889;ng &#7903; gi&#7919;a c&#226;y th&#244;ng.</p> 
<p><A NAME="an_18:15">18:15</A>&nbsp;&#208;o&#7841;n m&#432;&#7901;i k&#7867; trai tr&#7867; v&#225;c binh kh&#237; c&#7911;a Gi&#244;-&#225;p, v&#226;y quanh &#193;p-sa-l&#244;m, &#273;&#225;nh v&#224; gi&#7871;t ng&#432;&#7901;i &#273;i.</p> 
<p><A NAME="an_18:16">18:16</A>&nbsp;K&#7871; &#273;&#243; Gi&#244;-&#225;p th&#7893;i k&#232;n, d&#226;n s&#7921; th&#244;i &#273;u&#7893;i theo qu&#226;n Y-s&#417;-ra-&#234;n, b&#7903;i v&#236; Gi&#244;-&#225;p c&#7843;n ch&#250;ng.</p> 
<p><A NAME="an_18:17">18:17</A>&nbsp;Ng&#432;&#7901;i ta l&#7845;y th&#226;y &#193;p-sa-l&#244;m, n&#233;m v&#224;o trong m&#7897;t c&#225;i h&#7889; l&#7899;n &#7903; gi&#7919;a r&#7915;ng, r&#7891;i ch&#7845;t &#273;&#225; l&#234;n truy&#7873;n ng&#432;&#7901;i th&#224;nh m&#7897;t &#273;&#7889;ng l&#7899;n. H&#7871;t th&#7843;y m&#7885;i ng&#432;&#7901;i Y-s&#417;-ra-&#234;n &#273;&#7873;u ch&#7841;y tr&#7889;n v&#7873; tr&#7841;i m&#236;nh.</p> 
<p><A NAME="an_18:18">18:18</A>&nbsp;&#193;p-sa-l&#244;m l&#250;c c&#242;n s&#7889;ng c&#243; sai d&#7921;ng m&#7897;t c&#225;i bia &#7903; trong tr&#361;ng vua; v&#236; ng&#432;&#7901;i n&#243;i r&#7857;ng: Ta kh&#244;ng c&#243; con trai &#273;&#7863;ng l&#432;u danh ta. R&#7891;i ng&#432;&#7901;i l&#7845;y danh m&#236;nh &#273;&#7863;t cho c&#225;i bia &#273;&#243;; &#273;&#7871;n ng&#224;y nay ng&#432;&#7901;i ta h&#227;y c&#242;n g&#7885;i l&#224; bia &#193;p-sa-l&#244;m.</p> 
<p><A NAME="an_18:19">18:19</A>&nbsp;A-hi-m&#225;t, con trai c&#7911;a Xa-&#273;&#7889;c, n&#243;i c&#249;ng Gi&#244;-&#225;p r&#7857;ng: Xin cho ph&#233;p t&#244;i ch&#7841;y &#273;em cho vua tin l&#224;nh n&#7847;y r&#7857;ng &#208;&#7913;c Gi&#234;-h&#244;-va &#273;&#227; x&#7917; c&#244;ng b&#236;nh v&#224; gi&#7843;i c&#7913;u ng&#432;&#7901;i kh&#7887;i k&#7867; th&#249; ngh&#7883;ch m&#236;nh.</p> 
<p><A NAME="an_18:20">18:20</A>&nbsp;Gi&#244;-&#225;p &#273;&#225;p: Ng&#224;y nay ng&#432;&#417;i s&#7869; ch&#7859;ng l&#224;m k&#7867; &#273;em tin l&#224;nh, m&#7897;t ng&#224;y kh&#225;c ng&#432;&#417;i s&#7869; l&#224;m; ng&#224;y nay c&#225;i tin ch&#7859;ng &#273;&#432;&#7907;c l&#224;nh, v&#236; v&#432;&#417;ng t&#7917; &#273;&#227; ch&#7871;t.</p> 
<p><A NAME="an_18:21">18:21</A>&nbsp;Gi&#244;-&#225;p b&#232;n n&#243;i c&#249;ng Cu-si r&#7857;ng: H&#227;y &#273;i thu&#7853;t cho vua &#273;i&#7873;u ng&#432;&#417;i &#273;&#227; th&#7845;y. Cu-si l&#7841;y Gi&#244;-&#225;p, r&#7891;i ch&#7841;y &#273;i.</p> 
<p><A NAME="an_18:22">18:22</A>&nbsp;A-hi-m&#225;t, con trai c&#7911;a Xa-&#273;&#7889;c, l&#7841;i n&#243;i c&#249;ng Gi&#244;-&#225;p r&#7857;ng: M&#7863;c d&#7847;u x&#7843;y &#273;&#7871;n &#273;i&#7873;u chi, h&#227;y &#273;&#7875; cho t&#244;i ch&#7841;y theo sau Cu-si. Gi&#244;-&#225;p ti&#7871;p: H&#7905;i con, c&#7899; sao con mu&#7889;n ch&#7841;y &#273;i? Vi&#7879;c b&#225;o tin n&#7847;y s&#7869; ch&#7859;ng th&#432;&#7903;ng g&#236; cho con.</p> 
<p><A NAME="an_18:23">18:23</A>&nbsp;Ng&#432;&#7901;i th&#432;a: M&#7863;c d&#7847;u, t&#244;i mu&#7889;n ch&#7841;y &#273;i. Gi&#244;-&#225;p n&#243;i c&#249;ng ng&#432;&#7901;i r&#7857;ng: H&#227;y ch&#7841;y &#273;i. V&#7853;y, A-hi-m&#225;t ch&#7841;y qua &#273;&#7891;ng b&#7857;ng v&#224; b&#432;&#417;n t&#7899;i tr&#432;&#7899;c Cu-si.</p> 
<p><A NAME="an_18:24">18:24</A>&nbsp;&#208;a-v&#237;t ng&#7891;i &#7903; gi&#7919;a hai c&#225;i c&#7917;a th&#224;nh. C&#242;n qu&#226;n canh tr&#232;o l&#234;n &#273;&#7881;nh l&#7847;u c&#7917;a th&#224;nh, &#7903; tr&#234;n v&#225;ch t&#432;&#7901;ng, ng&#432;&#7899;c m&#7855;t l&#234;n, nh&#236;n th&#7845;y c&#243; m&#7897;t ng&#432;&#7901;i ch&#7841;y &#234;n.</p> 
<p><A NAME="an_18:25">18:25</A>&nbsp;Qu&#226;n canh la l&#234;n, v&#224; t&#226;u cho vua bi&#7871;t. Vua n&#243;i: N&#7871;u h&#7855;n m&#7897;t m&#236;nh, ch&#7855;c &#273;em tin l&#224;nh. Ng&#432;&#7901;i ch&#7841;y m&#227;i v&#224; &#273;i &#273;&#7871;n g&#7847;n.</p> 
<p><A NAME="an_18:26">18:26</A>&nbsp;&#208;o&#7841;n qu&#226;n canh th&#7845;y m&#7897;t ng&#432;&#7901;i kh&#225;c c&#361;ng ch&#7841;y, b&#232;n la v&#7899;i ng&#432;&#7901;i gi&#7919; c&#7917;a m&#224; r&#7857;ng: K&#236;a l&#7841;i c&#243; m&#7897;t ng&#432;&#7901;i ch&#7841;y &#234;n. Vua n&#243;i: H&#7855;n c&#361;ng &#273;em tin l&#224;nh.</p> 
<p><A NAME="an_18:27">18:27</A>&nbsp;Qu&#226;n canh ti&#7871;p: Th&#7845;y ng&#432;&#7901;i ch&#7841;y &#273;&#7847;u, gi&#7889;ng d&#7841;ng A-hi-m&#225;t, con trai c&#7911;a Xa-&#273;&#7889;c. Vua n&#243;i: &#7844;y l&#224; m&#7897;t ng&#432;&#7901;i t&#7917; t&#7871;, ng&#432;&#7901;i ch&#7855;c &#273;em tin l&#224;nh.</p> 
<p><A NAME="an_18:28">18:28</A>&nbsp;A-hi-m&#225;t b&#232;n k&#234;u l&#234;n v&#224; t&#226;u c&#249;ng vua r&#7857;ng: M&#7885;i s&#7921; may m&#7855;n! R&#7891;i ng&#432;&#7901;i s&#7845;p m&#236;nh xu&#7889;ng tr&#432;&#7899;c m&#7863;t vua, v&#224; t&#226;u r&#7857;ng: Ng&#7907;i khen &#208;&#7913;c Gi&#234;-h&#244;-va &#208;&#7913;c Ch&#250;a Tr&#7901;i c&#7911;a vua, v&#236; Ng&#224;i &#273;&#227; gi&#7843;i c&#7913;u vua kh&#7887;i nh&#7919;ng k&#7867; &#273;&#227; ph&#7843;n ngh&#7883;ch c&#249;ng vua ch&#250;a t&#244;i!</p> 
<p><A NAME="an_18:29">18:29</A>&nbsp;Nh&#432;ng vua h&#7887;i r&#7857;ng: Ch&#224;ng &#193;p-sa-l&#244;m trai tr&#7867; &#273;&#432;&#7907;c b&#236;nh an v&#244; h&#7841;i ch&#259;ng? A-hi-m&#225;t th&#432;a r&#7857;ng: Khi Gi&#244;-&#225;p sai k&#7867; t&#244;i t&#7899; vua v&#224; ch&#237;nh t&#244;i &#273;i, th&#236; t&#244;i th&#7845;y c&#243; s&#7921; &#7891;n &#224;o d&#7919; d&#7897;i d&#7845;y l&#234;n; nh&#432;ng t&#244;i ch&#7859;ng bi&#7871;t l&#224; chi.</p> 
<p><A NAME="an_18:30">18:30</A>&nbsp;Vua ph&#225;n c&#249;ng ng&#432;&#7901;i r&#7857;ng: H&#227;y lui ra v&#224; &#273;&#7913;ng t&#7841;i &#273;&#243;. Ng&#432;&#7901;i b&#232;n lui ra v&#224; ch&#7901;.</p> 
<p><A NAME="an_18:31">18:31</A>&nbsp;Cu-si b&#232;n &#273;&#7871;n, v&#224; t&#226;u r&#7857;ng: N&#7847;y l&#224; m&#7897;t tin l&#224;nh cho vua ch&#250;a t&#244;i. Ng&#224;y nay &#208;&#7913;c Gi&#234;-h&#244;-va &#273;&#227; x&#7917; c&#244;ng b&#236;nh cho vua v&#224; gi&#7843;i c&#7913;u vua kh&#7887;i c&#225;c k&#7867; d&#7845;y l&#234;n ph&#7843;n ngh&#7883;ch c&#249;ng vua.</p> 
<p><A NAME="an_18:32">18:32</A>&nbsp;Vua n&#243;i c&#249;ng Cu-si r&#7857;ng: Ch&#224;ng &#193;p-sa-l&#244;m trai tr&#7867; &#273;&#432;&#7907;c b&#236;nh an v&#244; h&#7841;i ch&#259;ng? Cu-si &#273;&#225;p: Nguy&#7879;n h&#7871;t th&#7843;y nh&#7919;ng ng&#432;&#7901;i n&#224;o ph&#7843;n ngh&#7883;ch &#273;&#7863;ng h&#7841;i vua, b&#7883; &#273;&#7891;ng s&#7889; ph&#7853;n v&#7899;i ng&#432;&#7901;i trai tr&#7867; &#7845;y!</p> 
<p><A NAME="an_18:33">18:33</A>&nbsp;Vua r&#7845;t c&#7843;m th&#432;&#417;ng, b&#232;n l&#234;n l&#7847;u c&#7917;a th&#224;nh v&#224; kh&#243;c. Ng&#432;&#7901;i v&#7915;a &#273;i v&#7915;a n&#243;i r&#7857;ng: &#212;i, &#193;p-sa-l&#244;m, con trai ta! &#193;p-sa-l&#244;m, con trai ta! con trai ta! &#431;&#7899;c chi ch&#237;nh ta ch&#7871;t th&#7871; cho con! &#212;i, &#193;p-sa-l&#244;m! con trai ta! con trai ta!</p> 
<p><A NAME="an_19:1">19:1</A>&nbsp;Ng&#432;&#7901;i ta &#273;&#7871;n n&#243;i c&#249;ng Gi&#244;-&#225;p r&#7857;ng: K&#236;a, vua kh&#243;c v&#224; than ti&#7871;c &#193;p-sa-l&#244;m.</p> 
<p><A NAME="an_19:2">19:2</A>&nbsp;&#7844;y v&#7853;y, ch&#237;nh trong ng&#224;y &#273;&#243; s&#7921; th&#7855;ng tr&#7853;n b&#232;n &#273;&#7893;i ra s&#7921; th&#7843;m s&#7847;u cho c&#7843; d&#226;n s&#7921;; v&#236; d&#226;n s&#7921; &#273;&#227; nghe n&#243;i r&#7857;ng vua r&#7845;t bu&#7891;n b&#7921;c v&#7873; s&#7921; ch&#7871;t c&#7911;a con vua.</p> 
<p><A NAME="an_19:3">19:3</A>&nbsp;N&#234;n n&#7895;i, trong ng&#224;y &#273;&#243;, d&#226;n s&#7921; l&#233;n tr&#7903; v&#224;o th&#224;nh d&#432;&#7901;ng nh&#432; m&#7897;t &#273;&#7841;o binh m&#7855;c c&#7905; v&#236; &#273;&#227; tr&#7889;n kh&#7887;i chi&#7871;n tr&#7853;n.</p> 
<p><A NAME="an_19:4">19:4</A>&nbsp;Vua tr&#249;m m&#7863;t, la l&#7899;n ti&#7871;ng l&#234;n r&#7857;ng: &#212;i, &#193;p-sa-l&#244;m, con trai ta! &#212;i, &#193;p-sa-l&#244;m, con trai ta! con trai ta!</p> 
<p><A NAME="an_19:5">19:5</A>&nbsp;Gi&#244;-&#225;p b&#232;n v&#224;o nh&#224; vua, v&#224; n&#243;i r&#7857;ng: Ng&#224;y nay vua l&#224;m h&#7893; m&#7863;t c&#225;c k&#7867; t&#244;i t&#7899; vua, l&#224; nh&#7919;ng ng&#432;&#7901;i ch&#237;nh ng&#224;y nay &#273;&#227; c&#7913;u m&#7841;ng s&#7889;ng c&#7911;a vua, c&#7911;a c&#225;c con trai v&#224; c&#225;c con g&#225;i vua, lu&#244;n &#273;&#7871;n c&#7913;u m&#7841;ng s&#7889;ng c&#7911;a c&#225;c v&#7907; v&#224; h&#7847;u vua n&#7919;a.</p> 
<p><A NAME="an_19:6">19:6</A>&nbsp;V&#7853;y, vua th&#432;&#417;ng nh&#7919;ng ng&#432;&#7901;i gh&#233;t vua, v&#224; gh&#233;t nh&#7919;ng ng&#432;&#7901;i th&#432;&#417;ng vua; v&#236; vua m&#7899;i t&#7887; ra r&#7857;ng nh&#7919;ng quan tr&#432;&#7903;ng v&#224; c&#225;c t&#244;i t&#7899; c&#7911;a vua ch&#7859;ng ra chi v&#7899;i vua. R&#7847;y t&#244;i bi&#7871;t r&#245; r&#224;ng n&#7871;u &#193;p-sa-l&#244;m c&#242;n s&#7889;ng, v&#224; ch&#250;ng t&#244;i ch&#7871;t h&#7871;t th&#7843;y, th&#236; v&#7915;a &#253; vua.</p> 
<p><A NAME="an_19:7">19:7</A>&nbsp;Th&#224; vua ch&#7893;i d&#7853;y, &#273;i ra n&#243;i nh&#7919;ng l&#7901;i gi&#7909;c l&#242;ng c&#225;c t&#244;i t&#7899; vua; v&#236; t&#244;i ch&#7881; &#208;&#7913;c Gi&#234;-h&#244;-va m&#224; th&#7873; r&#7857;ng, n&#7871;u vua kh&#244;ng ch&#432;&#7901;ng ra, th&#236; &#273;&#234;m nay s&#7869; kh&#244;ng c&#242;n m&#7897;t ng&#432;&#7901;i n&#224;o &#7903; b&#234;n vua; v&#224; tai n&#7841;n &#7845;y s&#7869; c&#242;n tr&#7885;ng h&#417;n c&#225;c tai n&#7841;n kh&#225;c &#273;&#227; x&#7843;y &#273;&#7871;n cho vua t&#7915; khi th&#417; &#7845;u t&#7899;i ng&#224;y nay.</p> 
<p><A NAME="an_19:8">19:8</A>&nbsp;B&#7845;y gi&#7901;, vua ch&#7893;i d&#7853;y, ng&#7891;i t&#7841;i c&#7917;a th&#224;nh. Ng&#432;&#7901;i ta cho c&#7843; d&#226;n s&#7921; bi&#7871;t r&#7857;ng vua &#273;&#227; ng&#7891;i t&#7841;i c&#7917;a th&#224;nh. C&#7843; d&#226;n s&#7921; b&#232;n k&#233;o &#273;&#7871;n tr&#432;&#7899;c m&#7863;t vua. V&#7843;, Y-s&#417;-ra-&#234;n ai n&#7845;y &#273;&#7873;u &#273;&#227; ch&#7841;y tr&#7889;n n&#417;i tr&#7841;i m&#236;nh.</p> 
<p><A NAME="an_19:9">19:9</A>&nbsp;Trong c&#225;c chi ph&#225;i Y-s&#417;-ra-&#234;n ng&#432;&#7901;i ta tr&#225;ch nhau r&#7857;ng: Vua &#273;&#227; gi&#7843;i ch&#250;ng ta kh&#7887;i tay k&#7867; th&#249; ngh&#7883;ch ch&#250;ng ta, v&#224; ng&#432;&#7901;i &#273;&#227; c&#7913;u ch&#250;ng ta kh&#7887;i tay d&#226;n Phi-li-tin. Song b&#226;y gi&#7901;, ng&#432;&#7901;i ph&#7843;i tr&#7889;n kh&#7887;i x&#7913; v&#236; c&#7899; &#193;p-sa-l&#244;m.</p> 
<p><A NAME="an_19:10">19:10</A>&nbsp;V&#7843;, &#193;p-sa-l&#244;m m&#224; ch&#250;ng ta &#273;&#227; x&#7913;c d&#7847;u cho l&#224;m vua ch&#250;ng ta &#273;&#227; ch&#7871;t trong chi&#7871;n tr&#7853;n. V&#7853;y b&#226;y gi&#7901;, nh&#226;n sao c&#225;c ng&#432;&#417;i kh&#244;ng n&#243;i &#273;em vua tr&#7903; v&#7873;?</p> 
<p><A NAME="an_19:11">19:11</A>&nbsp;Vua &#208;a-v&#237;t sai n&#243;i c&#249;ng hai th&#7847;y t&#7871; l&#7877; Xa-&#273;&#7889;c v&#224; A-bia-tha r&#7857;ng: H&#227;y n&#243;i c&#249;ng c&#225;c tr&#432;&#7903;ng l&#227;o Giu-&#273;a m&#224; r&#7857;ng: L&#7901;i c&#7843; Y-s&#417;-ra-&#234;n n&#243;i v&#7873; vi&#7879;c r&#432;&#7899;c vua v&#7873;, &#273;&#227; th&#7845;u &#273;&#7871;n n&#417;i vua r&#7891;i; v&#7853;y, c&#7899; sao c&#225;c ng&#432;&#417;i l&#224; k&#7867; sau ch&#243;t &#273;em vua v&#7873; cung ng&#432;&#7901;i?</p> 
<p><A NAME="an_19:12">19:12</A>&nbsp;C&#225;c ng&#432;&#417;i l&#224; anh em ta, l&#224; c&#7889;t nh&#7909;c ta. Nh&#226;n sao c&#225;c ng&#432;&#417;i l&#224; k&#7867; sau ch&#243;t &#273;em vua v&#7873;?</p> 
<p><A NAME="an_19:13">19:13</A>&nbsp;C&#361;ng h&#227;y n&#243;i c&#249;ng A-ma-sa r&#7857;ng: Ng&#432;&#417;i h&#225; ch&#7859;ng ph&#7843;i l&#224; c&#7889;t nh&#7909;c ta sao? N&#7871;u ng&#432;&#417;i kh&#244;ng l&#224;m t&#7893;ng binh th&#7871; cho Gi&#244;-&#225;p h&#7857;ng &#7903; tr&#432;&#7899;c m&#7863;t ta, th&#236; nguy&#7879;n &#208;&#7913;c Ch&#250;a Tr&#7901;i ph&#7841;t ta c&#225;ch n&#7863;ng n&#7873;.</p> 
<p><A NAME="an_19:14">19:14</A>&nbsp;Nh&#432; v&#7853;y, &#208;a-v&#237;t &#273;&#432;&#7907;c l&#242;ng h&#7871;t th&#7843;y ng&#432;&#7901;i Giu-&#273;a, d&#432;&#7901;ng nh&#432; h&#7885; ch&#7881; m&#7897;t ng&#432;&#7901;i m&#224; th&#244;i; h&#7885; b&#232;n sai n&#243;i v&#7899;i vua r&#7857;ng: Xin vua h&#227;y tr&#7903; v&#7873; v&#7899;i h&#7871;t th&#7843;y t&#244;i t&#7899; vua.</p> 
<p><A NAME="an_19:15">19:15</A>&nbsp;V&#7853;y, vua tr&#7903; v&#7873;, &#273;&#7871;n t&#7841;i b&#7901; s&#244;ng Gi&#244;-&#273;anh. C&#225;c ng&#432;&#7901;i Giu-&#273;a &#273;i &#273;&#7871;n &#273;&#243;n vua t&#7841;i Ghinh-ganh &#273;&#7863;ng &#273;&#432;a vua qua s&#244;ng Gi&#244;-&#273;anh.</p> 
<p><A NAME="an_19:16">19:16</A>&nbsp;Si-m&#234; -i, con trai Gh&#234;-ra, ng&#432;&#7901;i B&#234;n-gia-min &#7903; Ba-hu-rim, l&#7853;t &#273;&#7853;t &#273;i xu&#7889;ng v&#7899;i c&#225;c ng&#432;&#7901;i Giu-&#273;a, &#273;&#243;n vua &#208;a-v&#237;t.</p> 
<p><A NAME="an_19:17">19:17</A>&nbsp;M&#7897;t ng&#224;n ng&#432;&#7901;i B&#234;n-gia-min &#273;&#7873;u theo ng&#432;&#7901;i, v&#7899;i X&#237;p-ba, t&#244;i t&#7899; c&#7911;a nh&#224; Sau-l&#417;, c&#249;ng m&#432;&#7901;i l&#259;m con trai ng&#432;&#7901;i v&#224; hai m&#432;&#417;i &#273;&#7847;y t&#7899;; ch&#250;ng qua s&#244;ng Gi&#244;-&#273;anh t&#7841;i tr&#432;&#7899;c m&#7863;t vua.</p> 
<p><A NAME="an_19:18">19:18</A>&nbsp;Chi&#7871;c &#273;&#242; &#273;&#7875; s&#7861;n cho gia quy&#7871;n vua c&#361;ng qua m&#7897;t l&#432;&#7907;t. Si-m&#234; -i, con trai c&#7911;a Gh&#234;-ra, ph&#7909;c d&#432;&#7899;i ch&#417;n vua &#208;a-v&#237;t, trong khi vua h&#7847;u qua s&#244;ng Gi&#244;-&#273;anh.</p> 
<p><A NAME="an_19:19">19:19</A>&nbsp;Ng&#432;&#7901;i n&#243;i c&#249;ng vua r&#7857;ng: C&#7847;u xin ch&#250;a t&#244;i ch&#7899; k&#7875; t&#7897;i &#225;c cho t&#244;i, v&#224; &#273;&#7915;ng nh&#7899; &#273;&#7871;n s&#7921; gian t&#224; m&#224; k&#7867; t&#244;i t&#7899; vua &#273;&#227; ph&#7841;m trong ng&#224;y vua ch&#250;a t&#244;i &#273;i ra kh&#7887;i Gi&#234;-ru-sa-lem. Xin vua ch&#7899; &#273;&#7875; &#273;i&#7873;u &#273;&#243; v&#224;o l&#242;ng.</p> 
<p><A NAME="an_19:20">19:20</A>&nbsp;K&#7867; t&#244;i t&#7899; vua nh&#236;n bi&#7871;t m&#236;nh &#273;&#227; ph&#7841;m t&#7897;i. V&#236; v&#7853;y, ng&#224;y nay trong c&#7843; nh&#224; Gi&#244;-s&#233;p, t&#244;i &#273;&#227; &#273;&#7871;n tr&#432;&#7899;c h&#7871;t &#273;&#7863;ng xu&#7889;ng &#273;&#243;n vua ch&#250;a t&#244;i.</p> 
<p><A NAME="an_19:21">19:21</A>&nbsp;Nh&#432;ng A-bi-sai, con trai X&#234;-ru-gia, &#273;&#225;p r&#7857;ng: V&#7853;y, ng&#432;&#7901;i ta h&#225; kh&#244;ng x&#7917; t&#7917; Si-m&#234; -i v&#236; c&#7899; &#273;&#243; sao, l&#224; k&#7867; &#273;&#227; r&#7911;a s&#7843; &#273;&#7845;ng ch&#7883;u x&#7913;c d&#7847;u c&#7911;a &#208;&#7913;c Gi&#234;-h&#244;-va?</p> 
<p><A NAME="an_19:22">19:22</A>&nbsp;Nh&#432;ng &#208;a-v&#237;t &#273;&#225;p c&#249;ng ng&#432;&#7901;i r&#7857;ng: H&#227;y c&#225;c con trai X&#234;-ru-gia, ta c&#243; can h&#7879; chi v&#7899;i c&#225;c ng&#432;&#417;i ch&#259;ng, m&#224; ng&#224;y nay c&#225;c ng&#432;&#417;i &#7903; v&#7899;i ta kh&#225;c n&#224;o k&#7867; c&#7915;u &#273;&#7883;ch? Trong m&#7897;t ng&#224;y nh&#432; v&#7853;y, ng&#432;&#7901;i ta h&#225; c&#243; th&#7875; sai gi&#7871;t m&#7897;t ng&#432;&#7901;i trong Y-s&#417;-ra-&#234;n &#432;? Ng&#224;y nay c&#243; l&#7869; n&#224;o ta kh&#244;ng hi&#7875;u r&#7857;ng ta l&#224; vua c&#7911;a Y-s&#417;-ra-&#234;n sao?</p> 
<p><A NAME="an_19:23">19:23</A>&nbsp;&#208;o&#7841;n, vua n&#243;i c&#249;ng Si-m&#234; -i r&#7857;ng: Ng&#432;&#417;i ch&#7859;ng ch&#7871;t &#273;&#226;u. R&#7891;i vua l&#7853;p l&#7901;i th&#7873; v&#7899;i ng&#432;&#7901;i.</p> 
<p><A NAME="an_19:24">19:24</A>&nbsp;M&#234;-phi-b&#244;-s&#7871;t, con trai c&#7911;a Sau-l&#417;, c&#361;ng &#273;i xu&#7889;ng &#273;&#243;n vua. Ng&#432;&#7901;i kh&#244;ng c&#243; r&#7917;a ch&#417;n, ch&#7843;i r&#226;u hay l&#224; gi&#7863;t &#225;o m&#236;nh t&#7915; l&#250;c vua ra &#273;i, cho &#273;&#7871;n ng&#224;y vua tr&#7903; v&#7873; b&#236;nh an v&#244; s&#7921;.</p> 
<p><A NAME="an_19:25">19:25</A>&nbsp;Khi ng&#432;&#7901;i &#7903; Gi&#234;-ru-sa-lem &#273;&#7871;n &#273;&#243;n vua, th&#236; &#208;a-v&#237;t h&#7887;i ng&#432;&#7901;i r&#7857;ng: H&#227;y M&#234;-phi-b&#244;-s&#7871;t, sao ng&#432;&#417;i kh&#244;ng &#273;&#7871;n c&#249;ng ta?</p> 
<p><A NAME="an_19:26">19:26</A>&nbsp;Ng&#432;&#7901;i th&#432;a r&#7857;ng: &#212;i vua ch&#250;a t&#244;i, th&#7857;ng t&#244;i t&#7899; t&#244;i c&#243; &#273;&#225;nh l&#7915;a t&#244;i. Th&#7853;t t&#244;i ngh&#297; r&#7857;ng: T&#244;i s&#7869; th&#7855;ng l&#7915;a, r&#7901;i c&#7905;i n&#243; &#273;&#7863;ng &#273;i theo vua; v&#236; t&#244;i t&#7899; c&#7911;a vua l&#224; qu&#232;.</p> 
<p><A NAME="an_19:27">19:27</A>&nbsp;Ng&#432;&#7901;i ta c&#243; c&#225;o gian t&#244;i &#7903; n&#417;i vua ch&#250;a t&#244;i; nh&#432;ng vua ch&#250;a t&#244;i kh&#225;c n&#224;o m&#7897;t thi&#234;n s&#7913; c&#7911;a &#208;&#7913;c Ch&#250;a Tr&#7901;i. Xin h&#227;y &#273;&#227;i t&#244;i theo &#253; vua l&#7845;y l&#224;m t&#7889;t.</p> 
<p><A NAME="an_19:28">19:28</A>&nbsp;V&#236; c&#225;c ng&#432;&#7901;i c&#7911;a nh&#224; cha t&#244;i tr&#432;&#7899;c m&#7863;t vua ch&#250;a t&#244;i ch&#7881; &#273;&#225;ng ch&#7871;t m&#224; th&#244;i. D&#7847;u v&#7853;y, vua &#273;&#227; &#273;&#7875; t&#244;i v&#224;o s&#7889; ng&#432;&#7901;i &#259;n n&#417;i b&#224;n vua. Th&#7871; th&#236;, t&#244;i n&#224;o c&#242;n c&#243; l&#7869; g&#236; m&#224; ph&#224;n n&#224;n c&#249;ng vua?</p> 
<p><A NAME="an_19:29">19:29</A>&nbsp;Vua n&#243;i c&#249;ng ng&#432;&#7901;i r&#7857;ng: Sao c&#242;n n&#243;i v&#7873; vi&#7879;c m&#236;nh l&#224;m chi? Ta &#273;&#227; n&#243;i r&#7857;ng: Ng&#432;&#417;i v&#224; X&#237;p-ba h&#227;y chia l&#7845;y &#273;&#7845;t.</p> 
<p><A NAME="an_19:30">19:30</A>&nbsp;M&#234;-phi-b&#244;-s&#7871;t th&#432;a l&#7841;i r&#7857;ng: X&#237;p-ba l&#7845;y h&#7871;t c&#361;ng &#273;&#432;&#7907;c, b&#7903;i vua ch&#250;a t&#244;i &#273;&#227; tr&#7903; v&#7873; nh&#224; m&#236;nh b&#236;nh an v&#244; s&#7921;.</p> 
<p><A NAME="an_19:31">19:31</A>&nbsp;B&#225;t-xi-lai &#7903; Ga-la-&#225;t c&#361;ng t&#7915; R&#244;-gh&#234;-lim xu&#7889;ng, v&#224; qua s&#244;ng Gi&#244;-&#273;anh v&#7899;i vua &#273;&#7863;ng &#273;&#432;a vua &#273;&#7871;n b&#234;n kia s&#244;ng.</p> 
<p><A NAME="an_19:32">19:32</A>&nbsp;Ng&#432;&#7901;i &#273;&#227; gi&#224; qu&#225;, &#273;&#432;&#7907;c t&#225;m m&#432;&#417;i tu&#7893;i, c&#243; cung c&#7845;p l&#432;&#417;ng th&#7921;c cho vua tr&#7885;n l&#250;c vua &#7903; t&#7841;i Ma-ha-na-im; v&#236; ng&#432;&#7901;i c&#243; nhi&#7873;u c&#7911;a c&#7843;i l&#7855;m.</p> 
<p><A NAME="an_19:33">19:33</A>&nbsp;Vua n&#243;i v&#7899;i B&#225;t-xi-tai r&#7857;ng: H&#227;y qua s&#244;ng Gi&#244;-&#273;anh v&#7899;i ta, ta s&#7869; bao b&#7885;c cho ng&#432;&#417;i &#7903; nh&#224; ta t&#7841;i Gi&#234;-ru-sa-lem.</p> 
<p><A NAME="an_19:34">19:34</A>&nbsp;Nh&#432;ng B&#225;t-xi-lai th&#432;a c&#249;ng vua r&#7857;ng: B&#226;y gi&#7901; t&#244;i c&#242;n bao l&#226;u ng&#224;y n&#7919;a, m&#224; l&#7841;i c&#249;ng vua &#273;i l&#234;n Gi&#234;-ru-sa-lem?</p> 
<p><A NAME="an_19:35">19:35</A>&nbsp;Ng&#224;y nay t&#244;i &#273;&#432;&#7907;c t&#225;m m&#432;&#417;i tu&#7893;i, h&#225; c&#242;n c&#243; th&#7871; ph&#226;n bi&#7879;t &#273;i&#7873;u t&#7889;t v&#224; &#273;i&#7873;u x&#7845;u &#432;? K&#7867; t&#244;i t&#7899; vua c&#361;ng ch&#7859;ng n&#7871;m &#273;&#432;&#7907;c m&#249;i c&#7911;a v&#7853;t m&#236;nh &#259;n v&#224; u&#7889;ng. H&#225; l&#7841;i c&#243; th&#7875; vui nghe ng&#432;&#7901;i nam n&#7919; ca x&#432;&#7899;ng sao? K&#7867; t&#244;i t&#7899; vua s&#7869; l&#224;m b&#7853;n vua ch&#250;a t&#244;i m&#224; l&#224;m chi?</p> 
<p><A NAME="an_19:36">19:36</A>&nbsp;K&#7867; t&#244;i t&#7899; vua s&#7869; c&#249;ng vua &#273;i t&#7899;i m&#7897;t ch&#250;t &#7903; b&#234;n kia s&#244;ng Gi&#244;-&#273;anh. C&#7899; sau vua mu&#7889;n th&#432;&#7903;ng cho t&#244;i c&#225;ch d&#432;&#7901;ng &#7845;y?</p> 
<p><A NAME="an_19:37">19:37</A>&nbsp;Xin cho ph&#233;p t&#244;i tr&#7903; v&#7873;, h&#7847;u cho t&#244;i ch&#7871;t trong th&#224;nh t&#244;i, g&#7847;n b&#234;n m&#7897; c&#7911;a cha m&#7865; t&#244;i. Nh&#432;ng n&#7847;y l&#224; Kim-ham, k&#7867; t&#244;i t&#7899; vua; n&#243; s&#7869; &#273;i qua s&#244;ng Gi&#244;-&#273;anh v&#7899;i vua ch&#250;a t&#244;i, r&#7891;i vua ph&#7843;i &#273;&#227;i n&#243; t&#249;y &#253; vua l&#7845;y l&#224;m t&#7889;t.</p> 
<p><A NAME="an_19:38">19:38</A>&nbsp;Vua ti&#7871;p r&#7857;ng: Kim-ham s&#7869; theo ta, ta s&#7869; l&#224;m cho n&#243; m&#7885;i &#273;i&#7873;u ng&#432;&#417;i mu&#7889;n; h&#7877; ng&#432;&#417;i xin ta &#273;i&#7873;u g&#236;, th&#236; ta s&#7869; nh&#7853;m cho.</p> 
<p><A NAME="an_19:39">19:39</A>&nbsp;V&#7853;y, c&#7843; d&#226;n s&#7921; &#273;&#7873;u qua s&#244;ng Gi&#244;-&#273;anh, ch&#237;nh m&#236;nh vua c&#361;ng &#273;i n&#7919;a. &#208;o&#7841;n vua h&#244;n v&#224; ch&#250;c ph&#432;&#7899;c cho B&#225;t-xi-lai; r&#7891;i B&#225;t-xi-lai tr&#7903; v&#7873; x&#7913; s&#7903; m&#236;nh.</p> 
<p><A NAME="an_19:40">19:40</A>&nbsp;T&#7915; &#273;&#243;, vua &#273;i qua Ghinh-ganh, c&#243; Kim-ham, c&#7843; d&#226;n Giu-&#273;a, v&#224; h&#417;n ph&#226;n n&#7917;a d&#226;n Y-s&#417;-ra-&#234;n &#273;&#7873;u theo.</p> 
<p><A NAME="an_19:41">19:41</A>&nbsp;B&#7845;y gi&#7901;, h&#7871;t th&#7843;y ng&#432;&#7901;i Y-s&#417;-ra-&#234;n &#273;&#7871;n c&#249;ng vua, m&#224; h&#7887;i r&#7857;ng: C&#7899; sao anh em ch&#250;ng t&#244;i l&#224; ng&#432;&#7901;i Giu-&#273;a, c&#243; l&#233;n &#273;em vua, &#273;i &#273;&#432;a sang s&#244;ng Gi&#244;-&#273;anh lu&#244;n v&#7899;i ng&#432;&#7901;i nh&#224; v&#224; h&#7871;t th&#7843;y k&#7867; theo vua?</p> 
<p><A NAME="an_19:42">19:42</A>&nbsp;Ng&#432;&#7901;i Giu-&#273;a &#273;&#225;p l&#7841;i c&#249;ng ng&#432;&#7901;i Y-s&#417;-ra-&#234;n r&#7857;ng: &#7844;y v&#236; vua l&#224; &#273;&#7891;ng t&#7897;c c&#249;ng ch&#250;ng ta. V&#7843; l&#7841;i, c&#7899; sao anh em gi&#7853;n? Ch&#250;ng ta c&#243; &#259;n nh&#7901; g&#236; c&#7911;a vua ch&#259;ng? Ch&#250;ng ta h&#225; c&#243; l&#227;nh m&#7897;t c&#7911;a g&#236; n&#417;i vua sao?</p> 
<p><A NAME="an_19:43">19:43</A>&nbsp;Nh&#432;ng ng&#432;&#7901;i Y-s&#417;-ra-&#234;n &#273;&#225;p c&#249;ng ng&#432;&#7901;i Giu-&#273;a r&#7857;ng: Ch&#250;ng ta c&#243; m&#432;&#7901;i ph&#7847;n n&#417;i vua, l&#7841;i &#208;a-v&#237;t thu&#7897;c v&#7873; ch&#250;ng ta h&#417;n l&#224; c&#225;c ng&#432;&#417;i; v&#7853;y, c&#7899; sao c&#225;c ng&#432;&#417;i kh&#244;ng &#273;&#7871;m x&#7881;a &#273;&#7871;n ch&#250;ng ta? H&#225; ch&#7859;ng ph&#7843;i ch&#250;ng ta n&#243;i tr&#432;&#7899;c &#273;em vua v&#7873; sao? Nh&#7919;ng l&#7901;i n&#243;i c&#7911;a ng&#432;&#7901;i Giu-&#273;a l&#7841;i c&#242;n n&#7863;ng h&#417;n l&#7901;i n&#243;i c&#7911;a ng&#432;&#7901;i Y-s&#417;-ra-&#234;n.</p> 
<p><A NAME="an_20:1">20:1</A>&nbsp;T&#7841;i &#273;&#243; c&#243; m&#7897;t ng&#432;&#7901;i gian t&#224; t&#234;n l&#224; S&#234;-ba, con trai c&#7911;a Bi&#7871;c-ri, ng&#432;&#7901;i B&#234;n-gia-min; ng&#432;&#7901;i th&#7893;i k&#232;n l&#234;n v&#224; n&#243;i r&#7857;ng: Ch&#250;ng ta ch&#7859;ng c&#243; ph&#7847;n n&#224;o c&#249;ng &#208;a-v&#237;t, c&#361;ng ch&#7859;ng can thi&#7879;p g&#236; n&#417;i con trai Y-sai. H&#7905;i Y-s&#417;-ra-&#234;n, m&#7895;i ng&#432;&#7901;i h&#227;y tr&#7903; v&#7873; tr&#7841;i m&#236;nh!</p> 
<p><A NAME="an_20:2">20:2</A>&nbsp;H&#7871;t th&#7843;y d&#226;n Y-s&#417;-ra-&#234;n b&#232;n ph&#226;n r&#7869; &#208;a-v&#237;t, theo S&#234;-ba, con trai Bi&#7871;c-ri; nh&#432;ng ng&#432;&#7901;i Giu-&#273;a v&#7851;n trung t&#237;n c&#249;ng vua m&#236;nh, theo ng&#432;&#7901;i t&#7915; Gi&#244;-&#273;anh cho &#273;&#7871;n Gi&#234;-ru-sa-lem.</p> 
<p><A NAME="an_20:3">20:3</A>&nbsp;Khi &#208;a-v&#237;t tr&#7903; v&#7873; cung m&#236;nh t&#7841;i Gi&#234;-ru-sa-lem r&#7891;i, th&#236; b&#7855;t m&#432;&#7901;i ng&#432;&#7901;i cung phi vua &#273;&#227; &#273;&#7875; cho coi gi&#7919; &#273;&#7873;n, m&#224; c&#7847;m trong m&#7897;t nh&#224; ri&#234;ng, c&#7845;p l&#432;&#417;ng th&#7921;c cho ch&#250;ng n&#243; d&#249;ng; nh&#432;ng kh&#244;ng &#273;i &#273;&#7871;n c&#249;ng ch&#250;ng n&#243;; ch&#250;ng n&#243; b&#7883; giam c&#7847;m, &#7903; g&#243;a cho &#273;&#7871;n ng&#224;y ch&#7871;t.</p> 
<p><A NAME="an_20:4">20:4</A>&nbsp;K&#7871; &#273;&#243;, vua n&#243;i c&#249;ng A-ma-sa r&#7857;ng: Trong ba ng&#224;y &#273;&#226;y, h&#227;y nh&#243;m hi&#7879;p cho ta nh&#7919;ng ng&#432;&#7901;i Giu-&#273;a; v&#224; ch&#237;nh ng&#432;&#417;i c&#361;ng ph&#7843;i c&#243; m&#7863;t &#273;&#226;y.</p> 
<p><A NAME="an_20:5">20:5</A>&nbsp;V&#7853;y, A-ma-sa &#273;i &#273;&#7863;ng nh&#243;m hi&#7879;p ng&#432;&#7901;i Giu-&#273;a; nh&#432;ng ng&#432;&#7901;i ch&#7853;m tr&#7877; &#273;&#227; qu&#225; h&#7841;n &#273;&#227; &#273;&#7883;nh.</p> 
<p><A NAME="an_20:6">20:6</A>&nbsp;&#208;a-v&#237;t b&#232;n n&#243;i v&#7899;i A-bi-sai r&#7857;ng: B&#226;y gi&#7901;, S&#234;-ba, con trai Bi&#7871;c-ri, s&#7869; l&#224;m h&#7841;i ch&#250;ng ta h&#417;n &#193;p-sa-l&#244;m. V&#7853;y, ng&#432;&#417;i h&#227;y &#273;em c&#225;c chi&#7871;n s&#297; c&#7911;a ch&#250;a ng&#432;&#417;i, &#273;u&#7893;i theo S&#234;-la, k&#7867;o n&#243; cho&#225;n l&#7845;y th&#224;nh n&#224;o ki&#234;n c&#7889;, v&#224; tho&#225;t kh&#7887;i ch&#250;ng ta ch&#259;ng?</p> 
<p><A NAME="an_20:7">20:7</A>&nbsp;B&#7845;y gi&#7901;, &#273;&#7841;o binh Gi&#244;-&#225;p, ng&#432;&#7901;i K&#234;-r&#234;-th&#237;t v&#224; ng&#432;&#7901;i Ph&#234;-r&#234;-th&#237;t v&#7899;i c&#225;c k&#7867; d&#245;ng s&#297; h&#417;n h&#7871;t, &#273;&#7873;u &#273;i theo A-bi-sai. H&#7885; &#273;i ra kh&#7887;i th&#224;nh Gi&#234;-ru-sa-lem, &#273;u&#7893;i theo S&#234;-ba con trai Bi&#7871;c-ri.</p> 
<p><A NAME="an_20:8">20:8</A>&nbsp;Khi ch&#250;ng &#273;&#7871;n g&#7847;n b&#225;o &#417;n h&#242;n &#273;&#225; l&#7899;n c&#7911;a Ga-ba-&#244;n, th&#236; th&#7845;y A-ma-sa &#273;i &#273;&#7871;n. Gi&#244;-&#225;p m&#7863;c &#225;o l&#237;nh, &#7903; ngo&#224;i c&#243; d&#226;y &#273;eo g&#432;&#417;m m&#236;nh, th&#242;ng &#7903; n&#417;i h&#244;ng v&#224; &#273;&#250;t trong v&#7887;. Khi ng&#432;&#7901;i x&#417;m t&#7899;i, g&#432;&#417;m b&#232;n tu&#7897;t ra.</p> 
<p><A NAME="an_20:9">20:9</A>&nbsp;Gi&#244;-&#225;p n&#243;i v&#7899;i A-ma-sa r&#7857;ng: H&#7905;i anh, anh m&#7841;nh ch&#259;ng? R&#7891;i ng&#432;&#7901;i l&#7845;y b&#224;n tay h&#7919;u n&#7855;m r&#226;u A-ma-sa &#273;&#7863;ng h&#244;n ng&#432;&#7901;i.</p> 
<p><A NAME="an_20:10">20:10</A>&nbsp;A-ma-sa kh&#244;ng coi ch&#7915;ng c&#226;y g&#432;&#417;m &#7903; n&#417;i tay kia c&#7911;a Gi&#244;-&#225;p. Gi&#244;-&#225;p &#273;&#226;m m&#7897;t m&#361;i trong b&#7909;ng, ru&#7897;t A-ma-sa &#273;&#7893; ra xu&#7889;ng &#273;&#7845;t, ng&#432;&#7901;i ch&#7871;t, kh&#244;ng ph&#7843;i &#273;&#226;m l&#7841;i l&#7847;n th&#7913; nh&#236;. &#208;o&#7841;n, Gi&#244;-&#225;p v&#224; A-bi-sai, em ng&#432;&#7901;i l&#7841;i &#273;u&#7893;i theo Se-ba, con trai Bi&#7871;c-ri.</p> 
<p><A NAME="an_20:11">20:11</A>&nbsp;M&#7897;t &#273;&#7913;a tr&#7867; trong b&#7885;n &#273;&#7847;y t&#7899; c&#7911;a Gi&#244;-&#225;p &#273;&#7913;ng g&#7847;n A-ma-sa m&#224; n&#243;i r&#7857;ng: Ai th&#432;&#417;ng Gi&#244;-&#225;p v&#224; thu&#7897;c v&#7873; &#208;a-v&#237;t h&#227;y theo Gi&#244;-&#225;p.</p> 
<p><A NAME="an_20:12">20:12</A>&nbsp;Song A-ma-sa &#273;&#7861;m trong m&#225;u &#7903; gi&#7919;a &#273;&#432;&#7901;ng; khi &#273;&#7913;a tr&#7867; th&#7845;y h&#7871;t th&#7843;y d&#226;n ch&#250;ng &#273;&#7873;u d&#7915;ng l&#7841;i g&#7847;n th&#226;y A-ma-sa, th&#236; x&#237;t th&#226;y ng&#432;&#7901;i kh&#7887;i &#273;&#432;&#7901;ng, &#273;em &#273;i trong m&#7897;t c&#225;nh &#273;&#7891;ng, &#273;&#7855;p m&#7897;t c&#225;i &#225;o cho&#224;ng tr&#234;n n&#243;.</p> 
<p><A NAME="an_20:13">20:13</A>&nbsp;Khi th&#226;y &#273;&#227; c&#7845;t kh&#7887;i &#273;&#432;&#7901;ng c&#225;i r&#7891;i, th&#236; h&#7871;t th&#7843;y d&#226;n ch&#250;ng &#273;&#7873;u &#273;i qua theo Gi&#244;-&#225;p &#273;&#7863;ng &#273;u&#7893;i theo S&#234;-ba, con trai Bi&#7871;c-ri.</p> 
<p><A NAME="an_20:14">20:14</A>&nbsp;Gi&#244;-&#225;p &#273;i kh&#7855;p c&#225;c chi ph&#225;i Y-s&#417;-ra-&#234;n, cho &#273;&#7871;n A-b&#234;n-B&#7871;t-ma-ca, v&#224; h&#7871;t th&#7843;y nh&#7919;ng d&#245;ng s&#297; &#273;&#7873;u nh&#243;m hi&#7879;p l&#7841;i v&#224; &#273;i theo &#273;&#7841;o qu&#226;n ng&#432;&#7901;i.</p> 
<p><A NAME="an_20:15">20:15</A>&nbsp;V&#7853;y, h&#7885; &#273;&#7871;n v&#226;y ph&#7911; S&#234;-ba trong A-b&#234;n-B&#7871;t-ma-ca, &#273;&#7855;p l&#234;n m&#7897;t c&#225;i l&#361;y cao h&#417;n &#273;&#7891;n th&#224;nh, v&#224; c&#7843; &#273;&#7841;o qu&#226;n Gi&#244;-&#225;p &#273;&#224;o t&#432;&#7901;ng th&#224;nh &#273;&#7863;ng l&#224;m cho n&#243; ng&#227; xu&#7889;ng.</p> 
<p><A NAME="an_20:16">20:16</A>&nbsp;B&#7845;y gi&#7901;, c&#243; m&#7897;t ng&#432;&#7901;i n&#7919; kh&#244;n ngoan &#7903; tr&#234;n &#273;&#7847;u &#273;&#7891;n th&#224;nh la l&#234;n c&#249;ng ch&#250;ng r&#7857;ng: C&#225;c ng&#432;&#417;i h&#227;y nghe, h&#227;y nghe! Xin h&#227;y n&#243;i c&#249;ng Gi&#244;-&#225;p l&#7841;i g&#7847;n &#273;&#226;y, t&#244;i mu&#7889;n n&#243;i chuy&#7879;n c&#249;ng ng&#432;&#7901;i.</p> 
<p><A NAME="an_20:17">20:17</A>&nbsp;Khi Gi&#244;-&#225;p &#273;&#227; l&#7841;i g&#7847;n, ng&#432;&#7901;i n&#7919; h&#7887;i r&#7857;ng: &#212;ng c&#243; ph&#7843;i Gi&#244;-&#225;p ch&#259;ng? ng&#432;&#7901;i &#273;&#225;p: Ph&#7843;i, ta. N&#224;ng ti&#7871;p: H&#227;y nghe l&#7901;i con &#273;&#242;i &#244;ng. Ng&#432;&#7901;i &#273;&#225;p: Ta nghe.</p> 
<p><A NAME="an_20:18">20:18</A>&nbsp;N&#224;ng b&#232;n n&#243;i nh&#432; l&#7901;i n&#7847;y: Thu&#7903; x&#432;a ng&#432;&#7901;i ta c&#243; th&#243;i quen n&#243;i r&#7857;ng: h&#227;y &#273;i h&#7887;i &#253; d&#226;n A-b&#234;n; r&#7891;i m&#7899;i n&#234;n vi&#7879;c nh&#432; th&#7871;.</p> 
<p><A NAME="an_20:19">20:19</A>&nbsp;Trong Y-s&#417;-ra-&#234;n, th&#224;nh ch&#250;ng t&#244;i l&#224; th&#224;nh h&#242;a b&#236;nh v&#224; trung h&#7853;u h&#417;n h&#7871;t, m&#224; &#244;ng l&#7841;i mu&#7889;n di&#7879;t m&#7897;t th&#224;nh, l&#224; ch&#225;nh &#273;&#244; c&#7911;a Y-s&#417;-ra-&#234;n sao? Nh&#226;n sao &#244;ng mu&#7889;n ph&#225; h&#7911;y c&#417; nghi&#7879;p c&#7911;a &#208;&#7913;c Gi&#234;-h&#244;-va?</p> 
<p><A NAME="an_20:20">20:20</A>&nbsp;Gi&#244;-&#225;p &#273;&#225;p r&#7857;ng: Kh&#244;ng, kh&#244;ng ph&#7843;i v&#7853;y &#273;&#226;u! Ta quy&#7871;t h&#7859;n kh&#244;ng mu&#7889;n di&#7879;t, kh&#244;ng mu&#7889;n ph&#225; h&#7911;y!</p> 
<p><A NAME="an_20:21">20:21</A>&nbsp;&#208;&#243; ch&#7859;ng ph&#7843;i l&#224; &#253; ta. Nh&#432;ng c&#243; m&#7897;t ng&#432;&#7901;i &#7903; n&#250;i &#201;p-ra-im t&#234;n l&#224; S&#234;-la, con trai c&#7911;a Bi&#7871;c-ri, &#273;&#227; ph&#7843;n ngh&#7883;ch c&#249;ng vua, t&#7913;c l&#224; &#208;a-v&#237;t. H&#227;y n&#7897;p m&#7897;t m&#236;nh h&#7855;n th&#244;i, th&#236; ta s&#7869; dan ra kh&#7887;i th&#224;nh. Ng&#432;&#7901;i n&#7919; n&#243;i c&#249;ng Gi&#244;-&#225;p r&#7857;ng: Ng&#432;&#7901;i ta s&#7869; n&#233;m &#273;&#7847;u h&#7855;n qua t&#432;&#7901;ng cho &#244;ng.</p> 
<p><A NAME="an_20:22">20:22</A>&nbsp;V&#7853;y, ng&#432;&#7901;i n&#7919; &#7845;y &#273;&#7871;n tr&#432;&#7899;c m&#7863;t c&#7843; d&#226;n ch&#250;ng, v&#224; n&#243;i cho nghe l&#7901;i &#253; lu&#7853;n kh&#244;n ngoan c&#7911;a n&#224;ng. Ch&#250;ng ch&#233;m &#273;&#7847;u S&#234;-ba, con trai Bi&#7871;c-ri, r&#7891;i n&#233;m cho Gi&#244;-&#225;p. Gi&#244;-&#225;p b&#232;n th&#7893;i k&#232;n l&#234;n; &#273;&#7841;o qu&#226;n dan ra kh&#7887;i th&#224;nh v&#224; t&#7843;n &#273;i; ai n&#7845;y &#273;&#7873;u tr&#7903; v&#7873; nh&#224; m&#236;nh, c&#242;n Gi&#244;-&#225;p tr&#7903; v&#7873; Gi&#234;-ru-sa-lem, g&#7847;n b&#234;n vua.</p> 
<p><A NAME="an_20:23">20:23</A>&nbsp;Gi&#244;-&#225;p t&#7893;ng l&#227;nh c&#7843; &#273;&#7841;o binh c&#7911;a Y-s&#417;-ra-&#234;n; B&#234;-na-gia, con trai Gi&#234;-h&#244;-gia-&#273;a, l&#224;m &#273;&#7847;u tr&#432;&#7903;ng c&#225;c ng&#432;&#7901;i K&#234;-r&#234;-th&#237;t v&#224; Ph&#234;-r&#234;-th&#237;t;</p> 
<p><A NAME="an_20:24">20:24</A>&nbsp;A-&#273;&#244;-ram &#273;&#432;&#7907;c b&#7847;u c&#7917; coi v&#7873; thu&#7871; kh&#243;a; Gi&#244;-sa-ph&#225;t, con trai A-hi-l&#250;t, l&#224;m th&#7911; b&#7897;;</p> 
<p><A NAME="an_20:25">20:25</A>&nbsp;S&#234;-gia l&#224;m th&#417; k&#253;; Xa-&#273;&#7889;c v&#224; A-bia-tha l&#224;m th&#7847;y t&#7871; l&#7877;.</p> 
<p><A NAME="an_20:26">20:26</A>&nbsp;C&#242;n Y-ra, ng&#432;&#7901;i Giai-r&#417;, l&#224;m t&#7875; t&#432;&#7899;ng th&#226;n m&#7853;t c&#7911;a &#208;a-v&#237;t.</p> 
<p><A NAME="an_21:1">21:1</A>&nbsp;V&#7873; &#273;&#7901;i &#208;a-v&#237;t, c&#243; m&#7897;t &#225;ch c&#417; c&#7849;n trong ba n&#259;m li&#234;n ti&#7871;p. &#208;a-v&#237;t c&#7847;u v&#7845;n &#208;&#7913;c Gi&#234;-h&#244;-va; Ng&#224;i &#273;&#225;p c&#249;ng ng&#432;&#7901;i r&#7857;ng: S&#7921; n&#7847;y x&#7843;y &#273;&#7871;n v&#236; c&#7899; Sau-l&#417; v&#224; nh&#224; &#273;&#7893; huy&#7871;t c&#7911;a ng&#432;&#7901;i, b&#7903;i v&#236; ng&#432;&#7901;i c&#243; gi&#7871;t d&#226;n Ga-ba-&#244;n.</p> 
<p><A NAME="an_21:2">21:2</A>&nbsp;Vua b&#232;n truy&#7873;n g&#7885;i d&#226;n Ga-ba-&#244;n, v&#224; n&#243;i chuy&#7879;n v&#7899;i h&#7885;. Ng&#432;&#7901;i Ga-ba-&#244;n ch&#7859;ng thu&#7897;c v&#7873; d&#226;n s&#7921; Y-s&#417;-ra-&#234;n, nh&#432;ng h&#7885; l&#224; k&#7867; s&#7889;ng s&#243;t c&#7911;a d&#226;n A-m&#244;-r&#237;t; d&#226;n Y-s&#417;-ra-&#234;n c&#243; th&#7873; h&#7913;a tha th&#7913; h&#7885;. D&#7847;u v&#7853;y, Sau-l&#417; v&#236; l&#242;ng s&#7889;t s&#7855;ng v&#7873; d&#226;n Y-s&#417;-ra-&#234;n v&#224; Giu-&#273;a, &#273;&#227; t&#236;m c&#225;ch tr&#7915; di&#7879;t h&#7885;.</p> 
<p><A NAME="an_21:3">21:3</A>&nbsp;&#7844;y v&#7853;y, &#208;a-v&#237;t h&#7887;i d&#226;n Ga-ba-&#244;n r&#7857;ng: Ta ph&#7843;i l&#224;m sao cho c&#225;c ng&#432;&#417;i, l&#7845;y v&#7853;t g&#236; m&#224; chu&#7897;c t&#7897;i, h&#7847;u cho c&#225;c ng&#432;&#417;i ch&#250;c ph&#432;&#7899;c cho c&#417; nghi&#7879;p c&#7911;a &#208;&#7913;c Gi&#234;-h&#244;-va?</p> 
<p><A NAME="an_21:4">21:4</A>&nbsp;D&#226;n Ga-ba-&#244;n t&#226;u c&#249;ng vua r&#7857;ng: Ch&#250;ng t&#244;i &#273;&#7889;i c&#249;ng Sau-l&#417; v&#224; nh&#224; ng&#432;&#7901;i ch&#7859;ng &#273;&#242;i b&#7841;c hay v&#224;ng, ch&#250;ng t&#244;i c&#361;ng ch&#7859;ng c&#243; ph&#233;p gi&#7871;t ng&#432;&#7901;i n&#224;o trong Y-s&#417;-ra-&#234;n. &#208;a-v&#237;t ti&#7871;p: V&#7853;y c&#225;c ng&#432;&#417;i mu&#7889;n ta l&#224;m g&#236; cho c&#225;c ng&#432;&#417;i?</p> 
<p><A NAME="an_21:5">21:5</A>&nbsp;H&#7885; &#273;&#225;p c&#249;ng vua r&#7857;ng: Ng&#432;&#7901;i &#7845;y c&#243; di&#7879;t tr&#7915; ch&#250;ng t&#244;i; ng&#432;&#7901;i c&#243; toan m&#432;u l&#224;m cho ch&#250;ng t&#244;i bi&#7871;t m&#7845;t kh&#7887;i c&#7843; &#273;&#7883;a ph&#7853;n Y-s&#417;-ra-&#234;n.</p> 
<p><A NAME="an_21:6">21:6</A>&nbsp;Th&#7871; th&#236;, h&#227;y ph&#243; cho ch&#250;ng t&#244;i b&#7843;y ng&#432;&#7901;i trong nh&#7919;ng con trai ng&#432;&#7901;i; ch&#250;ng t&#244;i s&#7869; treo ch&#250;ng n&#243; tr&#432;&#7899;c m&#7863;t &#208;&#7913;c Gi&#234;-h&#244;-va &#7903; Ghi-b&#234;-a, th&#224;nh c&#7911;a Sau-l&#417; l&#224; ng&#432;&#7901;i &#273;&#432;&#7907;c &#208;&#7913;c Gi&#234;-h&#244;-va ch&#7885;n. Vua &#273;&#225;p: Ta s&#7869; ph&#243; ch&#250;ng n&#243; cho.</p> 
<p><A NAME="an_21:7">21:7</A>&nbsp;&#208;a-v&#237;t dong th&#7913; M&#234;-phi-b&#244;-s&#7871;t, con trai c&#7911;a Gi&#244;-na-than, ch&#225;u c&#7911;a Sau-l&#417;, v&#236; c&#7899; l&#7901;i th&#7873; &#208;a-v&#237;t v&#224; Gi&#244;-na-than, con trai c&#7911;a Sau-l&#417;, &#273;&#227; l&#7853;p v&#7899;i nhau tr&#432;&#7899;c m&#7897;t &#208;&#7913;c Gi&#234;-h&#244;-va.</p> 
<p><A NAME="an_21:8">21:8</A>&nbsp;Nh&#432;ng vua b&#7855;t &#193;t-m&#244;-ni v&#224; M&#234;-phi-b&#244;-s&#7871;t, hai con trai c&#7911;a R&#237;t-ba, con g&#225;i c&#7911;a Ai-gia, &#273;&#227; sanh cho Sau-l&#417;, v&#224; n&#259;m con trai c&#7911;a Mi-canh, con g&#225;i Sau-l&#417; &#273;&#227; sanh cho &#193;t-ri-&#234;n, con trai c&#7911;a B&#225;t-xi-lai &#7903; M&#234;-h&#244;-la,</p> 
<p><A NAME="an_21:9">21:9</A>&nbsp;m&#224; giao cho d&#226;n Ga-ba-&#244;n; ch&#250;ng treo h&#7885; l&#234;n tr&#234;n n&#250;i t&#7841;i tr&#432;&#7899;c m&#7863;t &#208;&#7913;c Gi&#234;-h&#244;-va. B&#7843;y ng&#432;&#7901;i &#7845;y &#273;&#7873;u b&#7883; ch&#7871;t chung v&#7899;i nhau, ng&#432;&#7901;i ta gi&#7871;t h&#7885; nh&#7857;m m&#7845;y ng&#224;y &#273;&#7847;u m&#249;a g&#7863;t l&#250;a m&#7841;ch.</p> 
<p><A NAME="an_21:10">21:10</A>&nbsp;R&#237;t-ba, con g&#225;i Ai-gia, b&#232;n l&#7845;y m&#7897;t c&#225;i bao tr&#7843;i tr&#234;n h&#242;n &#273;&#225; d&#249;ng l&#224;m gi&#432;&#7901;ng m&#236;nh. R&#7891;i t&#7915; &#273;&#7847;u m&#249;a g&#7863;t cho &#273;&#7871;n khi c&#243; m&#432;a t&#7915; tr&#234;n tr&#7901;i sa xu&#7889;ng tr&#234;n th&#226;y ch&#250;ng n&#243;, ban ng&#224;y n&#224;ng c&#7843;n kh&#244;ng cho chim tr&#7901;i &#273;&#7853;u &#7903; tr&#234;n th&#226;y, v&#224; ban &#273;&#234;m c&#7843;n kh&#244;ng cho th&#250; &#273;&#7891;ng &#273;&#7871;n g&#7847;n.</p> 
<p><A NAME="an_21:11">21:11</A>&nbsp;C&#243; ng&#432;&#7901;i h&#7885;c l&#7841;i cho &#208;a-v&#237;t s&#7921; R&#237;t-ba, con g&#225;i Ai-gia, h&#7847;u c&#7911;a Sau-l&#417; &#273;&#227; l&#224;m.</p> 
<p><A NAME="an_21:12">21:12</A>&nbsp;Vua b&#232;n &#273;i &#273;&#7871;n d&#226;n s&#7921; Gia-be trong x&#7913; Ga-la-&#225;t, l&#7845;y h&#224;i c&#7889;t c&#7911;a Sau-l&#417; v&#224; c&#7911;a Gi&#244;-na-than, con trai Sau-l&#417;, m&#224; d&#226;n &#7845;y l&#7845;y tr&#7897;m kh&#7887;i B&#7871;t-san, l&#224; n&#417;i d&#226;n Phi-li-tin treo h&#7885; l&#234;n trong ng&#224;y ch&#250;ng n&#243; &#273;&#225;nh b&#7841;i Sau-l&#417; t&#7841;i Ghinh-b&#244;-a.</p> 
<p><A NAME="an_21:13">21:13</A>&nbsp;V&#7853;y, t&#7915; Gia-be, vua &#273;em l&#7841;i h&#224;i c&#7889;t c&#7911;a Sau-l&#417; v&#224; c&#7911;a Gi&#244;-na-than, con trai ng&#432;&#7901;i, ng&#432;&#7901;i ta c&#361;ng l&#7845;y h&#224;i c&#7889;t c&#7911;a nh&#7919;ng ng&#432;&#7901;i &#273;&#227; b&#7883; treo,</p> 
<p><A NAME="an_21:14">21:14</A>&nbsp;ch&#244;n n&#243; v&#7899;i h&#224;i c&#7889;t c&#7911;a Sau-l&#417; v&#224; Gi&#244;-na-than, con trai ng&#432;&#7901;i, trong m&#7897; c&#7911;a K&#237;ch cha c&#7911;a Sau-l&#417;, &#7903; X&#234;-la, t&#7841;i &#273;&#7883;a ph&#7853;n B&#234;n-gia-min. Ng&#432;&#7901;i ta l&#224;m m&#7885;i &#273;i&#7873;u y nh&#432; vua &#273;&#227; d&#7863;n bi&#7875;u. V&#7873; sau &#208;&#7913;c Ch&#250;a Tr&#7901;i m&#7899;i &#273;o&#225;i th&#432;&#417;ng &#273;&#7871;n x&#7913;.</p> 
<p><A NAME="an_21:15">21:15</A>&nbsp;D&#226;n Y-s&#417;-ra-&#234;n l&#7841;i c&#242;n tranh chi&#7871;n kh&#225;c v&#7899;i d&#226;n Phi-li-tin. &#208;a-v&#237;t v&#224; c&#225;c t&#244;i t&#7899; ng&#432;&#7901;i k&#233;o xu&#7889;ng, gi&#225;p chi&#7871;n v&#7899;i d&#226;n Phi-li-tin. &#208;a-v&#237;t bi&#7871;t trong ng&#432;&#7901;i m&#236;nh m&#7887;i m&#7879;t l&#7855;m.</p> 
<p><A NAME="an_21:16">21:16</A>&nbsp;B&#7845;y gi&#7901;, &#205;t-bi-B&#234;-n&#7889;p, con ch&#225;u c&#7911;a Ra-pha c&#243; m&#7897;t c&#226;y lao n&#7863;ng ba tr&#259;m si&#7871;c-l&#417; &#273;&#7891;ng v&#224; &#273;eo g&#432;&#417;m m&#7899;i, toan &#273;&#225;nh gi&#7871;t &#208;a-v&#237;t.</p> 
<p><A NAME="an_21:17">21:17</A>&nbsp;Nh&#432;ng A-bi-sai, con trai X&#234;-ru-gia, &#273;&#7871;n ti&#7871;p c&#7913;u vua, &#273;&#225;nh ng&#432;&#7901;i Phi-li-tin &#7845;y, v&#224; gi&#7871;t &#273;i. T&#7915; &#273;&#243; c&#225;c th&#7911; h&#7841; c&#7911;a &#208;a-v&#237;t n&#224;i xin ng&#432;&#7901;i r&#7857;ng: Vua ch&#7899; ra tr&#7853;n c&#249;ng ch&#250;ng t&#244;i n&#7919;a, e ng&#7885;n &#273;u&#7889;c Y-s&#417;-ra-&#234;n ph&#7843;i t&#7855;t ch&#259;ng.</p> 
<p><A NAME="an_21:18">21:18</A>&nbsp;Sau s&#7921; &#273;&#243;, l&#7841;i c&#243; m&#7897;t tr&#7853;n kh&#225;c c&#249;ng d&#226;n Phi-li-tin t&#7841;i G&#243;p. &#7902; &#273;&#243;, Si-b&#234;-cai, ng&#432;&#7901;i Hu-sa, gi&#7871;t S&#225;p, l&#224; con ch&#225;u c&#7911;a Ra-pha.</p> 
<p><A NAME="an_21:19">21:19</A>&nbsp;T&#7841;i G&#243;p l&#7841;i c&#242;n c&#243; m&#7897;t tr&#7853;n v&#7899;i d&#226;n Phi-li-tin n&#7919;a. E&#226;n-cha-nan, con trai Gia-a-r&#234;-&#212;-r&#234;-ghim, &#7903; B&#7871;t-l&#234;-hem, &#273;&#225;nh gi&#7871;t G&#244;-li-&#225;t &#7903; G&#225;t; ng&#432;&#7901;i c&#243; m&#7897;t c&#226;y lao, c&#225;n nh&#432; &#7889;ng tr&#7909;c c&#7911;a th&#7907; d&#7879;t.</p> 
<p><A NAME="an_21:20">21:20</A>&nbsp;C&#361;ng x&#7843;y ra m&#7897;t tr&#7853;n t&#7841;i G&#225;t, l&#224; n&#417;i c&#243; m&#7897;t ng&#432;&#7901;i cao l&#7899;n thu&#7897;c v&#7873; d&#242;ng Ra-pha; ng&#432;&#7901;i c&#243; s&#225;u ng&#7885;n n&#417;i hai b&#224;n tay v&#224; s&#225;u ng&#7885;n n&#417;i hai b&#224;n ch&#417;n, c&#7897;ng l&#224; hai m&#432;&#417;i b&#7889;n ng&#243;n.</p> 
<p><A NAME="an_21:21">21:21</A>&nbsp;Ng&#432;&#7901;i n&#7847;y s&#7881; nh&#7909;c Y-s&#417;-ra-&#234;n; nh&#432;ng Gi&#244;-na-than, con trai Si-m&#234;-a, ch&#225;u &#208;a-v&#237;t, gi&#7871;t h&#7855;n &#273;i.</p> 
<p><A NAME="an_21:22">21:22</A>&nbsp;B&#7889;n ng&#432;&#7901;i Phi-li-tin n&#7847;y &#273;&#227; sanh t&#7841;i G&#225;t, v&#7873; d&#242;ng d&#245;i Ra-pha, &#273;&#7873;u b&#7883; gi&#7871;t b&#7903;i tay &#208;a-v&#237;t v&#224; b&#7903;i tay c&#225;c &#273;&#7847;y t&#7899; ng&#432;&#7901;i.</p> 
<p><A NAME="an_22:1">22:1</A>&nbsp;Khi &#208;&#7913;c Gi&#234;-h&#244;-va &#273;&#227; gi&#7843;i c&#7913;u &#208;a-v&#237;t kh&#7887;i tay c&#225;c th&#249; ngh&#7883;ch v&#224; kh&#7887;i tay Sau-l&#417;, th&#236; ng&#432;&#7901;i h&#225;t c&#225;c l&#7901;i n&#7847;y m&#224; ng&#7907;i khen &#208;&#7913;c Gi&#234;-h&#244;-va,</p> 
<p><A NAME="an_22:2">22:2</A>&nbsp;r&#7857;ng: &#208;&#7913;c Gi&#234;-h&#244;-va l&#224; h&#242;n &#273;&#225; v&#224; &#273;&#7891;n l&#361;y t&#244;i, &#208;&#7845;ng gi&#7843;i c&#7913;u t&#244;i.</p> 
<p><A NAME="an_22:3">22:3</A>&nbsp;&#208;&#7913;c Ch&#250;a Tr&#7901;i t&#244;i l&#224; h&#242;n &#273;&#225; t&#244;i, n&#417;i t&#244;i s&#7869; n&#432;&#417;ng n&#225;u m&#236;nh, L&#224; thu&#7851;n &#273;&#7905; t&#244;i, s&#7915;ng ch&#7917;ng c&#7913;u t&#244;i, Ng&#7885;n th&#225;p cao v&#224; n&#417;i n&#432;&#417;ng d&#7921;a c&#7911;a t&#244;i; H&#7905;i &#208;&#7845;ng che ch&#7903; t&#244;i! &#7845;y Ng&#224;i gi&#7843;i c&#7913;u t&#244;i kh&#7887;i s&#7921; hung b&#7841;o.</p> 
<p><A NAME="an_22:4">22:4</A>&nbsp;T&#244;i s&#7869; k&#234;u c&#7847;u c&#249;ng &#208;&#7913;c Gi&#234;-h&#244;-va, l&#224; &#208;&#7845;ng &#273;&#225;ng khen ng&#7907;i; Th&#236; t&#244;i s&#7869; &#273;&#432;&#7907;c gi&#7843;i c&#7913;u kh&#7887;i c&#225;c th&#249; ngh&#7883;ch t&#244;i.</p> 
<p><A NAME="an_22:5">22:5</A>&nbsp;C&#225;c l&#432;&#7907;ng s&#243;ng c&#7911;a t&#7917; vong &#273;&#227; ph&#7911; bao t&#244;i, L&#7909;t gian &#225;c ch&#7843;y cu&#7897;n l&#224;m cho t&#244;i s&#7907; h&#227;i;</p> 
<p><A NAME="an_22:6">22:6</A>&nbsp;Nh&#7919;ng d&#226;y c&#7911;a &#273;&#7883;a ng&#7909;c &#273;&#227; v&#7845;n t&#244;i, L&#432;&#7899;i s&#7921; ch&#7871;t c&#243; h&#227;m b&#7855;t t&#244;i.</p> 
<p><A NAME="an_22:7">22:7</A>&nbsp;Trong c&#417;n ho&#7841;n n&#7841;n t&#244;i c&#7847;u kh&#7849;n &#208;&#7913;c Gi&#234;-h&#244;-va, T&#244;i k&#234;u la c&#249;ng &#208;&#7913;c Ch&#250;a Tr&#7901;i t&#244;i. &#7902; n&#417;i &#273;&#7873;n Ng&#224;i nghe ti&#7871;ng t&#244;i, Ti&#7871;ng k&#234;u c&#7847;u c&#7911;a t&#244;i th&#7845;u &#273;&#7871;n tai Ng&#224;i.</p> 
<p><A NAME="an_22:8">22:8</A>&nbsp;B&#7845;y gi&#7901;, &#273;&#7845;t &#273;&#7897;ng v&#224; rung, N&#7873;n c&#225;c t&#7915;ng tr&#7901;i c&#361;ng lay chuy&#7875;n, N&#243; r&#250;ng &#273;&#7897;ng, v&#236; Ng&#224;i n&#7893;i gi&#7853;n.</p> 
<p><A NAME="an_22:9">22:9</A>&nbsp;Kh&#243;i bay ra t&#7915; l&#7895; m&#361;i Ng&#224;i, V&#224; t&#7915; mi&#7879;ng Ng&#224;i ph&#225;t ra ng&#7885;n l&#7917;a h&#7921;c. Ng&#224;i khi&#7871;n than h&#7915;ng &#273;&#7887; phun ra,</p> 
<p><A NAME="an_22:10">22:10</A>&nbsp;L&#224;m nghi&#234;ng l&#7879;ch c&#225;c t&#7915;ng tr&#7901;i, v&#224; ng&#7921; xu&#7889;ng, D&#432;&#7899;i ch&#417;n Ng&#224;i c&#243; v&#249;ng &#273;en k&#7883;t.</p> 
<p><A NAME="an_22:11">22:11</A>&nbsp;Ng&#224;i c&#7905;i m&#7897;t ch&#234;-ru-bin v&#224; bay; Ng&#224;i hi&#7879;n ra tr&#234;n c&#225;nh c&#7911;a gi&#243;.</p> 
<p><A NAME="an_22:12">22:12</A>&nbsp;Ng&#224;i b&#7911;a ra s&#7921; t&#7889;i t&#259;m, nh&#7919;ng v&#249;ng n&#432;&#7899;c, nh&#7919;ng m&#226;y &#273;en m&#7883;t, Chung quanh m&#236;nh nh&#432; m&#7897;t c&#225;i tr&#7841;i.</p> 
<p><A NAME="an_22:13">22:13</A>&nbsp;T&#7915; s&#7921; r&#7921;c r&#7905; &#7903; tr&#432;&#7899;c m&#7863;t Ng&#224;i, Nh&#7919;ng than h&#7921;c chi&#7871;u s&#225;ng ra.</p> 
<p><A NAME="an_22:14">22:14</A>&nbsp;&#208;&#7913;c Gi&#234;-h&#244;-va s&#7845;m s&#233;t tr&#234;n c&#225;c t&#7915;ng tr&#7901;i, &#208;&#7845;ng Ch&#237; cao l&#224;m cho ti&#7871;ng Ng&#224;i vang r&#226;n.</p> 
<p><A NAME="an_22:15">22:15</A>&nbsp;Ng&#224;i b&#7855;n t&#234;n, l&#224;m cho qu&#226;n th&#249; t&#244;i t&#7843;n l&#7841;c, Ph&#225;t ch&#7899;p nho&#225;ng, khi&#7871;n ch&#250;ng n&#243; l&#7841;c &#273;&#432;&#7901;ng.</p> 
<p><A NAME="an_22:16">22:16</A>&nbsp;B&#7903;i l&#7901;i h&#259;m he c&#7911;a &#208;&#7913;c Gi&#234;-h&#244;-va, B&#7903;i gi&#243; x&#7883;t ra kh&#7887;i l&#7895; m&#361;i Ng&#224;i, &#208;&#225;y bi&#7875;n b&#232;n l&#7897; ra, N&#7873;n th&#7871; gian b&#7883; b&#224;y t&#7887;.</p> 
<p><A NAME="an_22:17">22:17</A>&nbsp;T&#7915; tr&#234;n cao, Ng&#224;i gi&#417; tay n&#7855;m t&#244;i, R&#250;t t&#244;i ra kh&#7887;i n&#432;&#7899;c s&#226;u.</p> 
<p><A NAME="an_22:18">22:18</A>&nbsp;Ng&#224;i gi&#7843;i c&#7913;u t&#244;i kh&#7887;i k&#7867; th&#249; ngh&#7883;ch c&#432;&#7901;ng b&#7841;o, Kh&#7887;i k&#7867; gh&#233;t t&#244;i, v&#236; ch&#250;ng n&#243; m&#7841;nh h&#417;n t&#244;i.</p> 
<p><A NAME="an_22:19">22:19</A>&nbsp;Trong ng&#224;y ho&#7841;n n&#7841;n ch&#250;ng n&#243; &#273;&#7871;n x&#244;ng v&#224;o t&#244;i; Nh&#432;ng &#208;&#7913;c Gi&#234;-h&#244;-va n&#226;ng &#273;&#7905; t&#244;i.</p> 
<p><A NAME="an_22:20">22:20</A>&nbsp;Ng&#224;i &#273;em t&#244;i ra n&#417;i r&#7897;ng r&#227;i, Gi&#7843;i c&#7913;u t&#244;i, v&#236; Ng&#224;i &#432;a th&#237;ch t&#244;i.</p> 
<p><A NAME="an_22:21">22:21</A>&nbsp;&#208;&#7913;c Gi&#234;-h&#244;-va &#273;&#227; th&#432;&#7903;ng t&#244;i t&#249;y s&#7921; c&#244;ng b&#236;nh t&#244;i, B&#225;o t&#244;i theo s&#7921; thanh s&#7841;ch c&#7911;a tay t&#244;i.</p> 
<p><A NAME="an_22:22">22:22</A>&nbsp;V&#236; t&#244;i c&#243; gi&#7919; theo c&#225;c &#273;&#432;&#7901;ng l&#7889;i c&#7911;a &#208;&#7913;c Gi&#234;-h&#244;-va, Kh&#244;ng l&#224;m &#225;c x&#226;y b&#7887; &#208;&#7913;c Ch&#250;a Tr&#7901;i t&#244;i.</p> 
<p><A NAME="an_22:23">22:23</A>&nbsp;V&#236; c&#225;c m&#7841;ng l&#7883;nh c&#7911;a Ng&#224;i &#273;&#7873;u &#7903; tr&#432;&#7899;c m&#7863;t t&#244;i, T&#244;i ch&#7859;ng l&#236;a xa c&#225;c lu&#7853;t l&#7879; Ng&#224;i.</p> 
<p><A NAME="an_22:24">22:24</A>&nbsp;T&#244;i c&#361;ng &#7903; tr&#7885;n v&#7865;n v&#7899;i Ng&#224;i, V&#224; gi&#7919; l&#7845;y m&#236;nh kh&#7887;i gian &#225;c.</p> 
<p><A NAME="an_22:25">22:25</A>&nbsp;V&#236; v&#7853;y, &#208;&#7913;c Gi&#234;-h&#244;-va &#273;&#227; b&#225;o t&#244;i t&#249;y s&#7921; c&#244;ng b&#236;nh t&#244;i, Th&#432;&#7903;ng t&#244;i theo s&#7921; tinh s&#7841;ch t&#244;i tr&#432;&#7899;c m&#7863;t Ng&#224;i.</p> 
<p><A NAME="an_22:26">22:26</A>&nbsp;K&#7867; hay th&#432;&#417;ng x&#243;t, Ch&#250;a s&#7869; th&#432;&#417;ng x&#243;t l&#7841;i; &#208;&#7889;i c&#249;ng k&#7867; tr&#7885;n v&#7865;n, Ch&#250;a s&#7869; t&#7887; m&#236;nh tr&#7885;n v&#7865;n l&#7841;i.</p> 
<p><A NAME="an_22:27">22:27</A>&nbsp;&#208;&#7889;i c&#249;ng k&#7867; tinh s&#7841;ch, Ch&#250;a s&#7869; t&#7887; m&#236;nh tinh s&#7841;ch l&#7841;i; C&#242;n &#273;&#7889;i c&#249;ng k&#7867; tr&#225;i ngh&#7883;ch, Ch&#250;a s&#7869; t&#7887; m&#236;nh nh&#7863;t nhi&#7879;m l&#7841;i.</p> 
<p><A NAME="an_22:28">22:28</A>&nbsp;V&#236; Ch&#250;a c&#7913;u d&#226;n b&#7883; kh&#7889;n kh&#7893;; Nh&#432;ng m&#7855;t Ch&#250;a coi ch&#7915;ng k&#7867; ki&#234;u c&#259;ng &#273;&#7863;ng l&#224;m ch&#250;ng n&#243; b&#7883; h&#7841; xu&#7889;ng.</p> 
<p><A NAME="an_22:29">22:29</A>&nbsp;&#208;&#7913;c Gi&#234;-h&#244;-va &#244;i! th&#7853;t Ng&#224;i l&#224;m ng&#7885;n &#273;&#232;n t&#244;i, V&#224; &#208;&#7913;c Gi&#234;-h&#244;-va s&#7869; chi&#7871;u s&#225;ng s&#7921; t&#7889;i t&#259;m t&#244;i.</p> 
<p><A NAME="an_22:30">22:30</A>&nbsp;Nh&#7901; Ng&#224;i t&#244;i s&#7869; x&#244;ng ngang qua &#273;&#7841;o binh, C&#7853;y &#208;&#7913;c Ch&#250;a Tr&#7901;i t&#244;i, t&#244;i v&#432;&#7907;t kh&#7887;i t&#432;&#7901;ng th&#224;nh.</p> 
<p><A NAME="an_22:31">22:31</A>&nbsp;C&#242;n &#208;&#7913;c Ch&#250;a Tr&#7901;i, c&#225;c &#273;&#432;&#7901;ng c&#7911;a Ng&#224;i v&#7889;n l&#224; tr&#7885;n v&#7865;n, L&#7901;i c&#7911;a &#208;&#7913;c Gi&#234;-h&#244;-va l&#224; tinh t&#432;&#7901;ng. Ng&#224;i l&#224; c&#225;i thu&#7851;n cho m&#7885;i ng&#432;&#7901;i n&#432;&#417;ng n&#225;u m&#236;nh n&#417;i Ng&#224;i.</p> 
<p><A NAME="an_22:32">22:32</A>&nbsp;V&#7853;y, tr&#7915; ra &#208;&#7913;c Gi&#234;-h&#244;-va ai l&#224; &#208;&#7913;c Ch&#250;a Tr&#7901;i? Ai l&#224; h&#242;n &#273;&#225; l&#7899;n, n&#7871;u kh&#244;ng ph&#7843;i l&#224; &#208;&#7913;c Ch&#250;a Tr&#7901;i ch&#250;ng ta?</p> 
<p><A NAME="an_22:33">22:33</A>&nbsp;&#208;&#7913;c Ch&#250;a Tr&#7901;i l&#224; &#273;&#7891;n l&#361;y v&#7919;ng ch&#7855;c c&#7911;a t&#244;i, Ng&#224;i d&#7855;t ng&#432;&#7901;i tr&#7885;n v&#7865;n v&#224;o &#273;&#432;&#7901;ng ch&#225;nh &#273;&#225;ng.</p> 
<p><A NAME="an_22:34">22:34</A>&nbsp;Ng&#224;i l&#224;m cho ch&#417;n t&#244;i l&#7865; nh&#432; ch&#417;n nai c&#225;i, V&#224; &#273;&#7875; t&#244;i &#273;&#7913;ng tr&#234;n c&#225;c n&#417;i cao c&#7911;a t&#244;i.</p> 
<p><A NAME="an_22:35">22:35</A>&nbsp;Ng&#224;i t&#7853;p tay t&#244;i chi&#7871;n tr&#7853;n, &#208;&#7871;n &#273;&#7895;i c&#225;nh tay t&#244;i g&#432;&#417;ng n&#7893;i cung &#273;&#7891;ng.</p> 
<p><A NAME="an_22:36">22:36</A>&nbsp;Ch&#250;a &#273;&#227; ban s&#7921; ch&#7917;ng c&#7913;u cho t&#244;i l&#224;m c&#225;i khi&#234;n, V&#224; s&#7921; hi&#7873;n t&#7915; Ch&#250;a &#273;&#227; l&#224;m cho t&#244;i n&#234;n sang tr&#7885;ng.</p> 
<p><A NAME="an_22:37">22:37</A>&nbsp;Ch&#250;a m&#7903; r&#7897;ng &#273;&#432;&#7901;ng d&#432;&#7899;i b&#432;&#7899;c t&#244;i, V&#224; ch&#417;n t&#244;i kh&#244;ng xi&#234;u t&#243;.</p> 
<p><A NAME="an_22:38">22:38</A>&nbsp;T&#244;i &#273;u&#7893;i theo k&#7867; th&#249; ngh&#7883;ch t&#244;i, v&#224; h&#7911;y di&#7879;t n&#243;, Ch&#7881; tr&#7903; v&#7873; sau khi &#273;&#227; t&#7853;n di&#7879;t ch&#250;ng n&#243;.</p> 
<p><A NAME="an_22:39">22:39</A>&nbsp;T&#244;i tr&#7915; ti&#7879;t, &#273;&#226;m l&#7911;ng ch&#250;ng n&#243;, kh&#244;ng th&#7875; d&#7853;y l&#7841;i &#273;&#432;&#7907;c; Ch&#250;ng n&#243; sa ng&#227; d&#432;&#7899;i ch&#417;n t&#244;i.</p> 
<p><A NAME="an_22:40">22:40</A>&nbsp;V&#236; Ch&#250;a &#273;&#227; th&#7855;t l&#432;ng t&#244;i b&#7857;ng s&#7913;c m&#7841;nh &#273;&#7875; chi&#7871;n tr&#7853;n, V&#224; khi&#7871;n k&#7867; d&#7845;y ngh&#7883;ch c&#249;ng t&#244;i x&#7871;p r&#7879;p d&#432;&#7899;i t&#244;i.</p> 
<p><A NAME="an_22:41">22:41</A>&nbsp;Ch&#250;a c&#361;ng khi&#7871;n k&#7867; th&#249; ngh&#7883;ch x&#226;y l&#432;ng c&#249;ng t&#244;i, H&#7847;u cho t&#244;i di&#7879;t nh&#7919;ng k&#7867; gh&#233;t t&#244;i.</p> 
<p><A NAME="an_22:42">22:42</A>&nbsp;Ch&#250;ng n&#243; tr&#244;ng ng&#243;ng, nh&#432;ng ch&#7859;ng ai c&#7913;u cho; Ch&#250;ng n&#243; k&#234;u c&#249;ng &#208;&#7913;c Gi&#234;-h&#244;-va, song Ng&#224;i kh&#244;ng &#273;&#225;p l&#7841;i.</p> 
<p><A NAME="an_22:43">22:43</A>&nbsp;B&#7845;y gi&#7901; t&#244;i &#273;&#7853;p gi&#7853;p ch&#250;ng n&#243; kh&#225;c n&#224;o b&#7909;i d&#432;&#7899;i &#273;&#7845;t; Ch&#224; n&#225;t, gi&#224;y &#273;&#7841;p ch&#250;ng n&#243; gi&#7889;ng nh&#432; b&#249;n ngo&#224;i &#273;&#432;&#7901;ng.</p> 
<p><A NAME="an_22:44">22:44</A>&nbsp;Ch&#250;a &#273;&#227; gi&#7843;i c&#7913;u t&#244;i kh&#7887;i s&#7921; tranh gi&#224;nh c&#7911;a d&#226;n s&#7921; t&#244;i, G&#236;n gi&#7919; t&#244;i &#273;&#7875; l&#224;m &#273;&#7847;u c&#225;c n&#432;&#7899;c; M&#7897;t d&#226;n t&#7897;c t&#244;i kh&#244;ng quen bi&#7871;t s&#7921; ph&#7909;c s&#7921; t&#244;i.</p> 
<p><A NAME="an_22:45">22:45</A>&nbsp;C&#225;c ng&#432;&#7901;i ngo&#7841;i qu&#7889;c s&#7869; ph&#7909;c d&#432;&#7899;i t&#244;i; V&#7915;a nghe n&#243;i v&#7873; t&#244;i, ch&#250;ng n&#243; &#273;&#7873;u v&#226;ng theo t&#244;i.</p> 
<p><A NAME="an_22:46">22:46</A>&nbsp;C&#225;c ng&#432;&#7901;i ngo&#7841;i qu&#7889;c s&#7869; t&#224;n m&#7885;t, &#208;i ra kh&#7887;i ch&#7895; &#7849;n m&#236;nh c&#225;ch run s&#7907;.</p> 
<p><A NAME="an_22:47">22:47</A>&nbsp;&#208;&#7913;c Gi&#234;-h&#244;-va h&#7857;ng s&#7889;ng; &#273;&#225;ng ng&#7907;i khen h&#242;n &#273;&#225; l&#7899;n t&#244;i! Nguy&#7879;n &#208;&#7913;c Ch&#250;a Tr&#7901;i, l&#224; h&#242;n &#273;&#225; c&#7911;a s&#7921; ch&#7917;ng c&#7913;u t&#244;i, &#273;&#432;&#7907;c t&#244;n cao!</p> 
<p><A NAME="an_22:48">22:48</A>&nbsp;T&#7915; l&#224; &#208;&#7913;c Ch&#250;a Tr&#7901;i b&#225;o th&#249; cho t&#244;i, Khi&#7871;n c&#225;c d&#226;n t&#7897;c qui ph&#7909;c t&#244;i.</p> 
<p><A NAME="an_22:49">22:49</A>&nbsp;Ng&#224;i gi&#7843;i c&#7913;u t&#244;i kh&#7887;i k&#7867; th&#249; ngh&#7883;ch; Th&#7853;t Ch&#250;a n&#226;ng t&#244;i l&#234;n cao h&#417;n k&#7867; d&#7845;y ngh&#7883;ch c&#249;ng t&#244;i, V&#224; c&#7913;u t&#244;i kh&#7887;i ng&#432;&#7901;i hung b&#7841;o.</p> 
<p><A NAME="an_22:50">22:50</A>&nbsp;V&#236; v&#7853;y, &#208;&#7913;c Gi&#234;-h&#244;-va &#244;i! T&#244;i s&#7869; khen ng&#7907;i Ng&#224;i t&#7841;i gi&#7919;a c&#225;c d&#226;n, V&#224; ca t&#7909;ng danh c&#7911;a Ng&#224;i.</p> 
<p><A NAME="an_22:51">22:51</A>&nbsp;&#208;&#7913;c Gi&#234;-h&#244;-va ban cho vua c&#7911;a Ng&#224;i s&#7921; gi&#7843;i c&#7913;u l&#7899;n lao, V&#224; l&#224;m &#417;n cho &#273;&#7845;ng ch&#7883;u x&#7913;c d&#7847;u c&#7911;a Ng&#224;i, T&#7913;c l&#224; cho &#208;a-v&#237;t v&#224; cho d&#242;ng d&#245;i ng&#432;&#7901;i, &#273;&#7871;n &#273;&#7901;i &#273;&#7901;i.</p> 
<p><A NAME="an_23:1">23:1</A>&nbsp;N&#7847;y l&#224; l&#7901;i sau h&#7871;t c&#7911;a &#208;a-v&#237;t. N&#7847;y l&#224; l&#7901;i c&#7911;a &#208;a-v&#237;t, con trai Y-sai, T&#7913;c l&#7901;i c&#7911;a ng&#432;&#7901;i &#273;&#227; &#273;&#432;&#7907;c n&#226;ng l&#234;n cao thay, &#208;&#7845;ng ch&#7883;u x&#7913;c d&#7847;u c&#7911;a &#208;&#7913;c Ch&#250;a Tr&#7901;i Gia-c&#7889;p, V&#224; l&#224;m k&#7867; h&#225;t &#234;m d&#7883;u c&#7911;a Y-s&#417;-ra-&#234;n.</p> 
<p><A NAME="an_23:2">23:2</A>&nbsp;Th&#7847;n c&#7911;a &#208;&#7913;c Gi&#234;-h&#244;-va &#273;&#227; c&#7853;y mi&#7879;ng ta m&#224; ph&#225;n, V&#224; l&#7901;i c&#7911;a Ng&#224;i &#7903; n&#417;i l&#432;&#7905;i mi&#7879;ng ta.</p> 
<p><A NAME="an_23:3">23:3</A>&nbsp;&#208;&#7913;c Ch&#250;a Tr&#7901;i c&#7911;a Y-s&#417;-ra-&#234;n &#273;&#227; ph&#225;n, H&#242;n &#208;&#225; l&#7899;n c&#7911;a Y-s&#417;-ra-&#234;n &#273;&#227; ph&#225;n c&#249;ng ta r&#7857;ng: Ng&#432;&#7901;i n&#224;o cai tr&#7883; lo&#224;i ng&#432;&#7901;i c&#225;ch c&#244;ng b&#236;nh, C&#225;ch k&#237;nh s&#7907; &#208;&#7913;c Ch&#250;a Tr&#7901;i,</p> 
<p><A NAME="an_23:4">23:4</A>&nbsp;Th&#236; s&#7869; gi&#7889;ng nh&#432; s&#7921; ch&#243;i l&#242;a bu&#7893;i s&#225;ng, khi m&#7863;t tr&#7901;i m&#7885;c, Kh&#225;c n&#224;o m&#7897;t bu&#7893;i s&#7899;m mai ch&#7859;ng c&#243; m&#226;y; C&#225;c &#225;nh s&#225;ng n&#243; l&#224;m cho c&#226;y c&#7887; b&#7903;i &#273;&#7845;t n&#7843;y ra sau khi m&#432;a.</p> 
<p><A NAME="an_23:5">23:5</A>&nbsp;Nh&#224; ta d&#7847;u ch&#7859;ng ph&#7843;i nh&#432; v&#7853;y tr&#432;&#7899;c m&#7863;t &#208;&#7913;c Ch&#250;a Tr&#7901;i, Song Ng&#224;i &#273;&#227; l&#7853;p v&#7899;i ta m&#7897;t giao &#432;&#7899;c &#273;&#7901;i &#273;&#7901;i, V&#7919;ng b&#7873;n trong m&#7885;i s&#7921; v&#224; ch&#7855;c ch&#7855;n. V&#236; &#273;&#243; l&#224; c&#7843; s&#7921; c&#7913;u r&#7895;i v&#224; c&#7843; s&#7921; &#432;&#7899;c ao ta, D&#7851;u Ng&#224;i kh&#244;ng l&#224;m cho &#273;i&#7873;u &#273;&#243; n&#7849;y n&#7903; ra.</p> 
<p><A NAME="an_23:6">23:6</A>&nbsp;Tr&#225;i l&#7841;i, h&#7871;t th&#7843;y k&#7867; hung &#225;c &#273;&#7873;u gi&#7889;ng nh&#432; gai ch&#244;ng m&#224; ng&#432;&#7901;i ta li&#7879;ng ra xa, Kh&#244;ng th&#7875; l&#7845;y b&#7857;ng tay &#273;&#432;&#7907;c;</p> 
<p><A NAME="an_23:7">23:7</A>&nbsp;Ng&#432;&#7901;i ta ph&#7843;i d&#249;ng &#273;&#7891; b&#7857;ng s&#7855;t hay l&#224; c&#225;n c&#226;y lao &#273;&#7863;ng n&#7855;m n&#243;. R&#7891;i ch&#237;nh t&#7841;i ch&#7895;, n&#243; b&#7883; thi&#234;u trong l&#7917;a.</p> 
<p><A NAME="an_23:8">23:8</A>&nbsp;N&#7847;y l&#224; t&#234;n c&#225;c ng&#432;&#7901;i m&#7841;nh b&#7841;o &#273;&#227; gi&#250;p vi&#7879;c cho &#208;a-v&#237;t: Gi&#244;-s&#233;p-Ba-s&#234;-b&#7871;t, ng&#432;&#7901;i T&#225;ch-k&#234;-m&#244;n, l&#224;m &#273;&#7847;u l&#237;nh th&#7883; v&#7879; c&#7911;a vua. &#7844;y l&#224; ng&#432;&#7901;i qu&#417; gi&#225;o m&#236;nh c&#7921; l&#7841;i t&#225;m tr&#259;m ng&#432;&#7901;i, v&#224; gi&#7871;t &#273;i trong m&#7897;t l&#250;c g&#7863;p.</p> 
<p><A NAME="an_23:9">23:9</A>&nbsp;Sau ng&#432;&#7901;i &#7845;y, c&#243; &#202;-l&#234;-a-sa, con trai &#208;&#244;-&#273;&#244;, ch&#225;u c&#7911;a A-c&#244;-hi, l&#224; m&#7897;t trong ba ng&#432;&#7901;i m&#7841;nh b&#7841;o &#273;&#227; c&#249;ng &#208;a-v&#237;t th&#225;ch d&#226;n Phi-li-tin hi&#7879;p l&#7841;i &#273;&#7863;ng chi&#7871;n tr&#7853;n.</p> 
<p><A NAME="an_23:10">23:10</A>&nbsp;Khi d&#226;n Y-s&#417;-ra-&#234;n r&#250;t &#273;i, th&#236; &#202;-l&#234;-a-sa ch&#7893;i d&#7853;y, &#273;&#225;nh d&#226;n Phi-li-tin cho &#273;&#7871;n khi tay ng&#432;&#7901;i t&#234; c&#7913;ng l&#7841;i n&#417;i g&#432;&#417;m ng&#432;&#7901;i. Trong ng&#224;y &#273;&#243;, &#208;&#7913;c Gi&#234;-h&#244;-va khi&#7871;n cho d&#226;n Y-s&#417;-ra-&#234;n &#273;&#432;&#7907;c th&#7855;ng tr&#7853;n c&#7843; th&#7875;; ch&#250;ng ch&#7881; theo sau &#202;-l&#234;-a-sa &#273;&#7863;ng c&#432;&#7899;p b&#243;c k&#7867; th&#249; ngh&#7883;ch &#273;&#243; th&#244;i.</p> 
<p><A NAME="an_23:11">23:11</A>&nbsp;Sau ng&#432;&#7901;i &#7845;y c&#243; Sa-ma, con trai A-ghe, ng&#432;&#7901;i Ha-ra. D&#226;n Phi-li-tin &#273;&#227; hi&#7879;p l&#7841;i th&#224;nh &#273;o&#224;n l&#361;; &#7903; &#273;&#243; c&#243; m&#7897;t &#273;&#7891;ng gieo &#273;&#7847;y &#273;&#7853;u, v&#224; d&#226;n s&#7921; &#273;&#7873;u ch&#7841;y tr&#7889;n kh&#7887;i tr&#432;&#7899;c m&#7863;t d&#226;n Phi-li-tin.</p> 
<p><A NAME="an_23:12">23:12</A>&nbsp;Nh&#432;ng Sa-ma &#273;&#7913;ng &#7903; gi&#7919;a ru&#7897;ng, binh v&#7921;c n&#243;, v&#224; &#273;&#225;nh d&#226;n Phi-li-tin. Nh&#432; v&#7853;y, &#208;&#7913;c Gi&#234;-h&#244;-va khi&#7871;n cho d&#226;n Y-s&#417;-ra-&#234;n &#273;&#432;&#7907;c th&#7855;ng tr&#7853;n c&#7843; th&#7875;.</p> 
<p><A NAME="an_23:13">23:13</A>&nbsp;Trong v&#242;ng ba m&#432;&#417;i quan t&#432;&#7899;ng, c&#243; ba ng&#432;&#7901;i &#273;i xu&#7889;ng nh&#7857;m l&#250;c m&#249;a g&#7863;t v&#224; &#273;&#7871;n c&#249;ng &#208;a-v&#237;t t&#7841;i hang &#273;&#225; A-&#273;u-lam, trong khi m&#7897;t c&#417; qu&#226;n Phi-li-tin &#273;&#243;ng tr&#7841;i t&#7841;i tr&#361;ng R&#234;-pha-im.</p> 
<p><A NAME="an_23:14">23:14</A>&nbsp;B&#7845;y gi&#7901; &#208;a-v&#237;t &#7903; trong &#273;&#7891;n, v&#224; &#7903; t&#7841;i B&#7871;t-l&#234;-hem c&#243; m&#7897;t &#273;&#7841;o binh h&#7901; c&#7911;a d&#226;n Phi-li-tin.</p> 
<p><A NAME="an_23:15">23:15</A>&nbsp;&#208;a-v&#237;t ao &#432;&#7899;c r&#7857;ng: Ch&#7899; chi ta &#273;&#432;&#7907;c u&#7889;ng n&#432;&#7899;c b&#7903;i gi&#7871;ng &#7903; b&#234;n c&#7917;a th&#224;nh B&#7871;t-l&#234;-hem!</p> 
<p><A NAME="an_23:16">23:16</A>&nbsp;B&#7845;y gi&#7901;, c&#243; ba ng&#432;&#7901;i quan t&#432;&#7899;ng &#273;&#7847;y l&#242;ng gan d&#7841;, x&#244;ng ngang qua tr&#7841;i qu&#226;n Phi-li-tin, m&#250;c n&#432;&#7899;c gi&#7871;ng &#7903; b&#234;n c&#7917;a th&#224;nh B&#7871;t-l&#234;-hem, r&#7891;i &#273;em v&#7873; d&#226;ng cho &#208;a-v&#237;t; nh&#432;ng ng&#432;&#7901;i t&#7915; ch&#7889;i kh&#244;ng u&#7889;ng, b&#232;n r&#7843;y n&#432;&#7899;c &#273;&#243; ra l&#224;m l&#7877; d&#226;ng cho &#208;&#7913;c Gi&#234;-h&#244;-va,</p> 
<p><A NAME="an_23:17">23:17</A>&nbsp;m&#224; r&#7857;ng: &#208;&#7913;c Gi&#234;-h&#244;-va &#244;i! t&#244;i h&#7859;n kh&#244;ng u&#7889;ng &#273;&#226;u. N&#432;&#7899;c n&#7847;y kh&#225;c n&#224;o huy&#7871;t c&#7911;a ba ng&#432;&#7901;i n&#7847;y, li&#7873;u m&#7841;ng s&#7889;ng m&#236;nh &#273;&#7863;ng &#273;i &#273;&#7871;n n&#417;i kia. V&#7853;y ng&#432;&#7901;i kh&#244;ng ch&#7883;u u&#7889;ng. &#208;&#243; l&#224; s&#7921; c&#7911;a ba ng&#432;&#7901;i t&#432;&#7899;ng m&#7841;nh b&#7841;o &#7845;y &#273;&#227; l&#224;m.</p> 
<p><A NAME="an_23:18">23:18</A>&nbsp;A-bi-sai, em Gi&#244;-&#225;p, con trai c&#7911;a X&#234;-ru-gia, l&#224;m t&#432;&#7899;ng c&#7911;a ba ng&#432;&#7901;i d&#245;ng s&#297;; ng&#432;&#7901;i d&#249;ng c&#226;y gi&#225;o m&#236;nh &#273;&#225;nh ch&#7871;t ba tr&#259;m ng&#432;&#7901;i, v&#224; c&#243; danh ti&#7871;ng trong ba ng&#432;&#7901;i d&#245;ng s&#297; &#7845;y.</p> 
<p><A NAME="an_23:19">23:19</A>&nbsp;Trong c&#7843; ba, A-bi-sai c&#243; danh h&#417;n h&#7871;t, v&#224; ng&#432;&#7901;i l&#224;m &#273;&#7847;u h&#7885;. D&#7847;u v&#7853;y, ng&#432;&#7901;i kh&#244;ng b&#7857;ng ba ng&#432;&#7901;i kia.</p> 
<p><A NAME="an_23:20">23:20</A>&nbsp;L&#7841;i c&#243; B&#234;-na-gia &#7903; C&#225;p-s&#234;-&#234;n, con trai c&#7911;a Gi&#234;-h&#244;-gia-&#273;a, l&#224; m&#7897;t ng&#432;&#7901;i m&#7841;nh b&#7841;o, n&#7893;i ti&#7871;ng v&#236; c&#225;c c&#244;ng l&#7899;n c&#7911;a m&#236;nh. Ng&#432;&#7901;i &#273;&#227; gi&#7871;t hai ng&#432;&#7901;i M&#244;-&#225;p m&#7841;nh b&#7841;o h&#417;n h&#7871;t. Trong m&#7897;t ng&#224;y tuy&#7871;t kia, &#7845;y c&#361;ng ng&#432;&#7901;i n&#7847;y &#273;i xu&#7889;ng m&#7897;t c&#225;i h&#7847;m ch&#7913;a n&#432;&#7899;c, c&#243; con s&#432; t&#7917;, v&#224; gi&#7871;t n&#243; &#273;i.</p> 
<p><A NAME="an_23:21">23:21</A>&nbsp;L&#7841;i ng&#432;&#7901;i c&#361;ng &#273;&#225;nh gi&#7871;t m&#7897;t ng&#432;&#7901;i &#202;-d&#237;p-t&#244;, c&#243; b&#7897; t&#432;&#7899;ng &#273;&#225;ng s&#7907; h&#227;i. Ng&#432;&#7901;i &#202;-d&#237;p-t&#244; c&#7847;m n&#417;i tay m&#7897;t c&#226;y gi&#225;o; c&#242;n B&#234;-na-gia c&#7847;m c&#226;y g&#7853;y xu&#7889;ng &#273;&#243;n ng&#432;&#7901;i. Ng&#432;&#7901;i r&#7913;t c&#226;y gi&#225;o kh&#7887;i tay ng&#432;&#7901;i &#202;-d&#237;p-t&#244;, r&#7891;i d&#249;ng m&#7897;t c&#226;y gi&#225;o &#7845;y m&#224; gi&#7871;t h&#7855;n &#273;i.</p> 
<p><A NAME="an_23:22">23:22</A>&nbsp;&#208;&#243; l&#224; c&#244;ng vi&#7879;c B&#234;-na-gia, con trai Gi&#234;-h&#244;-gia-&#273;a, &#273;&#227; l&#224;m; ng&#432;&#7901;i &#273;&#432;&#7907;c n&#7893;i ti&#7871;ng trong ba ng&#432;&#7901;i t&#432;&#7899;ng gan d&#7841; kia. Trong b&#7885;n ba m&#432;&#417;i ng&#432;&#7901;i, B&#234;-na-gia c&#243; danh ti&#7871;ng h&#417;n;</p> 
<p><A NAME="an_23:23">23:23</A>&nbsp;song kh&#244;ng b&#7857;ng ba ng&#432;&#7901;i tr&#432;&#7899;c. &#208;a-v&#237;t nh&#7853;n ng&#432;&#7901;i v&#224;o trong b&#224;n m&#7853;t ngh&#7883; m&#236;nh.</p> 
<p><A NAME="an_23:24">23:24</A>&nbsp;A-sa-&#234;n, em Gi&#244;-&#225;p, l&#224; m&#7897;t ng&#432;&#7901;i thu&#7897;c trong ba m&#432;&#417;i ng&#432;&#7901;i d&#245;ng s&#297; kia; c&#361;ng c&#243; E&#226;n-ca-nan, con trai c&#7911;a &#208;&#244;-&#273;&#244;, &#7903; B&#7871;t-l&#234;-hem;</p> 
<p><A NAME="an_23:25">23:25</A>&nbsp;l&#7841;i c&#243; Sa-ma &#7903; Ha-r&#7889;t, &#202;-li-ca &#7903; Ha-r&#7889;t;</p> 
<p><A NAME="an_23:26">23:26</A>&nbsp;H&#234;-l&#7871;t &#7903; Ph&#234;-l&#7871;t; Y-sa, con trai c&#7911;a Y-k&#7867; &#7903; T&#234;-c&#244;;</p> 
<p><A NAME="an_23:27">23:27</A>&nbsp;A-bi-&#234;-xe &#7903; A-na-t&#7889;t; M&#234;-b&#244;-nai &#7903; Hu-sa;</p> 
<p><A NAME="an_23:28">23:28</A>&nbsp;Sanh-m&#244;n &#7903; A-h&#244;-a; Ma-ha-rai &#7903; N&#234;-t&#244;-pha;</p> 
<p><A NAME="an_23:29">23:29</A>&nbsp;H&#234;-l&#233;p, con trai c&#7911;a Ba-a-na &#7903; N&#234;-to-pha; Y-tai, con trai c&#7911;a Ri-bai &#7903; Ghi-b&#234;-a, th&#224;nh c&#7911;a d&#226;n B&#234;n-gia-min;</p> 
<p><A NAME="an_23:30">23:30</A>&nbsp;B&#234;-na-gia &#7903; Phi-ra-th&#244;n; Hi-&#273;ai &#7903; Na-ha-l&#234;-Gia-&#225;ch;</p> 
<p><A NAME="an_23:31">23:31</A>&nbsp;A-bi-Anh-b&#244;n &#7903; A-ra-ba; &#193;ch-ma-v&#233;t &#7903; B&#7841;t cum;</p> 
<p><A NAME="an_23:32">23:32</A>&nbsp;&#202;-li-a-ba &#7903; Sa-b&#244;n; c&#225;c con trai c&#7911;a Gia-sen, Gi&#244;-na-than;</p> 
<p><A NAME="an_23:33">23:33</A>&nbsp;Sa-ma &#7903; Ha-ra; A-ki-am, con trai c&#7911;a Sa-ra, ng&#432;&#7901;i A-ra-r&#237;t;</p> 
<p><A NAME="an_23:34">23:34</A>&nbsp;&#202;-li-ph&#234;-l&#7871;t, con trai c&#7911;a A-c&#7841;t-bai, con trai c&#7911;a m&#7897;t ng&#432;&#7901;i Ma-ca-th&#237;t; &#202;-li-am, con trai c&#7911;a A-hi-t&#244;-phe &#7903; Ghi-l&#244;;</p> 
<p><A NAME="an_23:35">23:35</A>&nbsp;H&#7871;t-rai &#7903; C&#7841;t-m&#234;n; Pha-rai &#7903; A-r&#225;p;</p> 
<p><A NAME="an_23:36">23:36</A>&nbsp;Di-ganh, con trai c&#7911;a Na-than, &#7903; X&#244;-ba; Ba-ni &#7903; Ga-&#273;i;</p> 
<p><A NAME="an_23:37">23:37</A>&nbsp;X&#234;-l&#233;c, ng&#432;&#7901;i Am-m&#244;n, Na-ha-rai &#7903; B&#234;-&#234;-r&#7889;t, l&#224; k&#7867; v&#225;c binh kh&#237; cho Gi&#244;-&#225;p, con trai c&#7911;a X&#234;-ru-gia;</p> 
<p><A NAME="an_23:38">23:38</A>&nbsp;Y-ra &#7903; Gi&#234;-the; Ga-r&#233;p &#7903; Gi&#234;-the;</p> 
<p><A NAME="an_23:39">23:39</A>&nbsp;U-ri ng&#432;&#7901;i H&#234;-t&#237;t; c&#7897;ng l&#224; ba m&#432;&#417;i b&#7843;y ng&#432;&#7901;i.</p> 
<p><A NAME="an_24:1">24:1</A>&nbsp;C&#417;n th&#7841;nh n&#7897; c&#7911;a &#208;&#7913;c Gi&#234;-h&#244;-va l&#7841;i n&#7893;i ph&#7915;ng c&#249;ng d&#226;n Y-s&#417;-ra-&#234;n. Ng&#224;i gi&#7909;c l&#242;ng &#208;a-v&#237;t ngh&#7883;ch c&#249;ng ch&#250;ng m&#224; r&#7857;ng: H&#227;y &#273;i tu b&#7897; d&#226;n Y-s&#417;-ra-&#234;n v&#224; d&#226;n Giu-&#273;a.</p> 
<p><A NAME="an_24:2">24:2</A>&nbsp;Vua b&#232;n n&#243;i v&#7899;i Gi&#244;-&#225;p, l&#224; quan t&#7893;ng binh &#7903; g&#7847;n ng&#432;&#7901;i, m&#224; r&#7857;ng: H&#227;y &#273;i kh&#7855;p c&#225;c chi ph&#225;i Y-s&#417;-ra-&#234;n, t&#7915; &#208;an cho &#273;&#7871;n B&#234; -e-S&#234;-ba, tu b&#7897; d&#226;n s&#7921;, &#273;&#7875; cho ta bi&#7871;t s&#7889; d&#226;n Y-s&#417;-ra-&#234;n l&#224; bao nhi&#234;u.</p> 
<p><A NAME="an_24:3">24:3</A>&nbsp;Gi&#244;-&#225;p &#273;&#225;p c&#249;ng vua r&#7857;ng: Nguy&#7879;n Gi&#234;-h&#244;-va &#208;&#7913;c Ch&#250;a Tr&#7901;i c&#7911;a vua l&#224;m cho d&#226;n s&#7921; vua ng&#224;y nay &#273;&#432;&#7907;c c&#242;n th&#234;m g&#7845;p b&#7857;ng tr&#259;m, v&#224; nguy&#7879;n m&#7855;t vua ch&#250;a t&#244;i th&#7845;y s&#7921; gia th&#234;m &#7845;y! Nh&#432;ng c&#7899; sao vua ch&#250;a t&#244;i vui l&#242;ng v&#7873; m&#7897;t vi&#7879;c nh&#432; v&#7853;y?</p> 
<p><A NAME="an_24:4">24:4</A>&nbsp;D&#7847;u v&#7853;y m&#7863;c l&#242;ng, l&#7901;i c&#7911;a vua m&#7841;nh h&#417;n s&#7921; ch&#7889;ng tr&#7843; c&#7911;a Gi&#244;-&#225;p v&#224; c&#225;c quan t&#432;&#7899;ng. V&#7853;y, Gi&#244;-&#225;p v&#224; c&#225;c quan t&#432;&#7899;ng &#7903; tr&#432;&#7899;c m&#7863;t vua, &#273;&#7873;u &#273;i ra &#273;&#7863;ng tu b&#7897; d&#226;n Y-s&#417;-ra-&#234;n.</p> 
<p><A NAME="an_24:5">24:5</A>&nbsp;Sau khi qua s&#244;ng Gi&#244;-&#273;anh r&#7891;i, ch&#250;ng h&#7841; tr&#7841;i t&#7841;i A-r&#244; -e, v&#7873; ph&#237;a h&#7919;u th&#224;nh &#7903; gi&#7919;a tr&#361;ng G&#225;t; r&#7891;i h&#7841;i tr&#7841;i t&#7841;i Gia-&#234;-xe.</p> 
<p><A NAME="an_24:6">24:6</A>&nbsp;T&#7915; &#273;&#243; h&#7885; &#273;i v&#224;o trong x&#7913; Ga-la-&#225;t, v&#7873; h&#432;&#7899;ng x&#7913; th&#7845;p c&#7911;a H&#7889;t-si. K&#7871; &#273;&#243;, h&#7885; &#273;&#7871;n &#208;an-Gia-an v&#224; mi&#7873;n chung quanh Si-&#273;&#244;n.</p> 
<p><A NAME="an_24:7">24:7</A>&nbsp;H&#7885; c&#361;ng &#273;i &#273;&#7871;n th&#224;nh l&#361;y x&#7913; Ty-r&#417;, v&#224;o c&#225;c th&#224;nh d&#226;n H&#7871;-v&#237;t v&#224; d&#226;n Ca-na-an, r&#7891;i h&#7885; gi&#225;p &#273;&#7871;n B&#234; -e-S&#234;-ba t&#7841;i mi&#7873;n nam Giu-&#273;a.</p> 
<p><A NAME="an_24:8">24:8</A>&nbsp;Nh&#432; v&#7853;y, h&#7885; &#273;i kh&#7855;p x&#7913; v&#224; tr&#7903; v&#7873; Gi&#234;-ru-sa-lem trong ch&#237;n th&#224;nh v&#224; hai m&#432;&#417;i ng&#224;y.</p> 
<p><A NAME="an_24:9">24:9</A>&nbsp;Gi&#244;-&#225;p b&#232;n trao cho vua c&#225;i s&#7893; tr&#7885;n s&#7921; tu b&#7897; d&#226;n s&#7921;: trong Y-s&#417;-ra-&#234;n c&#243; t&#225;m tr&#259;m ng&#224;n ng&#432;&#7901;i l&#237;nh chi&#7871;n, c&#243; t&#224;i c&#7847;m g&#432;&#417;m &#273;&#432;&#7907;c, v&#224; trong Giu-&#273;a n&#259;m tr&#259;m ng&#224;n ng&#432;&#7901;i.</p> 
<p><A NAME="an_24:10">24:10</A>&nbsp;Sau khi tu b&#7897; d&#226;n s&#7921; r&#7891;i, &#208;a-v&#237;t b&#7883; l&#432;&#417;ng t&#226;m c&#7855;n r&#7913;t, b&#232;n c&#7847;u &#208;&#7913;c Gi&#234;-h&#244;-va r&#7857;ng: T&#244;i &#273;&#227; l&#224;m nh&#432; v&#7853;y, th&#7853;t l&#224; &#273;&#227; ph&#7841;m t&#7897;i r&#7845;t n&#7863;ng. V&#7853;y, b&#226;y gi&#7901; &#208;&#7913;c Gi&#234;-h&#244;-va &#244;i! xin h&#227;y c&#7845;t t&#7897;i l&#7895;i c&#7911;a k&#7867; t&#244;i t&#7899; Ng&#224;i &#273;&#227; ph&#7841;m; v&#236; t&#244;i c&#243; l&#224;m c&#225;ch ngu d&#7841;i qu&#225;.</p> 
<p><A NAME="an_24:11">24:11</A>&nbsp;S&#225;ng ng&#224;y mai, khi &#208;a-v&#237;t d&#7853;y, c&#243; l&#7901;i c&#7911;a &#208;&#7913;c Gi&#234;-h&#244;-va ph&#225;n c&#249;ng ti&#234;n tri G&#225;t, l&#224; ng&#432;&#7901;i ti&#234;n ki&#7871;n c&#7911;a &#208;a-v&#237;t, r&#7857;ng:</p> 
<p><A NAME="an_24:12">24:12</A>&nbsp;H&#227;y &#273;i n&#243;i v&#7899;i &#208;a-v&#237;t: &#208;&#7913;c Gi&#234;-h&#244;-va ph&#225;n nh&#432; v&#7847;y: Ta c&#243; ba &#273;i&#7873;u &#273;&#7883;nh cho ng&#432;&#417;i; trong ba &#273;i&#7873;u &#273;&#243;, h&#227;y ch&#7885;n m&#7897;t, r&#7891;i ta s&#7869; l&#7845;y n&#243; m&#224; ph&#7841;t ng&#432;&#417;i.</p> 
<p><A NAME="an_24:13">24:13</A>&nbsp;G&#225;t &#273;i &#273;&#7871;n c&#249;ng &#208;a-v&#237;t, th&#7853;t c&#225;c l&#7901;i &#273;&#243; cho ng&#432;&#7901;i, m&#224; r&#7857;ng: Vua mu&#7889;n ch&#7885;n &#273;i&#7873;u n&#224;o? h&#227;y b&#7843;y n&#259;m &#273;&#243;i k&#233;m trong n&#432;&#7899;c vua, ho&#7863;c trong ba th&#225;ng vua ph&#7843;i ch&#7841;y tr&#7889;n kh&#7887;i tr&#432;&#7899;c m&#7863;t k&#7867; th&#249; ngh&#7883;ch &#273;u&#7893;i theo vua, ho&#7863;c ba ng&#224;y d&#7883;ch h&#7841;ch trong n&#432;&#7899;c vua? B&#226;y gi&#7901;, h&#227;y suy ngh&#297; v&#224; xem &#273;i&#7873;u t&#244;i ph&#7843;i th&#432;a l&#7841;i c&#249;ng &#208;&#7845;ng &#273;&#227; sai t&#244;i.</p> 
<p><A NAME="an_24:14">24:14</A>&nbsp;&#208;a-v&#237;t b&#232;n &#273;&#225;p c&#249;ng G&#225;t r&#7857;ng: S&#7921; kh&#7889;n kh&#7893; t&#244;i l&#7899;n thay! Th&#7871; th&#236;, nguy&#7879;n t&#244;i sa v&#224;o tay c&#7911;a &#208;&#7913;c Gi&#234;-h&#244;-va, v&#236; nh&#7919;ng s&#7921; th&#432;&#417;ng x&#243;t c&#7911;a Ng&#224;i l&#224; l&#7899;n l&#7855;m; nh&#432;ng ch&#7899; cho t&#244;i sa v&#224;o tay c&#7911;a lo&#224;i ng&#432;&#7901;i ta.</p> 
<p><A NAME="an_24:15">24:15</A>&nbsp;V&#7853;y, &#208;&#7913;c Gi&#234;-h&#244;-va khi&#7871;n d&#7883;ch h&#7841;ch ph&#225; h&#7841;i trong d&#226;n Y-s&#417;-ra-&#234;n, t&#7915; bu&#7893;i s&#7899;m mai cho &#273;&#7871;n th&#236; gi&#7901; Ng&#224;i &#273;&#227; nh&#7913;t &#273;&#7883;nh. Trong d&#226;n s&#7921;, t&#7915; &#208;an &#273;&#7871;n B&#234; -e-S&#234;-ba, ch&#7871;t b&#7843;y v&#7841;n ng&#432;&#7901;i.</p> 
<p><A NAME="an_24:16">24:16</A>&nbsp;Thi&#234;n s&#7913; gi&#417; tay ra tr&#234;n Gi&#234;-ru-sa-lem &#273;&#7863;ng h&#7841;i n&#243;; song &#208;&#7913;c Gi&#234;-h&#244;-va h&#7889;i h&#7853;n v&#7873; tai h&#7885;a &#7845;y, b&#232;n ph&#225;n c&#249;ng thi&#234;n s&#7913; h&#224;nh h&#7841;i d&#226;n s&#7921; r&#7857;ng: Th&#244;i! b&#226;y gi&#7901; h&#227;y r&#250;t tay ng&#432;&#417;i l&#7841;i. B&#7845;y gi&#7901;, thi&#234;n s&#7913; c&#7911;a &#208;&#7913;c Gi&#234;-h&#244;-va &#7903; g&#7847;n s&#226;n &#273;&#7841;p l&#250;a c&#7911;a A-rau-na, ng&#432;&#7901;i Gi&#234;-bu-s&#237;t.</p> 
<p><A NAME="an_24:17">24:17</A>&nbsp;&#208;a-v&#237;t th&#7845;y thi&#234;n s&#7913; h&#224;nh h&#7841;i d&#226;n s&#7921;, b&#232;n th&#432;a v&#7899;i &#208;&#7913;c Gi&#234;-h&#244;-va nh&#432; v&#7847;y: &#7844;y ch&#237;nh t&#244;i &#273;&#227; ph&#7841;m t&#7897;i, t&#244;i l&#224; k&#7867; c&#243; t&#7897;i; c&#242;n c&#225;c con chi&#234;n kia c&#243; l&#224;m chi? Nguy&#7879;n tay Ch&#250;a ch&#7881; h&#224;nh h&#7841;i t&#244;i v&#224; nh&#224; cha t&#244;i.</p> 
<p><A NAME="an_24:18">24:18</A>&nbsp;Ng&#224;y &#273;&#243;, G&#225;t &#273;&#7871;n t&#236;m &#208;a-v&#237;t, v&#224; n&#243;i r&#7857;ng: H&#227;y &#273;i l&#234;n, l&#7853;p m&#7897;t b&#224;n th&#7901; cho &#208;&#7913;c Gi&#234;-h&#244;-va t&#7841;i n&#417;i s&#226;n &#273;&#7841;p l&#250;a c&#7911;a A-rau-na, ng&#432;&#7901;i Gi&#234;-bu-s&#237;t.</p> 
<p><A NAME="an_24:19">24:19</A>&nbsp;V&#7853;y, &#208;a-v&#237;t theo l&#7901;i c&#7911;a G&#225;t, &#273;i l&#234;n y nh&#432; &#208;&#7913;c Gi&#234;-h&#244;-va &#273;&#227; ph&#225;n d&#7863;n ng&#432;&#7901;i.</p> 
<p><A NAME="an_24:20">24:20</A>&nbsp;A-rau-na ng&#432;&#7899;c m&#7855;t l&#234;n, th&#7845;y vua v&#224; c&#225;c t&#244;i t&#7899; ng&#432;&#7901;i &#273;i t&#7899;i tr&#432;&#7899;c m&#7863;t m&#236;nh, li&#7873;n &#273;i ra v&#224; s&#7845;p m&#236;nh xu&#7889;ng &#273;&#7845;t tr&#432;&#7899;c m&#7863;t vua.</p> 
<p><A NAME="an_24:21">24:21</A>&nbsp;&#208;o&#7841;n, A-rau-na n&#243;i: C&#7899; chi vua ch&#250;a t&#244;i &#273;&#7871;n nh&#224; k&#7867; t&#244;i t&#7899; vua? &#208;a-v&#237;t &#273;&#225;p: &#7844;y &#273;&#7863;ng mua s&#226;n &#273;&#7841;p l&#250;c ng&#432;&#417;i, v&#224; x&#226;y t&#7841;i &#273;&#243; m&#7897;t c&#225;i b&#224;n th&#7901; cho &#208;&#7913;c Gi&#234;-h&#244;-va, &#273;&#7875; ng&#7915;ng tai h&#7885;a h&#224;nh h&#7841;i d&#226;n s&#7921;.</p> 
<p><A NAME="an_24:22">24:22</A>&nbsp;A-rau-na t&#226;u v&#7899;i &#208;a-v&#237;t r&#7857;ng: Xin vua ch&#250;a t&#244;i h&#227;y d&#226;ng l&#224;m c&#7911;a l&#7877; &#273;i&#7873;u g&#236; vua l&#7845;y l&#224;m t&#7889;t l&#224;nh: N&#7847;y nh&#7919;ng b&#242; d&#249;ng l&#224;m c&#7911;a l&#7877; thi&#234;u; c&#7897; v&#224; &#225;ch b&#242; d&#249;ng l&#224;m c&#7911;i &#273;&#7875; &#273;&#7889;t c&#7911;a t&#7871; l&#7877;.</p> 
<p><A NAME="an_24:23">24:23</A>&nbsp;&#212;i vua! m&#7885;i &#273;i&#7873;u &#273;&#243; A-rau-na xin d&#226;ng cho vua. A-rau-na ti&#7871;p: Nguy&#7879;n Gi&#234;-h&#244;-va &#208;&#7913;c Ch&#250;a Tr&#7901;i c&#7911;a vua ti&#7871;p nh&#7853;n vua!</p> 
<p><A NAME="an_24:24">24:24</A>&nbsp;Vua &#273;&#225;p c&#249;ng A-rau-na r&#7857;ng: kh&#244;ng kh&#244;ng &#273;&#432;&#7907;c; ta mu&#7889;n mua h&#7871;t c&#7911;a ng&#432;&#417;i, c&#7913; theo gi&#225; b&#7841;c. Ta kh&#244;ng mu&#7889;n d&#226;ng cho Gi&#234;-h&#244;-va &#208;&#7913;c Ch&#250;a Tr&#7901;i ta nh&#7919;ng c&#7911;a l&#7877; thi&#234;u kh&#244;ng &#273;&#225;ng gi&#225; chi. V&#7853;y, &#208;a-v&#237;t mua s&#226;n &#273;&#7841;p l&#250;a v&#224; b&#242; gi&#225; n&#259;m m&#432;&#417;i si&#7871;c l&#417; b&#7841;c.</p> 
<p><A NAME="an_24:25">24:25</A>&nbsp;Ng&#432;&#7901;i l&#7853;p t&#7841;i &#273;&#243; m&#7897;t b&#224;n th&#7901; cho &#208;&#7913;c Gi&#234;-h&#244;-va, v&#224; d&#226;ng c&#7911;a l&#7877; thi&#234;u c&#249;ng c&#7911;a l&#7877; th&#249; &#226;n. Th&#7871; th&#236;, &#208;&#7913;c Gi&#234;-h&#244;-va &#273;&#7897;ng l&#242;ng th&#432;&#417;ng Y-s&#417;-ra-&#234;n, v&#224; tai h&#7885;a trong x&#7913; b&#232;n ng&#7915;ng l&#7841;i.</p> 
<p><HR>
<CENTER>
<A HREF="kg1">Next: 1 Kings</A></CENTER>
</BODY>
</HTML>
