<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Vietnamese Bible, full text etext at Intangible Textual Heritage">
<TITLE>Vietnamese Bible: 2 Thessalonians</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="th1">Previous</A>&nbsp;
<A HREF="ti1">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Vietnamese Bible: 2 Thessalonians</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Phao-l&#244;, Sin-vanh v&#224; Ti-m&#244;-th&#234; g&#7903;i cho H&#7897;i th&#225;nh T&#234;-sa-l&#244;-ni-ca, l&#224; H&#7897;i th&#225;nh &#7903; trong &#208;&#7913;c Ch&#250;a Tr&#7901;i, Cha ch&#250;ng ta, v&#224; trong &#208;&#7913;c Ch&#250;a J&#234;sus Christ, l&#224; Ch&#250;a:</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;nguy&#7873;n xin anh em &#273;&#432;&#7907;c &#226;n &#273;i&#7875;n v&#224; s&#7921; b&#236;nh an ban cho b&#7903;i &#208;&#7913;c Ch&#250;a J&#234;sus Christ!</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;H&#7905;i anh em, ch&#250;ng t&#244;i ph&#7843;i v&#236; anh em c&#7843;m t&#7841; &#208;&#7913;c Ch&#250;a Tr&#7901;i lu&#244;n lu&#244;n; &#273;i&#7873;u &#273;&#243; l&#224; ph&#7843;i l&#7855;m, v&#236; &#273;&#7913;c tin anh em r&#7845;t t&#7845;n t&#7899;i, v&#224; l&#242;ng y&#234;u th&#432;&#417;ng c&#7911;a m&#7895;i ng&#432;&#7901;i trong h&#7871;t th&#7843;y anh em &#273;&#7889;i v&#7899;i nhau c&#224;ng ng&#224;y c&#224;ng th&#234;m.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Ch&#250;ng t&#244;i c&#361;ng v&#236; anh em m&#224; khoe m&#236;nh c&#249;ng c&#225;c H&#7897;i th&#225;nh c&#7911;a &#208;&#7913;c Ch&#250;a Tr&#7901;i, v&#236; l&#242;ng nh&#7883;n nh&#7909;c v&#224; &#273;&#7913;c tin anh em trong m&#7885;i s&#7921; b&#7855;t b&#7899; kh&#7889;n kh&#243; &#273;&#432;&#417;ng ch&#7883;u.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;&#208;&#243; &#273;&#7911; ch&#7913;ng c&#7899; v&#7873; s&#7921; &#273;o&#225;n x&#233;t c&#244;ng b&#236;nh c&#7911;a &#208;&#7913;c Ch&#250;a Tr&#7901;i, Ng&#224;i mu&#7889;n khi&#7871;n anh em n&#234;n x&#7913;ng &#273;&#225;ng cho n&#432;&#7899;c Ng&#224;i, v&#224; v&#236; n&#432;&#7899;c &#273;&#243; m&#224; anh em ch&#7883;u kh&#7893;.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;V&#7843;, theo s&#7921; c&#244;ng b&#236;nh &#208;&#7913;c Ch&#250;a Tr&#7901;i, th&#236; &#7855;t l&#224; Ng&#224;i l&#7845;y &#273;i&#7873;u kh&#7893; b&#225;o cho nh&#7919;ng k&#7867; l&#224;m kh&#7893; anh em,</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;v&#224; cho anh em, l&#224; k&#7867; ch&#7883;u kh&#7893;, &#273;&#432;&#7907;c ngh&#7881; ng&#417;i v&#7899;i ch&#250;ng t&#244;i, trong khi &#208;&#7913;c Ch&#250;a J&#234;sus t&#7915; tr&#7901;i hi&#7879;n &#273;&#7871;n v&#7899;i c&#225;c thi&#234;n s&#7913; c&#7911;a quy&#7873;n ph&#233;p Ng&#224;i, gi&#7919;a ng&#7885;n l&#7917;a h&#7915;ng,</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;b&#225;o th&#249; nh&#7919;ng k&#7867; ch&#7859;ng h&#7873; nh&#7853;n bi&#7871;t &#208;&#7913;c Ch&#250;a Tr&#7901;i, v&#224; kh&#244;ng v&#226;ng ph&#7909;c Tin L&#224;nh c&#7911;a &#208;&#7913;c Ch&#250;a J&#234;sus Christ ch&#250;ng ta.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;H&#7885; s&#7869; b&#7883; h&#236;nh ph&#7841;t h&#432; m&#7845;t &#273;&#7901;i &#273;&#7901;i, xa c&#225;ch m&#7863;t Ch&#250;a v&#224; s&#7921; vinh hi&#7875;n c&#7911;a quy&#7873;n ph&#233;p Ng&#224;i,</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;t&#7913;c l&#224; khi Ng&#224;i s&#7869; &#273;&#7871;n trong ng&#224;y &#273;&#243;, &#273;&#7875; &#273;&#432;&#7907;c s&#225;ng danh trong c&#225;c th&#225;nh &#273;&#7891;, &#273;&#432;&#7907;c khen ng&#7907;i trong m&#7885;i k&#7867; tin; v&#236; anh em &#273;&#227; tin l&#7901;i ch&#250;ng t&#244;i l&#224;m ch&#7913;ng tr&#432;&#7899;c m&#7863;t anh em.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Cho n&#234;n, ch&#250;ng t&#244;i v&#236; anh em c&#7847;u nguy&#7879;n kh&#244;ng th&#244;i, h&#7847;u cho &#208;&#7913;c Ch&#250;a Tr&#7901;i ch&#250;ng ta khi&#7871;n anh em x&#7913;ng &#273;&#225;ng v&#7899;i s&#7921; g&#7885;i c&#7911;a Ng&#224;i, v&#224; cho Ng&#224;i l&#7845;y quy&#7873;n ph&#233;p l&#224;m tr&#7885;n trong anh em m&#7885;i &#253; &#273;&#7883;nh th&#432;&#417;ng x&#243;t c&#7911;a l&#242;ng nh&#417;n Ng&#224;i v&#224; c&#244;ng vi&#7879;c c&#7911;a &#273;&#7913;c tin;</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;&#273;&#7871;n n&#7895;i l&#224;m s&#225;ng danh &#208;&#7913;c Ch&#250;a J&#234;sus ch&#250;ng ta trong anh em, v&#224; anh em trong Ng&#224;i, t&#249;y theo &#226;n &#273;i&#7875;n c&#7911;a &#208;&#7913;c Ch&#250;a Tr&#7901;i ch&#250;ng ta v&#224; c&#7911;a &#208;&#7913;c Ch&#250;a J&#234;sus Christ.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Lu&#7853;n v&#7873; s&#7921; &#273;&#7871;n c&#7911;a &#208;&#7913;c Ch&#250;a J&#234;sus Christ ch&#250;ng ta, v&#224; v&#7873; s&#7921; ch&#250;ng ta h&#7897;i hi&#7879;p c&#249;ng Ng&#224;i,</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;th&#236;, h&#7905;i anh em, xin ch&#7899; v&#7897;i b&#7889;i r&#7889;i v&#224; kinh ho&#224;ng ho&#7863;c b&#7903;i th&#7847;n c&#7843;m gi&#7843; m&#7841;o, ho&#7863;c b&#7903;i l&#7901;i n&#243;i hay l&#224; b&#7903;i b&#7913;c th&#417; n&#224;o t&#7921;a nh&#432; ch&#250;ng t&#244;i &#273;&#227; g&#7903;i m&#224; n&#243;i r&#7857;ng ng&#224;y Ch&#250;a g&#7847;n &#273;&#7871;n.</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;M&#7863;c ai d&#249;ng c&#225;ch n&#224;o, c&#361;ng &#273;&#7915;ng &#273;&#7875; h&#7885; l&#7915;a d&#7889;i m&#236;nh. V&#236; ph&#7843;i c&#243; s&#7921; b&#7887; &#273;&#7841;o &#273;&#7871;n tr&#432;&#7899;c, v&#224; c&#243; ng&#432;&#7901;i t&#7897;i &#225;c, con c&#7911;a s&#7921; h&#432; m&#7845;t hi&#7879;n ra,</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;t&#7913;c l&#224; k&#7867; &#273;&#7889;i &#273;&#7883;ch, t&#244;n m&#236;nh l&#234;n tr&#234;n m&#7885;i s&#7921; m&#224; ng&#432;&#7901;i ta x&#432;ng l&#224; &#208;&#7913;c Ch&#250;a Tr&#7901;i ho&#7863;c ng&#432;&#7901;i ta th&#7901; l&#7841;y, r&#7845;t &#273;&#7895;i ng&#7891;i trong &#273;&#7873;n &#208;&#7913;c Ch&#250;a Tr&#7901;i, ch&#237;nh m&#236;nh t&#7921; x&#432;ng l&#224; &#208;&#7913;c Ch&#250;a Tr&#7901;i.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Anh em h&#225; kh&#244;ng nh&#7899; khi t&#244;i c&#242;n &#7903; v&#7899;i anh em, th&#236; &#273;&#227; n&#243;i v&#7873; nh&#7919;ng s&#7921; &#273;&#243; sao?</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Hi&#7879;n nay anh em bi&#7871;t r&#245; &#273;i&#7873;u l&#224;m ng&#259;n tr&#7903; n&#243;, h&#7847;u cho n&#243; ch&#7881; hi&#7879;n ra &#273;&#250;ng k&#7923; n&#243; th&#244;i.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;V&#236; &#273;&#227; c&#243; s&#7921; m&#7847;u nhi&#7879;m c&#7911;a &#273;i&#7873;u b&#7897;i ngh&#7883;ch &#273;&#432;&#417;ng h&#224;nh &#273;&#7897;ng r&#7891;i; song &#208;&#7845;ng c&#242;n ng&#259;n tr&#7903; c&#7847;n ph&#7843;i c&#7845;t &#273;i.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;B&#7845;y gi&#7901; k&#7867; ngh&#7883;ch c&#249;ng lu&#7853;t ph&#225;p kia s&#7869; hi&#7879;n ra, &#208;&#7913;c Ch&#250;a J&#234;sus s&#7869; d&#249;ng h&#417;i mi&#7879;ng Ng&#224;i m&#224; h&#7911;y di&#7879;t n&#243;, v&#224; tr&#7915; b&#7887; n&#243; b&#7903;i s&#7921; ch&#243;i s&#225;ng c&#7911;a s&#7921; Ng&#224;i &#273;&#7871;n.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;K&#7867; &#273;&#243; s&#7869; l&#7845;y quy&#7873;n c&#7911;a qu&#7881; Sa-tan m&#224; hi&#7879;n &#273;&#7871;n, l&#224;m &#273;&#7911; m&#7885;i th&#7913; ph&#233;p l&#7841;, d&#7845;u d&#7883; v&#224; vi&#7879;c k&#7923; d&#7889;i gi&#7843;;</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;d&#249;ng m&#7885;i c&#225;ch ph&#7881;nh d&#7893; kh&#244;ng c&#244;ng b&#236;nh m&#224; d&#7893; nh&#7919;ng k&#7867; h&#432; m&#7845;t, v&#236; ch&#250;ng n&#243; &#273;&#227; kh&#244;ng nh&#7853;n l&#227;nh s&#7921; y&#234;u th&#432;&#417;ng c&#7911;a l&#7869; th&#7853;t &#273;&#7875; &#273;&#432;&#7907;c c&#7913;u r&#7895;i.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;&#7844;y v&#236; th&#7871; m&#224; &#208;&#7913;c Ch&#250;a Tr&#7901;i cho ch&#250;ng n&#243; m&#7855;c ph&#7843;i s&#7921; l&#7847;m l&#7841;c, l&#224; s&#7921; khi&#7871;n ch&#250;ng n&#243; tin &#273;i&#7873;u d&#7889;i gi&#7843;,</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;h&#7847;u cho h&#7871;t th&#7843;y nh&#7919;ng ng&#432;&#7901;i kh&#244;ng tin l&#7869; th&#7853;t, song chu&#7897;ng s&#7921; kh&#244;ng c&#244;ng b&#236;nh, &#273;i&#7873;u b&#7883; ph&#7909;c d&#432;&#7899;i s&#7921; ph&#225;n x&#233;t c&#7911;a Ng&#224;i.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;H&#7905;i anh em y&#234;u d&#7845;u c&#7911;a Ch&#250;a, c&#242;n nh&#432; ch&#250;ng t&#244;i, ph&#7843;i v&#236; anh em t&#7841; &#417;n &#208;&#7913;c Ch&#250;a Tr&#7901;i kh&#244;ng th&#244;i, v&#236; v&#7915;a l&#250;c ban &#273;&#7847;u, Ng&#224;i &#273;&#227; ch&#7885;n anh em b&#7903;i s&#7921; n&#234;n th&#225;nh c&#7911;a Th&#225;nh Linh, v&#224; b&#7903;i tin l&#7869; th&#7853;t, &#273;&#7863;ng ban s&#7921; c&#7913;u r&#7895;i cho anh em.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;&#7844;y c&#361;ng l&#224; v&#236; &#273;&#243; m&#224; Ng&#224;i &#273;&#227; d&#249;ng Tin L&#224;nh ch&#250;ng t&#244;i g&#7885;i anh em, &#273;&#7863;ng anh em h&#432;&#7903;ng &#273;&#432;&#7907;c s&#7921; vinh hi&#7875;n c&#7911;a &#208;&#7913;c Ch&#250;a J&#234;sus Christ ch&#250;ng ta.</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;H&#7905;i anh em, v&#7853;y th&#236; h&#227;y &#273;&#7913;ng v&#7919;ng, h&#227;y v&#226;ng gi&#7919; nh&#7919;ng &#273;i&#7873;u d&#7841;y d&#7895; m&#224; ch&#250;ng t&#244;i &#273;&#227; truy&#7873;n cho anh em, ho&#7863;c b&#7857;ng l&#7901;i n&#243;i, ho&#7863;c b&#7857;ng th&#417; t&#7915; c&#7911;a ch&#250;ng t&#244;i.</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Nguy&#7873;n xin ch&#237;nh &#208;&#7913;c Ch&#250;a J&#234;sus Christ ch&#250;ng ta, v&#224; &#208;&#7913;c Ch&#250;a Tr&#7901;i Cha ch&#250;ng ta, l&#224; &#208;&#7845;ng &#273;&#227; y&#234;u th&#432;&#417;ng ch&#250;ng ta, v&#224; &#273;&#227; l&#7845;y &#226;n &#273;i&#7875;n m&#224; ban cho ch&#250;ng ta s&#7921; y&#234;n &#7911;i &#273;&#7901;i &#273;&#7901;i v&#224; s&#7921; tr&#244;ng c&#7853;y t&#7889;t l&#224;nh,</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;h&#227;y y&#234;n &#7911;i l&#242;ng anh em, khi&#7871;n anh em &#273;&#432;&#7907;c b&#7873;n v&#7919;ng trong m&#7885;i vi&#7879;c l&#224;nh c&#249;ng m&#7885;i l&#7901;i n&#243;i l&#224;nh.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;V&#7843; l&#7841;i, h&#7905;i anh em, h&#227;y c&#7847;u nguy&#7879;n cho ch&#250;ng t&#244;i, h&#7847;u cho &#273;&#7841;o Ch&#250;a &#273;&#432;&#7907;c &#273;&#7891;n ra v&#224; &#273;&#432;&#7907;c s&#225;ng danh, nh&#432; th&#7875; &#7903; trong anh em v&#7853;y,</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;l&#7841;i h&#7847;u cho ch&#250;ng t&#244;i &#273;&#432;&#7907;c gi&#7843;i tho&#225;t kh&#7887;i k&#7867; v&#244; l&#253; v&#224; ng&#432;&#7901;i &#225;c; v&#236; ch&#7859;ng ph&#7843;i h&#7871;t th&#7843;y &#273;&#7873;u c&#243; &#273;&#7913;c tin.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Ch&#250;a l&#224; th&#224;nh t&#237;n, s&#7869; l&#224;m cho anh em b&#7873;n v&#7919;ng v&#224; gi&#7919; cho kh&#7887;i &#193;c gi&#7843;.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;V&#7873; ph&#7847;n anh em, ch&#250;ng t&#244;i c&#243; l&#242;ng tin c&#7853;y trong Ch&#250;a r&#7857;ng anh em &#273;&#432;&#417;ng l&#224;m v&#224; s&#7869; l&#224;m nh&#7919;ng vi&#7879;c ch&#250;ng t&#244;i d&#7863;n bi&#7875;u.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Nguy&#7873;n xin Ch&#250;a soi d&#7851;n l&#242;ng anh em t&#7899;i &#273;&#7871;n s&#7921; y&#234;u m&#7871;n &#208;&#7913;c Ch&#250;a Tr&#7901;i, v&#224; s&#7921; nh&#7883;n nh&#7909;c c&#7911;a &#208;&#7845;ng Christ!</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;H&#7905;i anh em, nh&#417;n danh &#208;&#7913;c Ch&#250;a J&#234;sus Christ ch&#250;ng ta, ch&#250;ng t&#244;i khuy&#234;n anh em ph&#7843;i l&#225;nh ng&#432;&#7901;i anh em n&#224;o kh&#244;ng bi&#7871;t tu &#273;&#7913;c h&#7841;nh m&#236;nh, v&#224; kh&#244;ng b&#432;&#7899;c theo c&#225;c &#273;i&#7873;u d&#7841;y d&#7895; m&#224; anh em &#273;&#227; nh&#7853;n l&#227;nh n&#417;i ch&#250;ng t&#244;i.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Ch&#237;nh anh em bi&#7871;t &#273;i&#7873;u m&#236;nh ph&#7843;i l&#224;m &#273;&#7875; h&#7885;c &#273;&#242;i ch&#250;ng t&#244;i; v&#236; ch&#250;ng t&#244;i kh&#244;ng c&#243; &#259;n &#7903; s&#225;i b&#7853;y gi&#7919;a anh em,</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;ch&#432;a t&#7915;ng &#259;n d&#432;ng c&#7911;a ai, nh&#432;ng &#273;&#234;m ng&#224;y l&#224;m l&#7909;ng kh&#243; nh&#7885;c, &#273;&#7875; kh&#7887;i l&#7909;y &#273;&#7871;n m&#7897;t ng&#432;&#7901;i n&#224;o trong anh em h&#7871;t.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Ch&#7859;ng ph&#7843;i ch&#250;ng t&#244;i kh&#244;ng c&#243; quy&#7873;n l&#7907;i &#273;&#432;&#7907;c &#259;n d&#432;ng, nh&#432;ng mu&#7889;n l&#224;m g&#432;&#417;ng cho anh em, &#273;&#7875; anh em b&#7855;t ch&#432;&#7899;c.</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Khi ch&#250;ng t&#244;i &#7903; c&#249;ng anh em, c&#361;ng &#273;&#227; rao b&#7843;o cho anh em r&#7857;ng: n&#7871;u ai kh&#244;ng kh&#7913;ng l&#224;m vi&#7879;c, th&#236; c&#361;ng kh&#244;ng n&#234;n &#259;n n&#7919;a.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;V&#7843;, ch&#250;ng t&#244;i nghe trong anh em c&#243; k&#7867; &#259;n &#7903; b&#7853;y b&#7841;, ch&#7859;ng h&#7873; l&#224;m l&#7909;ng, tr&#7903; ch&#259;m nh&#7919;ng s&#7921; v&#244; &#237;ch th&#244;i.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Ch&#250;ng t&#244;i nh&#417;n danh &#208;&#7913;c Ch&#250;a J&#234;sus Christ, b&#7843;o v&#224; khuy&#234;n nh&#7919;ng k&#7867; &#273;&#243; ph&#7843;i y&#234;n l&#7863;ng m&#224; l&#224;m vi&#7879;c, h&#7847;u cho &#259;n b&#225;nh c&#7911;a m&#236;nh l&#224;m ra.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;H&#7905;i anh em, ph&#7847;n anh em ch&#7899; n&#234;n ch&#225;n m&#7879;t l&#224;m s&#7921; l&#224;nh.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;V&#237; b&#7857;ng c&#243; ai kh&#244;ng tu&#226;n theo l&#7901;i ch&#250;ng t&#244;i n&#243;i trong th&#417; n&#7847;y, th&#236; h&#227;y ghi l&#7845;y, ch&#7899; giao th&#244;ng v&#7899;i h&#7885;, h&#7847;u cho h&#7885; nh&#417;n &#273;&#243; bi&#7871;t x&#7845;u h&#7893;.</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Tuy v&#7853;y, ch&#7899; coi ng&#432;&#7901;i &#273;&#243; nh&#432; k&#7867; ngh&#7883;ch th&#249;, nh&#432;ng h&#227;y r&#259;n b&#7843;o ng&#432;&#7901;i nh&#432; anh em v&#7853;y.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Nguy&#7873;n xin ch&#237;nh Ch&#250;a b&#236;nh an ban s&#7921; b&#236;nh an cho anh em trong m&#7885;i khi, &#273;&#7911; m&#7885;i c&#225;ch! L&#7841;i xin Ch&#250;a &#7903; c&#249;ng anh em h&#7871;t th&#7843;y!</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Ch&#237;nh tay t&#244;i, l&#224; Phao-l&#244;, vi&#7871;t l&#7901;i ch&#224;o th&#259;m n&#7847;y cho anh em: &#7845;y &#273;&#243; l&#224; d&#7845;u k&#253; c&#7911;a t&#244;i trong m&#7885;i th&#417; t&#7915; c&#7911;a t&#244;i, t&#244;i vi&#7871;t nh&#432; v&#7853;y.</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;Nguy&#7873;n xin &#226;n &#273;i&#7875;n c&#7911;a &#208;&#7913;c Ch&#250;a J&#234;sus Christ ch&#250;ng ta &#7903; c&#249;ng anh em h&#7871;t th&#7843;y!</p> 
<p><HR>
<CENTER>
<A HREF="ti1">Next: 1 Timothy</A></CENTER>
</BODY>
</HTML>
