<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Vietnamese Bible, full text etext at Intangible Textual Heritage">
<TITLE>Vietnamese Bible: 1 Timothy</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="th2">Previous</A>&nbsp;
<A HREF="ti2">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Vietnamese Bible: 1 Timothy</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Phao-l&#244;, v&#226;ng m&#7841;ng &#208;&#7913;c Ch&#250;a Tr&#7901;i l&#224; C&#7913;u Ch&#250;a ch&#250;ng ta, v&#224; v&#226;ng m&#7841;ng &#208;&#7913;c Ch&#250;a J&#234;sus Christ l&#224; s&#7921; tr&#244;ng c&#7853;y ch&#250;ng ta, l&#224;m s&#7913; &#273;&#7891; c&#7911;a &#208;&#7913;c Ch&#250;a J&#234;sus Christ,</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;g&#7903;i cho Ti-m&#244;-th&#234;, l&#224; con th&#7853;t c&#7911;a ta trong &#273;&#7913;c tin: nguy&#7873;n xin con &#273;&#432;&#7907;c &#226;n &#273;i&#7875;n, s&#7921; th&#432;&#417;ng x&#243;t v&#224; s&#7921; b&#236;nh an ban cho b&#7903;i &#208;&#7913;c Ch&#250;a Tr&#7901;i, Cha ch&#250;ng ta, v&#224; b&#7903;i &#208;&#7913;c Ch&#250;a J&#234;sus Christ, Ch&#250;a ch&#250;ng ta!</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Ta nay nh&#7855;c l&#7841;i m&#7841;ng l&#7883;nh m&#224; ta &#273;&#227; truy&#7873;n cho con, khi ta &#273;i sang x&#7913; Ma-x&#234;-&#273;oan, con ph&#7843;i &#7903; l&#7841;i &#202;-ph&#234;-s&#244;, &#273;&#7875; r&#259;n b&#7843;o nh&#7919;ng ng&#432;&#7901;i kia &#273;&#7915;ng truy&#7873;n d&#7841;y m&#7897;t &#273;&#7841;o gi&#225;o kh&#225;c,</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;&#273;&#7915;ng nghe ph&#249; ng&#244;n v&#224; gia ph&#7893; v&#244; c&#249;ng, l&#224; nh&#7919;ng &#273;i&#7873;u g&#226;y n&#234;n s&#7921; c&#227;i l&#7851;y, ch&#7899; ch&#7859;ng b&#7893; s&#7921; m&#7903; mang c&#244;ng vi&#7879;c c&#7911;a &#208;&#7913;c Ch&#250;a Tr&#7901;i, l&#224; c&#244;ng vi&#7879;c &#273;&#432;&#7907;c tr&#7885;n b&#7903;i &#273;&#7913;c tin.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;M&#7909;c &#273;&#237;ch c&#7911;a s&#7921; r&#259;n b&#7843;o, &#7845;y l&#224; s&#7921; y&#234;u th&#432;&#417;ng, b&#7903;i l&#242;ng tinh s&#7841;ch, l&#432;&#417;ng t&#226;m t&#7889;t v&#224; &#273;&#7913;c tin th&#7853;t m&#224; sanh ra.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;C&#243; v&#224;i k&#7867; x&#226;y b&#7887; m&#7909;c &#273;&#237;ch &#273;&#243;, &#273;i t&#236;m nh&#7919;ng l&#7901;i v&#244; &#237;ch;</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;h&#7885; mu&#7889;n l&#224;m th&#7847;y d&#7841;y lu&#7853;t, m&#224; kh&#244;ng hi&#7875;u &#273;i&#7873;u m&#236;nh n&#243;i ho&#7863;c &#273;i&#7873;u m&#236;nh t&#7921; quy&#7871;t.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;V&#7843;, ch&#250;ng ta bi&#7871;t lu&#7853;t ph&#225;p v&#7851;n t&#7889;t l&#224;nh cho k&#7867; d&#249;ng ra c&#225;ch ch&#225;nh &#273;&#225;ng,</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;v&#224; bi&#7871;t r&#245; r&#224;ng lu&#7853;t ph&#225;p kh&#244;ng ph&#7843;i l&#7853;p ra cho ng&#432;&#7901;i c&#244;ng b&#236;nh, b&#232;n l&#224; v&#236; nh&#7919;ng k&#7867; tr&#225;i lu&#7853;t ph&#225;p, b&#7841;n ngh&#7883;ch, v&#236; nh&#7919;ng k&#7867; kh&#244;ng t&#244;n k&#237;nh, ph&#7841;m t&#7897;i, nh&#7919;ng k&#7867; v&#244; &#273;&#7841;o, n&#243;i ph&#7841;m th&#225;nh th&#7847;n, nh&#7919;ng k&#7867; gi&#7871;t cha m&#7865;, gi&#7871;t ng&#432;&#7901;i,</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;v&#236; nh&#7919;ng k&#7867; t&#224; d&#226;m, k&#7867; &#273;&#7855;m nam s&#7855;c, &#259;n c&#432;&#7899;p ng&#432;&#7901;i, n&#243;i d&#7889;i, th&#7873; d&#7889;i, v&#224; v&#236; h&#7871;t th&#7843;y s&#7921; tr&#225;i ngh&#7883;ch v&#7899;i &#273;&#7841;o l&#224;nh.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;&#7844;y &#273;&#243; l&#224; &#273;i&#7873;u &#273;&#7841;o Tin L&#224;nh vinh hi&#7875;n c&#7911;a &#208;&#7913;c Ch&#250;a Tr&#7901;i h&#7841;nh ph&#432;&#7899;c d&#7841;y d&#7895;, m&#224; s&#7921; truy&#7873;n &#273;&#7841;o &#273;&#243; &#273;&#227; giao ph&#243; cho ta.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Ta c&#7843;m t&#7841; &#208;&#7845;ng ban th&#234;m s&#7913;c cho ta, l&#224; &#208;&#7913;c Ch&#250;a J&#234;sus Christ, Ch&#250;a ch&#250;ng ta, v&#7873; s&#7921; Ng&#224;i &#273;&#227; x&#233;t ta l&#224; trung th&#224;nh, l&#7853;p ta l&#224;m k&#7867; gi&#250;p vi&#7879;c;</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;ta ng&#224;y tr&#432;&#7899;c v&#7889;n l&#224; ng&#432;&#7901;i ph&#7841;m th&#432;&#7907;ng, hay b&#7855;t b&#7899;, hung b&#7841;o, nh&#432;ng ta &#273;&#227; &#273;&#7897;i &#417;n th&#432;&#417;ng x&#243;t, v&#236; ta &#273;&#227; l&#224;m nh&#7919;ng s&#7921; &#273;&#243; &#273;&#432;&#417;ng l&#250;c ta ngu mu&#7897;i ch&#432;a tin.</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;A&#226;n &#273;i&#7875;n c&#7911;a Ch&#250;a ch&#250;ng ta &#273;&#227; d&#432; d&#7853;t trong ta, v&#7899;i &#273;&#7913;c tin c&#249;ng s&#7921; th&#432;&#417;ng y&#234;u trong &#208;&#7913;c Ch&#250;a J&#234;sus Christ.</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;&#208;&#7913;c Ch&#250;a J&#234;sus Christ &#273;&#227; &#273;&#7871;n trong th&#7871; gian &#273;&#7875; c&#7913;u v&#7899;t k&#7867; c&#243; t&#7897;i, &#7845;y l&#224; l&#7901;i ch&#7855;c ch&#7855;n, &#273;&#225;ng &#273;em l&#242;ng tin tr&#7885;n v&#7865;n m&#224; nh&#7853;n l&#7845;y; trong nh&#7919;ng k&#7867; c&#243; t&#7897;i &#273;&#243; ta l&#224; &#273;&#7847;u.</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Nh&#432;ng ta &#273;&#227; &#273;&#7897;i &#417;n th&#432;&#417;ng x&#243;t, h&#7847;u cho &#208;&#7913;c Ch&#250;a J&#234;sus Christ t&#7887; m&#7885;i s&#7921; nh&#7883;n nh&#7909;c c&#7911;a Ng&#224;i ra trong ta l&#224; k&#7867; l&#224;m &#273;&#7847;u, &#273;&#7875; d&#249;ng ta l&#224;m g&#432;&#417;ng cho nh&#7919;ng k&#7867; s&#7869; tin Ng&#224;i &#273;&#432;&#7907;c s&#7921; s&#7889;ng &#273;&#7901;i &#273;&#7901;i.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Nguy&#7873;n xin s&#7921; t&#244;n qu&#237;, vinh hi&#7875;n &#273;&#7901;i &#273;&#7901;i v&#244; c&#249;ng v&#7873; n&#417;i Vua mu&#244;n &#273;&#7901;i, kh&#244;ng h&#7873; h&#432; n&#225;t, kh&#244;ng th&#7845;y &#273;&#432;&#7907;c, t&#7913;c l&#224; &#208;&#7913;c Ch&#250;a Tr&#7901;i c&#243; m&#7897;t m&#224; th&#244;i! A-men.</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;H&#7905;i Ti-m&#244;-th&#234;, con ta, s&#7921; r&#259;n b&#7843;o m&#224; ta truy&#7873;n cho con, theo c&#225;c l&#7901;i ti&#234;n tri &#273;&#227; ch&#7881; v&#7873; con, t&#7913;c l&#224;, ph&#7843;i nh&#7901; nh&#7919;ng l&#7901;i &#273;&#243; m&#224; &#273;&#225;nh tr&#7853;n t&#7889;t l&#224;nh,</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;c&#7847;m gi&#7919; &#273;&#7913;c tin v&#224; l&#432;&#417;ng t&#226;m t&#7889;t. M&#7845;y k&#7867; &#273;&#227; ch&#7889;i b&#7887; l&#432;&#417;ng t&#226;m &#273;&#243;, th&#236; &#273;&#7913;c tin h&#7885; b&#7883; ch&#236;m &#273;&#7855;m:</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;trong s&#7889; &#7845;y c&#243; Hy-m&#234;-n&#234; v&#224; A-l&#233;c-xan-&#273;&#417;, ta &#273;&#227; ph&#243; cho qu&#7881; Sa-tan r&#7891;i, h&#7847;u cho h&#7885; h&#7885;c bi&#7871;t &#273;&#7915;ng ph&#7841;m th&#432;&#7907;ng n&#7919;a.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;V&#7853;y, tr&#432;&#7899;c h&#7871;t m&#7885;i s&#7921; ta d&#7863;n r&#7857;ng, ph&#7843;i kh&#7849;n nguy&#7879;n, c&#7847;u xin, k&#234;u van, t&#7841; &#417;n cho m&#7885;i ng&#432;&#7901;i,</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;cho c&#225;c vua, cho h&#7871;t th&#7843;y c&#225;c b&#7853;c c&#7847;m quy&#7873;n, &#273;&#7875; ch&#250;ng ta &#273;&#432;&#7907;c l&#7845;y &#273;i&#7873;u nh&#417;n &#273;&#7913;c v&#224; th&#224;nh th&#7853;t m&#224; &#7903; &#273;&#7901;i cho b&#236;nh t&#7883;nh y&#234;n &#7893;n.</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;&#7844;y l&#224; m&#7897;t s&#7921; l&#224;nh v&#224; &#273;&#7865;p m&#7855;t &#208;&#7913;c Ch&#250;a Tr&#7901;i, l&#224; C&#7913;u Ch&#250;a ch&#250;ng ta,</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Ng&#224;i mu&#7889;n cho m&#7885;i ng&#432;&#7901;i &#273;&#432;&#7907;c c&#7913;u r&#7895;i v&#224; hi&#7875;u bi&#7871;t l&#7869; th&#7853;t.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;V&#236; ch&#7881; c&#243; m&#7897;t &#208;&#7913;c Ch&#250;a Tr&#7901;i, v&#224; ch&#7881; c&#243; m&#7897;t &#208;&#7845;ng Trung b&#7843;o &#7903; gi&#7919;a &#208;&#7913;c Ch&#250;a Tr&#7901;i v&#224; lo&#224;i ng&#432;&#7901;i, t&#7913;c l&#224; &#208;&#7913;c Ch&#250;a J&#234;sus Christ, l&#224; ng&#432;&#7901;i;</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Ng&#224;i &#273;&#227; ph&#243; ch&#237;nh m&#236;nh Ng&#224;i l&#224;m gi&#225; chu&#7897;c m&#7885;i ng&#432;&#7901;i. &#7844;y l&#224; l&#7901;i ch&#7913;ng &#273;&#227; l&#224;m &#273;&#250;ng k&#7923;</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;(ta n&#243;i th&#7853;t, kh&#244;ng n&#243;i d&#7889;i), v&#236; l&#7901;i ch&#7913;ng &#7845;y, ta &#273;&#227; &#273;&#432;&#7907;c c&#7917; l&#224;m th&#7847;y gi&#7843;ng, l&#224; s&#7913; &#273;&#7891; v&#224; gi&#225;o s&#432; cho d&#226;n ngo&#7841;i, &#273;&#7875; d&#7841;y h&#7885; v&#7873; &#273;&#7913;c tin v&#224; v&#7873; l&#7869; th&#7853;t.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;V&#7853;y, ta mu&#7889;n nh&#7919;ng ng&#432;&#7901;i &#273;&#7901;n &#244;ng &#273;&#7873;u gi&#417; tay tinh s&#7841;ch l&#234;n tr&#7901;i, m&#224; c&#7847;u nguy&#7879;n kh&#7855;p m&#7885;i n&#417;i, ch&#7899; c&#243; gi&#7853;n d&#7919; v&#224; c&#227;i c&#7885;.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Ta c&#361;ng mu&#7889;n r&#7857;ng nh&#7919;ng ng&#432;&#7901;i &#273;&#7901;n b&#224; &#259;n m&#7863;c m&#7897;t c&#225;ch g&#7885;n gh&#7869;, l&#7845;y n&#7871;t na v&#224; &#273;&#7913;c h&#7841;nh gi&#7891;i m&#236;nh, kh&#244;ng d&#249;ng nh&#7919;ng t&#243;c gi&#243;c, v&#224;ng, ch&#226;u ng&#7885;c v&#224; &#225;o qu&#7847;n qu&#237; gi&#225;,</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;nh&#432;ng d&#249;ng vi&#7879;c l&#224;nh, theo l&#7869; &#273;&#432;&#417;ng nhi&#234;n c&#7911;a ng&#432;&#7901;i &#273;&#7901;n b&#224; tin k&#237;nh Ch&#250;a.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;&#208;&#7901;n b&#224; ph&#7843;i y&#234;n l&#7863;ng m&#224; nghe d&#7841;y, l&#7841;i ph&#7843;i v&#226;ng ph&#7909;c m&#7885;i &#273;&#224;ng.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Ta kh&#244;ng cho ph&#233;p &#273;&#7901;n b&#224; d&#7841;y d&#7895;, c&#361;ng kh&#244;ng &#273;&#432;&#7907;c c&#7847;m quy&#7873;n tr&#234;n &#273;&#7901;n &#244;ng; nh&#432;ng ph&#7843;i &#7903; y&#234;n l&#7863;ng.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;V&#236; A-&#273;am &#273;&#432;&#7907;c d&#7921;ng n&#234;n tr&#432;&#7899;c nh&#7913;t, r&#7891;i m&#7899;i t&#7899;i &#202;-va.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;L&#7841;i kh&#244;ng ph&#7843;i A-&#273;am b&#7883; d&#7895; d&#224;nh m&#224; sa v&#224;o t&#7897;i l&#7895;i.</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;D&#7847;u v&#7853;y, n&#7871;u &#273;&#7901;n b&#224; l&#7845;y &#273;&#7913;c h&#7841;nh m&#224; b&#7873;n &#273;&#7895; trong &#273;&#7913;c tin, trong s&#7921; y&#234;u th&#432;&#417;ng, v&#224; trong s&#7921; n&#234;n th&#225;nh, th&#236; s&#7869; nh&#417;n &#273;&#7867; con m&#224; &#273;&#432;&#7907;c c&#7913;u r&#7895;i.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;V&#237; b&#7857;ng c&#243; k&#7867; mong &#273;&#432;&#7907;c l&#224;m gi&#225;m m&#7909;c, &#7845;y l&#224; &#432;a mu&#7889;n m&#7897;t vi&#7879;c t&#7889;t l&#224;nh; l&#7901;i &#273;&#243; l&#224; ph&#7843;i l&#7855;m.</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;V&#7853;y, ng&#432;&#7901;i gi&#225;m m&#7909;c c&#7847;n ph&#7843;i kh&#244;ng ch&#7895; tr&#225;ch &#273;&#432;&#7907;c, l&#224; ch&#7891;ng ch&#7881; m&#7897;t v&#7907; m&#224; th&#244;i, c&#243; ti&#7871;t &#273;&#7897;, c&#243; t&#224;i tr&#237;, x&#7913;ng &#273;&#225;ng, hay ti&#7871;p kh&#225;ch v&#224; kh&#233;o d&#7841;y d&#7895;.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;&#208;&#7915;ng m&#234; r&#432;&#7907;u, c&#361;ng &#273;&#7915;ng hung b&#7841;o, nh&#432;ng ph&#7843;i m&#7873;m m&#7841;i h&#242;a nh&#227;; l&#7841;i &#273;&#7915;ng ham ti&#7873;n b&#7841;c;</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;ph&#7843;i kh&#233;o cai tr&#7883; nh&#224; ri&#234;ng m&#236;nh, gi&#7919; con c&#225;i m&#236;nh cho v&#226;ng ph&#7909;c v&#224; ngay th&#7853;t tr&#7885;n v&#7865;n;</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;v&#236; n&#7871;u c&#243; ai kh&#244;ng bi&#7871;t cai tr&#7883; nh&#224; ri&#234;ng m&#236;nh, th&#236; l&#224;m sao cai tr&#7883; &#273;&#432;&#7907;c H&#7897;i th&#225;nh c&#7911;a &#208;&#7913;c Ch&#250;a Tr&#7901;i?</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Ng&#432;&#7901;i m&#7899;i tin &#273;&#7841;o kh&#244;ng &#273;&#432;&#7907;c l&#224;m gi&#225;m m&#7909;c, e ng&#432;&#7901;i t&#7921; ki&#234;u m&#224; sa v&#224;o &#225;n ph&#7841;t c&#7911;a ma qu&#7881; ch&#259;ng.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Ng&#432;&#7901;i gi&#225;m m&#7909;c l&#7841;i ph&#7843;i &#273;&#432;&#7907;c ng&#432;&#7901;i ngo&#7841;i l&#224;m ch&#7913;ng t&#7889;t cho, k&#7867;o b&#7883; s&#7881; nh&#7909;c v&#224; m&#7855;c b&#7851;y ma qu&#7881;.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;C&#225;c ch&#7845;p s&#7921; c&#361;ng ph&#7843;i cho nghi&#234;m tr&#7885;ng, kh&#244;ng &#273;&#432;&#7907;c n&#243;i hai l&#7901;i, kh&#244;ng &#273;&#432;&#7907;c ghi&#7873;n r&#432;&#7907;u, kh&#244;ng &#273;&#432;&#7907;c tham l&#7907;i phi ngh&#297;a,</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;nh&#432;ng ph&#7843;i l&#7845;y l&#432;&#417;ng t&#226;m thanh s&#7841;ch gi&#7919; l&#7869; m&#7847;u nhi&#7879;m c&#7911;a &#273;&#7913;c tin.</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Nh&#7919;ng ng&#432;&#7901;i &#273;&#243; c&#361;ng ph&#7843;i ch&#7883;u th&#7917; th&#225;ch tr&#432;&#7899;c &#273;&#227;, n&#7871;u kh&#244;ng ch&#7895; tr&#225;ch &#273;&#432;&#7907;c th&#236; m&#7899;i &#273;&#432;&#7907;c l&#224;m ch&#7913;c ch&#7845;p s&#7921;.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;V&#7907; c&#225;c ch&#7845;p s&#7921; c&#361;ng ph&#7843;i nghi&#234;m tr&#7885;ng, ch&#7899; n&#243;i x&#7845;u, ph&#7843;i c&#243; ti&#7871;t &#273;&#7897; v&#224; trung t&#237;n trong m&#7885;i vi&#7879;c.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;C&#225;c ch&#7845;p s&#7921; ch&#7881; n&#234;n l&#224;m ch&#7891;ng c&#7911;a m&#7897;t v&#7907; m&#224; th&#244;i, ph&#7843;i kh&#233;o cai tr&#7883; con c&#225;i v&#224; nh&#224; ri&#234;ng m&#236;nh.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;V&#236; ai kh&#233;o l&#224;m ch&#7913;c v&#7909; m&#236;nh th&#236; &#273;&#432;&#7907;c b&#7921;c cao tr&#7885;ng v&#224; l&#242;ng r&#7845;t d&#7841;n d&#297; trong &#273;&#7913;c tin &#273;&#7871;n &#208;&#7913;c Ch&#250;a J&#234;sus Christ.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Ta mong mau mau &#273;&#7871;n th&#259;m con, nh&#432;ng vi&#7871;t th&#417; n&#7847;y,</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;ph&#242;ng ta c&#243; ch&#7853;m &#273;&#7871;n, th&#236; con bi&#7871;t l&#224;m th&#7875; n&#224;o trong nh&#224; &#208;&#7913;c Ch&#250;a Tr&#7901;i, t&#7913;c l&#224; H&#7897;i th&#225;nh c&#7911;a &#208;&#7913;c Ch&#250;a Tr&#7901;i h&#7857;ng s&#7889;ng, tr&#7909; v&#224; n&#7873;n c&#7911;a l&#7869; th&#7853;t v&#7853;y.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;M&#7885;i ng&#432;&#7901;i &#273;&#7873;u cho s&#7921; m&#7847;u nhi&#7879;m c&#7911;a s&#7921; tin k&#237;nh l&#224; l&#7899;n l&#7855;m: &#208;&#7845;ng &#273;&#227; &#273;&#432;&#7907;c t&#7887; ra trong x&#225;c th&#7883;t, Th&#236; &#273;&#227; &#273;&#432;&#7907;c &#208;&#7913;c Th&#225;nh Linh x&#432;ng l&#224; c&#244;ng b&#236;nh, &#208;&#432;&#7907;c thi&#234;n s&#7913; tr&#244;ng th&#7845;y, &#208;&#432;&#7907;c gi&#7843;ng ra cho d&#226;n ngo&#7841;i, &#208;&#432;&#7907;c thi&#234;n h&#7841; tin c&#7853;y, &#208;&#432;&#7907;c c&#7845;t l&#234;n trong s&#7921; vinh hi&#7875;n.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;V&#7843;, &#208;&#7913;c Th&#225;nh Linh ph&#225;n t&#7887; t&#432;&#7901;ng r&#7857;ng, trong &#273;&#7901;i sau r&#7889;t, c&#243; m&#7845;y k&#7867; s&#7869; b&#7897;i &#273;&#7841;o m&#224; theo c&#225;c th&#7847;n l&#7915;a d&#7889;i, v&#224; &#273;&#7841;o l&#253; c&#7911;a qu&#7881; d&#7919;,</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;b&#7883; l&#7847;m l&#7841;c b&#7903;i s&#7921; gi&#7843; h&#236;nh c&#7911;a gi&#225;o s&#432; d&#7889;i, l&#224; k&#7867; c&#243; l&#432;&#417;ng t&#226;m &#273;&#227; l&#236;,</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;h&#7885; s&#7869; c&#7845;m c&#432;&#7899;i g&#7843;, v&#224; bi&#7875;u ki&#234;ng c&#225;c th&#7913;c &#259;n &#208;&#7913;c Ch&#250;a Tr&#7901;i &#273;&#227; d&#7921;ng n&#234;n cho k&#7867; c&#243; l&#242;ng tin v&#224; bi&#7871;t l&#7869; th&#7853;t, t&#7841; &#417;n m&#224; d&#249;ng l&#7845;y.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;V&#7843;, m&#7885;i v&#7853;t &#208;&#7913;c Ch&#250;a Tr&#7901;i &#273;&#227; d&#7921;ng n&#234;n &#273;&#7873;u l&#224; t&#7889;t l&#224;nh c&#7843;, kh&#244;ng m&#7897;t v&#7853;t chi &#273;&#225;ng b&#7887;, mi&#7877;n l&#224; m&#236;nh c&#7843;m &#417;n m&#224; &#259;n l&#7845;y th&#236; &#273;&#432;&#7907;c;</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;v&#236; nh&#7901; l&#7901;i &#208;&#7913;c Ch&#250;a Tr&#7901;i v&#224; l&#7901;i c&#7847;u nguy&#7879;n m&#224; v&#7853;t &#273;&#243; &#273;&#432;&#7907;c n&#234;n th&#225;nh.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Con gi&#7843;i t&#7887; c&#225;c vi&#7879;c &#273;&#243; cho anh em, th&#236; con s&#7869; n&#234;n k&#7867; gi&#250;p vi&#7879;c ngay l&#224;nh c&#7911;a &#208;&#7913;c Ch&#250;a J&#234;sus Christ, &#273;&#432;&#7907;c nu&#244;i b&#7903;i c&#225;c l&#7901;i c&#7911;a &#273;&#7913;c tin v&#224; &#273;&#7841;o l&#253; l&#224;nh m&#224; con &#273;&#227; theo.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Nh&#7919;ng l&#7901;i h&#432; ng&#7909;y ph&#224;m t&#7909;c gi&#7889;ng nh&#432; chuy&#7879;n b&#7883;a c&#225;c b&#224; gi&#224;, th&#236; h&#227;y b&#7887; &#273;i, v&#224; t&#7853;p t&#224;nh s&#7921; tin k&#237;nh.</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;V&#236; s&#7921; t&#7853;p t&#224;nh th&#226;n th&#7875; &#237;ch l&#7907;i ch&#7859;ng bao l&#259;m, c&#242;n nh&#432; s&#7921; tin k&#237;nh l&#224; &#237;ch cho m&#7885;i vi&#7879;c, v&#236; c&#243; l&#7901;i h&#7913;a v&#7873; &#273;&#7901;i n&#7847;y v&#224; v&#7873; &#273;&#7901;i sau n&#7919;a.</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;&#7844;y &#273;&#243; l&#224; m&#7897;t l&#7901;i n&#243;i ch&#7855;c ch&#7855;n, &#273;&#225;ng &#273;em l&#242;ng tin tr&#7885;n v&#7865;n m&#224; nh&#7853;n l&#7845;y.</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;V&#7843;, n&#7871;u ch&#250;ng ta kh&#243; nh&#7885;c v&#224; &#273;&#225;nh tr&#7853;n, &#7845;y l&#224; &#273;&#227; &#273;&#7875; s&#7921; tr&#244;ng c&#7853;y ta trong &#208;&#7913;c Ch&#250;a Tr&#7901;i h&#7857;ng s&#7889;ng, Ng&#224;i l&#224; C&#7913;u Ch&#250;a c&#7911;a m&#7885;i ng&#432;&#7901;i, m&#224; nh&#7913;t l&#224; c&#7911;a t&#237;n &#273;&#7891;.</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;K&#236;a l&#224; &#273;i&#7873;u con ph&#7843;i rao truy&#7873;n v&#224; d&#7841;y d&#7895;.</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Ch&#7899; &#273;&#7875; ng&#432;&#7901;i ta khinh con v&#236; tr&#7867; tu&#7893;i; nh&#432;ng ph&#7843;i l&#7845;y l&#7901;i n&#243;i, n&#7871;t l&#224;m, s&#7921; y&#234;u th&#432;&#417;ng, &#273;&#7913;c tin v&#224; s&#7921; tinh s&#7841;ch m&#224; l&#224;m g&#432;&#417;ng cho c&#225;c t&#237;n &#273;&#7891;.</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;H&#227;y ch&#259;m ch&#7881; &#273;&#7885;c s&#225;ch, khuy&#234;n b&#7843;o, d&#7841;y d&#7895;, cho &#273;&#7871;n ch&#7915;ng ta &#273;&#7871;n.</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;&#208;&#7915;ng b&#7887; qu&#234;n &#417;n ban trong l&#242;ng con, l&#224; &#417;n b&#7903;i l&#7901;i ti&#234;n tri nh&#417;n h&#7897;i tr&#432;&#7903;ng l&#227;o &#273;&#7863;t tay m&#224; &#273;&#227; ban cho con v&#7853;y.</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;H&#227;y s&#259;n s&#243;c chuy&#234;n lo nh&#7919;ng vi&#7879;c &#273;&#243;, h&#7847;u cho thi&#234;n h&#7841; th&#7845;y s&#7921; t&#7845;n t&#7899;i c&#7911;a con.</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;H&#227;y gi&#7919; ch&#237;nh m&#236;nh con v&#224; s&#7921; d&#7841;y d&#7895; c&#7911;a con; ph&#7843;i b&#7873;n &#273;&#7895; trong m&#7885;i s&#7921; &#273;&#243;, v&#236; l&#224;m nh&#432; v&#7853;y th&#236; con v&#224; k&#7867; nghe con s&#7869; &#273;&#432;&#7907;c c&#7913;u.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Ch&#7899; qu&#7903; n&#7863;ng ng&#432;&#7901;i gi&#224; c&#7843;, nh&#432;ng h&#227;y khuy&#234;n d&#7895; h&#7885; nh&#432; cha, c&#242;n k&#7867; tr&#7867; th&#236; nh&#432; anh em,</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;&#273;&#7901;n b&#224; c&#243; tu&#7893;i c&#361;ng nh&#432; m&#7865;, b&#7885;n thi&#7871;u n&#7919; nh&#432; ch&#7883; em, m&#224; ph&#7843;i l&#7845;y c&#225;ch th&#225;nh s&#7841;ch tr&#7885;n v&#7865;n.</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;H&#227;y k&#237;nh nh&#7919;ng ng&#432;&#7901;i &#273;&#7901;n b&#224; g&#243;a th&#7853;t l&#224; g&#243;a.</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Nh&#432;ng n&#7871;u b&#224; g&#243;a c&#243; con ho&#7863;c ch&#225;u, th&#236; con ch&#225;u tr&#432;&#7899;c ph&#7843;i h&#7885;c l&#224;m &#273;i&#7873;u th&#7843;o &#273;&#7889;i v&#7899;i nh&#224; ri&#234;ng m&#236;nh v&#224; b&#225;o &#273;&#225;p cha m&#7865;; v&#236; &#273;i&#7873;u &#273;&#243; &#273;&#7865;p l&#242;ng &#208;&#7913;c Ch&#250;a Tr&#7901;i.</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;Ng&#432;&#7901;i th&#7853;t g&#243;a &#7903; m&#7897;t m&#236;nh, &#273;&#227; &#273;&#7875; l&#242;ng tr&#244;ng c&#7853;y n&#417;i &#208;&#7913;c Ch&#250;a Tr&#7901;i, ng&#224;y &#273;&#234;m b&#7873;n l&#242;ng c&#7847;u nguy&#7879;n n&#224;i xin.</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Nh&#432;ng v&#7873; ph&#7847;n k&#7867; &#432;a s&#7921; vui ch&#417;i, th&#236; d&#7851;u s&#7889;ng c&#361;ng nh&#432; ch&#7871;t.</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;H&#227;y nh&#7855;c l&#7841;i nh&#7919;ng &#273;i&#7873;u &#273;&#243; cho h&#7885; h&#7847;u cho h&#7885; kh&#244;ng ch&#7895; tr&#225;ch &#273;&#432;&#7907;c.</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;V&#237; b&#7857;ng c&#243; ai kh&#244;ng s&#259;n s&#243;c &#273;&#7871;n b&#224; con m&#236;nh, nh&#7913;t l&#224; kh&#244;ng s&#259;n s&#243;c &#273;&#7871;n ng&#432;&#7901;i nh&#224; m&#236;nh, &#7845;y l&#224; ng&#432;&#7901;i ch&#7889;i b&#7887; &#273;&#7913;c tin, l&#7841;i x&#7845;u h&#417;n ng&#432;&#7901;i kh&#244;ng tin n&#7919;a.</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;Cho &#273;&#432;&#7907;c ghi t&#234;n v&#224;o s&#7893; &#273;&#7901;n b&#224; g&#243;a, th&#236; ng&#432;&#7901;i &#273;&#7901;n b&#224; ph&#7843;i &#273;&#7911; s&#225;u m&#432;&#417;i tu&#7893;i, v&#7889;n ch&#7881; c&#243; m&#7897;t ch&#7891;ng m&#224; th&#244;i,</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;ph&#7843;i l&#224; ng&#432;&#7901;i &#273;&#432;&#7907;c ti&#7871;ng khen v&#236; vi&#7879;c ph&#432;&#7899;c &#273;&#7913;c m&#236;nh, nh&#432; &#273;&#227; nu&#244;i con c&#225;i, &#273;&#227;i &#273;&#7857;ng kh&#225;ch l&#7841;, r&#7917;a ch&#417;n th&#225;nh &#273;&#7891;, c&#7913;u gi&#250;p k&#7867; kh&#7889;n n&#7841;n, v&#224; l&#224;m &#273;&#7911; c&#225;c vi&#7879;c ph&#432;&#7899;c &#273;&#7913;c.</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Nh&#432;ng h&#227;y t&#7915; ch&#7889;i ng&#432;&#7901;i &#273;&#7901;n b&#224; g&#243;a c&#242;n tr&#7867; qu&#225;; v&#236; l&#250;c th&#250; vui xui h&#7885; l&#236;a kh&#7887;i &#208;&#7845;ng Christ, th&#236; h&#7885; mu&#7889;n l&#7845;y ch&#7891;ng,</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;b&#7897;i l&#7901;i th&#7879; &#432;&#7899;c ban &#273;&#7847;u m&#224; chu&#7889;c l&#7845;y &#273;i&#7873;u qu&#7903; tr&#225;ch v&#224;o m&#236;nh.</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;&#208;&#243; l&#224; v&#236; h&#7885; hay &#7903; kh&#244;ng, quen th&#243;i ch&#7841;y nh&#224; n&#7847;y sang nh&#224; kh&#225;c; c&#242;n th&#224;y lay th&#243;c m&#225;ch, hay n&#243;i nh&#7919;ng vi&#7879;c kh&#244;ng &#273;&#225;ng n&#243;i n&#7919;a.</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;V&#7853;y ta mu&#7889;n nh&#7919;ng g&#225;i g&#243;a c&#242;n tr&#7867; n&#234;n l&#7845;y ch&#7891;ng, sanh con c&#225;i, cai tr&#7883; nh&#224; m&#236;nh, kh&#7887;i l&#224;m c&#7899; cho k&#7867; th&#249; ngh&#7883;ch n&#243;i x&#7845;u.</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;V&#236; &#273;&#227; c&#243; m&#7897;t v&#224;i b&#224; g&#243;a b&#7897;i &#273;i m&#224; theo qu&#7881; Sa-tan.</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;N&#7871;u t&#237;n &#273;&#7891; n&#224;o c&#243; &#273;&#7901;n b&#224; g&#243;a trong nh&#224; m&#236;nh, th&#236; ph&#7843;i gi&#250;p &#273;&#7905; h&#7885;, cho kh&#7887;i l&#7909;y &#273;&#7871;n H&#7897;i th&#225;nh, h&#7847;u cho H&#7897;i th&#225;nh c&#243; th&#7875; gi&#250;p &#273;&#7905; nh&#7919;ng ng&#432;&#7901;i th&#7853;t g&#243;a.</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;C&#225;c tr&#432;&#7903;ng l&#227;o kh&#233;o cai tr&#7883; H&#7897;i th&#225;nh th&#236; m&#236;nh ph&#7843;i k&#237;nh tr&#7885;ng b&#7897;i ph&#7847;n, nh&#7913;t l&#224; nh&#7919;ng ng&#432;&#7901;i ch&#7883;u ch&#7913;c rao gi&#7843;ng v&#224; d&#7841;y d&#7895;.</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;V&#236; Kinh Th&#225;nh r&#7857;ng: Ng&#432;&#417;i ch&#7899; kh&#7899;p mi&#7879;ng con b&#242; &#273;&#432;&#417;ng &#273;&#7841;p l&#250;a; v&#224; ng&#432;&#7901;i l&#224;m c&#244;ng th&#236; &#273;&#225;ng &#273;&#432;&#7907;c ti&#7873;n c&#244;ng m&#236;nh.</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;&#208;&#7915;ng ch&#7845;p m&#7897;t c&#225;i &#273;&#417;n n&#224;o ki&#7879;n m&#7897;t tr&#432;&#7903;ng l&#227;o m&#224; kh&#244;ng c&#243; hai ho&#7863;c ba ng&#432;&#7901;i l&#224;m ch&#7913;ng.</p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;K&#7867; c&#243; l&#7895;i, h&#227;y qu&#7903; tr&#225;ch h&#7885; tr&#432;&#7899;c m&#7863;t m&#7885;i ng&#432;&#7901;i, &#273;&#7875; l&#224;m cho k&#7867; kh&#225;c s&#7907;.</p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;Tr&#432;&#7899;c m&#7863;t &#208;&#7913;c Ch&#250;a Tr&#7901;i, tr&#432;&#7899;c m&#7863;t &#208;&#7913;c Ch&#250;a J&#234;sus Christ, v&#224; tr&#432;&#7899;c m&#7863;t c&#225;c thi&#234;n s&#7913; &#273;&#432;&#7907;c ch&#7885;n, ta r&#259;n b&#7843;o con gi&#7919; nh&#7919;ng &#273;i&#7873;u &#273;&#243;, &#273;&#7915;ng in tr&#237; tr&#432;&#7899;c, ph&#224;m vi&#7879;c g&#236; c&#361;ng ch&#7899; t&#226;y v&#7883; b&#234;n n&#224;o.</p> 
<p><A NAME="an_5:22">5:22</A>&nbsp;&#208;&#7915;ng v&#7897;i v&#224;ng &#273;&#7863;t tay tr&#234;n ai, ch&#7899; h&#7873; nh&#250;ng v&#224;o t&#7897;i l&#7895;i k&#7867; kh&#225;c; h&#227;y gi&#7919; m&#236;nh cho thanh s&#7841;ch.</p> 
<p><A NAME="an_5:23">5:23</A>&nbsp;&#208;&#7915;ng ch&#7881; u&#7889;ng n&#432;&#7899;c lu&#244;n; nh&#432;ng ph&#7843;i u&#7889;ng m&#7897;t &#237;t r&#432;&#7907;u, v&#236; c&#7899; t&#236; v&#7883; con, v&#224; con hay kh&#243; &#7903;.</p> 
<p><A NAME="an_5:24">5:24</A>&nbsp;C&#243; ng&#432;&#7901;i th&#236; t&#7897;i l&#7895;i b&#7883; b&#224;y t&#7887; v&#224; ch&#7881; ng&#432;&#7901;i &#273;&#243; ra tr&#432;&#7899;c khi ph&#225;n x&#233;t; c&#242;n c&#243; ng&#432;&#7901;i th&#236; sau r&#7891;i m&#7899;i b&#7883; b&#224;y t&#7887; ra.</p> 
<p><A NAME="an_5:25">5:25</A>&nbsp;C&#225;c vi&#7879;c l&#224;nh c&#361;ng v&#7853;y: c&#243; vi&#7879;c th&#236; b&#224;y ra, l&#7841;i c&#243; vi&#7879;c th&#236; kh&#244;ng b&#224;y ra, m&#224; sau r&#7891;i c&#361;ng kh&#244;ng gi&#7845;u k&#237;n &#273;&#432;&#7907;c.</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;H&#7871;t th&#7843;y nh&#7919;ng k&#7867; d&#432;&#7899;i &#225;ch &#273;&#7847;y t&#7899; ph&#7843;i coi ch&#7911; m&#236;nh l&#224; &#273;&#225;ng tr&#7885;ng m&#7885;i &#273;&#224;ng, h&#7847;u cho danh hi&#7879;u v&#224; &#273;&#7841;o l&#253; c&#7911;a &#208;&#7913;c Ch&#250;a Tr&#7901;i kh&#7887;i b&#7883; l&#224;m tr&#242; cho ng&#432;&#7901;i ph&#7841;m th&#432;&#7907;ng.</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;Ai c&#243; ch&#7911; l&#224; t&#237;n &#273;&#7891;, th&#236; kh&#244;ng n&#234;n l&#7845;y c&#7899; anh em m&#224; khinh d&#7875;, nh&#432;ng ph&#7843;i c&#224;ng h&#7847;u vi&#7879;c h&#417;n, v&#236; k&#7867; &#273;&#432;&#7907;c c&#244;ng c&#7911;a m&#236;nh l&#224; t&#237;n &#273;&#7891; v&#224; ng&#432;&#7901;i r&#7845;t y&#234;u d&#7845;u. &#208;&#243; l&#224; &#273;i&#7873;u con ph&#7843;i d&#7841;y d&#7895; khuy&#234;n b&#7843;o h&#7885;.</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;V&#237; th&#7917; c&#243; ng&#432;&#7901;i d&#7841;y d&#7895; &#273;&#7841;o kh&#225;c, kh&#244;ng theo l&#7901;i c&#243; &#237;ch c&#7911;a &#208;&#7913;c Ch&#250;a J&#234;sus Christ ch&#250;ng ta v&#224; &#273;&#7841;o l&#253; theo s&#7921; t&#244;n k&#237;nh,</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;th&#236; ng&#432;&#7901;i &#273;&#243; l&#224; l&#234;n m&#236;nh ki&#234;u ng&#7841;o, kh&#244;ng bi&#7871;t chi h&#7871;t; nh&#432;ng c&#243; b&#7883;nh hay g&#7841;n h&#7887;i, c&#227;i l&#7851;y, b&#7903;i &#273;&#243; sanh s&#7921; ghen gh&#233;t, tranh c&#7841;nh, gi&#232;m ch&#234;, nghi ng&#7901; x&#7845;u xa,</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;c&#249;ng nh&#7919;ng l&#7901;i c&#227;i l&#7869; h&#432; kh&#244;ng c&#7911;a k&#7867; c&#243; l&#242;ng h&#432; x&#7845;u, thi&#7871;u m&#7845;t l&#7869; th&#7853;t, coi s&#7921; t&#244;n k&#237;nh nh&#432; l&#224; ngu&#7891;n l&#7907;i v&#7853;y.</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;V&#7843;, s&#7921; t&#244;n k&#237;nh c&#249;ng s&#7921; th&#7887;a l&#242;ng &#7845;y l&#224; m&#7897;t l&#7907;i l&#7899;n.</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;V&#236; ch&#250;ng ta ra &#273;&#7901;i ch&#7859;ng &#273;em g&#236; theo, ch&#250;ng ta qua &#273;&#7901;i c&#361;ng ch&#7859;ng &#273;em g&#236; &#273;i &#273;&#432;&#7907;c.</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;Nh&#432; v&#7853;y, mi&#7877;n m&#224; &#273;&#7911; &#259;n &#273;&#7911; m&#7863;c th&#236; ph&#7843;i th&#7887;a l&#242;ng;</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;C&#242;n nh&#432; k&#7867; mu&#7889;n n&#234;n gi&#224;u c&#243;, &#7855;t sa v&#224;o s&#7921; c&#225;m d&#7895;, m&#7855;c b&#7851;y d&#242;, ng&#227; trong nhi&#7873;u s&#7921; tham mu&#7889;n v&#244; l&#253; thi&#7879;t h&#7841;i kia, l&#224; s&#7921; l&#224;m &#273;&#7855;m ng&#432;&#7901;i ta v&#224;o s&#7921; h&#7911;y di&#7879;t h&#432; m&#7845;t.</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;B&#7903;i ch&#432;ng s&#7921; tham ti&#7873;n b&#7841;c l&#224; c&#7897;i r&#7877; m&#7885;i &#273;i&#7873;u &#225;c, c&#243; k&#7867; v&#236; &#273;eo &#273;u&#7893;i n&#243; m&#224; b&#7897;i &#273;&#7841;o, chu&#7889;c l&#7845;y nhi&#7873;u &#273;i&#7873;u &#273;au &#273;&#7899;n.</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;Nh&#432;ng, h&#7905;i con, l&#224; ng&#432;&#7901;i c&#7911;a &#208;&#7913;c Ch&#250;a Tr&#7901;i, h&#227;y tr&#225;nh nh&#7919;ng s&#7921; &#273;&#243; &#273;i, m&#224; t&#236;m &#273;i&#7873;u c&#244;ng b&#236;nh, t&#244;n k&#237;nh, &#273;&#7913;c tin, y&#234;u th&#432;&#417;ng, nh&#7883;n nh&#7909;c, m&#7873;m m&#7841;i.</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;H&#227;y v&#236; &#273;&#7913;c tin m&#224; &#273;&#225;nh tr&#7853;n t&#7889;t l&#224;nh, b&#7855;t l&#7845;y s&#7921; s&#7889;ng &#273;&#7901;i &#273;&#7901;i, l&#224; s&#7921; m&#224; con &#273;&#227; &#273;&#432;&#7907;c g&#7885;i &#273;&#7871;n, v&#224; v&#236; &#273;&#243; m&#224; con &#273;&#227; l&#224;m ch&#7913;ng t&#7889;t l&#224;nh tr&#432;&#7899;c m&#7863;t nhi&#7873;u ng&#432;&#7901;i ch&#7913;ng ki&#7871;n.</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;Tr&#432;&#7899;c m&#7863;t &#208;&#7913;c Ch&#250;a Tr&#7901;i l&#224; &#208;&#7845;ng ban s&#7921; s&#7889;ng cho m&#7885;i v&#7853;t, v&#224; tr&#432;&#7899;c m&#7863;t &#208;&#7913;c Ch&#250;a J&#234;sus Christ l&#224; &#208;&#7845;ng l&#224;m ch&#7913;ng t&#7889;t n&#417;i B&#244;n-x&#417; Phi-l&#225;t, ta khuy&#234;n con</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;ph&#7843;i gi&#7919; &#273;i&#7873;u r&#259;n, &#7903; cho kh&#244;ng v&#7871;t t&#237;ch v&#224; kh&#244;ng ch&#7895; tr&#225;ch &#273;&#432;&#7907;c, cho &#273;&#7871;n k&#7923; s&#7921; hi&#7879;n ra c&#7911;a &#208;&#7913;c Ch&#250;a J&#234;sus Christ ch&#250;ng ta,</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;l&#224; s&#7921; m&#224; &#208;&#7845;ng Ch&#7911; t&#7875; h&#7841;nh ph&#432;&#7899;c v&#224; c&#243; m&#7897;t &#273;&#7871;n k&#7923; s&#7869; t&#7887; ra, l&#224; Vua c&#7911;a m&#7885;i vua, Ch&#250;a c&#7911;a m&#7885;i ch&#250;a,</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;m&#7897;t m&#236;nh Ng&#224;i c&#243; s&#7921; s&#225;ng kh&#244;ng th&#7875; &#273;&#7871;n g&#7847;n &#273;&#432;&#7907;c, ch&#7859;ng ng&#432;&#7901;i n&#224;o t&#7915;ng th&#7845;y Ng&#224;i v&#224; c&#361;ng kh&#244;ng th&#7845;y &#273;&#432;&#7907;c, danh v&#7885;ng, quy&#7873;n n&#259;ng thu&#7897;c v&#7873; Ng&#224;i &#273;&#7901;i &#273;&#7901;i! A-men.</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;H&#227;y r&#259;n b&#7843;o k&#7867; gi&#224;u &#7903; th&#7871; gian n&#7847;y &#273;&#7915;ng ki&#234;u ng&#7841;o v&#224; &#273;&#7915;ng &#273;&#7875; l&#242;ng tr&#244;ng c&#7853;y n&#417;i c&#7911;a c&#7843;i kh&#244;ng ch&#7855;c ch&#7855;n, nh&#432;ng h&#227;y &#273;&#7875; l&#242;ng tr&#244;ng c&#7853;y n&#417;i &#208;&#7913;c Ch&#250;a Tr&#7901;i, l&#224; &#273;&#432;&#7907;c m&#7895;i ng&#224;y ban m&#7885;i v&#7853;t d&#432; d&#7853;t cho ch&#250;ng ta &#273;&#432;&#7907;c h&#432;&#7903;ng.</p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;H&#227;y r&#259;n b&#7843;o h&#7885; l&#224;m &#273;i&#7873;u l&#224;nh, l&#224;m nhi&#7873;u vi&#7879;c ph&#432;&#7899;c &#273;&#7913;c, k&#237;p ban ph&#225;t v&#224; ph&#226;n chia c&#7911;a m&#236;nh c&#243;,</p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;v&#7853;y th&#236; d&#7891;n ch&#7913;a v&#7873; ng&#224;y sau m&#7897;t c&#225;i n&#7873;n t&#7889;t v&#224; b&#7873;n v&#7919;ng cho m&#236;nh, &#273;&#7875; &#273;&#432;&#7907;c c&#7847;m l&#7845;y s&#7921; s&#7889;ng th&#7853;t.</p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;H&#7905;i Ti-m&#244;-th&#234;, h&#227;y gi&#7919; l&#7845;y s&#7921; giao ph&#243; &#273;&#227; n&#7845;y cho con, tr&#225;nh nh&#7919;ng l&#7901;i h&#432; kh&#244;ng ph&#224;m t&#7909;c v&#224; nh&#7919;ng s&#7921; c&#227;i l&#7869; b&#7857;ng tri th&#7913;c ng&#7909;y x&#432;ng l&#224; tri th&#7913;c.</p> 
<p><A NAME="an_6:21">6:21</A>&nbsp;&#7844;y v&#236; mu&#7889;n luy&#7879;n t&#7853;p tri th&#7913;c &#273;&#243;, n&#234;n c&#243; ng&#432;&#7901;i b&#7897;i &#273;&#7841;o. Nguy&#7873;n xin &#226;n &#273;i&#7875;n &#7903; c&#249;ng c&#225;c anh em!</p> 
<p><HR>
<CENTER>
<A HREF="ti2">Next: 2 Timothy</A></CENTER>
</BODY>
</HTML>
