<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Vietnamese Bible, full text etext at Intangible Textual Heritage">
<TITLE>Vietnamese Bible: Zephaniah</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="hab">Previous</A>&nbsp;
<A HREF="hag">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Vietnamese Bible: Zephaniah</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;N&#7847;y l&#224; l&#7901;i &#208;&#7913;c Gi&#234;-h&#244;-va ph&#225;n c&#249;ng S&#244;-ph&#244;-ni, con trai Cu-si ch&#225;u Gh&#234;-&#273;a-lia, ch&#7855;t A-ma-ria, ch&#237;t &#202;-x&#234;-chia, v&#7873; &#273;&#7901;i Gi&#244;-si-a, con trai A-m&#244;n, vua Giu-&#273;a.</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Ta s&#7869; di&#7879;t s&#7841;ch m&#7885;i s&#7921; kh&#7887;i m&#7863;t &#273;&#7845;t, &#208;&#7913;c Gi&#234;-h&#244;-va ph&#225;n v&#7853;y.</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Ta s&#7869; di&#7879;t lo&#224;i ng&#432;&#7901;i v&#224; lo&#224;i th&#250;, chim tr&#7901;i v&#224; c&#225; bi&#7875;n, c&#249;ng m&#7885;i s&#7921; ng&#259;n tr&#7903; v&#7899;i k&#7867; d&#7919;; v&#224; ta s&#7869; tr&#7915; ti&#7879;t lo&#224;i ng&#432;&#7901;i kh&#7887;i m&#7863;t &#273;&#7845;t, &#208;&#7913;c Gi&#234;-h&#244;-va ph&#225;n v&#7853;y.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Ta s&#7869; giang tay ta tr&#234;n Giu-&#273;a v&#224; tr&#234;n h&#7871;t th&#7843;y d&#226;n c&#432; Gi&#234;-ru-sa-lem; s&#7869; tr&#7915; ti&#7879;t ph&#7847;n s&#243;t l&#7841;i c&#7911;a Ba-anh, c&#225;c t&#234;n c&#7911;a th&#7847;y c&#7843; v&#224; th&#7847;y t&#7871; l&#7877; n&#243; kh&#7887;i n&#417;i n&#7847;y.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Ta s&#7869; di&#7879;t nh&#7919;ng k&#7867; l&#7841;y c&#417; binh tr&#234;n tr&#7901;i n&#417;i n&#243;c nh&#224;; v&#224; nh&#7919;ng k&#7867; th&#7901; l&#7841;y, nh&#7919;ng k&#7867; th&#7873; v&#7899;i &#208;&#7913;c Gi&#234;-h&#244;-va v&#224; c&#361;ng th&#7873; b&#7903;i vua m&#236;nh;</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;c&#249;ng v&#7899;i nh&#7919;ng k&#7867; x&#226;y b&#7887; kh&#244;ng theo &#208;&#7913;c Gi&#234;-h&#244;-va, v&#224; nh&#7919;ng k&#7867; kh&#244;ng t&#236;m ki&#7871;m &#208;&#7913;c Gi&#234;-h&#244;-va, kh&#244;ng c&#7847;u h&#7887;i Ng&#224;i.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;H&#227;y n&#237;n l&#7863;ng, tr&#432;&#7899;c m&#7863;t Ch&#250;a Gi&#234;-h&#244;-va! V&#236; ng&#224;y c&#7911;a &#208;&#7913;c Gi&#234;-h&#244;-va &#273;&#227; g&#7847;n, &#208;&#7913;c Gi&#234;-h&#244;-va &#273;&#227; s&#7917;a so&#7841;n c&#7911;a l&#7877;, &#273;&#227; bi&#7879;t ri&#234;ng ra t&#226;n kh&#225;ch Ng&#224;i.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Trong ng&#224;y t&#7871; l&#7877; c&#7911;a &#208;&#7913;c Gi&#234;-h&#244;-va, ta s&#7869; ph&#7841;t c&#225;c quan tr&#432;&#7903;ng v&#224; c&#225;c con trai c&#7911;a vua, v&#224; h&#7871;t th&#7843;y nh&#7919;ng k&#7867; m&#7863;c &#225;o l&#7841;.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Trong ng&#224;y &#273;&#243;, ta s&#7869; ph&#7841;t h&#7871;t th&#7843;y nh&#7919;ng k&#7867; nh&#7843;y qua ng&#7841;ch c&#7917;a, v&#224; nh&#7919;ng k&#7867; l&#224;m &#273;&#7847;y d&#7851;y s&#7921; b&#7841;o ng&#432;&#7907;c v&#224; s&#7921; qu&#7927; quy&#7879;t trong nh&#224; ch&#7911; m&#236;nh.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;&#208;&#7913;c Gi&#234;-h&#244;-va ph&#225;n: Trong ng&#224;y &#273;&#243; s&#7869; c&#243; ti&#7871;ng k&#234;u l&#7899;n n&#417;i c&#7917;a c&#225;, ti&#7871;ng la l&#7889;i n&#417;i ph&#7889; th&#7913; hai, ti&#7871;ng v&#7905; l&#7903; l&#7899;n n&#417;i c&#225;c &#273;&#7891;i.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;H&#7905;i d&#226;n c&#432; trong th&#224;nh th&#7845;p, h&#227;y than kh&#243;c; v&#236; m&#7885;i k&#7867; bu&#244;n b&#225;n &#273;&#227; m&#242;n m&#7887;i, v&#224; m&#7885;i k&#7867; ch&#7903; b&#7841;c &#273;i &#273;&#227; b&#7883; di&#7879;t m&#7845;t.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Trong l&#250;c &#273;&#243;, ta s&#7869; d&#249;ng &#273;&#232;n &#273;u&#7889;c l&#7909;c so&#225;t trong Gi&#234;-ru-sa-lem, s&#7869; ph&#7841;t nh&#7919;ng k&#7867; &#273;&#7885;ng trong c&#7863;n r&#432;&#7907;u v&#224; t&#7921; n&#243;i trong l&#242;ng m&#236;nh r&#7857;ng: &#208;&#7913;c Gi&#234;-h&#244;-va s&#7869; ch&#7859;ng xu&#7889;ng ph&#432;&#7899;c c&#361;ng ch&#7859;ng xu&#7889;ng h&#7885;a.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;C&#7911;a c&#7843;i ch&#250;ng n&#243; s&#7869; b&#7883; c&#432;&#7899;p, nh&#224; c&#7917;a ch&#250;ng n&#243; s&#7869; hoang vu; ch&#250;ng n&#243; s&#7869; x&#226;y nh&#224; m&#224; kh&#244;ng &#273;&#432;&#7907;c &#7903;, tr&#7891;ng nho m&#224; kh&#244;ng &#273;&#432;&#7907;c u&#7889;ng r&#432;&#7907;u.</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Ng&#224;y l&#7899;n c&#7911;a &#208;&#7913;c Gi&#234;-h&#244;-va &#273;&#227; g&#7847;n, &#273;&#227; g&#7847;n r&#7891;i; n&#243; &#273;&#7871;n r&#7845;t k&#237;p. Ng&#224;y c&#7911;a &#208;&#7913;c Gi&#234;-h&#244;-va c&#243; ti&#7871;ng &#273;&#7897;ng; b&#7845;y gi&#7901; ng&#432;&#7901;i m&#7841;nh d&#7841;n s&#7869; k&#234;u kh&#243;c &#273;&#7855;ng cay.</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Ng&#224;y &#7845;y l&#224; ng&#224;y th&#7841;nh n&#7897;, ng&#224;y ho&#7841;n n&#7841;n v&#224; bu&#7891;n r&#7847;u, ng&#224;y h&#7911;y ph&#225; v&#224; hoang vu, ng&#224;y t&#7889;i t&#259;m v&#224; m&#7901; m&#7883;t, ng&#224;y m&#226;y v&#224; s&#432;&#417;ng m&#249;,</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;ng&#224;y m&#224; ti&#7871;ng k&#232;n v&#224; ti&#7871;ng b&#225;o gi&#7863;c ngh&#7883;ch c&#249;ng c&#225;c th&#224;nh b&#7873;n v&#7919;ng v&#224; c&#225;c th&#225;p cao g&#243;c th&#224;nh.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Ta s&#7869; &#273;em s&#7921; ho&#7841;n n&#7841;n tr&#234;n lo&#224;i ng&#432;&#7901;i, ch&#250;ng n&#243; s&#7869; &#273;i nh&#432; k&#7867; m&#249;, v&#236; &#273;&#227; ph&#7841;m t&#7897;i ngh&#7883;ch c&#249;ng &#208;&#7913;c Gi&#234;-h&#244;-va; m&#225;u ch&#250;ng n&#243; s&#7869; &#273;&#7893; ra nh&#432; b&#7909;i, v&#224; th&#7883;t nh&#432; ph&#226;n.</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Ho&#7863;c b&#7841;c ho&#7863;c v&#224;ng c&#7911;a ch&#250;ng n&#243;, &#273;&#7873;u kh&#244;ng c&#243; th&#7875; gi&#7843;i c&#7913;u ch&#250;ng n&#243; trong ng&#224;y th&#7841;nh n&#7897; c&#7911;a &#208;&#7913;c Gi&#234;-h&#244;-va; nh&#432;ng c&#7843; &#273;&#7845;t n&#7847;y s&#7869; b&#7883; l&#7917;a ghen Ng&#224;i thi&#234;u nu&#7889;t; v&#236; Ng&#224;i s&#7869; di&#7879;t h&#7871;t d&#226;n c&#432; &#273;&#7845;t n&#7847;y c&#225;ch th&#236;nh l&#236;nh.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;H&#7905;i d&#226;n ch&#7859;ng bi&#7871;t x&#7845;u h&#7893;! h&#227;y nh&#243;m hi&#7879;p l&#7841;i, ph&#7843;i, h&#227;y nh&#243;m hi&#7879;p l&#7841;i,</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;tr&#432;&#7899;c khi m&#7841;ng l&#7883;nh ch&#432;a ra, ng&#224;y gi&#7901; ch&#432;a qua nh&#432; tr&#7845;u, tr&#432;&#7899;c khi s&#7921; n&#243;ng gi&#7853;n c&#7911;a &#208;&#7913;c Gi&#234;-h&#244;-va ch&#432;a &#273;&#7871;n tr&#234;n c&#225;c ng&#432;&#417;i, tr&#432;&#7899;c khi ng&#224;y th&#7841;nh n&#7897; c&#7911;a &#208;&#7913;c Gi&#234;-h&#244;-va ch&#432;a &#273;&#7871;n tr&#234;n c&#225;c ng&#432;&#417;i.</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;H&#7905;i c&#225;c ng&#432;&#417;i l&#224; m&#7885;i k&#7867; nhu m&#236; c&#7911;a &#273;&#7845;t, l&#224;m theo m&#7841;ng l&#7883;nh c&#7911;a Ch&#250;a, h&#227;y t&#236;m ki&#7871;m &#208;&#7913;c Gi&#234;-h&#244;-va, t&#236;m ki&#7871;m s&#7921; c&#244;ng b&#236;nh, t&#236;m ki&#7871;m s&#7921; nhu m&#236;, ho&#7863;c gi&#7843; c&#225;c ng&#432;&#417;i s&#7869; &#273;&#432;&#7907;c gi&#7845;u k&#237;n trong ng&#224;y th&#7841;nh n&#7897; c&#7911;a &#208;&#7913;c Gi&#234;-h&#244;-va.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Th&#7853;t v&#7853;y, Ga-xa s&#7869; b&#7887; hoang, &#193;ch-ca-l&#244;n s&#7869; hoang vu; ng&#432;&#7901;i ta s&#7869; &#273;u&#7893;i d&#226;n c&#432; &#193;ch-&#273;&#7889;t &#273;&#432;&#417;ng l&#250;c gi&#7919;a tr&#432;a, v&#224; &#201;c-r&#244;n s&#7869; b&#7883; nh&#7893; &#273;i.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Kh&#7889;n thay cho d&#226;n c&#432; &#7903; mi&#7873;n bi&#7875;n, t&#7913;c l&#224; d&#226;n t&#7897;c C&#417;-r&#7871;t! H&#7905;i Ca-na-an l&#224; &#273;&#7845;t c&#7911;a ng&#432;&#7901;i Phi-li-tin, l&#7901;i c&#7911;a &#208;&#7913;c Gi&#234;-h&#244;-va c&#361;ng ngh&#7883;ch c&#249;ng c&#225;c ng&#432;&#417;i; ta s&#7869; h&#7911;y di&#7879;t ng&#432;&#417;i cho &#273;&#7871;n kh&#244;ng c&#242;n d&#226;n c&#432; n&#7919;a.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Mi&#7873;n bi&#7875;n s&#7869; tr&#7903; n&#234;n &#273;&#7891;ng c&#7887;, v&#7899;i nh&#7919;ng l&#7873;u c&#7911;a k&#7867; ch&#259;n v&#224; chu&#7891;ng c&#7911;a b&#7847;y chi&#234;n.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Mi&#7873;n &#7845;y s&#7869; thu&#7897;c v&#7873; ph&#7847;n s&#243;t l&#7841;i c&#7911;a nh&#224; Giu-&#273;a; ch&#250;ng n&#243; s&#7869; ch&#259;n trong c&#225;c n&#417;i &#273;&#243;, ban t&#7889;i s&#7869; ngh&#7881; trong c&#225;c nh&#224; c&#7911;a &#193;ch-ca-l&#244;n; v&#236; Gi&#234;-h&#244;-va &#208;&#7913;c Ch&#250;a Tr&#7901;i ch&#250;ng n&#243; s&#7869; th&#259;m vi&#7871;ng ch&#250;ng n&#243;, v&#224; &#273;em phu t&#249; ch&#250;ng n&#243; tr&#7903; v&#7873;.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Ta &#273;&#227; nghe l&#7901;i M&#244;-&#225;p ch&#7871; b&#225;ng, l&#7901;i con c&#225;i Am-m&#244;n s&#7881; nh&#7909;c, ch&#250;ng n&#243; x&#7881; v&#7843; d&#226;n ta, khoe m&#236;nh ngh&#7883;ch c&#249;ng b&#7901; c&#245;i n&#243;.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;V&#7853;y n&#234;n, &#208;&#7913;c Gi&#234;-h&#244;-va v&#7841;n qu&#226;n, t&#7913;c l&#224; &#208;&#7913;c Ch&#250;a Tr&#7901;i c&#7911;a Y-s&#417;-ra-&#234;n, ph&#225;n r&#7857;ng: Th&#7853;t nh&#432; ta h&#7857;ng s&#7889;ng, M&#244;-&#225;p ch&#7855;c s&#7869; gi&#7889;ng nh&#432; S&#244;-&#273;&#244;m v&#224; con c&#225;i Am-m&#244;n s&#7869; gi&#7889;ng nh&#432; G&#244;-m&#244;-r&#417;, th&#224;nh ra m&#7897;t n&#417;i &#273;&#7847;y gai g&#7889;c, m&#7897;t h&#7847;m mu&#7889;i, m&#7897;t ch&#7895; hoang vu &#273;&#7901;i &#273;&#7901;i; nh&#7919;ng k&#7867; s&#7889;ng s&#243;t c&#7911;a d&#226;n ta s&#7869; c&#432;&#7899;p b&#243;c ch&#250;ng n&#243;, ph&#7847;n s&#243;t l&#7841;i c&#7911;a d&#226;n ta s&#7869; &#273;&#432;&#7907;c ch&#250;ng n&#243; l&#224;m s&#7843;n nghi&#7879;p.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;&#208;i&#7873;u &#273;&#243; x&#7843;y &#273;&#7871;n cho ch&#250;ng n&#243; v&#236; ch&#250;ng n&#243; ki&#234;u ng&#7841;o, x&#7881; v&#7843; v&#224; khoe m&#236;nh ngh&#7883;ch c&#249;ng d&#226;n c&#7911;a &#208;&#7913;c Gi&#234;-h&#244;-va v&#7841;n qu&#226;n.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;&#208;&#7913;c Gi&#234;-h&#244;-va s&#7869; t&#7887; ra l&#224; &#273;&#225;ng s&#7907; cho ch&#250;ng n&#243;; v&#236; Ng&#224;i s&#7869; l&#224;m cho c&#225;c th&#7847;n tr&#234;n &#273;&#7845;t ch&#7883;u &#273;&#243;i; v&#224; ng&#432;&#7901;i ta ai n&#7847;y s&#7869; t&#7915; n&#417;i m&#236;nh th&#7901; l&#7841;y Ng&#224;i, d&#7847;u h&#7871;t th&#7843;y c&#225;c c&#249; lao c&#225;c n&#432;&#7899;c c&#361;ng v&#7853;y.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;H&#7905;i d&#226;n c&#432; &#202;-thi-&#244;-bi, c&#225;c ng&#432;&#417;i c&#361;ng s&#7869; b&#7883; &#273;&#226;m b&#7903;i g&#432;&#417;m ta.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;&#208;o&#7841;n, &#208;&#7913;c Gi&#234;-h&#244;-va s&#7869; giang tay v&#7873; ph&#237;a b&#7855;c, s&#7869; h&#7911;y di&#7879;t A-si-ri, l&#224;m cho Ni-ni-ve hoang vu, th&#224;nh ra m&#7897;t ch&#7895; kh&#244; khan nh&#432; &#273;&#7891;ng v&#7855;ng.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Nh&#7919;ng b&#7847;y th&#250; v&#7853;t s&#7869; n&#7857;m &#7903; gi&#7919;a n&#243;; h&#7871;t th&#7843;y c&#225;c lo&#224;i th&#250; kh&#225;c, c&#7843; &#273;&#7871;n chim b&#242; n&#244;ng v&#224; con nh&#237;m c&#361;ng &#7903; tr&#234;n nh&#7919;ng &#273;&#7847;u tr&#7909; n&#243;. Ti&#7871;ng chim k&#234;u nghe n&#417;i c&#7917;a s&#7893;, s&#7921; hoang vu &#7903; n&#417;i ng&#7841;ch c&#7917;a, v&#224; nh&#7919;ng m&#225;i g&#7895; b&#225; h&#432;&#417;ng &#273;&#227; b&#7883; d&#7905; &#273;i.</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;K&#236;a, th&#224;nh vui v&#7867; n&#7847;y &#273;&#227; &#7903; y&#234;n kh&#244;ng lo l&#7855;ng v&#224; n&#243;i trong l&#242;ng m&#236;nh r&#7857;ng: Ta &#273;&#226;y, ngo&#224;i ta kh&#244;ng c&#242;n ai h&#7871;t! N&#243; &#273;&#227; tr&#7903; n&#234;n hoang vu, l&#224;m ch&#7895; n&#7857;m cho lo&#224;i th&#250; v&#7853;t l&#224; d&#432;&#7901;ng n&#224;o! Ph&#224;m k&#7867; &#273;i qua s&#7869; khoa tay m&#224; nh&#7841;o c&#432;&#7901;i!</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Kh&#7889;n thay cho th&#224;nh b&#7841;n ngh&#7883;ch v&#224; &#244; u&#7871;, l&#224;m s&#7921; b&#7841;o ng&#432;&#7907;c!</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;N&#243; kh&#244;ng nghe l&#7901;i; kh&#244;ng ch&#7883;u s&#7917;a d&#7841;y; kh&#244;ng nh&#7901; c&#7853;y &#208;&#7913;c Gi&#234;-h&#244;-va; kh&#244;ng &#273;&#7871;n g&#7847;n &#208;&#7913;c Ch&#250;a Tr&#7901;i m&#236;nh.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;C&#225;c quan tr&#432;&#7903;ng &#7903; gi&#7919;a n&#243; nh&#432; s&#432; t&#7917; g&#7847;m th&#233;t, c&#225;c quan x&#233;t n&#243; nh&#432; mu&#244;ng s&#243;i ban &#273;&#234;m, kh&#244;ng &#273;&#7875; d&#224;nh chi l&#7841;i &#273;&#7871;n s&#225;ng mai.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;C&#225;c k&#7867; ti&#234;n tri n&#243; &#273;&#7873;u l&#224; c&#224;n d&#7905; d&#7889;i tr&#225;; c&#225;c th&#7847;y t&#7871; l&#7877; n&#243; l&#224;m &#244; u&#7871; n&#417;i th&#225;nh, v&#224; l&#224;m quanh qu&#7865;o lu&#7853;t ph&#225;p.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;&#208;&#7913;c Gi&#234;-h&#244;-va &#7903; gi&#7919;a n&#243; l&#224; c&#244;ng b&#236;nh, ch&#7859;ng h&#7873; l&#224;m s&#7921; gian &#225;c; m&#7895;i bu&#7893;i mai Ng&#224;i t&#7887; s&#7921; c&#244;ng b&#236;nh m&#236;nh ra gi&#7919;a s&#7921; s&#225;ng, ch&#7859;ng h&#7873; c&#225;ch d&#7913;t; song k&#7867; b&#7845;t ngh&#297;a ch&#7859;ng bi&#7871;t x&#7845;u h&#7893;.</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Ta &#273;&#227; di&#7879;t c&#225;c d&#226;n t&#7897;c, th&#225;p g&#243;c th&#224;nh ch&#250;ng n&#243; &#273;&#7873;u hoang vu. Ta l&#224;m cho ph&#7889; ch&#7907; n&#243; ra v&#7855;ng v&#7867;, &#273;&#7871;n n&#7895;i kh&#244;ng ai &#273;i qua. Th&#224;nh n&#243; &#273;&#227; b&#7883; ph&#225; di&#7879;t, kh&#244;ng c&#242;n m&#7897;t ng&#432;&#7901;i n&#224;o, v&#224; ch&#7859;ng c&#243; ai &#7903; &#273;&#243;.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Ta &#273;&#227; b&#7843;o r&#7857;ng: Ng&#432;&#417;i ch&#7881; n&#234;n k&#237;nh s&#7907; ta, ch&#7883;u s&#7917;a d&#7841;y, th&#236; ch&#7895; &#7903; n&#243; s&#7869; kh&#244;ng b&#7883; d&#7913;t &#273;i, theo m&#7885;i s&#7921; ta &#273;&#227; &#273;&#7883;nh v&#7873; n&#243;. Nh&#432;ng ch&#250;ng n&#243; ch&#7893;i d&#7853;y s&#7899;m, l&#224;m b&#7841;i ho&#7841;i m&#7885;i c&#244;ng vi&#7879;c m&#236;nh.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;V&#7853;y n&#234;n, &#208;&#7913;c Gi&#234;-h&#244;-va ph&#225;n: C&#225;c ng&#432;&#417;i kh&#225; &#273;&#7907;i ta cho &#273;&#7871;n ng&#224;y ta s&#7869; d&#7845;y l&#234;n &#273;&#7863;ng c&#432;&#7899;p b&#7855;t; v&#236; ta &#273;&#227; &#273;&#7883;nh th&#226;u g&#243;p c&#225;c d&#226;n t&#7897;c v&#224; nh&#243;m hi&#7879;p c&#225;c n&#432;&#7899;c, h&#7847;u cho ta &#273;&#7893; s&#7921; th&#7841;nh n&#7897; v&#224; c&#7843; s&#7921; n&#243;ng gi&#7853;n ta tr&#234;n ch&#250;ng n&#243;, v&#224; c&#7843; &#273;&#7845;t s&#7869; b&#7883; nu&#7889;t b&#7903;i l&#7917;a ghen ta.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;V&#236; b&#7845;y gi&#7901; ta s&#7869; ban m&#244;i mi&#7871;ng thanh s&#7841;ch cho c&#225;c d&#226;n, h&#7847;u cho ch&#250;ng n&#243; th&#7843;y &#273;&#7873;u k&#234;u c&#7847;u danh &#208;&#7913;c Gi&#234;-h&#244;-va, &#273;&#7863;ng m&#7897;t l&#242;ng h&#7847;u vi&#7879;c Ng&#224;i.</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Nh&#7919;ng k&#7867; c&#7847;u kh&#7849;n ta, t&#7913;c l&#224; con g&#225;i c&#7911;a k&#7867; tan l&#7841;c ta &#7903; b&#234;n kia c&#225;c s&#244;ng &#202;-thi-&#244;-bi, s&#7869; &#273;em d&#226;ng l&#7877; v&#7853;t cho ta.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Trong ng&#224;y &#273;&#243;, ng&#432;&#417;i s&#7869; kh&#244;ng c&#242;n x&#7845;u h&#7893; v&#236; c&#7899; m&#7885;i vi&#7879;c m&#236;nh l&#224;m, l&#224; nh&#7919;ng vi&#7879;c &#273;&#227; ph&#7841;m t&#7897;i ngh&#7883;ch c&#249;ng ta; v&#236; b&#7845;y gi&#7901; ta s&#7869; c&#7845;t b&#7887; k&#7867; vui s&#432;&#7899;ng ki&#234;u ng&#7841;o kh&#7887;i gi&#7919;a ng&#432;&#417;i; r&#224;y v&#7873; sau ng&#432;&#417;i s&#7869; kh&#244;ng c&#242;n ki&#234;u ng&#7841;o tr&#234;n n&#250;i th&#225;nh ta n&#7919;a.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Ta s&#7869; &#273;&#7875; s&#243;t l&#7841;i &#7903; gi&#7919;a ng&#432;&#417;i m&#7897;t d&#226;n kh&#7889;n c&#249;ng ngh&#232;o thi&#7871;u, n&#243; s&#7869; &#7849;n n&#225;u trong danh &#208;&#7913;c Gi&#234;-h&#244;-va.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Nh&#7919;ng k&#7867; s&#243;t l&#7841;i c&#7911;a Y-s&#417;-ra-&#234;n s&#7869; kh&#244;ng l&#224;m s&#7921; gian &#225;c, kh&#244;ng n&#243;i d&#7889;i, kh&#244;ng c&#243; l&#432;&#7905;i ph&#7881;nh g&#7841;t trong mi&#7879;ng ch&#250;ng n&#243;; v&#236; ch&#250;ng n&#243; s&#7869; &#259;n v&#224; n&#7857;m ng&#7911;, kh&#244;ng ai l&#224;m cho kinh h&#227;i.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;H&#7905;i con g&#225;i Si-&#244;n, h&#227;y h&#225;t! H&#7905;i Y-s&#417;-ra-&#234;n, h&#227;y k&#234;u la! H&#7905;i con g&#225;i Gi&#234;-ru-sa-lem, h&#227;y h&#7871;t l&#242;ng m&#7915;ng r&#7905; v&#224; vui th&#237;ch!</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;&#208;&#7913;c Gi&#234;-h&#244;-va &#273;&#227; tr&#7915; b&#7887; s&#7921; ph&#225;n x&#233;t ng&#432;&#417;i, khi&#7871;n k&#7867; th&#249; ngh&#7883;ch c&#225;ch xa ng&#432;&#417;i; Vua c&#7911;a Y-s&#417;-ra-&#234;n, t&#7913;c l&#224; &#208;&#7913;c Gi&#234;-h&#244;-va, &#7903; gi&#7919;a ng&#432;&#417;i, ng&#432;&#417;i s&#7869; kh&#244;ng g&#7863;p tai v&#7841; n&#7919;a.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Trong ng&#224;y &#273;&#243;, ng&#432;&#7901;i ta s&#7869; n&#243;i c&#249;ng Gi&#234;-ru-sa-lem r&#7857;ng: H&#7905;i Si-&#244;n! ch&#7899; s&#7907;, tay ng&#432;&#417;i ch&#7899; y&#7871;u &#273;u&#7889;i!</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Gi&#234;-h&#244;-va &#208;&#7913;c Ch&#250;a Tr&#7901;i ng&#432;&#417;i &#7903; gi&#7919;a ng&#432;&#417;i; Ng&#224;i l&#224; &#208;&#7845;ng quy&#7873;n n&#259;ng s&#7869; gi&#7843;i c&#7913;u ng&#432;&#417;i: Ng&#224;i s&#7869; vui m&#7915;ng c&#7843; th&#7875; v&#236; c&#7899; ng&#432;&#417;i; v&#236; l&#242;ng y&#234;u th&#432;&#417;ng m&#236;nh, Ng&#224;i s&#7869; n&#237;n l&#7863;ng; v&#224; v&#236; c&#7899; ng&#432;&#417;i Ng&#224;i s&#7869; ca h&#225;t m&#7915;ng r&#7905;.</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;Ta s&#7869; nh&#243;m l&#7841;i nh&#7919;ng k&#7867; &#273;&#432;&#417;ng bu&#7891;n r&#7847;u, v&#236; c&#7899; h&#7897;i l&#7899;n; ch&#250;ng n&#243; &#273;&#227; ra t&#7915; ng&#432;&#417;i, l&#7845;y s&#7921; x&#7845;u h&#7893; l&#224;m g&#225;nh n&#7863;ng.</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;N&#7847;y, trong l&#250;c &#273;&#243;, ta s&#7869; di&#7879;t m&#7885;i k&#7867; l&#224;m cho ng&#432;&#417;i bu&#7891;n r&#7847;u; ta s&#7869; c&#7913;u k&#7867; qu&#232;, th&#226;u k&#7867; &#273;&#227; b&#7883; &#273;u&#7893;i, l&#224;m cho ch&#250;ng n&#243; &#273;&#432;&#7907;c khen ng&#7907;i v&#224; n&#7893;i danh ti&#7871;ng, t&#7913;c l&#224; nh&#7919;ng k&#7867; &#273;&#227; b&#7883; s&#7881; nh&#7909;c trong c&#7843; &#273;&#7845;t.</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;Trong l&#250;c &#273;&#243;, ta s&#7869; &#273;em c&#225;c ng&#432;&#417;i tr&#7903; v&#7873;, trong l&#250;c &#273;&#243; ta s&#7869; nh&#243;m c&#225;c ng&#432;&#417;i l&#7841;i; v&#236; ta s&#7869; l&#224;m cho c&#225;c ng&#432;&#417;i n&#7893;i danh ti&#7871;ng v&#224; &#273;&#432;&#7907;c khen lao gi&#7919;a m&#7885;i d&#226;n tr&#234;n &#273;&#7845;t, khi ta &#273;em phu t&#249; c&#225;c ng&#432;&#417;i v&#7873; tr&#432;&#7899;c m&#7863;t c&#225;c ng&#432;&#417;i, &#208;&#7913;c Gi&#234;-h&#244;-va c&#243; ph&#225;n v&#7853;y.</p> 
<p><HR>
<CENTER>
<A HREF="hag">Next: Haggai</A></CENTER>
</BODY>
</HTML>
