<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="The Awakening of Faith by Asvaghosa, tr. Teitaro Suzuki, at Intangible Textual Heritage">
<META name="keywords" content="Buddhism Buddha Buddhist Awakening of Faith Asvaghosa Suzuki">
<TITLE>The Awakening of Faith: The Awakening of Faith: I. Introductory</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index">Buddhism</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="taf16">Previous</A>&nbsp;
<A HREF="taf18">Next</A>&nbsp;
</CENTER>
<HR>
</p>  <h3 align="center" align="center">I. INTRODUCTORY.</h3>  
<p>There are eight inducements [to write this Discourse]:</p>  
<p>1. A general object, i.e., that the author might induce all beings to liberate themselves from misery and to enjoy blessing, and not that he might gain thereby some worldly advantages, etc.</p>  
<p>2. That he might unfold the fundamental truth of the Tath&acirc;gata and let all beings have a right comprehension of it.</p>  
<p>3. That he might enable those who have brought their root of merit (<i>ku&ccedil;alam&ucirc;la</i>) to maturity and obtained immovable faith, to have a philosophical grasp of the doctrine of the Mah&acirc;y&acirc;na.</p>  
<p>4. That he might enable those whose root of merit is weak and insignificant, to acquire faith and to advance to the stage of immovable firmness (<i>avaivartikatva</i>).&nbsp;<A NAME="fr_61"></A><A HREF="#fn_61"><FONT SIZE="1">1</FONT></A></p>  
<p>5. That he might induce all beings to obliterate</p>  
<p>
</p>  
<p><A NAME="page_50"><FONT SIZE=1 COLOR=GREEN>p. 50</FONT></A></p>  
<p>the previously acquired evils (<i>durgati</i> or <i>karm&acirc;varana</i>), to restrain their own thoughts, and to free themselves from the three venomous passions.&nbsp;<A NAME="fr_62"></A><A HREF="#fn_62"><FONT SIZE="1">1</FONT></A></p>  
<p>6. That he might induce all beings to practise the orthodox method of cessation [or tranquilisation <i>&ccedil;amatha</i>] and of intellectual insight (vidar&ccedil;ana)&nbsp;<A NAME="fr_63"></A><A HREF="#fn_63"><FONT SIZE="1">2</FONT></A> to be fortified against the commission of mental trespasses due to inferiority of mind.</p>  
<p>7. That he might induce all beings in the right way to ponder on the doctrine of the Mah&acirc;y&acirc;na, for thus they will be born in the presence of Buddhas,&nbsp;<A NAME="fr_64"></A><A HREF="#fn_64"><FONT SIZE="1">3</FONT></A> and acquire the absolutely immovable Mah&acirc;y&acirc;na faith.</p>  
<p>8. That he might, by disclosing those benefits which are produced by joyfully believing in the Mah&acirc;y&acirc;na, let sentient beings become acquainted with the final aim of their efforts.</p>  
<p>Though all these doctrines are sufficiently set forth</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_51"><FONT SIZE=1 COLOR=GREEN>p. 51</FONT></A></p>  
<p>in the Mah&acirc;y&acirc;na S&ucirc;tras,&nbsp;<A NAME="fr_65"></A><A HREF="#fn_65"><FONT SIZE="1">1</FONT></A> yet as the predispositions and inclinations of the people&nbsp;<A NAME="fr_66"></A><A HREF="#fn_66"><FONT SIZE="1">2</FONT></A> are not the same, and the conditions for obtaining enlightenment vary, I now write this Discourse.</p>  
<p>There is another reason for doing so. At the time of the Tath&acirc;gata the people were unusually gifted, and the Buddha's presence, majestic both in mind and body, served to unfold the infinite significances of the Dharma with simplicity and yet in perfection. Accordingly there was no need for a philosophical discourse (<i>&ccedil;&acirc;stra</i>).</p>  
<p>After the Nirv&acirc;na of the Buddha there were men who possessed in themselves the intellectual power to understand the many-sided meanings of the S&ucirc;tras,&nbsp;<A NAME="fr_67"></A><A HREF="#fn_67"><FONT SIZE="1">3</FONT></A></p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_52"><FONT SIZE=1 COLOR=GREEN>p. 52</FONT></A></p>  
<p>even if they read only a few of them. There were others who by their own intellectual powers could understand the meanings of the S&ucirc;tras only after an extensive reading of many of them. Still others lacking in intellectual powers of their own could understand the meanings of the S&ucirc;tras only through the assistance of elaborate commentaries. But there are some who, lacking in intellectual powers of their own, shun the perusal of elaborate commentaries and take delight in studying and cultivating enquiries which present the many-sidedness and universality of the doctrine in a concise form.</p>  
<p>For the sake of the people of the last class I write this Discourse, in which the most excellent, the deepest, and the most inexhaustible Doctrine of the Tath&acirc;gata will be treated in comprehensive brevity.</p>  
<HR>
<H3 ALIGN="CENTER">Footnotes</H3>
<P><A NAME="fn_61"></A><A HREF="taf17.htm#fr_61">49:1</A> <i>Avaivartikatva</i> means literally "never retreat." Faith is said to become immovably firm when one enters into the group of those who cannot be shaken in the possession of absolute truth (<i>samyaktvaniyatara&ccedil;i</i>). For a further explanation see the reference in the Index to <i>samyaktvaniyatara&ccedil;i</i>.</P>
<P><A NAME="fn_62"></A><A HREF="taf17.htm#fr_62">50:1</A> They are: (1) covetousness (<i>lobha</i>); (2) malice (<i>dvesha</i>); (3) ignorance (<i>moha</i>).</P>
<P><A NAME="fn_63"></A><A HREF="taf17.htm#fr_63">50:2</A> <i>Camatha</i> and <i>Vidar&ccedil;ana</i> or <i>Vipa&ccedil;yana</i> constitute one of the five methods of discipline, for whose full explanation see the reference in the Index to these terms.</P>
<P><A NAME="fn_64"></A><A HREF="taf17.htm#fr_64">50:3</A> This passage, which is considered to be a reference to the Sukh&acirc;vat&icirc; Sutras, such as the Larger and the Smaller <i>Sukh&acirc;vat&icirc;-vy&ucirc;ha</i>, or the <i>Amit&acirc;yur-dhy&acirc;na</i>, seems to prove that some of the Mah&acirc;y&acirc;na texts of the Pure Land Sect had been in existence before the time of A&ccedil;vaghosha who gives towards the end of his Discourse a quotation apparently taken from one of the above-mentioned S&ucirc;tras. The S&ucirc;tras therefore must be at least one or two hundred years older than A&ccedil;vaghosha, in order that they might be quoted as an authentic teaching of Buddha.</P>
<P><A NAME="fn_65"></A><A HREF="taf17.htm#fr_65">51:1</A> The view here proposed by A&ccedil;vaghosha, which is called by Chinese Buddhists the theory of the evolution of the Tath&acirc;gata-garbha, is considered to be an elucidation of the doctrine taught by Buddha in such Mah&acirc;y&acirc;na S&ucirc;tras as the <i>Lank&acirc;vat&acirc;ra</i>, <i>Ghanavy&ucirc;ha</i>, <i>Cr&icirc;m&acirc;l&acirc;</i>, etc.</P>
<P><A NAME="fn_66"></A><A HREF="taf17.htm#fr_66">51:2</A> Literally, those who are to be converted.</P>
<P><A NAME="fn_67"></A><A HREF="taf17.htm#fr_67">51:3</A> There are twelve divisions called <i>Angas</i> in the Mah&acirc;y&acirc;nist writings, while in the P&acirc;li only nine are counted. The twelve <i>angas</i> are: (1) <i>s&ucirc;tra</i> (aphorisms); (2) <i>geya</i> (verses in which the same thing is repeated as in the prose part); (3) <i>vy&acirc;karana</i> (Buddha's prophecy about Bodhisattva's attainment of Buddhahood in the future); (4) <i>g&acirc;th&acirc;</i> (independent verses); (5) <i>ud&acirc;na</i> (sermons on Buddha's own account); (6) <i>nid&acirc;na</i> (sermons as the occasion required); (7) <i>avad&acirc;na</i> (legends, but according to Chinese interpretation parables); (8) <i>ityukta</i> (speeches relating to the former deeds of Bodhisattvas); (9) <i>j&acirc;taka</i> (accounts of Buddha's own former lives); (10) <i>vaipulya</i> (doctrines of deep significance); (11) <i>adbhutadharma</i> (extraordinary phenomena); (12) <i>upade&ccedil;a</i> (expositions).</P>
<p><HR>
<CENTER>
<A HREF="taf18">Next: II. General Statement</A></CENTER>
</BODY>
</HTML>
