<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="The Awakening of Faith by Asvaghosa, tr. Teitaro Suzuki, at Intangible Textual Heritage">
<META name="keywords" content="Buddhism Buddha Buddhist Awakening of Faith Asvaghosa Suzuki">
<TITLE>The Awakening of Faith: Introduction: Outlines of the ''Discourse on the Awakening of Faith.''</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index.htm"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index.htm">Buddhism</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="taf13.htm">Previous</A>&nbsp;
<A HREF="taf15.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p>  <h3 align="center" align="center">OUTLINES OF THE "DISCOURSE ON THE AWAKENING OF FAITH."</h3>  
<p>I cannot help saying a few words here about the importance of A&ccedil;vaghosha's main work which is scarcely known in the West, and if so, wrongly. Even Samuel Beal who is considered one of the best authorities on Chinese Buddhism, makes a misleading reference to our author in his <i>Buddhism in China</i>. The following quotation from the same apparently shows that at least when he wrote it, in 1884, he had a very insufficient knowledge of the subject. He says (page 138):</p>  
<p><A NAME="page_42"><FONT SIZE=1 COLOR=GREEN>p. 42</FONT></A></p>  
<p>"His (A&ccedil;vaghosha's) writings still survive in a Chinese form, and when examined will probably be found to be much tinged by a pseudo-Christian element. . . . But there is one book, the <i>K&#8216;i-sin-lun</i>, or 'Treatise for Awakening Faith,' which has never yet been properly examined, but, so far as is known, is based on doctrines foreign to Buddhism and allied to a perverted form of Christian dogma." The incorrectness of this statement will readily be seen by the reader when we proceed further on.</p>  
<p>Wassiljew, another of the highest Western authorities on the subject, seems to be entirely ignorant of the existence of the present work. It is very strange that those who are considered to be quite well acquainted with the development of the Mah&acirc;y&acirc;nistic thought, do not place in the right light a prominent, if not the principal, actor, who, so far as is known to us, practically initiated this great spiritual and intellectual movement in India. Wassiljew says in his <i>Buddhismus</i> (pp. 83-84):</p>  
<p>"Zu welcher besonderen Schule A&ccedil;vaghosha geh&ouml;rte, wird nicht mit Bestimmtheit &uuml;berliefert: aus der Legende, nach welcher er sich bei der Abfassung der Vibh&acirc;sh&acirc; betheiligte, d&uuml;rfen wir jedoch den Schluss ziehen, dass er zu den Repr&auml;sentanten der Vaibh&acirc;schika's gerechnet ward."</p>  
<p>It is true that in the <i>Life of Vasubandhu</i> A&ccedil;vaghosha is said to have taken part in the compilation of the Vibh&acirc;sh&acirc;, but it is of no account whatever in the</p>  
<p><A NAME="page_43"><FONT SIZE=1 COLOR=GREEN>p. 43</FONT></A></p>  
<p>face of the present book in which we can clearly trace almost all elements of the thought fully developed afterwards by N&acirc;g&acirc;rjuna and other later Mah&acirc;y&acirc;na representatives.</p>  
<p>I wish here, in order to show the significance of A&ccedil;vaghosha, to call the attention of the reader to the three most salient points in his doctrine which will distinguish him from all H&icirc;nay&acirc;na schools. The three points constituting the gist of this &Ccedil;&acirc;stra then are: (1) the conception of suchness (<i>Bh&ucirc;tatathat&acirc;</i>); (2) the theory of the triple personality; (3) the salvation by faith or the Sukh&acirc;vati doctrine.</p>  
<p>The conception of suchness assumes other names, namely, The Womb of the Tath&acirc;gata (<i>That&acirc;gatagarbha</i>), when considered from its embracing all possible merits, and the All-Conserving Mind (<i>&Acirc;layavij&ntilde;&acirc;na</i>), when it becomes the principle of evolution and is said to have developed from the teaching of Buddha as expounded in the old canonical s&ucirc;tras, such as the <i>Lank&acirc;vatara</i> and the <i>&Ccedil;r&icirc;m&acirc;l&acirc;</i>. Whatever the origin of the idea of suchness might have been, its "absolute aspect" evidently foreshadows the <i>&Ccedil;&ucirc;nyat&acirc;</i> philosophy of the M&acirc;dhyamika school. It is very doubtful whether N&acirc;g&acirc;rjuna, as told in a Chinese tradition, was a personal disciple of A&ccedil;vaghosha, but it is highly probable that he was much influenced by him in forming his system.</p>  
<p>The second thesis, the theory of the triple personality, that is one of the most distinctive characteristics</p>  
<p><A NAME="page_44"><FONT SIZE=1 COLOR=GREEN>p. 44</FONT></A></p>  
<p>of the Mah&acirc;y&acirc;na Buddhism, seems to have been first established by A&ccedil;vaghosha. The pantheistic idea of suchness (<i>Bh&ucirc;tatathat&acirc;</i>), and the religious consciousness which always tends to demand something embodied in infinite love (<i>karun&acirc;</i>) and infinite wisdom (<i>j&ntilde;&acirc;na</i>), and the scientific conception of the law of causation regulating our ethical as well as physical world, or in short the doctrine of karma,--these three factors working together in the mind of A&ccedil;vaghosha, culminated in his theory of the triple personality.</p>  
<p>The doctrine of salvation by faith whereon the Japanese Shin Shy&ucirc; (True Sect) and J&ocirc;d&ocirc; Shy&ucirc; (Pure Land Sect) laid down their foundation also, appears first in the present &ccedil;&acirc;stra. If the quotation in the <i>Mah&acirc;y&acirc;na&ccedil;raddhotp&acirc;da</i> actually refers to the Sukhh&acirc;vat&icirc; S&ucirc;tras, as we may fairly assume, there is a great probability in the statement that during the first four centuries after the Nirv&acirc;na there was already a variety of free interpretations about the teaching of the Master, which, commingled with the other religio-philosophical thoughts in India, eventually made a full development under the <A HREF="errata.htm#6">general</A> names of the Mah&acirc;y&acirc;na and the H&icirc;nay&acirc;na schools.</p>  
<p>A supplementary point to be noticed in A&ccedil;vaghosha is the abundance of similar thoughts and passages with those in the <i>Bhagavadg&icirc;ta</i>. The coincidence between the latter and the <i>Saddharmapu&#7751;&#7693;ar&icirc;ka</i> has been pointed out by Kern in his <i>Buddhismus und seine Geschichte</i> (Vol. II., p. 500, footnote). While it is an</p>  
<p><A NAME="page_45"><FONT SIZE=1 COLOR=GREEN>p. 45</FONT></A></p>  
<p>open question which of the two has an earlier date, the Mah&acirc;y&acirc;na Buddhism as a whole must be permitted to have some common points with the canonical book of &Ccedil;ivaism.</p>  
<p>In conclusion I wish to state that as this book, the <i>Awakening of Faith</i>, is of paramount importance in its being the first attempt of systematising the fundamental thoughts of the Mah&acirc;y&acirc;na Buddhism, as well as in its forming a main authority of all the Mah&acirc;y&acirc;nistic schools, those who study the doctrinal history of Buddhism cannot dispense with it; and that, in spite of its highest importance, no attempt has yet been made to make it accessible to the reader who is not familiar with the Chinese language, and so I here offer to the public an English translation of the entire text.</p>  
<p></p>  
<p><HR>
<CENTER>
<A HREF="taf15.htm">Next: Adoration</A></CENTER>
</BODY>
</HTML>
