<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="The Awakening of Faith by Asvaghosa, tr. Teitaro Suzuki, at Intangible Textual Heritage">
<META name="keywords" content="Buddhism Buddha Buddhist Awakening of Faith Asvaghosa Suzuki">
<TITLE>The Awakening of Faith: The Awakening of Faith: 3. Ways of Practising the Right Path</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index">Buddhism</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="taf26">Previous</A>&nbsp;
<A HREF="taf28">Next</A>&nbsp;
</CENTER>
<HR>
</p>  <h5 align="center"><i>3. Ways of Practising the Right Path.</i></h5>  
<p>By this we mean that all Bodhisattvas, by their aspiration (<i>cittotp&acirc;da</i>)&nbsp;<A NAME="fr_168"></A><A HREF="#fn_168"><FONT SIZE="1">1</FONT></A> and discipline (<i>cary&acirc;carana</i>), will be able to attain to the reason that made all Tath&acirc;gatas perceive the path (<i>m&acirc;rga</i>).</p>  
<p>Briefly stated, there are three kinds of aspiration: (1) Aspiration through the perfection of faith; (2) Aspiration through knowledge and practice; (3) Aspiration through intellectual intuition.</p>  
<p>By whom, and by which deeds, can faith (<i>&ccedil;raddh&acirc;</i>) be perfected and can the aspiration be awakened?</p>  
<p>Now the people who belong to the group of inconstancy</p>  
<p>
</p>  
<p><A NAME="page_114"><FONT SIZE=1 COLOR=GREEN>p. 114</FONT></A></p>  
<p><FONT SIZE=-2 COLOR=GREEN>[paragraph continues]</FONT> (<i>aniyatar&acirc;&ccedil;i</i>),&nbsp;<A NAME="fr_169"></A><A HREF="#fn_169"><FONT SIZE="1">1</FONT></A> by virtue of their root of merit (<i>ku&ccedil;alam&ucirc;la</i>), which has a perfuming power, firmly believe in the retribution of karma, practise the ten virtues (<i>da&ccedil;aku&ccedil;al&acirc;ni</i>),&nbsp;<A NAME="fr_170"></A><A HREF="#fn_170"><FONT SIZE="1">2</FONT></A> loathe the sufferings of birth and death, seek after the most excellent enlightenment (<i>Samyaksambodhi</i>), and seeing Buddhas and Bodhisattvas they wait on them, make offerings to them, discipline themselves in many [meritorious] deeds; and after the lapse of ten thousand kalpas (eons), their faith will finally be perfected.</p>  
<p>Since then either by virtue of the instruction received from Buddhas and Bodhisattvas, or on account of their deep compassion (<i>mah&acirc;karun&acirc;</i>), or from their desire to preserve the right doctrine (<i>saddharma</i>) against its corruption, their aspiration [to the highest truth] will be awakened.</p>  
<p>After having awakened the aspiration they will</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_115"><FONT SIZE=1 COLOR=GREEN>p. 115</FONT></A></p>  
<p>enter into the group of constant truth (<i>samyaktvaniyata-r&acirc;&ccedil;i</i>) and never relapse, always abiding in the essence of the Buddha-seed and identifying themselves with its excellent principle.</p>  
<p>There is, however, a certain class of people whose root of merit (<i>ku&ccedil;alam&ucirc;la</i>) from time immemorial is poor, and whose prejudices (<i>kle&ccedil;a</i> or <i>&acirc;&ccedil;rava</i>) are intense, deeply veiling their minds. Such people, even if they see Buddhas and Bodhisattvas, wait on them, and make offerings to them, will sow merely the seeds of men (<i>manushya</i>) and gods (<i>deva</i>) [i.e., they will be born in the future as men or gods], or the seeds of the enlightenment of &Ccedil;r&acirc;vakas and Pratyekabuddhas [i.e., their attainment would not be higher than that of &Ccedil;r&acirc;vakas or Pratyekabuddhas].</p>  
<p>Some of them may even aspire to seek after the Mah&acirc;bodhi,&nbsp;<A NAME="fr_171"></A><A HREF="#fn_171"><FONT SIZE="1">1</FONT></A> but owing to the instability of their character, they will ever <A HREF="errata.htm#14">oscillate</A> between progress and retrogression.</p>  
<p>Some of them, happening to see Buddhas and Bodhisattvas, may make offerings to them, wait on them, practise many [meritorious] deeds, and, while ten thousand mah&acirc;kalpas (&aelig;ons) are not yet elapsed, may meantime come into some favorable circumstances and thereby awake aspiration. What are those favorable circumstances? For instance, they may witness the personal figure of a Buddha, or may make some offerings to the congregation of priests</p>  
<p>
</p>  
<p><A NAME="page_106"><FONT SIZE=1 COLOR=GREEN>p. 106</FONT></A></p>  
<p><FONT SIZE=-2 COLOR=GREEN>[paragraph continues]</FONT> (<i>samgha</i>), or may be instructed by &Ccedil;r&acirc;vakas or Pratyekabuddhas, or may be moved by seeing others aspire [to the highest truth].</p>  
<p>But this kind of aspiration as a rule is not constant. In case they come into unfavorable circumstances, they may happen to fall down to the stage of &Ccedil;r&acirc;vakahood or Pratyekabuddhahood.</p>  
<p>Now, briefly speaking, three faculties of the soul will be awakened by the perfection of faith: (1) rightness of comprehension [lit., right, straight mind], for it truthfully and intuitively contemplates suchness (<i>bh&ucirc;talathat&acirc;</i>); (2) profundity of virtue [lit., deep, heavy mind], for it rejoices in accumulating all good deeds; (3) greatness of compassion (<i>mah&acirc;karun&acirc;</i>), for it desires to uproot the miseries (<i>duhkha</i>) of all beings.</p>  
<p>It may be asked whether there is ever any need for one to discipline oneself in all good deeds and to try to save mankind, since all sentient beings (<i>sarvasattva</i>) as well as all things (<i>sarvadharma</i>) in the world, abiding in the oneness of the universe (<i>dharmadh&acirc;tu</i>) that has no second, will, as can be logically inferred, have nothing to do but calmly to contemplate suchness.</p>  
<p>In reply we say, yes. Because the mind may be likened unto a precious jewel which is pure and bright in its essence but buried in a gross veinstone. Now there is no reason to suppose that one can make it clean and pure only by contemplating it, and without</p>  
<p><A NAME="page_117"><FONT SIZE=1 COLOR=GREEN>p. 117</FONT></A></p>  
<p>applying any means [of purification] or a degree of workmanship.</p>  
<p>It is even the same with suchness. Though it is pure and bright in its essence and sufficiently envelopes all merits (<i>guna</i>), yet it is deeply buried in infinite external defilements. And there is no reason to suppose that a man can make it pure and clean only by earnest contemplation on it, and without trying any means [of emancipation] or of discipline.</p>  
<p>It is therefore an urgent necessity that all good deeds should be accumulated, that all beings should be delivered, that those infinite external defilements and impurities should be cast off, that the true doctrine should be revealed.</p>  
<p>With regard to "means" [or "skilfulness," <i>up&acirc;ya</i>] there are, briefly stated, four kinds.</p>  
<p>The first one is called the means of practising the fundamental [truth, <i>m&ucirc;la</i>]. That is to say, by contemplating the true essence of all dharmas, which, being uncreate and free from imagination, is not concerned with the metempsychosis of birth and death, and by contemplating the truth that all things originate from the co-operation of the principle (<i>hetu</i>) and the causes (<i>pratyaya</i>), and that the retribution of karma is irrevocable, one will evoke deep compassion, discipline oneself in all good deeds, embrace and convert all beings, and not dwell in Nirv&acirc;na, since suchness [in its absolute aspect] has nothing to do with Nirv&acirc;na or with birth-and-death. As this attitude</p>  
<p><A NAME="page_118"><FONT SIZE=1 COLOR=GREEN>p. 118</FONT></A></p>  
<p><FONT SIZE=-2 COLOR=GREEN>[paragraph continues]</FONT> [towards all objects] is in accord [with the nature of suchness], it is called the means of practising the [fundamental] truth.</p>  
<p>The second one is called the means of abeyance. That is, by feeling shame and remorse, one may put an end to all evils and not let them grow, since suchness is free from all marks of imperfection. Thus to be in accord with suchness and to put an end to all evils is called the means of abeyance.</p>  
<p>The third one is called the means of strengthening the root of merits (<i>ku&ccedil;alam&ucirc;la</i>). By raising reverential feelings toward the Triple Treasure (<i>triratna</i>), one will revere, make offerings to, pay homage to, praise, rejoice in, and beseech the Triple Treasure; and there upon one's orthodox faith being strengthened, one will at last awake a desire for the most excellent knowledge (<i>bodhiparinishpatti</i>). Through the protection of the majestic power of the Buddha, Dharma, and Sam gha, one's karma-hindrances (<i>karm&acirc;varana</i>) will now get purified and one's root of merit firmly established; because suchness is free from all hindrances and envelopes all merits. Thus to be in accord with such ness and to practise good deeds is called the means of strengthening the root of merits.</p>  
<p>The fourth one is called the universal means of great vows (<i>mah&acirc;pranidh&acirc;na</i>). That is, one may make the vow that in ages to come all beings should universally be delivered and take refuge at ease in the</p>  
<p><A NAME="page_119"><FONT SIZE=1 COLOR=GREEN>p. 119</FONT></A></p>  
<p><FONT SIZE=-2 COLOR=GREEN>[paragraph continues]</FONT> Anupadhi&ccedil;esa Nirv&acirc;na,&nbsp;<A NAME="fr_172"></A><A HREF="#fn_172"><FONT SIZE="1">1</FONT></A> because the true nature of all objects is free from relativity, is one and the same, making no distinction between this and that, and is absolutely calm and tranquil. Thus to be in accord with the three attributes [i.e., non-relativity, sameness, tranquillity] of suchness and to make such a great vow is called the universal means of great vows.</p>  
<p>[Now to return to the former subject], when the Bodhisattva thus aspires to the highest truth, he is able to have a partial insight into the Dharmak&acirc;ya of the Buddha; and according to the power of the vow (<i>pran&acirc;dh&acirc;nava&ccedil;a</i>), he performs eight things, to wit, his descent from the palace in the Tushita heaven&nbsp;<A NAME="fr_173"></A><A HREF="#fn_173"><FONT SIZE="1">2</FONT></A></p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_120"><FONT SIZE=1 COLOR=GREEN>p. 120</FONT></A></p>  
<p>[to this world], his entrance into the human womb, his stay therein, his birth, his renunciation, his attainment of Buddhahood, his revolution of the Dharma-wheel (<i>dharmacakra</i>), and lastly his Parinirv&acirc;na.</p>  
<p>He is not, however, as yet to be called absolute Dharmak&acirc;ya, for he has not yet completely destroyed the impure&nbsp;<A NAME="fr_174"></A><A HREF="#fn_174"><FONT SIZE="1">1</FONT></A> karma that has been accumulated during his numberless existences in the past; perchance by the influence of the evil karma he may suffer a little amount of misery. But he suffers it only for a short time, and this not because of his being fettered by the evil karma, but because of his own vow-power (<i>pranidh&acirc;nava&ccedil;a</i>) [which he made for the universal emancipation of mankind].</p>  
<p>It is sometimes said in the S&ucirc;tra&nbsp;<A NAME="fr_175"></A><A HREF="#fn_175"><FONT SIZE="1">2</FONT></A> that even those Bodhisattvas who aspired [to the highest truth] through the perfection of their faith might relapse and fall down to the evil creation (<i>ap&acirc;yagati</i>).&nbsp;<A NAME="fr_176"></A><A HREF="#fn_176"><FONT SIZE="1">3</FONT></A> But this was</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_121"><FONT SIZE=1 COLOR=GREEN>p. 121</FONT></A></p>  
<p>only said to encourage those novices who are apt to give themselves up to indulgence and so may fail to enter into the right order [i.e., <i>samyaktvaniyata</i>], though they may not really fall down [into the evil path].</p>  
<p>Further the Bodhisattva has since his first aspiration disciplined himself in those deeds which are beneficial both to himself and others, and thereby his heart has become free from timidity, inasmuch as he would not shudder even at the thought of falling down to the stage of &Ccedil;r&acirc;vakahood or <A HREF="errata.htm#17">Pratyekabuddhahood</A>, any more than to the evil creation (<i>ap&acirc;yagati</i>).</p>  
<p>If he learn that he is able to attain to Buddhahood only after an assiduous observance of various rules of austerity and mortification during immeasurable asamkheya-kalpas,&nbsp;<A NAME="fr_177"></A><A HREF="#fn_177"><FONT SIZE="1">1</FONT></A> he will never be frightened nor will he falter. How then could he ever raise such thoughts as cherished by &Ccedil;r&acirc;vakas or Pratyekabuddhas? How then could be fall down to the evil creation (<i>ap&acirc;yagati</i>)? He has a firm faith in the truth that all things (<i>sarvadharma</i>) from. the beginning are in their nature Nirv&acirc;na itself.&nbsp;<A NAME="fr_178"></A><A HREF="#fn_178"><FONT SIZE="1">2</FONT></A></p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_122"><FONT SIZE=1 COLOR=GREEN>p. 122</FONT></A></p>  
<p>This sort of aspiration (<i>cittotp&acirc;da</i>) is more excellent than the former, because the first asamkheyakalpa of Bodhisattvas of this class is approaching to an end, because they have attained a thorough knowledge of suchness, because all their acts are performed without any stain of attachment.</p>  
<p>As they know that the nature of the Dharma, being free from the trace of covetousness, is the perfection of pure and stainless charity (<i>d&acirc;nap&acirc;ramit&acirc;</i>), they in conformity to it practise charity (<i>d&acirc;nap&acirc;ramit&acirc;</i>).</p>  
<p>As they know that the nature of the Dharma, being free from the influence of the five sensual passions, and, having nothing. to do with immorality, is the perfection of pure and stainless morality (<i>&ccedil;ilap&acirc;ramit&acirc;</i>), they in conformity to it practise morality (<i>&ccedil;ilap&acirc;ramit&acirc;</i>).</p>  
<p>As they know that the nature of the Dharma, having nothing to do with grievance and being free from malice, is the perfection of pure and stainless patience (<i>ksh&acirc;ntip&acirc;ramit&acirc;</i>), they in conformity to it practise patience (<i>ksh&acirc;ntip&acirc;ramit&acirc;</i>).</p>  
<p>As they know that the nature of the Dharma, being free from physical and mental limitations and having nothing to do with indolence, is the perfection of pure and stainless energy (<i>v&icirc;ryap&acirc;ramit&acirc;</i>), they in conformity to it practise energy (<i>v&icirc;ryap&acirc;ramit&acirc;</i>).</p>  
<p>As they know that the nature of the Dharma, having nothing to do with disturbance or confusion, is the perfection of pure and stainless tranquilisation</p>  
<p><A NAME="page_123"><FONT SIZE=1 COLOR=GREEN>p. 123</FONT></A></p>  
<p><FONT SIZE=-2 COLOR=GREEN>[paragraph continues]</FONT> (<i>dhy&acirc;nap&acirc;ramit&acirc;</i>), they in conformity to it practise tranquilisation (<i>dhy&acirc;nap&acirc;ramit&acirc;</i>).</p>  
<p>As they know that the nature of the Dharma, being free from the darkness of ignorance, is the perfection of pure and stainless wisdom (<i>praj&ntilde;&acirc;p&acirc;ramit&acirc;</i>), they in conformity to it practise wisdom (<i>praj&ntilde;&acirc;p&acirc;ramit&acirc;</i>).</p>  
<p>What is the object of which the Bodhisattva from the stage of pure-heartedness up to the height of Bodhisattvahood has attained an intellectual intuition? The object is no less than suchness itself. We call it an object on account of the evolving-consciousness (<i>pravrtti-vij&ntilde;&acirc;na</i>). But in truth there is no object in perfect intellectual intuition, neither is there a subject in it; because the Bodhisattva by means of his wisdom of non-particularisation intuitively perceives suchness (<i>bh&ucirc;tatathat&acirc;</i>) or Dharmak&acirc;ya, which is beyond the range of demonstration and argumentation.</p>  
<p>Thus he is able in a moment to go over all the worlds in the ten quarters and to make offerings to all Buddhas and to beseech them to revolve the Wheel of the Dharma (<i>darmacakrapravartana</i>). His sole desire being to benefit all beings, he does not care for any melodious sounds or words [which he can enjoy in his heavenly abode].&nbsp;<A NAME="fr_179"></A><A HREF="#fn_179"><FONT SIZE="1">1</FONT></A> In order to encourage weak-hearted people, he shows great energy and</p>  
<p>
</p>  
<p><A NAME="page_124"><FONT SIZE=1 COLOR=GREEN>p. 124</FONT></A></p>  
<p>attains to perfect enlightenment (<i>anuttarasamyaksambodhi</i>), all at once annihilating the lapse of immeasurable asamkheyakalpas. Or in order to instigate indolent people, he sometimes attains to Buddhahood only after long discipline and mortification through the period of immeasurable asamkheyakalpas. The reason why he achieves in this wise infinite methods (<i>up&acirc;ya</i>) [of salvation] is that he wishes thereby to benefit all beings.&nbsp;<A NAME="fr_180"></A><A HREF="#fn_180"><FONT SIZE="1">1</FONT></A></p>  
<p>But in fact the intrinsic nature, the faculties, the aspiration, and the intellectual attainment of all Bodhisattvas are equal [in value] and there is not any scale of gradation in them. Because they will all equally and assuredly attain to the most perfect enlightenment, only after the elapsing of three asamkheyakalpas. Yet as there are differences in various states of existence regarding their objects of seeing, hearing, etc., as well as regarding their faculties, their desires, and their character; so there are correspondingly many different forms of religious discipline [<A HREF="errata.htm#18">destined</A> to] them.</p>  
<p>Three different operations of the mind are revealed in this aspiration by means of intellectual intuition: (1) Pure consciousness originating in the mind as it becomes free from particularisation; (2) moral consciousness [lit., <i>up&acirc;ya-citta</i>?] originating in the mind</p>  
<p>
</p>  
<p><A NAME="page_125"><FONT SIZE=1 COLOR=GREEN>p. 125</FONT></A></p>  
<p>as it spontaneously performs those deeds which are beneficent to others; (3) unconscious activity (<i>karma-vij&ntilde;&acirc;nacitta</i>) originating in the mind as it achieves a most hidden mode of activity.</p>  
<p>Again the Bodhisattva, having attained to the perfection of bliss and wisdom, which are his two marks of adornment, has in reaching the height of evolution (<i>akanishtha</i>) also obtained the most venerable and excellent body in the whole universe. By means of that knowledge which intuitively identifies itself [with enlightenment <i>a priori</i>], he has all at once uprooted ignorance; and thus obtaining omniscience (<i>sarv&acirc;k&acirc;raj&ntilde;&acirc;na</i>),&nbsp;<A NAME="fr_181"></A><A HREF="#fn_181"><FONT SIZE="1">1</FONT></A> he spontaneously achieves incomprehensible [or divine] deeds (<i>acintyakarma</i>), reveals himself in immeasurable worlds in the ten quarters, and works out the universal emancipation of mankind.</p>  
<p>A question arises here. As space is infinite, worlds are infinite. As worlds are infinite, beings are infinite. As beings are infinite, the modes of mentation are also infinitely diversified. And as all these objects and conditions (<i>vishaya</i>) have no limits, they can hardly be known or understood [in all their multitudinousness]. If, now, ignorance being destroyed, all modes</p>  
<p>
</p>  
<p><A NAME="page_126"><FONT SIZE=1 COLOR=GREEN>p. 126</FONT></A></p>  
<p>of mentation are entirely annihilated as well, how can the Bodhisattva understand all things and complete his omniscience (<i>sarv&acirc;k&acirc;raj&ntilde;&acirc;na</i>)?</p>  
<p>In reply we say: All so-called illusory phenomena are in truth from the beginning what they are; and their essence is nothing but the one soul [or mind]. Though ignorant minds that cling to illusory objects cannot understand that all things are in their nature the highest reality (<i>param&acirc;rtha</i>), all Buddha-Tath&acirc;gatas being free from clinging [or particularising] are able to have an insight into the true nature of things. And by virtue of their great wisdom they illuminate all distinctions between the defiled and the pure-through their immeasurable and inexhaustible sources of expediency (<i>up&acirc;yakau&ccedil;alya</i>), which is good and excellent, they benefit and gladden all beings according to the <A HREF="errata.htm#19">latter's</A> various necessities and capabilities. Therefore the mind that is saturated with subjectivity is annihilated, while all things are understood and omniscience (<i>sarv&acirc;k&acirc;raj&ntilde;&acirc;na</i>) is attained.&nbsp;<A NAME="fr_182"></A><A HREF="#fn_182"><FONT SIZE="1">1</FONT></A></p>  
<p>
</p>  
<p><A NAME="page_127"><FONT SIZE=1 COLOR=GREEN>p. 127</FONT></A></p>  
<p>Another question presents itself here: If all Buddhas who are in possession of infinite expediencies (<i>up&acirc;ya</i>) can spontaneously benefit all beings in the ten quarters, why is it that the latter cannot always see Buddhas in person, or witness their divine transformations, or hear their instructions in the Doctrine?</p>  
<p>The reply is: Tath&acirc;gatas are really in possession of those expediencies, and they are only waiting to reveal themselves to all beings as soon as the latter can purify their own minds.&nbsp;<A NAME="fr_183"></A><A HREF="#fn_183"><FONT SIZE="1">1</FONT></A></p>  
<p>When a mirror is covered with dust, it cannot reflect images. It can do so only when it is free from stain. It is even the same with all beings. If their minds are not clear of stain, the Dharmak&acirc;ya cannot reveal itself in them. But if they be freed from stain, then it will reveal itself.</p>  
<p>
</p>  
<HR>
<H3 ALIGN="CENTER">Footnotes</H3>
<P><A NAME="fn_168"></A><A HREF="taf27.htm#fr_168">113:1</A> Aspiration which does not exactly correspond to the Chinese <i>fah hsin</i> and Sanskrit <i>cittotp&acirc;da</i>, has been retained for lack of a fitter term. It has a technical sense in Buddhism. Literally, <i>fah</i> or <i>utp&acirc;da</i> means producing, raising, or awakening, while <i>hsin</i> or <i>citta</i> as noticed elsewhere is mind, thought, or consciousness. <A HREF="errata.htm#13"><i>Cittotp&acirc;da</i></A>, however, is more than the raising of one's thought to a higher religious life; it means the recognition of the truth that one is in possession within oneself of the highest perfect knowledge (<i>samyaksambodhi</i>); it is the birth within oneself of a higher ethical impulse constituting the essence of religion. A fuller form of <i>fah hsin</i> is <i>fah bodhi hsin</i> or <i>fah anuttarasamyaksambodhi hsin</i>. See the Mah&acirc;y&acirc;na S&ucirc;tras such as the <i>Saddharma Pundar&icirc;ka</i>, <i>Vajracchedik&acirc;</i>, <i>Sukh&acirc;vati Vyuha</i>, <i>Lank&acirc;vatara</i>, <i>Avatamsaka</i>, etc.</P>
<P><A NAME="fn_169"></A><A HREF="taf27.htm#fr_169">114:1</A> There are three groups of people: (1) Those who are constantly abiding in absolute truth (<i>samyaktvaniyata-r&acirc;&ccedil;i</i>); (2) Those who are constantly abiding in falsehood (<i>mithy&acirc;tvaniyatar&acirc;&ccedil;i</i>); (3) Those who are inconstant (<i>aniyata-r&acirc;&ccedil;i</i>).</P>
<P><A NAME="fn_170"></A><A HREF="taf27.htm#fr_170">114:2</A> The ten virtues (<i>da&ccedil;aku&ccedil;al&acirc;ni</i>) consist in not committing the ten evils (da&ccedil;&acirc;ku&ccedil;al&acirc;ni) which are as follows: (1) Killing a living being (<i>pr&acirc;n&acirc;tip&acirc;da</i>); (2) Stealing (<i>adatt&acirc;d&acirc;na</i>); (3) Committing adultery (<i>k&acirc;mamithy&acirc;&ccedil;&acirc;ra</i>); (4) Lying (<i>mrsh&acirc;v&acirc;da</i>); (5) Slander (<i>pai&ccedil;unya</i>); (6) Insulting speech (<i>p&acirc;rushya</i>); (7) Frivolous talk (<i>sambhinnapral&acirc;pa</i>); (8) Avarice (<i>abhidhya</i>); (9) Evil intent (<i>vy&acirc;p&acirc;da</i>); (10) False view (<i>mithy&acirc;drshthi</i>). The ten evils here enumerated should be avoided by the lay members of Buddhism. For the &Ccedil;ramaneras there is a different set of precepts specially intended for them, called the <i>Da&ccedil;a&ccedil;ikshapada</i>, with which the ten virtues must not be confused as they are by some.</P>
<P><A NAME="fn_171"></A><A HREF="taf27.htm#fr_171">115:1</A> The older translation reads "Mah&acirc;y&acirc;na."</P>
<P><A NAME="fn_172"></A><A HREF="taf27.htm#fr_172">119:1</A> Mah&acirc;y&acirc;nists in general distinguish four aspects of Nirv&acirc;na; (1) Nirv&acirc;na that is pure and spotless in its self-nature, i.e., absolute suchness, possessed equally by all beings; (2) Nirv&acirc;na that has remnant (<i>upadhi&ccedil;esa</i>), i.e., a state of relative suchness, which, though freed from the affectional hindrance (<i>kle&ccedil;&acirc;varana</i>), is still under the fetter of materiality, which causes suffering and misery; (3) Nirv&acirc;na that has no remnant (<A HREF="errata.htm#15"><i>anupadhi&ccedil;esha</i></A>) and full of love and wisdom, believes neither in birth-and-death nor in Nirv&acirc;na, but eternally abiding in the suchness of things benefits all sentient beings. &Ccedil;r&acirc;vakas and Pratyekabuddhas can recognise the first three aspects of Nirv&acirc;na, but the last one is known only to Buddhas and Bodhisattvas. For further details see the tenth volume of the <A HREF="errata.htm#16"><i>Vij&ntilde;&acirc;nam&acirc;trasiddhi</i></A><i> &Ccedil;&acirc;stra</i>, translated into Chinese by H&uuml;an-tsang.</P>
<P><A NAME="fn_173"></A><A HREF="taf27.htm#fr_173">119:2</A> One of the six heavenly abodes of the <i>K&acirc;maloka</i> (world of desire). The heavenly abodes are: (1) Region of the four kings of the cardinal points (<i>mah&acirc;r&acirc;jak&acirc;yika</i>); (2) that of the thirty <A NAME="page_120"><FONT SIZE=1 COLOR=GREEN>p. 120</FONT></A> three gods (<i>tr&acirc;yastrin&ccedil;a</i>); (3) the <i>Y&acirc;m&acirc;</i>; (4) the <i>Tushita</i>; (5) the <i>Nirm&acirc;natis</i>: (6) the <i>Paranirmita-va&ccedil;avatins</i>. See also the note to Triloka, p. 77.</P>
<P><A NAME="fn_174"></A><A HREF="taf27.htm#fr_174">120:1</A> The term <i>impure</i> does not mean immoral, but relative, conditional, dualistic or material, in contradistinction to pure, absolute, unconditional, spiritual, etc.</P>
<P><A NAME="fn_175"></A><A HREF="taf27.htm#fr_175">120:2</A> For instance, it is stated in the second fasciculus of the <i>Bodhisattva-kusumam&acirc;l&acirc;-p&ucirc;rvakarma S&ucirc;tra</i> (<i>? P&#8216;u-sa ying-lo, p&ecirc;n-yeh Ching</i>, in Chinese, translated by Fo-nien towards the end of the third century) that those Bodhisattvas who have not yet entered on the eighth stage (there are ten stages) of Bodhisattvahood may happen to relapse in his religious course, if not be able to receive instruction in the Dharma from some fully enlightened teachers.</P>
<P><A NAME="fn_176"></A><A HREF="taf27.htm#fr_176">120:3</A> Three of the six <i>gatis</i> are the <i>ap&acirc;yagati</i> (evil path): Hell <A NAME="page_121"><FONT SIZE=1 COLOR=GREEN>p. 121</FONT></A> (<i>n&acirc;raka</i>); ghost (<i>preta</i>); and animal life (<i>tiryagyoni</i>). Sometimes demon (<i>asura</i>) is added to make the fourth.</P>
<P><A NAME="fn_177"></A><A HREF="taf27.htm#fr_177">121:1</A> For an explanation see <A HREF="taf22.htm#page_87">p. 87</A>, footnote.</P>
<P><A NAME="fn_178"></A><A HREF="taf27.htm#fr_178">121:2</A> The same monistic idea is expressed also in the following famous phrases: "&Acirc;&ccedil;r&acirc;vas (desires or prejudices) are nothing but Bodhi (enlightenment), and birth-and-death (or this world of transformation) is nothing but Nirv&acirc;na." Individuation is the product of subjectivity; the universe in reality is one great whole.</P>
<P><A NAME="fn_179"></A><A HREF="taf27.htm#fr_179">123:1</A> In the older translation we read: "Having in view only the emancipation and beneficence of all beings, he [Bodhisattva] does not rely on words and characters."</P>
<P><A NAME="fn_180"></A><A HREF="taf27.htm#fr_180">124:1</A> The older translation reads: "It is out of [human] comprehension that he [Bodhisattva] can achieve such innumerable methods [of salvation]."</P>
<P><A NAME="fn_181"></A><A HREF="taf27.htm#fr_181">125:1</A> A distinction is sometimes made between <i>Sarv&acirc;k&acirc;raj&ntilde;&acirc;na</i>, <i>Sarvajn&acirc;na</i> and <i>M&acirc;rgajn&acirc;na</i>: <i>Sarv&acirc;k&acirc;raj&ntilde;&acirc;na</i> is the knowledge by which we are enabled to know all forms and manifestations in their fundamental oneness; <i>Sarvajn&acirc;na</i> is simply the knowledge of all things, or omniscience; <i>M&acirc;rgajn&acirc;na</i> is the knowledge by which we can recognise the path leading to final emancipation. But they are practically the same.</P>
<P><A NAME="fn_182"></A><A HREF="taf27.htm#fr_182">126:1</A> The older translation reads: "In reply we say: All phenomenal <A HREF="errata.htm#20">objects</A> (<i>vishaya</i>) are from the beginning for in their metaphysical origin] of the one mind which is free from imagination and subjectivity. As all beings illusively perceive the existence of the phenomenal world (<i>vishaya</i>), they impose limitations on the mind. As they thus illusively cherish imagination and subjectivity, which are not in accordance with the nature of the Dharma, they cannot thoroughly understand it. All Buddha-Tath&acirc;gatas are, however, free from illusive perception, and [therefore their knowledge is] omniscient, because the mind constituting the principle of all things is true and valid. The self-essence [of all Buddhas] illuminates all illusive phenomena, possesses a great wisdom-activity and innumerable <A NAME="page_127"><FONT SIZE=1 COLOR=GREEN>p. 127</FONT></A> means [of salvation], whereby, according to the intellectual capacity of all beings, they can reveal to them various significances of the Doctrine. Therefore it is called the <A HREF="errata.htm#21"><i>Sarv&acirc;k&acirc;raj&ntilde;&acirc;na</i></A>."</P>
<P><A NAME="fn_183"></A><A HREF="taf27.htm#fr_183">127:1</A> In the older translation we read: The Dharmak&acirc;ya of all Buddha-Tath&acirc;gatas is universal (<i>samat&acirc;</i>) and pervades every thing; it is free from compulsion and therefore spontaneous, manifesting itself through the minds of all beings."</P>
<p><HR>
<CENTER>
<A HREF="taf28">Next: IV. Practice of Faith</A></CENTER>
</BODY>
</HTML>
