<HTML>

<HEAD>

<TITLE>The Buddha-karita of Asvaghosha - Book XVII</TITLE>

</HEAD>

<BODY>


<CENTER>
<A HREF="../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index.htm">Buddhism</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="sbe4918.htm">Previous</A>&nbsp;
<A HREF="sbe4921.htm">Next</A>
</CENTER>
<HR>

<!----------------------p. 190---------------------->

<P><A NAME="p. 190">{p. 190}</A></P>

<H2 ALIGN="center">BOOK XVII.</H2>

<P>&nbsp;</P>

<P>&nbsp;&nbsp;&nbsp;[1[1]. When the heavenly beings with Brahman at their head and the Bodhisattvas intent on self-mortification[2] heard this glorification of the Law uttered by the lion of the <I>S</I>&acirc;kyas, they were desirous to hear again this which is so difficult to find, and they went to the city and worshipped him, propitiating his favour; in the dark fortnight of the month &Acirc;sha<I>dh</I>a on the lunar day sacred to Agni, with the moon in the constellation called Kar<I>n</I>a (?) and on an auspicious day,--he, remembering the Buddha worlds and being desirous to save all creatures, set off on his journey, longing for disciples with his father at their head.]</P>

<P>&nbsp;&nbsp;&nbsp;2. The associated Br&acirc;mans, accompanied by the inhabitants of K&acirc;<I>s</I>&icirc; who had gone to the Deer Park, and the mendicants to the number of thirty, were rendered resplendent by the chief of saints; K&acirc;<I>s</I>&icirc;k&acirc; the harlot of K&acirc;<I>s</I>&icirc; went to the heaven of the gods, after she had worshipped the <I>G</I>ina and attached her sons to the service of the glorious one; the conqueror of the world then made thirty rejoicing officiating priests of K&acirc;<I>s</I>&icirc; his disciples, initiating them in the course of perfect wisdom; and the son of Maitr&acirc;ya<I>n</I>&icirc;[3] and Maitra, the preceptor of hosts of the twice-born, named P&ucirc;r<I>n</I>a, obtained true wisdom from the chief of saints and became a noble mendicant.</P>

<P>&nbsp;&nbsp;&nbsp;3. The priest of the lord of the city M&acirc;rakata, a</P>

<P><SMALL>[1. This is a doubtful verse, the metre is faulty.</P>

<P>2. I read tapasy&acirc;pare.</P>

<P>3. Burnouf, Lotus, p. 489.]</SMALL></P>

<!----------------------p. 191---------------------->

<P><A NAME="p. 191">{p. 191}</A></P>

<P>Br&acirc;hman named A<I>g</I>aya, and his son N&acirc;laka, well versed in sacred learning and full of answers to questions, and an ascetic named Dh<I>ri</I>ti, dwelling in the Vindhya, and an invincible Br&acirc;hman ascetic Sa<I>mg</I>ayin with his disciples,--these all, dwellers in the Vindhya,--when they came to him for refuge, the chief of saints initiated as mendicants, touching them with his hand bearing the mark of a wheel; moreover the N&acirc;ga Elapatra came to the abode of the best of saints, and stood resplendent there, perfectly calm in his demeanour and worshipping him with his rosaries.</P>

<P>&nbsp;&nbsp;&nbsp;4. There was also a female ascetic of Mathur&acirc; named Trikavya<I>m</I>gik&acirc;, and a Br&acirc;hman named Vidy&acirc;kara,--their son was named Sabhya, a dweller in the district called <I>S</I>vetab&acirc;l&acirc;rka, a wise ascetic, proud of his wisdom,--he went into the Deer Park, wearing the aspect of one perfectly illumined, and desiring the highest wisdom from the chief of mendicants; seeking from the omniscient admission to the noble life, he became renowned as the mendicant Sabhya in all assemblies.</P>

<P>&nbsp;&nbsp;&nbsp;5. The son of Lalit&acirc;prabudh&acirc;, born after worship paid to the best of trees on the bank of the stream Vara<I>n</I>&acirc;,--renowned in the world as Ya<I>s</I>oda,--wise from the besprinkling of the ambrosia of the words of the king of heaven,--remembering all former discourses which he had heard, came with his friends to the wood in the Deer Park, accompanied by his glory; and the holy one, touching his head with his hand, made him the guru of the chief Bhikshus.</P>

<P>&nbsp;&nbsp;&nbsp;6. The glorious one, named the great Buddha, proceeded with the mendicants in an auspicious company, and having manifested his triumphal march for the salvation of the world, entered the city of K&acirc;<I>s</I>&icirc;.</P>

<!----------------------p. 192---------------------->

<P><A NAME="p. 192">{p. 192}</A></P>

<P>A poor Br&acirc;hman, named Svastika, a native of V&acirc;r&acirc;<I>n</I>as&icirc;, obtained riches from heaven through the favour of the glorious one, and having received adoption as a slave in the <I>G</I>ina faith, became a mendicant and an Arhat at the hands of the great teacher.</P>

<P>&nbsp;&nbsp;&nbsp;7. Blessing the king of K&acirc;<I>s</I>&icirc;[1] Divod&acirc;sa and the citizens with gold, corn, and other riches,--taking up his abode in different places in forests, caves, mountains, he at last came in his rambles to the river <I>G</I>&acirc;hnav&icirc;. The boatman who conveyed the <I>G</I>ina across the Ganges worshipped him and offered him milk with due services of reverence, and became a mendicant through his favour and by the <I>G</I>ina's command found a dwelling in the Buddha's hermitage in the grove.</P>

<P>&nbsp;&nbsp;&nbsp;8. The glorious one, after he had crossed the Ganges, went to the hermitage of K&acirc;<I>s</I>yapa at Gay&acirc;, called Uruvilva; there, having shown his supernatural power, he received as Bhikshus the K&acirc;<I>s</I>yapas, Uruvilva, and others, with more than a thousand of their disciples, having endued them forthwith with all kinds of spiritual knowledge and with the power to abandon all worldly action; then accompanied by three hundred disciples Upasena at the command of his maternal uncle became an ascetic.</P>

<P>&nbsp;&nbsp;&nbsp;9. The glorious one made seven hundred ascetics enter Nirv&acirc;<I>n</I>a who dwelt in the wood Dharma; and the lord of the Law also caused the daughters of Na<I>m</I>dika, Su<I>g</I>&acirc;t&acirc; and others, who dwelt in the village, to become the first female ascetics; and in the city of R&acirc;<I>g</I>ageha, having enlightened in right action and in activity the king Bimbis&acirc;ra,</P>

<P><SMALL>[1. K&acirc;<I>s</I>ik&acirc;.]</SMALL></P>

<!----------------------p. 193---------------------->

<P><A NAME="p. 193">{p. 193}</A></P>

<P>the monarch, who is to be considered as the elder-born in perfect knowledge, he made him who was the devoted follower of the Buddha, a Bodhisattva and a Sak<I>ri</I>d&acirc;g&acirc;min.</P>

<P>&nbsp;&nbsp;&nbsp;10. In another village named N&acirc;radya there was a Br&acirc;hman Dharmap&acirc;lin and a Br&acirc;hman woman named <I>S</I>&acirc;ly&acirc;; their seventh son named Upatishya[1], who had studied the entire Veda, became a Buddhist mendicant; so too there was a great pa<I>nd</I>it, a Br&acirc;hman named Dh&acirc;ny&acirc;yana, who dwelt in the village Kolata, and his son;-him and the son of <I>S</I>&acirc;l&icirc; named Maudgalya the great saint received as the best of Bhikshus, pre-eminent disciples.</P>

<P>&nbsp;&nbsp;&nbsp;11. Next he ordained as a mendicant the keen-witted maternal uncle of <I>S</I>&acirc;liputra[1], D&icirc;rgh&acirc;nakha by name; then travelling in the realm of Magadha, the glorious one, being honoured by the inhabitants with alms and other signs of devotion, and delivering them from evil, dwelt in the convent given by the seer <I>G</I>eta, attracting to himself many of the monks; and after ordaining as a mendicant a native of Mithil&acirc;, named &Acirc;nanda, with his companions, he dwelt there a year.</P>

<P>&nbsp;&nbsp;&nbsp;12. The Br&acirc;hman named K&acirc;<I>s</I>yapa, a very Kuvera for wealth, and a master in all the sciences connected with the Veda, an inhabitant of R&acirc;<I>g</I>ageha, being pure-minded and wearing only one garment, left all his kindred and came seeking wisdom in asceticism;--when this noble youth came to the Bodhi tree and practised for six years a penance hard to carry out, then he paid worship to the chief of saints who had attained perfect knowledge, and he became the well-known</P>

<P><SMALL>[1. Sc. <I>S</I>&acirc;riputra.]</SMALL></P>

<!----------------------p. 194---------------------->

<P><A NAME="p. 194">{p. 194}</A></P>

<P>K&acirc;<I>s</I>yapa, the chief of ascetics, the foremost of the Arhats.</P>

<P>&nbsp;&nbsp;&nbsp;13. The saint Naradatta, dwelling on Mount Himavat, remembering the wholesome words of his maternal uncle, came to the Sugata with his disciples, and the holy one admitted them all into the order of the <I>G</I>ina; then a woman named <I>S</I>akti, and another named Kamal&acirc;, pre-eminent in Br&acirc;hmanical power, came to the Sugata and fell down at his feet, and then standing before him they were received by the saint, and made happy with the staff and begging-bowl.</P>

<P>&nbsp;&nbsp;&nbsp;14. Seven hundred disciples of the ascetic Rudraka, remembering the noble words of their teacher, becoming mendicants according to the doctrine of the <I>G</I>ina, flocked round him paying him their homage and carrying their staves; next a seer, named Raivata, joyfully uttering his praises, having finished his course of discipline, became a mendicant, full of devotion to the guru, counting gold and clay as the same, well versed in sacred spells and meditation, and able to counteract the three kinds of poisons and other fatal harms.</P>

<P>&nbsp;&nbsp;&nbsp;15. Having received as followers and disciples certain householders of <I>S</I>r&acirc;vast&icirc;, P&ucirc;r<I>n</I>a and others, and given them alms-vessels,--and having made many poor wretches as rich as Kuvera, and maimed persons with all their limbs perfect, and paupers and orphans affluent,--and having proclaimed the Law, and dwelt two years in the forest <I>G</I>etaka delivering the suppliants, the glorious one, having taught again the saint <I>G</I>eta, and established the Bhikshu P&ucirc;r<I>n</I>a, once more proceeded on his way.</P>

<P>&nbsp;&nbsp;&nbsp;16. Then the glorious one went on, protecting</P>

<!----------------------p. 195---------------------->

<P><A NAME="p. 195">{p. 195}</A></P>

<P>the merchant-caravans by the stores of his own treasures from the troops of robbers, next he went into the neighbourhood of R&acirc;<I>g</I>ageha wandering with his begging-vessel which had been given by the merchants. In the wood called Ve<I>n</I>u, filled with <I>S</I>&acirc;l trees, he ate an offering of food prepared by the enriched robbers, and he received as mendicants five hundred of them and gave them their begging-vessels and the other requisites.</P>

<P>&nbsp;&nbsp;&nbsp;17. At the invitation of Buddha's son, <I>S</I>uddhodana gave this message to his envoys <I>Kh</I>andaka and Ud&acirc;yin, 'Thy father and mother, some noble ladies, headed by Ya<I>s</I>od<I>ri</I>h, and this my young son have come in the hope of seeing thee, under the idea that thou art devoted to the world's salvation; what shall I tell them?' They two went, and reverentially saluting the Buddha in the vih&acirc;ra called Ve<I>n</I>u, they told him the message with their eyes filled with tears.</P>

<P>&nbsp;&nbsp;&nbsp;18. <I>Kh</I>andaka and Ud&acirc;yin accepted his counsel, and, being delighted at the mighty power of Buddha, became great ascetics; and the great <I>G</I>ina took them with him and proceeded from that wood with the disciples, the mendicants, and the saints. Going on from place to place, and dwelling in each for a while and conferring deliverance and confirming the disciples, the mendicants, and the Arhats, he at last reached the wood Nigrodha, illuminating the district by his glory, shaking the earth and putting an end to misery.</P>

<P>&nbsp;&nbsp;&nbsp;19. [1]He again stirred up his followers in the doctrine of the Buddha, and then went on with the</P>

<P><SMALL>[1. Several phrases are obscure in this verse.]</SMALL></P>

<!----------------------p. 196---------------------->

<P><A NAME="p. 196">{p. 196}</A></P>

<P>crowds of inhabitants gathered round him, instructing his shaven mendicant-followers, as they begged alms, while the gods brought his precepts to their minds[1]. He forbade the mendicants to enter the city and went to R&acirc;<I>g</I>ageha himself with his own followers; and then the king who dwells apart from all doubt[2], the <I>G</I>ina, who knows at once all the history of every Bhikshu, instructed the ascetic (Ud&acirc;yin) in proclaiming wisdom to others.</P>

<P>&nbsp;&nbsp;&nbsp;20. In accordance with the <I>G</I>ina's command that prince of ascetics, Ud&acirc;yin, went to the city of Kapila; there he, the lord of all possessors of supernatural powers, instructed the king as he stood in the assembly in the boon of the eight hundred powers; and coming down from heaven he uttered to the king and his court a discourse on the four sublime truths, and the king, with his mind enlightened, having worshipped him, held intercourse with him, attended by his courtiers, offering every form of homage.</P>

<P>&nbsp;&nbsp;&nbsp;21. The monarch, rejoiced at the sight of the <I>G</I>ina, praised his feet, worshipping them with eight hundred presents; and the Sugata departed, and made manifest in the sky in his one person a form comprehending the universe; first as fire, then ambrosia, then the king of beasts, an elephant, the king of horses, the king of peacocks[3], the king of birds, Maghavan, the ten rulers of the world headed by Yama, the sun, the moon, the hosts of stars, Br&acirc;hman, Vish<I>n</I>u, and <I>S</I>iva.</P>

<P>&nbsp;&nbsp;&nbsp;22. The sons of Diti, the four (Mah&acirc;r&acirc;<I>g</I>as) with</P>

<P><SMALL>[1. Obscure.</P>

<P>2. Dv&acirc;pare*stha?</P>

<P>3. <I>S</I>ikhir&acirc;t might mean 'the king of flames,' &amp;c.]</SMALL></P>

<!----------------------p. 197---------------------->

<P><A NAME="p. 197">{p. 197}</A></P>

<P>Dh<I>ri</I>tar&acirc;sh<I>t</I>ra at their head, the hosts of Yogins with the king Drumasiddha, the (heavenly) ascetics, the Vasus, the Manus; the sons of the forest, the creatures of the waters headed by the makara, the birds headed by Garu<I>d</I>a, and all the kings in the different worlds with the lord of the Tushita heaven at their head, and those in the world of the dead[1] the domain of Bali,--whatever is conspicuous in the universe the holy one created it all, becoming the universal one.</P>

<P>&nbsp;&nbsp;&nbsp;23. When the king had thus been instructed, the lord of saints went to the Satya heaven, and then from the sky, seated on his own throne[2], he proclaimed the twelvefold Law; then he restored Gautam&icirc; and Anugop&acirc; and many other women to sight, and filled all the assembled people with joy; and established others in Nirv&acirc;<I>n</I>a and in the Law. Then <I>S</I>uddhodana full of joy invited him to a feast given to the whole assembly, and he accepted it by his silence.</P>

<P>&nbsp;&nbsp;&nbsp;24. The lion of the <I>S</I>&acirc;kyas, having been thus invited, went with the congregation of his followers to the place, after having shown a mighty miracle. Then the earth shook, a shower of flowers fell, the various quarters of space became illumined and a wind blew; and the heavenly beings, Brahman, <I>S</I>iva, Vish<I>n</I>u, Indra, Yama, Varu<I>n</I>a, Kuvera, the lord of Bh&ucirc;tas, the lord of the winds, Nir<I>ri</I>ti, Fire with his seven flames, and the rest, stood resting their feet on the serpent <I>S</I>esha, and followed leading the gods and gandharvas in their dance in the sky.</P>

<P>&nbsp;&nbsp;&nbsp;25. Making millions of ascetics, disciples, Arhats,</P>

<P><SMALL>[1. Martya seems here to be used for m<I>ri</I>ta.</P>

<P>2. Or must we take sva as put for svar, 'in heaven?']</SMALL></P>

<!----------------------p. 198---------------------->

<P><A NAME="p. 198">{p. 198}</A></P>

<P>sages, mendicants, and fasters,--and delivering from their ills the blind, the humpbacked, the lame, the insane, the maimed as well as the destitute,--and having established many persons of the fourth caste in the true activity and inaction and in the three y&acirc;nas[1], with the four sa<I>m</I>grahas[2] and the eight a<I>m</I>gas[3],--going on from place to place, delivering, and confirming the Bhikshus, in the twelfth year he went to his own city.</P>

<P>&nbsp;&nbsp;&nbsp;26. Day by day confirming the Bhikshus, and providing food for the congregation, in an auspicious moment he made a journey to Lumbin&icirc; with the Bhikshus and the citizens, Brahman and Rudra being at their head, with great triumph and noise of musical instruments. There he saw the holy fig-tree and he stood by it remembering his birth, with a smile; and rays of light streamed from his mouth and went forth illumining the earth; and he uttered a discourse to the goddess of the wood, giving her the serenity of faith.</P>

<P>&nbsp;&nbsp;&nbsp;27. [4]Having come to the Lumbin&icirc; fig-tree he spoke to Paurvik&acirc; the daughter of R&acirc;hula, and Gopik&acirc; the daughter of Maitra, and his own Saudhan&icirc; Kau<I>s</I>ik&acirc;; and he uttered an affectionate discourse honouring his mother by the tank Vasatya; then speaking with Eka<I>s</I>&acirc;<I>m</I>g&icirc; the daughter of Mah&acirc;kautuka and Sautasom&icirc; in the wood Nigrodha, he received into the community some members of his own family, headed by Sundar&acirc;nanda, and one hundred and seven citizens.</P>

<P><SMALL>[1. Burnouf, Lotus, p. 315.</P>

<P>2. Apparently the four means of conciliating dependents.</P>

<P>3. The eightfold path of Buddhhist morality.</P>

<P>4. Much of this stanza is obscure.]</SMALL></P>

<!----------------------p. 199---------------------->

<P><A NAME="p. 199">{p. 199}</A></P>

<P>&nbsp;&nbsp;&nbsp;28. Having declared the glory of the Law of Buddha, he built a round St&ucirc;pa and gave a royal coronation to Saunu[1], sending him into the wood pre-eminent with the holiest saints and <I>K</I>aityas, and bidding him worship the sacred relics; and having commanded R&acirc;hula, Gautam&icirc;, and the other women led by Gopik&acirc;, with staves in their hands, as shaven ascetics, to practise the vow of fasting called ahoratra[2], and after that the Laksha<I>k</I>aitya ceremony[3] and then the rite called <I>Sri</I>ngabheri[4], and that called Vasu<I>m</I>dh&acirc;rik&acirc;[5].</P>

<P>&nbsp;&nbsp;&nbsp;29. The Ash<I>t</I>as&acirc;hasrik&acirc; of sacred authority[6],--the Geya[7] and the G&acirc;th&acirc;, the Nid&acirc;na and the Avad&acirc;na, and that which is called the S&ucirc;tra of the great Y&acirc;na, the Vy&acirc;kara[8] and the Ityukta, the <I>G</I>&acirc;taka, the work called Vaipulya, the Adbhuta[9] and the Upade<I>s</I>a, and also the Ud&acirc;naka[10] as the twelfth.--Teaching (these sacred texts) and making current the Y&acirc;na for common disciples, that for Pratyeka Buddhas, and the Mah&acirc;y&acirc;na, and proclaiming them all around, accompanied by thirteen and a half bodies of mendicants, the conqueror of the world went out of the city of Kapila.</P>

<P>&nbsp;&nbsp;&nbsp;30. After displaying miracles in the city of Kapila,</P>

<P><SMALL>[1. Or the grandson of the king?</P>

<P>2. See R&acirc;<I>g</I>endral&acirc;l Mitra, Nepalese Buddhist Literature, p. 221.</P>

<P>3. Ibid. p. 275.</P>

<P>4. Ibid. p. 230.</P>

<P>5. Ibid. p. 271.</P>

<P>6. Naigam&acirc;? The Ash<I>t</I>as&acirc;hasrik&acirc; seems not to be reckoned here among the following twelve texts of peculiar authority with the Northern Buddhistsut Burnouf's authorities include it in that called 'S&ucirc;tra.'</P>

<P>7. For the following twelve names see Burnouf, Introd. pp. 51-66.</P>

<P>8. Mor properly Vy&acirc;kara<I>n</I>a.</P>

<P>9. Burnouf calls it adbhutadharma.</P>

<P>10. Burnouf, Introd. p. 58.]</SMALL></P>

<!----------------------p. 200---------------------->

<P><A NAME="p. 200">{p. 200}</A></P>

<P>and having paid honour to his father, and having made R&acirc;hula and his companions Arhats, and also the Bhikshu<I>n</I>&icirc;s with Gautam&icirc; and Gopik&acirc; at their head, and various women of all the four castes; and having established Saunu[1] on his imperial throne, and the people in the <I>G</I>ina doctrine, and having abolished poverty and darkness, and then remembering his mother, he set forth, ever worshipping Svaya<I>m</I>bh&ucirc;, towards the northern region with Brahman, Vish<I>n</I>u, and <I>S</I>iva as mendicants in his train.</P>

<P>&nbsp;&nbsp;&nbsp;31. The glory of the Avad&acirc;na of the birth of the lion of the <I>S</I>&acirc;kyas has thus been described by me at length and yet very concisely; it must be corrected by pa<I>nd</I>its wherever anything is omitted,--my childish speech is not to be laughed at, but to be listened to with pleasure.</P>

<P>&nbsp;&nbsp;&nbsp;Whatever virtue may have acquired from describing the king of the Law, the deliverer from mundane existence, who assumes all forms,--may it become a store of merit for the production of right activity and inactivity in others, and for the diffusion of delight among the six orders of beings[2].</P>

<P>&nbsp;&nbsp;&nbsp;Thus ends the seventeenth sarga, called the Progress to Lumbin&icirc;, in the great poem made by A<I>s</I>vaghosha, the Buddha-<I>k</I>arita[3].</P>

<P><SMALL>[1. Or Saunava, see <I>s</I>loka 28.</P>

<P>2. Sc. the sha<I>d g</I>atayas, the 'six paths,' are gods, men, Asuras, &amp;c., Pretas, brutes, and the inhabitants of the different hells.</P>

<P>3. C adds here on the last page the following lines: 'The poem about Buddha, very difficult to obtain, was written by Am<I>ri</I>t&acirc;nanda in the year indicated by a cipher, the arrows (of K&acirc;ma), and a nine [=New&acirc;r Sa<I>m</I>vat 950, or A.D. 1830], in the dark fortnight of the month M&acirc;rga<I>s</I>&icirc;rsha (Nov.-Dec.) and on the day ruled by the seventh astrological house Smara. Having searched for them everywhere and not found them, four sargas have been made by me,--the fourteenth, fifteenth, sixteenth, and seventeenth.' The beginning of another version of these lines is given in P, but D omits them. The name of Am<I>ri</I>t&acirc;nanda occurs in R&acirc;<I>g</I>endral&acirc;l Mitra's Nepalese Buddhist Literature as the author of three,--two in Sanskrit, the <I>Kh</I>ando*m<I>ri</I>talat&acirc; (p. 79), the Kaly&acirc;<I>n</I>apa<I>mk</I>avi<I>ms</I>atik&acirc; (p. 99), translated in Wilson's Works, vol. ii, and the V&icirc;raku<I>s</I>&acirc;vad&acirc;na (p. 274) in New&acirc;r&icirc;. Compare Cowell and Eggeling's Catalogue, pp. 18, 24; in p. 18 he is associated with the date N.S. 916 (A.D. 1796).]</SMALL></P>

<HR>
<CENTER><A HREF="sbe4921.htm">Next: Title Page of Part II</A></CENTER>
</BODY>

</HTML>

