<HTML>
<HEAD>
<TITLE>VI. THE PASSING OF &Oacute;GUN.</TITLE>
</HEAD>
<BODY>


<P ALIGN="center"><A HREF="../../index.htm">Sacred-Texts</A>&nbsp;<A HREF="../index.htm">Africa</A>&nbsp;<A HREF="index.htm">Index</A>&nbsp;<A HREF="ife7.htm">Previous</A>&nbsp;<A HREF="ife9.htm">Next</A></P>
<HR>
<P>

<!------------------------page 46------------------------>

<A NAME="page_46"><FONT SIZE="1" COLOR=GREEN>p. 46</FONT></A>

</P>
<H2 ALIGN="center">VI. THE PASSING OF &Oacute;GUN.</H2>
<TABLE>
<TR><TD></TD>
<TD><I>Ar&aacute;ba continues:</I></TD></TR>
<TR><TD valign=top><I>After the<BR>&Uacute;bo Wars,<BR>&Oacute;gun reigns</I></TD>
<TD>An age passed by, and &Iacute;f&egrave; knew no more<BR>
Of battles; for &Oacute;gun, grey and bent, chose out<BR>
The way of peace beloved of Old Ar&aacute;mf&egrave;.</TD></TR>
<TR><TD valign=top><I>in peace.</I></TD>
<TD></TD></TR>
<TR><TD></TD>
<TD>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Forgotten lives were lived, and shadowy priests<BR>
Kept warm the altars of the departed Gods:<BR>
Old men went softly to the River's lip<A NAME="page_46_fr_1"></A><A HREF="#page_46_note_1"><FONT size=1>1</FONT></A><BR>
Unsung: 'twixt hope and fear mute colonists<BR>
Went forth to the strange forests of the World;<BR>
And unremembered wives sought out the shrines<BR>
Of the givers of new life. Their names are lost. . .<BR>
&nbsp;<BR>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Yet now, O&iacute;bo, let a final tale<BR>
Be told; for, at the last, that silent age<BR>
Yields up the legend of its fall. In those<BR>
Last tranquil years the mothers blessed King &Oacute;gun<BR>
For peaceful days and night's security;<BR>
And old men used to tell of their brave deeds<BR>
In battles where Or&aacute;nyan led, applaud<BR>
The torch-lit dance and pass their last calm days<BR>
Happily. . . But then came traders from the wilds<BR>

<!------------------------page 47------------------------>

<A NAME="page_47"><FONT SIZE="1" COLOR=GREEN>p. 47</FONT></A>

By thorn and tangle of scarce-trodden ways<BR>
Through the dim woods with wondrous tales they heard<BR>
At crossway markets<A NAME="page_47_fr_1"></A><A HREF="#page_47_note_1"><FONT size=1>1</FONT></A> in far lands of deeds<BR>
Or&aacute;nyan did on battlefields beyond<BR>
The region of the forests. These tales, oft-told<BR>
In house and market, filled the air with rumours<BR>
And dreams of war which troubled the repose<BR>
Of ancient &Iacute;f&egrave;&#8212;for, while the fathers feared<BR>
The coming of the day when the grey God,<BR>
Aweary of Earth's Kingship, would go back<BR>
To his first far-off home, the young men's dreams<BR>
Were always of Or&aacute;nyan, and their pale days</TD></TR>
<TR><TD valign=top><I>Or&aacute;nyan<BR>returns<BR>from<BR>distant<BR>Wars to<BR>demand the<BR>crown.</I></TD>
<TD>Lagged by. . . Such were the various thoughts of men<BR>
In &Iacute;f&egrave;, when on a clay, unheralded,<BR>
Or&aacute;nyan<A NAME="page_47_fr_2"></A><A HREF="#page_47_note_2"><FONT size=1>2</FONT></A> with a host appeared before<BR>
Her peaceful gates. None could deny his entrance:<BR>
The hero strode again the streets he saved<BR>
From the Ol&uacute;bo's grass-clad men, and came<BR>
Before his father to demand the crown<BR>
Of Odud&uacute;wa. King &Oacute;gun spoke: "My son,<BR>

<!------------------------page 48------------------------>

<A NAME="page_48"><FONT SIZE="1" COLOR=GREEN>p. 48</FONT></A>

'Tis long since you were here, and you are welcome.<BR>
But why with these armed men do you recall<BR>
Times well-forgotten and the ancient wars?<BR>
This is a land of peace: beneath the shade<BR>
Of &Iacute;f&egrave;'s trees the mirth of Heaven's vales<BR>
Has found a home, the chorus and the dance<BR>
Their measure. Lay by your arms, and may no hurt<BR>
Attend your coming or your restful hours!"<BR>
Harshly Or&aacute;nyan answered his old father:<BR>
"You speak of peace, Great &Oacute;gun, and the calm<BR>
Ar&aacute;mf&egrave; destined for a World to be.<BR>
Ar&aacute;mf&egrave; spoke&#8212;and Odud&uacute;wa's dream<BR>
Of wisdom linked to supreme power begat<BR>
A theft!<A NAME="page_48_fr_1"></A><A HREF="#page_48_note_1"><FONT size=1>1</FONT></A> And that same night on Heaven's rim<BR>
Devised another destiny for men.<BR>
What Heaven-sent art has &Oacute;gun to undo<BR>
That deed, and bid the still-born live? Besides,<BR>
Who taught the peaceful peoples of the World<BR>
Their longing for red War? Who forged their weapons&#8212;<BR>
With steel Ar&aacute;mf&egrave; gave for harvesting?<BR>
Who slew young maids who would not wed to bear<BR>

<!------------------------page 49------------------------>

<A NAME="page_49"><FONT SIZE="1" COLOR=GREEN>p. 49</FONT></A>

More sons for ancient wars? Who, pray, but &Oacute;gun,<BR>
The God of War? . . What then? 'Tis said: 'The field<BR>
The father sowed his son shall reap!'"<A NAME="page_49_fr_1"></A><A HREF="#page_49_note_1"><FONT size=1>1</FONT></A> And &Oacute;gun<BR>
Made answer: "The story of my life has been<BR>
As the succeeding seasons in the course<BR>
Where &Oacute;shun pours her stream. First, long ago,<BR>
The sunny months of heaven when I roamed<BR>
A careless boy upon the mountains; then,<BR>
As a whole season when the boisterous storms<BR>
Fill full the crag-strewn bed with racing waters,<BR>
And the warm Sun is hidden by the clouds,<BR>
Doom brought me journeys, toils in darkness, wars<BR>
And yet more wars. Again the barren months<BR>
Are here: the wagtail lights upon the rock<BR>
The river hid; a lazy trickle moves<BR>
And in my age Ar&aacute;mf&egrave;'s promised peace<BR>
Gives back her stolen happiness to &Iacute;f&egrave;. . . .<BR>
And now, the sage Os&aacute;nyi<A NAME="page_49_fr_2"></A><A HREF="#page_49_note_2"><FONT size=1>2</FONT></A> is no more,<BR>
His charms forgotten: I cannot turn to stone<BR>
And vanish like Od&uacute;wa; I cannot cast<BR>

<!------------------------page 50------------------------>

<A NAME="page_50"><FONT SIZE="1" COLOR=GREEN>p. 50</FONT></A>

My worn old body down to rise instead<BR>
A river of the land, as &Oacute;shun did.<BR>
No, Earth must hold me, glad or desolate,<BR>
A King or outcast in the vague forest,<BR>
Till Heaven call me&#8212;when the locked pools bask,<BR>
And &Oacute;shun sleeps. . . Till then I ask to be<BR>
In peace; and, with my tale of days accomplished,<BR>
My last arts taught, Ar&aacute;mf&egrave;'s bidding done&#8212;<BR>
I, the lone God on Earth who knows fair Heaven,<BR>
And the calm life the Father bade us give<BR>
To men,&#8212;I, &Oacute;gun, will make way, and go<BR>
Upon the road I came." But Or&aacute;nyan said:<BR>
"Let the first Mistress of the World decide.<BR>
These years the kingly power has passed away<BR>
From the old sleeping town Od&uacute;wa built<BR>
To me, Or&aacute;nyan, battling in far lands<BR>
Where no voice spoke of &Iacute;f&egrave;. Let &Iacute;f&egrave; choose<BR>
Her way: obscurity or wide renown!"<BR>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;A silence fell: the black clouds of the storm<BR>
Were overhanging human destiny;<BR>
The breathless pause before the loud wind's blast<BR>
Held all men speechless&#8212;though they seemed to heave</TD></TR>
<TR><TD valign=top><I>The old<BR>men desire<BR>&Oacute;gun to<BR>remain;</I></TD>
<TD>

<!------------------------page 51------------------------>

<A NAME="page_51"><FONT SIZE="1" COLOR=GREEN>p. 51</FONT></A>

For utterance. At length, El&eacute;ffon, the friend<BR>
Of &Oacute;gun, voiced the fond hopes of the old chiefs<BR>
Who feared Or&aacute;nyan and his coming day:<BR>
"Ours is the city of the shrines which guard<BR>
The spirits of the Gods, and all our ways<BR>
Are ordered by the Presences which haunt<BR>
The sacred precincts. The noise of war and tumult<BR>
Is far from those who dream beneath the trees<BR>
Of &Iacute;f&egrave;. There is another way of life:<BR>
The way of colonists. By God's command,<BR>
From this first breast the infant nations stray<BR>
To the utter marches of humanity.<BR>
Let them press onward, and let Or&aacute;nyan lead them<BR>
Till the far corners of the World be filled;<BR>
Let the unruly fall before their sword<BR>
Until the Law prevail. But let not &Iacute;f&egrave;<BR>
Swerve from the cool road of her destiny<BR>
For dreams of conquest; and let not &Oacute;gun leave<BR>
The roof, the evening firelight and the ways<BR>
Of men&#8212;to go forth to the naked woods."<BR>
And the old chiefs echoed: "Live with us yet, Oh, &Oacute;gun!<BR>
Reign on your stable throne." But murmurs rose</TD></TR>
<TR><TD valign=top><I>but the<BR>young men<BR>acclaim<BR>Or&aacute;nyan.</I></TD>
<TD>

<!------------------------page 52------------------------>

<A NAME="page_52"><FONT SIZE="1" COLOR=GREEN>p. 52</FONT></A>

From the young men&#8212;suppressed at first, then louder&#8212;<BR>
Until their leader, gaining courage, cried:<BR>
"Empty our life has been&#8212;while from far plains,<BR>
Vibrant with the romance, the living lustre,<BR>
Or&aacute;nyan's name bestows, great rumours came<BR>
To mock our laggard seasons; and each year<BR>
M&oacute;rimi's festival recalls alike<BR>
The hero's name and &Iacute;f&egrave;'s greatness. Must<BR>
All &Iacute;f&egrave; slumber that the old may drowse?<BR>
No; we will have Or&aacute;nyan, and no other,<BR>
To be our King." And a loud cry went up<BR>
From his followers: "Or&aacute;nyan is our King!"<BR>
And in that cry King &Oacute;gun heard the doom<BR>
A chieftain of our day sees clear in eggs<A NAME="page_52_fr_1"></A><A HREF="#page_52_note_1"><FONT size=1>1</FONT></A><BR>
Of fateful parrots in his inmost chamber:<BR>
The walls of his proud city (his old defence)<BR>
Can never more uphold a rule of iron<BR>
For victor treachery within. And wearily<BR>
He spoke his last sad words: "My boyhood scarce<BR>
Had ended on Ar&aacute;mf&egrave;'s happy hills<BR>

<!------------------------page 53------------------------>

<A NAME="page_53"><FONT SIZE="1" COLOR=GREEN>p. 53</FONT></A>

When I came here with Odud&uacute;wa; with him,<BR>
Lovingly I watched this ancient city growing,<BR>
And planted the grand forests for a robe<BR>
For queenly &Iacute;f&egrave;. I have grown old with &Iacute;f&egrave;:<BR>
Sometimes I feel that &Oacute;gun did become<BR>
&Iacute;f&egrave;, and &Iacute;f&egrave; &Oacute;gun, with the still lapse</TD></TR>
<TR><TD valign=top><I>&Oacute;gun goes<BR>away.</I></TD>
<TD>Of years. Yet she rejects me. Ah! my trees<BR>
Would be more kind, and to my trees I go."<BR>
&nbsp;<BR>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Dawn came; and &Oacute;gun stood upon a hill<BR>
To Westward, and turned to take a last farewell<BR>
Of his old queen of cities&#8212;but white and dense.<BR>
O'er harbouring woods and unremembering &Iacute;f&egrave;<BR>
A mist was laid and blotted all. . Beyond,<BR>
As islands from a morning sea, arose<BR>
Two lone grey hills; and &Oacute;gun dreamed he saw<BR>
Again those early days, an age gone by,<BR>
When he and Great Od&uacute;wa watched the Bird<BR>
Found those grand hills with magic sand,&#8212;bare slopes,<BR>
Yet born to smile. . . That vision paled: red-gold<BR>
Above grey clouds the Sun of yesterday<BR>
Climbed up&#8212;to shine on a new order. . So passed<BR>
Old &Oacute;gun from the land.</TD></TR>
</TABLE>
<HR>
<P ALIGN="center"><A HREF="ife9.htm">Next</A><P>
<!--======================footnotes======================-->
<HR>
<H3 ALIGN="center">Footnotes</H3>
<P>
<!------------------------footnotes page 46------------------------>
<A NAME="footnotes_page_46"><FONT SIZE="1" COLOR=GREEN>p. 46</FONT></A>
</P>
<P><A NAME="page_46_note_1"></A><A HREF="#page_46_fr_1">1</A> The River which separates this World from the next.</P>
<P>
<!------------------------footnotes page 47------------------------>
<A NAME="footnotes_page_47"><FONT SIZE="1" COLOR=GREEN>p. 47</FONT></A>
</P>
<P><A NAME="page_47_note_1"></A><A HREF="#page_47_fr_1">1</A> Markets are often found at crossroads in the forest.</P>
<P><A NAME="page_47_note_2"></A><A HREF="#page_47_fr_2">2</A> <A HREF="ife9.htm#X">See Note X</A>. on &Oacute;gun and Or&aacute;nyan.</P>
<P>
<!------------------------footnotes page 48------------------------>
<A NAME="footnotes_page_48"><FONT SIZE="1" COLOR=GREEN>p. 48</FONT></A>
</P>
<P><A NAME="page_48_note_1"></A><A HREF="#page_48_fr_1">1</A> The theft of Or&iacute;sha's bag.</P>
<P>
<!------------------------footnotes page 49------------------------>
<A NAME="footnotes_page_49"><FONT SIZE="1" COLOR=GREEN>p. 49</FONT></A>
</P>
<P><A NAME="page_49_note_1"></A><A HREF="#page_49_fr_1">1</A> Yoruba saying.</P>
<P><A NAME="page_49_note_2"></A><A HREF="#page_49_fr_2">2</A> Os&aacute;nyi made the charms which enabled the Gods to transform.</P>
<P>
<!------------------------footnotes page 52------------------------>
<A NAME="footnotes_page_52"><FONT SIZE="1" COLOR=GREEN>p. 52</FONT></A>
</P>
<P><A NAME="page_52_note_1"></A><A HREF="#page_52_fr_1">1</A> A gift of parrot's eggs to a Yoruba chief is an intimation that he has reigned long enough and that, should he die by his own hand, trouble would be saved.</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
</BODY>
</HTML>
